[{"i":12700,"b":15,"c":1613,"r":1613,"o":29,"t": "Ingatlah mereka ini, ya Allahku, karena kenistaan yang mereka sebabkan kepada imamat dan perjanjian para imam dan orang Lewi."},{"i":12701,"b":15,"c":1613,"r":1613,"o":30,"t": "Maka aku mentahirkan mereka dari segala sesuatu yang asing. Aku menetapkan bagi para imam dan orang Lewi peraturan yang menentukan tugas masing-masing."},{"i":12702,"b":15,"c":1613,"r":1613,"o":31,"t": "Aku juga menetapkannya untuk pengiriman kayu bakar pada waktu yang ditentukan, dan untuk buah sulung. Ingatlah aku, ya Allahku, demi kebahagiaanku!"},{"i":12703,"b":16,"c":1701,"r":1701,"o":1,"t": "1-a Pada tahun kedua pemerintahan raja agung Ahasyweros, pada hari pertama bulan Nisan, Mordekhai, anak Yair, anak Simei, anak Kish, dari suku Benyamin, mendapat mimpi. 1-b Dia adalah seorang Yahudi yang tinggal di Susan dan seorang tokoh penting sebagai abdi istana. 1-c Dia termasuk di antara orang-orang buangan yang dibawa dari Yerusalem ke dalam penawanan oleh raja Babel, Nebukadnezar, bersama dengan raja Yehuda, Yekhonya. 1-d Nah, inilah mimpinya. Teriakan dan hiruk-pikuk, guntur menggelegar, tanah bergetar, kekacauan di seluruh bumi. 1-e Dua naga besar maju, keduanya siap bertempur. Mereka meraung; 1-f segera setelah itu terdengar, semua bangsa bersiap untuk berperang melawan umat orang-orang benar. 1-g Hari kegelapan dan kekelaman! Kesengsaraan, kesusahan, penderitaan, ketakutan menimpa bumi. 1-h Kacau balau karena ketakutan akan kejahatan yang menanti, seluruh umat yang benar bersiap untuk binasa dan berseru kepada Allah. 1-i Tetapi pada seruan mereka, seperti dari mata air kecil, lahirlah sungai besar, air yang meluap. 1-k Cahaya terbit bersama matahari. Orang-orang yang rendah hati ditinggikan dan melahap orang-orang yang berkuasa. 1-l Setelah terbangun, Mordekhai, melihat mimpi ini dan memikirkan rancangan Allah, menaruh seluruh perhatiannya pada hal itu dan, sampai malam, berusaha dengan berbagai cara untuk memahami maknanya. 1-m Mordekhai tinggal di istana bersama Bigtan dan Teresh, dua sida-sida raja, penjaga istana. 1-n Setelah mendengar apa yang mereka rencanakan dan memahami niat mereka, ia menemukan bahwa mereka bersiap untuk menyerang raja Ahasyweros, dan memberitahukannya kepada raja. 1-o Raja menyuruh kedua sida-sida itu diinterogasi, dan, atas pengakuan mereka, mengirim mereka untuk dihukum mati. 1-p Kemudian raja menyuruh mencatat peristiwa itu dalam catatannya, sementara Mordekhai, dari pihaknya, juga mencatatnya. 1-q Kemudian raja memberinya jabatan di istana dan, sebagai imbalan, memberinya hadiah. 1-r Tetapi Haman, anak Hamedata, orang Agag, mendapat perkenan raja, dan, karena urusan kedua sida-sida raja ini, ia merencanakan untuk menyakiti Mordekhai. Ini adalah pada masa pemerintahan Ahasyweros, Ahasyweros yang kerajaannya membentang dari India sampai Etiopia, yaitu seratus dua puluh tujuh provinsi."},{"i":12704,"b":16,"c":1701,"r":1701,"o":2,"t": "Pada waktu itu, ketika ia duduk di atas takhta kerajaannya, di benteng Susan,"},{"i":12705,"b":16,"c":1701,"r":1701,"o":3,"t": "pada tahun ketiga pemerintahannya, ia mengadakan pesta, yang dipimpinnya sendiri, bagi semua pembesar dan pegawainya, para panglima tentara Persia dan Media, para bangsawan dan gubernur provinsi."},{"i":12706,"b":16,"c":1701,"r":1701,"o":4,"t": "Ia ingin memamerkan kekayaan dan kemegahan kerajaannya serta kemuliaan kebesarannya yang gemilang, selama berhari-hari, tepatnya seratus delapan puluh hari."},{"i":12707,"b":16,"c":1701,"r":1701,"o":5,"t": "Setelah waktu itu berlalu, seluruh penduduk benteng Susan, dari yang terbesar sampai yang terkecil, dijamu oleh raja selama tujuh hari, di halaman taman istana kerajaan."},{"i":12708,"b":16,"c":1701,"r":1701,"o":6,"t": "Ada tirai-tirai dari kain lenan putih dan ungu tua yang diikat dengan tali-tali dari lenan halus dan ungu merah, yang digantungkan pada cincin-cincin perak yang dipasang pada tiang-tiang marmer putih, dipan-dipan emas dan perak diletakkan di atas lantai dari batu-batu langka, marmer putih, mutiara, dan mosaik!"},{"i":12709,"b":16,"c":1701,"r":1701,"o":7,"t": "Untuk minum, cawan-cawan emas, semuanya berbeda, dan anggur berlimpah ruah yang dipersembahkan oleh raja dengan kemurahan hati kerajaan."},{"i":12710,"b":16,"c":1701,"r":1701,"o":8,"t": "Namun, dekret kerajaan tidak mewajibkan untuk minum, karena raja telah memerintahkan semua pejabat istananya agar setiap orang diperlakukan sesuai keinginannya."},{"i":12711,"b":16,"c":1701,"r":1701,"o":9,"t": "Ratu Wasti, di pihaknya, telah mengadakan pesta bagi para wanita di istana kerajaan Ahasyweros."},{"i":12712,"b":16,"c":1701,"r":1701,"o":10,"t": "Pada hari ketujuh, ketika raja sedang bersukacita karena anggur, ia memerintahkan Mehuman, Bizeta, Harbona, Bigta, Abgata, Zetar, dan Karkas, ketujuh sida-sida yang melayani pribadi raja Ahasyweros,"},{"i":12713,"b":16,"c":1701,"r":1701,"o":11,"t": "untuk membawa ratu Wasti kepadanya dengan mahkota kerajaan, untuk menunjukkan kecantikannya kepada rakyat dan para pembesar. Memang benar dia sangat cantik."},{"i":12714,"b":16,"c":1701,"r":1701,"o":12,"t": "Tetapi ratu Wasti menolak datang sesuai perintah raja yang telah disampaikan oleh sida-sida kepadanya. Kemarahan raja sangat besar dan amarahnya menyala-nyala."},{"i":12715,"b":16,"c":1701,"r":1701,"o":13,"t": "Ia berbicara kepada orang-orang bijak yang ahli dalam ilmu hukum — karena begitulah urusan raja diurus, di hadapan semua orang yang ahli dalam ilmu hukum dan keadilan."},{"i":12716,"b":16,"c":1701,"r":1701,"o":14,"t": "Ia memanggil Karsena, Setar, Admata, Tarsis, Meres, Marsena, dan Memukan, tujuh pembesar Persia dan Media yang diizinkan melihat wajah raja dan menduduki tempat-tempat terkemuka di kerajaan."},{"i":12717,"b":16,"c":1701,"r":1701,"o":15,"t": "Menurut hukum, katanya, apakah yang harus dilakukan kepada ratu Wasti karena tidak menaati perintah raja Ahasyweros yang disampaikan oleh sida-sida kepadanya?"},{"i":12718,"b":16,"c":1701,"r":1701,"o":16,"t": "Dan di hadapan raja dan para pembesar Memukan menjawab: \"Bukan hanya terhadap raja ratu Wasti telah berbuat jahat, tetapi juga terhadap semua pembesar dan terhadap semua penduduk yang tersebar di seluruh provinsi raja Ahasyweros."},{"i":12719,"b":16,"c":1701,"r":1701,"o":17,"t": "Tindakan ratu pasti akan diketahui oleh semua wanita, yang akan memandang rendah suami mereka. Raja Ahasyweros sendiri, mereka akan berkata, telah memerintahkan agar ratu Wasti dibawa kepadanya, dan dia tidak datang!"},{"i":12720,"b":16,"c":1701,"r":1701,"o":18,"t": "Pada hari ini juga para istri pembesar Persia dan Media akan berbicara kepada semua pembesar raja tentang apa yang mereka dengar tentang tindakan ratu, dan itu akan menjadi penghinaan besar dan kemarahan besar."},{"i":12721,"b":16,"c":1701,"r":1701,"o":19,"t": "Jika raja berkenan, biarlah suatu ketetapan darinya dituliskan, tidak dapat dibatalkan, di antara hukum-hukum Persia dan Media, untuk melarang Wasti tampil di hadapan raja Ahasyweros, dan biarlah raja menganugerahkan gelar ratunya kepada yang lain yang lebih baik darinya."},{"i":12722,"b":16,"c":1701,"r":1701,"o":20,"t": "Kemudian perintah yang dikeluarkan oleh raja akan diumumkan di seluruh kerajaannya yang besar, dan pada waktu itu para wanita akan menghormati suami mereka, dari yang terbesar sampai yang terendah."},{"i":12723,"b":16,"c":1701,"r":1701,"o":21,"t": "Pidato ini menyenangkan raja dan para pembesar, dan raja mengikuti nasihat Memukan."},{"i":12724,"b":16,"c":1701,"r":1701,"o":22,"t": "Ia mengirim surat ke semua provinsi kerajaan, ke setiap provinsi sesuai dengan tulisannya dan ke setiap"},{"i":12725,"b":16,"c":1702,"r":1702,"o":1,"t": "Beberapa waktu kemudian, setelah kemarahannya mereda, raja Ahasyweros teringat akan Wasti, ia teringat akan perilaku yang telah dilakukannya, keputusan-keputusan yang telah diambil mengenainya."},{"i":12726,"b":16,"c":1702,"r":1702,"o":2,"t": "Para pegawai istana yang melayani raja berkata kepadanya, \"Biarlah dicari bagi raja gadis-gadis muda, perawan dan cantik."},{"i":12727,"b":16,"c":1702,"r":1702,"o":3,"t": "Hendaklah raja menunjuk para komisaris di semua provinsi kerajaannya untuk mengumpulkan semua gadis muda, perawan dan cantik di benteng Susan, di harem, di bawah wewenang Hegai, sida-sida raja, penjaga wanita. Ia akan memberikan kepada mereka segala sesuatu yang dibutuhkan untuk perawatan kecantikan mereka"},{"i":12728,"b":16,"c":1702,"r":1702,"o":4,"t": "dan gadis yang menyenangkan raja akan menggantikan Wasti sebagai ratu.\" Nasihat itu menyenangkan raja, dan ia melakukannya."},{"i":12729,"b":16,"c":1702,"r":1702,"o":5,"t": "Adapun di benteng Susan, tinggallah seorang Yahudi bernama Mordekhai, anak Yair, anak Simei, anak Kish, dari suku Benyamin,"},{"i":12730,"b":16,"c":1702,"r":1702,"o":6,"t": "yang telah diasingkan dari Yerusalem di antara para tawanan yang dibawa bersama raja Yehuda, Yekhonya, oleh raja Babel, Nebukadnezar."},{"i":12731,"b":16,"c":1702,"r":1702,"o":7,"t": "Dan ia pada waktu itu membesarkan seorang Hadassa, atau disebut juga Ester, anak pamannya, karena ia yatim piatu. Ia memiliki perawakan yang indah dan paras yang menyenangkan, dan setelah orang tuanya meninggal, Mordekhai membawanya bersamanya seolah-olah ia adalah putrinya sendiri."},{"i":12732,"b":16,"c":1702,"r":1702,"o":8,"t": "Perintah raja dan dekret yang diumumkan, banyak gadis muda dikumpulkan di benteng Susan dan diserahkan kepada Hegai. Ester diambil dan dibawa ke istana kerajaan. Adapun, diserahkan seperti yang lain di bawah wewenang Hegai, penjaga wanita,"},{"i":12733,"b":16,"c":1702,"r":1702,"o":9,"t": "gadis itu disukainya dan mendapat perkenanannya. Ia bertekad untuk segera memberinya apa yang menjadi haknya untuk perhiasannya dan untuk nafkahnya, dan, lebih dari itu, memberinya tujuh pelayan wanita pilihan dari rumah raja, kemudian memindahkannya, bersama pelayan-pelayannya, ke apartemen harem yang lebih baik."},{"i":12734,"b":16,"c":1702,"r":1702,"o":10,"t": "Ester tidak mengungkapkan bangsanya atau keluarganya, karena Mordekhai telah melarangnya."},{"i":12735,"b":16,"c":1702,"r":1702,"o":11,"t": "Setiap hari ia berjalan-jalan di depan serambi harem untuk mengetahui kabar kesehatan Ester dan segala sesuatu yang terjadi padanya."},{"i":12736,"b":16,"c":1702,"r":1702,"o":12,"t": "Setiap gadis harus tampil di hadapan raja Ahasyweros pada gilirannya setelah batas waktu yang ditetapkan oleh status wanita, yaitu dua belas bulan. Penggunaan waktu persiapan ini adalah sebagai berikut: selama enam bulan gadis-gadis menggunakan minyak mur, dan selama enam bulan lainnya salep dan minyak yang digunakan untuk perawatan kecantikan wanita."},{"i":12737,"b":16,"c":1702,"r":1702,"o":13,"t": "Ketika dia tampil di hadapan raja, setiap gadis memperoleh apa pun yang dia minta untuk dibawa bersamanya ketika dia berpindah dari harem ke istana kerajaan."},{"i":12738,"b":16,"c":1702,"r":1702,"o":14,"t": "Dia pergi ke sana pada malam hari dan, keesokan paginya, kembali ke harem lain, yang dipercayakan kepada Saasgaz, sida-sida raja yang ditugaskan menjaga selir-selir. Dia tidak kembali kepada raja kecuali jika raja menyukainya dan memanggilnya dengan namanya."},{"i":12739,"b":16,"c":1702,"r":1702,"o":15,"t": "Tetapi Ester, anak Abihail, paman Mordekhai yang telah mengadopsinya sebagai anak perempuan, ketika gilirannya tiba untuk menghadap raja, tidak meminta apa pun selain yang ditunjukkan kepadanya oleh sida-sida raja Hegai, yang ditugaskan menjaga wanita. Dan lihatlah, Ester mendapat perkenan di mata semua orang yang melihatnya."},{"i":16,"c":1702,"r":1702,"o":16,"t": "Dia dibawa kepada raja Ahasyweros, di istana raja, pada bulan kesepuluh, yaitu Tebet, pada tahun ketujuh pemerintahannya,"},{"i":12741,"b":16,"c":1702,"r":1702,"o":17,"t": "dan raja lebih menyukainya daripada semua wanita lain, ia menemukan di hadapannya perkenan dan rahmat lebih dari gadis mana pun. Maka ia menaruh mahkota kerajaan di atas kepalanya dan memilihnya sebagai ratu menggantikan Wasti."},{"i":12742,"b":16,"c":1702,"r":1702,"o":18,"t": "Setelah itu raja mengadakan pesta besar, pesta Ester, bagi semua pembesar dan pegawainya, memberikan hari libur kepada semua provinsi dan melimpahkan hadiah dengan kemurahan hati kerajaan."},{"i":12743,"b":16,"c":1702,"r":1702,"o":19,"t": "Lewat, seperti gadis-gadis itu, di harem kedua,"},{"i":12744,"b":16,"c":1702,"r":1702,"o":20,"t": "Ester tidak mengungkapkan keluarga atau bangsanya, seperti yang diperintahkan Mordekhai kepadanya, yang terus dia patuhi instruksinya seperti pada waktu dia berada di bawah perwaliannya."},{"i":12745,"b":16,"c":1702,"r":1702,"o":21,"t": "Mordekhai pada waktu itu bertugas di Gerbang Raja. Dua sida-sida raja, Bigtan dan Teresh, dari pasukan pengawal ambang pintu, yang tidak puas, bersekongkol untuk menyerang raja Ahasyweros."},{"i":12746,"b":16,"c":1702,"r":1702,"o":22,"t": "Mordekhai mendengar tentang itu, memberitahu ratu Ester dan dia, pada gilirannya, berbicara kepada raja atas nama Mordekhai."},{"i":12747,"b":16,"c":1702,"r":1702,"o":23,"t": "Setelah penyelidikan, fakta itu terbukti benar. Kedua orang itu dikirim ke tiang gantungan dan, di hadapan raja, sebuah catatan sejarah itu dicatat dalam kitab Tawarikh."},{"i":12748,"b":16,"c":1703,"r":1703,"o":1,"t": "Beberapa waktu kemudian, raja Ahasyweros mengangkat Haman, anak Hamedata, dari negeri Agag. Ia meninggikan derajatnya, memberinya kedudukan di atas semua pembesar, rekan-rekannya,"},{"i":12749,"b":16,"c":1703,"r":1703,"o":2,"t": "dan semua pegawai raja, yang bertugas di pintu gerbangnya, berlutut dan sujud di hadapannya, karena itulah perintah raja. Mordekhai menolak untuk berlutut dan sujud."},{"i":12750,"b":16,"c":1703,"r":1703,"o":3,"t": "\"Mengapa engkau melanggar perintah raja?\" Kata para pegawai raja yang bertugas di Pintu Gerbang Raja kepada Mordekhai."},{"i":12751,"b":16,"c":1703,"r":1703,"o":4,"t": "Tetapi meskipun mereka terus mengulanginya setiap hari, ia tidak mendengarkan mereka. Kemudian mereka melaporkan hal itu kepada Haman, untuk melihat apakah Mordekhai akan tetap pada pendiriannya (karena ia telah mengatakan kepada mereka bahwa ia adalah seorang Yahudi)."},{"i":12752,"b":16,"c":1703,"r":1703,"o":5,"t": "Haman memang dapat memastikan bahwa Mordekhai tidak berlutut di hadapannya atau sujud: ia menjadi sangat marah."},{"i":12753,"b":16,"c":1703,"r":1703,"o":6,"t": "Karena telah diberitahukan kepadanya tentang bangsa Mordekhai, ia merasa bahwa tidak cukup jika hanya menyerang dia saja, dan ia merencanakan untuk memusnahkan, bersama Mordekhai, semua orang Yahudi yang tinggal di seluruh kerajaan Ahasyweros."},{"i":12754,"b":16,"c":1703,"r":1703,"o":7,"t": "Pada tahun kedua belas Ahasyweros, pada bulan pertama, yaitu Nisan, undi \"Pur\" (yaitu undian) ditarik di hadapan Haman, berdasarkan hari dan bulan. Undian jatuh pada bulan kedua belas, yaitu Adar,"},{"i":12755,"b":16,"c":1703,"r":1703,"o":8,"t": "Haman berkata kepada raja Ahasyweros: \"Di tengah-tengah penduduk, di semua provinsi kerajaanmu, tersebar suatu bangsa yang terpisah. Hukum-hukum mereka tidak menyerupai hukum-hukum bangsa lain dan hukum-hukum kerajaan tidak berlaku bagi mereka. Kepentingan raja tidak mengizinkan mereka dibiarkan begitu saja."},{"i":12756,"b":16,"c":1703,"r":1703,"o":9,"t": "Jadi, biarlah kehancuran mereka ditandatangani, jika raja menganggap baik, dan aku akan membayar kepada para pejabatnya, ke kas kerajaan, sepuluh ribu talenta perak."},{"i":12757,"b":16,"c":1703,"r":1703,"o":10,"t": "Maka raja mencabut cincinnya dari tangannya dan memberikannya kepada Haman, anak Hamedata, orang Agag, penganiaya orang Yahudi."},{"i":12758,"b":16,"c":1703,"r":1703,"o":11,"t": "\"Simpanlah uangmu,\" jawabnya. \"Adapun bangsa ini, aku menyerahkannya kepadamu, lakukanlah apa yang kauinginkan dengan mereka!\""},{"i":12759,"b":16,"c":1703,"r":1703,"o":12,"t": "Maka dikirimlah undangan kepada para juru tulis raja pada tanggal tiga belas bulan pertama, dan dicatatlah segala sesuatu yang telah diperintahkan Haman kepada para satrap raja, kepada para gubernur setiap provinsi, dan kepada para pembesar setiap bangsa, sesuai dengan tulisan setiap provinsi dan bahasa setiap bangsa. Surat keputusan itu ditandatangani atas nama Ahasyweros, dimeteraikan dengan cincinnya,"},{"i":12760,"b":16,"c":1703,"r":1703,"o":13,"t": "dan para kurir menyampaikan surat-surat ke semua provinsi kerajaan yang memerintahkan untuk menghancurkan, membunuh, dan memusnahkan semua orang Yahudi, dari remaja hingga orang tua, termasuk anak-anak dan wanita, pada hari yang sama, yaitu pada tanggal tiga belas bulan kedua belas, yaitu Adar, dan untuk menjarah harta benda mereka. 13-a Inilah teks surat itu: \"Raja Besar Ahasyweros kepada para gubernur dari seratus dua puluh tujuh provinsi yang membentang dari India hingga Etiopia, dan kepada para kepala distrik, bawahan mereka: 13-b Ditempatkan di kepala bangsa-bangsa yang tak terhitung jumlahnya dan penguasa seluruh bumi, saya telah memutuskan untuk tidak membiarkan diri saya mabuk oleh kesombongan kekuasaan dan untuk selalu memerintah dengan semangat kesederhanaan dan dengan kemurahan hati agar memberikan kepada rakyat saya kenikmatan abadi dari kehidupan tanpa badai, dan, kerajaan saya menawarkan manfaat peradaban dan kebebasan bergerak dari satu perbatasan ke perbatasan lainnya, untuk membangun di sana objek keinginan universal yaitu perdamaian. 13-c Nah, setelah dewan saya mendengar tentang cara-cara untuk mencapai tujuan ini, salah satu penasihat saya, yang kebijaksanaannya di antara kami terkemuka, pengabdiannya yang tak tergoyahkan, kesetiaannya yang tak tergoyahkan telah terbukti, dan yang hak-hak istimewanya segera setelah hak-hak kami, Haman, 13-d telah melaporkan kepada kami, bercampur dengan semua suku di dunia, suatu bangsa yang berniat buruk, yang bertentangan dengan semua bangsa dalam hukum-hukumnya, dan terus-menerus mengabaikan perintah-perintah kerajaan, sehingga menjadi penghalang bagi pemerintahan yang kami berikan untuk kepuasan umum. 13-e Oleh karena itu, mengingat bahwa bangsa tersebut, unik dalam jenisnya, sepenuhnya bertentangan dengan seluruh umat manusia, bahwa ia berbeda dalam sistem hukum yang aneh, bahwa ia memusuhi kepentingan kita, bahwa ia melakukan kejahatan terburuk hingga mengancam stabilitas kerajaan kita. 13-f Oleh karena alasan-alasan ini, kami memerintahkan agar semua orang yang diberitahukan kepada Anda dalam surat-surat Haman, yang ditugaskan untuk mengurus kepentingan kami dan bagi kami adalah seorang ayah kedua, harus dimusnahkan secara radikal, termasuk wanita dan anak-anak, oleh pedang musuh mereka, tanpa belas kasihan atau pengecualian apa pun, pada hari keempat belas bulan kedua belas, yaitu Adar, pada tahun ini, 13-g agar, para penentang hari ini maupun kemarin dipaksa jatuh ke Hades dalam satu hari, stabilitas dan ketenangan penuh dapat terjamin bagi Negara mulai sekarang."},{"i":12761,"b":16,"c":1703,"r":1703,"o":14,"t": "Salinan maklumat ini, yang dimaksudkan untuk diumumkan sebagai hukum di setiap provinsi, diterbitkan di antara semua penduduk agar setiap orang siap pada hari yang ditentukan."},{"i":12762,"b":16,"c":1703,"r":1703,"o":15,"t": "Atas perintah raja, para kurir berangkat secepat mungkin. Maklumat itu diumumkan pertama-tama di benteng Susan. Dan sementara raja dan Haman bersukaria dalam pesta dan minum-minum, di kota Susan berkuasalah kecemasan."},{"i":12763,"b":16,"c":1704,"r":1704,"o":1,"t": "Segera setelah mendengar apa yang baru saja terjadi, Mordekhai merobek pakaiannya dan mengenakan kain kabung dan abu. Kemudian ia berkeliling kota sambil memenuhi kota dengan tangisan kesedihannya,"},{"i":12764,"b":16,"c":1704,"r":1704,"o":2,"t": "dan ia pergi sampai di hadapan Gerbang Raja yang tidak boleh dilewati oleh siapa pun yang mengenakan kain kabung."},{"i":12765,"b":16,"c":1704,"r":1704,"o":3,"t": "Di provinsi-provinsi, di mana pun perintah dan dekret raja sampai, tidak ada lagi di antara orang Yahudi, kecuali perkabungan, puasa, tangisan, dan ratapan. Kain kabung dan abu menjadi tempat tidur banyak orang."},{"i":12766,"b":16,"c":1704,"r":1704,"o":4,"t": "Para pelayan dan sida-sida Ester datang memberitahunya. Ratu sangat cemas. Ia menyuruh orang mengirimkan pakaian kepada Mordekhai agar ia memakainya dan membuang kain kabungnya. Tetapi ia menolaknya."},{"i":12767,"b":16,"c":1704,"r":1704,"o":5,"t": "Kemudian Ester memanggil Hatakh, salah satu sida-sida yang ditugaskan raja untuk melayaninya, dan mengutusnya kepada Mordekhai dengan tugas untuk menanyakan apa yang sedang terjadi dan meminta alasan perilakunya."},{"i":12768,"b":16,"c":1704,"r":1704,"o":6,"t": "Hatakh keluar dan pergi menemui Mordekhai, di alun-alun, di depan Gerbang Raja."},{"i":12769,"b":16,"c":1704,"r":1704,"o":7,"t": "Mordekhai memberitahunya tentang peristiwa-peristiwa itu dan, khususnya, tentang jumlah yang telah ditawarkan Haman untuk dibayarkan ke kas raja untuk pemusnahan orang-orang Yahudi."},{"i":12770,"b":16,"c":1704,"r":1704,"o":8,"t": "Ia juga memberinya salinan maklumat pemusnahan yang diterbitkan di Susan: ia harus menunjukkannya kepada Ester agar ia diberitahu. Dan ia memerintahkan ratu untuk pergi kepada raja memohon belas kasihan dan memperjuangkan perkara bangsa tempat ia berasal. 8-a \"Ingatlah,\" katanya kepadanya, \"hari-hari kehinaanmu ketika aku memberimu makan dengan tanganku. Karena Haman, orang kedua di kerajaan, telah meminta kepada raja agar kita dibunuh. 8-b Berdoalah kepada Tuhan, berbicaralah bagi kami kepada raja, lepaskanlah kami dari kematian!\""},{"i":12771,"b":16,"c":1704,"r":1704,"o":9,"t": "Hatakh kembali dan menyampaikan pesan ini kepada Ester."},{"i":12772,"b":16,"c":1704,"r":1704,"o":10,"t": "Maka Ester menjawab, dengan perintah untuk mengulangi perkataannya kepada Mordekhai:"},{"i":12773,"b":16,"c":1704,"r":1704,"o":11,"t": "\"Para pelayan raja dan penduduk provinsi, semua tahu bahwa bagi siapa pun, laki-laki atau perempuan, yang masuk tanpa diundang kepada raja sampai ke istana bagian dalam, hanya ada satu hukum: ia harus mati, kecuali jika raja mengulurkan tongkat emasnya kepadanya dan menganugerahinya hidup. Dan sudah tiga puluh hari aku tidak diundang untuk mendekati raja!"},{"i":12774,"b":16,"c":1704,"r":1704,"o":12,"t": "Kata-kata Ester ini disampaikan kepada Mordekhai,"},{"i":12775,"b":16,"c":1704,"r":1704,"o":13,"t": "yang kemudian menjawab: \"Janganlah engkau menyangka bahwa, karena engkau berada di istana, engkau sendirian di antara orang-orang Yahudi akan diselamatkan."},{"i":12776,"b":16,"c":1704,"r":1704,"o":14,"t": "Justru sebaliknya. Jika engkau tetap diam ketika keadaan seperti ini, keselamatan dan kelepasan akan datang kepada orang Yahudi dari tempat lain, dan engkau serta keluarga ayahmu akan binasa. Siapa tahu? Mungkin untuk keadaan seperti inilah engkau mencapai kedudukan ratu?"},{"i":12777,"b":16,"c":1704,"r":1704,"o":15,"t": "Ester menyuruh orang mengatakan kepadanya:"},{"i":12778,"b":16,"c":1704,"r":1704,"o":16,"t": "\"Pergilah kumpulkan semua orang Yahudi di Susan. Berpuasalah untukku. Jangan makan atau minum selama tiga hari tiga malam. Aku sendiri, bersama pelayan-pelayanku, akan berpuasa demikian. Dengan demikian, aku akan menghadap raja meskipun melanggar hukum, dan jika aku harus binasa, biarlah aku binasa.\""},{"i":12779,"b":16,"c":1704,"r":1704,"o":17,"t": "Mordekhai pergi dan melaksanakan perintah Ester. 17-a Kemudian ia berdoa kepada Tuhan mengingat semua perbuatan-Nya yang besar dan berkata demikian: 17-b \"Tuhan, Tuhan, Raja yang mahakuasa, segala sesuatu tunduk kepada kuasa-Mu dan tidak ada seorang pun yang dapat melawan-Mu dalam kehendak-Mu untuk menyelamatkan Israel; 17-c Ya, Engkau-lah yang menjadikan langit dan bumi dan segala keajaiban di bawah cakrawala. Engkau adalah Penguasa alam semesta dan tidak ada seorang pun yang dapat melawan-Mu, Tuhan. 17-d Engkau, Engkau mengetahui segalanya! Engkau tahu itu, Tuhan, bukan karena kesombongan, bukan karena keangkuhan, bukan karena kemuliaan yang membuatku melakukan apa yang telah kulakukan: menolak untuk sujud di hadapan Haman yang sombong. Dengan senang hati aku akan mencium telapak kakinya demi keselamatan Israel. 17-e Tetapi apa yang telah kulakukan, itu untuk tidak menempatkan kemuliaan manusia lebih tinggi dari kemuliaan Allah; dan aku tidak akan sujud di hadapan siapa pun kecuali di hadapan-Mu, Tuhan, dan apa yang akan kulakukan di sana tidak akan menjadi kesombongan. 17-f Dan sekarang, Tuhan Allah, Raja, Allah Abraham, luputkanlah umat-Mu! karena mereka merencanakan kehancuran kami, mereka berencana untuk menghancurkan warisan-Mu yang kuno. 17-g Janganlah meninggalkan bagian ini yang adalah bagian-Mu, yang telah Engkau tebus dari tanah Mesir! 17-h Dengarkanlah doaku, berbaik hatilah kepada bagian warisan-Mu dan ubahlah perkabungan kami menjadi sukacita, agar kami hidup untuk menyanyikan nama-Mu, Tuhan. Dan jangan biarkan mulut orang-orang yang memuji-Mu lenyap.\" 17-i Dan seluruh Israel berteriak sekuat tenaga, karena kematian ada di depan mata mereka. 17-k Ratu Ester juga mencari perlindungan di dekat Tuhan dalam bahaya kematian yang telah menimpanya. Ia telah menanggalkan pakaian kemewahannya untuk mengenakan pakaian kesusahan dan perkabungan. Alih-alih parfum mewah, ia telah menutupi kepalanya dengan abu dan kotoran. Ia merendahkan tubuhnya dengan keras, dan kepangan rambutnya yang terurai memenuhi semua tempat yang biasa menyaksikan perhiasan-perhiasan indahnya. Dan ia memohon kepada Tuhan Allah Israel dengan kata-kata ini: 17-l \"Ya Tuhanku, Raja kami, Engkaulah Yang Maha Esa! Datanglah menolongku, karena aku sendirian dan tidak memiliki tempat berlindung lain selain Engkau, dan aku akan mempertaruhkan nyawaku. 17-m Aku telah belajar, sejak masa kanak-kanak, di tengah keluargaku, bahwa Engkaulah, Tuhan, yang telah memilih Israel di antara semua bangsa dan bapak-bapak kami di antara semua leluhur mereka, untuk menjadi warisan-Mu selama-lamanya; dan Engkau telah memperlakukan mereka seperti yang telah Engkau katakan. 17-n Dan kemudian kami telah berdosa terhadap Engkau, dan Engkau telah menyerahkan kami ke tangan musuh-musuh kami karena kehormatan yang diberikan kepada dewa-dewa mereka. Engkau adil, Tuhan! 17-o Tetapi mereka tidak puas dengan kepahitan perbudakan kami; mereka telah menyerahkan tangan mereka ke tangan berhala-berhala mereka untuk menghapuskan keputusan yang keluar dari bibir-Mu, untuk melenyapkan warisan-Mu, untuk menutup mulut yang memuji-Mu, untuk memadamkan mezbah-Mu dan kemuliaan rumah-Mu; 17-p Dan untuk membuka, sebagai gantinya, mulut bangsa-bangsa untuk memuji berhala-berhala yang tidak ada, dan untuk selamanya terpesona di hadapan seorang raja daging. 17-q Janganlah meninggalkan tongkat-Mu, Tuhan, kepada mereka yang tidak ada. Jangan ada cemoohan atas kehancuran kami! Balikkanlah rencana-rencana ini terhadap para pelakunya, dan jadikanlah yang pertama dari para penyerang kami, sebuah contoh! 17-r Ingatlah, Tuhan, nyatakanlah diri-Mu pada hari kesusahan kami! Dan aku, berilah aku keberanian, Raja para dewa dan penguasa segala kekuasaan. 17-s Letakkanlah di bibirku bahasa yang menawan ketika aku berhadapan dengan singa, dan ubahlah hatinya menjadi membenci musuh kami, agar yang terakhir ini menemukan kehancurannya bersama semua rekannya. 17-t Dan kami, selamatkanlah kami dengan tangan-Mu dan datanglah menolongku, karena aku sendirian dan tidak memiliki apa-apa selain Engkau, Tuhan! 17-u Engkau mengetahui segala sesuatu dan Engkau tahu bahwa aku membenci kemuliaan orang fasik, bahwa aku membenci tempat tidur orang yang tidak disunat dan tempat tidur setiap orang asing. 17-w Engkau tahu kebutuhan yang menahanku, bahwa aku membenci tanda kebesaran diriku, yang melingkari dahiku pada hari-hari representasiku, kebencian yang sama seperti terhadap kain yang kotor, dan tidak memakainya pada hari-hari ketenanganku. 17-x Hamba-Mu tidak makan di meja Haman, tidak menghargai pesta kerajaan, tidak minum anggur persembahan. 17-y Hamba-Mu tidak bersukacita sejak hari perubahannya sampai sekarang, kecuali dalam Engkau, Tuhan, Allah Abraham. 17-z Ya Allah, yang kekuatan-Nya mengalahkan semua, dengarkanlah suara orang-orang yang putus asa, lepaskanlah kami dari tangan orang jahat dan bebaskanlah aku dari ketakutanku!"},{"i":12780,"b":16,"c":1705,"r":1705,"o":1,"t": "Pada hari ketiga, setelah ia selesai berdoa, ia menanggalkan pakaian permohonannya dan mengenakan seluruh kemegahannya. 1-a Demikianlah, setelah menjadi gemilang dalam kecantikan, ia memohon kepada Allah yang menjaga semua dan menyelamatkan mereka. Kemudian ia membawa bersamanya dua pelayan wanita. Pada salah satunya ia bersandar dengan lembut. Yang lain menemaninya dan mengangkat pakaiannya. 1-b Pada puncak kecantikannya, ia tersipu dan wajahnya yang gembira seolah-olah mekar karena cinta. Tetapi ketakutan membuat hatinya mengerang. 1-c Melewati semua pintu, ia mendapati dirinya di hadapan raja. Ia duduk di atas takhta kerajaannya, mengenakan semua hiasan penampilannya yang khidmat, semuanya berkilauan emas dan permata, sangat menakutkan. 1-d Ia mengangkat wajahnya yang memerah karena kemegahan dan, dalam puncak kemarahan, menatapnya. Ratu jatuh pingsan. Dalam pingsannya, kulitnya memucat dan ia menyandarkan kepalanya pada pelayan wanita yang menemaninya. 1-e Allah mengubah hati raja dan membengkokkannya menjadi kelembutan. Dengan cemas, ia melompat dari takhtanya dan memeluknya sampai ia sadar, menghiburnya dengan kata-kata yang menenangkan. 1-f \"Ada apa, Ester? Aku saudaramu! Jangan takut! Engkau tidak akan mati. Perintah kami hanya berlaku untuk orang biasa. Mendekatlah.\""},{"i":12781,"b":16,"c":1705,"r":1705,"o":2,"t": "Mengangkat tongkat emasnya, ia meletakkannya di leher Ester, menciumnya dan berkata: \"Berbicaralah kepadaku\" — 2-a \"Tuhan,\" katanya kepadanya, \"aku melihatmu seperti malaikat Allah. Hatiku kemudian gelisah dan aku takut akan kemegahanmu. Karena Engkau mengagumkan, Tuhan, dan wajah-Mu penuh pesona.\" 2-b Sementara ia berbicara, ia pingsan. Raja gelisah dan seluruh pengiringnya berusaha menyadarkannya."},{"i":12782,"b":16,"c":1705,"r":1705,"o":3,"t": "\"Ada apa, ratu Ester?\" Kata raja kepadanya. \"Katakan padaku apa yang kauinginkan, dan, bahkan setengah dari kerajaan, itu sudah diberikan sebelumnya\""},{"i":12783,"b":16,"c":1705,"r":1705,"o":4,"t": "\"Jika raja berkenan,\" jawab Ester, \"datanglah hari ini bersama Haman ke perjamuan yang telah kusiapkan baginya.\""},{"i":12784,"b":16,"c":1705,"r":1705,"o":5,"t": "\"Hendaklah Haman segera diberitahu untuk memenuhi keinginan Ester,\" kata raja. Maka raja dan Haman datang ke perjamuan yang disiapkan oleh Ester."},{"i":12785,"b":16,"c":1705,"r":1705,"o":6,"t": "dan, selama perjamuan, raja berkata lagi kepada Ester: \"Katakan padaku apa yang kau minta, itu sudah diberikan sebelumnya! Katakan padaku apa yang kauinginkan, bahkan setengah dari kerajaan, itu sudah dilakukan\""},{"i":12786,"b":16,"c":1705,"r":1705,"o":7,"t": "\"Apa yang kuminta, apa yang kuinginkan?\" Jawab Ester."},{"i":12787,"b":16,"c":1705,"r":1705,"o":8,"t": "Jika aku benar-benar mendapat perkenan di mata raja, jika ia berkenan untuk mengabulkan permintaanku dan memenuhi keinginanku, biarlah besok raja datang lagi bersama Haman ke perjamuan yang akan kuberikan kepada mereka dan di sana aku akan melaksanakan perintah raja."},{"i":12788,"b":16,"c":1705,"r":1705,"o":9,"t": "Pada hari itu Haman keluar dengan gembira dan hati yang bersukacita, tetapi ketika, di Gerbang Raja, ia melihat Mordekhai tidak bangkit di hadapannya atau bergerak dari tempatnya, ia menjadi marah kepadanya."},{"i":12789,"b":16,"c":1705,"r":1705,"o":10,"t": "Meskipun demikian, ia menahan diri. Sekembalinya ke rumah, ia memanggil teman-temannya dan istrinya, Zeresy."},{"i":12790,"b":16,"c":1705,"r":1705,"o":11,"t": "dan, panjang lebar, di hadapan mereka, berbicara tentang kekayaannya yang mempesona, jumlah anak-anaknya, segala sesuatu yang telah dilimpahkan raja kepadanya untuk meninggikan dan mengagungkannya di atas semua pembesar dan pelayannya."},{"i":12791,"b":16,"c":1705,"r":1705,"o":12,"t": "\"Bukan hanya itu,\" tambahnya, \"ratu Ester baru saja mengundang saya bersama raja, dan saya sendiri, ke perjamuan yang ia berikan kepadanya, dan terlebih lagi, saya masih diundang olehnya bersama raja besok.\""},{"i":12792,"b":16,"c":1705,"r":1705,"o":13,"t": "Tetapi apa gunanya semua ini bagiku selama aku melihat Mordekhai, orang Yahudi itu, duduk di Gerbang Raja?"},{"i":12793,"b":16,"c":1705,"r":1705,"o":14,"t": "\"Dirikan saja tiang gantungan setinggi lima puluh hasta,\" jawab istrinya, Zeresy, dan teman-temannya; \"besok pagi engkau akan meminta raja agar Mordekhai digantung di sana! Kemudian engkau dapat pergi dengan gembira bergabung dengan raja di perjamuan!\" Gembira dengan nasihat itu, Haman menyuruh menyiapkan tiang gantungan."},{"i":12794,"b":16,"c":1706,"r":1706,"o":1,"t": "Maka pada malam itu, karena ia tidak bisa tidur, raja meminta kitab Kenangan atau Tawarikh untuk dibacakan kepadanya."},{"i":12795,"b":16,"c":1706,"r":1706,"o":2,"t": "Di situ tercatat pengaduan Mordekhai tentang Bigtan dan Teresh, dua sida-sida penjaga ambang pintu, yang bersalah karena telah merencanakan untuk menyerang hidup Ahasyweros."},{"i":12796,"b":16,"c":1706,"r":1706,"o":3,"t": "\"Dan penghargaan apa, kehormatan apa,\" tanya raja, "telah diberikan kepada Mordekhai karena hal itu?" — "Tidak ada yang dilakukan untuknya," jawab para pegawai istana yang bertugas."},{"i":12797,"b":16,"c":1706,"r":1706,"o":4,"t": "Maka raja bertanya kepada mereka: "Siapa yang ada di serambi?" Tepat pada saat itu Haman tiba di serambi luar istana kerajaan untuk meminta raja agar Mordekhai digantung di tiang gantungan yang telah disiapkannya sendiri,"},{"i":12798,"b":16,"c":1706,"r":1706,"o":5,"t": "sehingga para pegawai istana menjawab: "Itu Haman yang berdiri di serambi" — "Biarkan dia masuk!" perintah raja,"},{"i":12799,"b":16,"c":1706,"r":1706,"o":6,"t": "dan, segera setelah masuk: "Bagaimana seharusnya memperlakukan seorang pria yang ingin dihormati raja?" — "Siapa lagi selain aku yang ingin dihormati raja?" kata Haman dalam hatinya."}]