[
  {
    "i": 35000,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 20,
    "t": "Akan tetapi, hai saudara-saudaraku yang terkasih, bangunlah dirimu di atas imanmu yang paling suci, dan berdoalah dalam Roh Kudus,"
  },
  {
    "i": 35001,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 21,
    "t": "Peliharalah dirimu dalam kasih Allah, sambil menantikan rahmat Tuhan kita Yesus Kristus untuk hidup yang kekal."
  },
  {
    "i": 35002,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 22,
    "t": "Dan terhadap sebagian orang, tunjukkanlah belas kasihan, sambil membedakan mereka,"
  },
  {
    "i": 35003,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 23,
    "t": "dan selamatkanlah mereka dengan merebut mereka dari api; dan terhadap yang lain, tunjukkanlah belas kasihan dengan rasa takut, sambil membenci bahkan pakaian yang dicemari oleh daging mereka."
  },
  {
    "i": 35004,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 24,
    "t": "Sekarang bagi Dia yang sanggup menjaga kamu dari tersandung dan menghadirkan kamu tak bercacat di hadapan kemuliaan-Nya dengan sukacita yang meluap-luap,"
  },
  {
    "i": 35005,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 25,
    "t": "bagi satu-satunya Allah, Juruselamat kita melalui Yesus Kristus Tuhan kita, kemuliaan, keagungan, kekuatan, dan kuasa, sebelum segala zaman, sekarang dan selama-lamanya. Amin."
  },
  {
    "i": 35006,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 1,
    "t": "Wahyu Yesus Kristus, yang diberikan Allah kepada-Nya untuk menunjukkan kepada hamba-hamba-Nya hal-hal yang harus segera terjadi; dan Dia menyatakannya dengan mengirimkan malaikat-Nya kepada hamba-Nya Yohanes,"
  },
  {
    "i": 35007,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 2,
    "t": "yang bersaksi tentang firman Allah dan kesaksian Yesus Kristus, tentang semua yang telah dilihatnya."
  },
  {
    "i": 35008,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 3,
    "t": "Berbahagialah dia yang membacakan dan mereka yang mendengarkan kata-kata nubuatan ini, dan memelihara hal-hal yang tertulis di dalamnya, karena waktunya sudah dekat!"
  },
  {
    "i": 35009,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 4,
    "t": "Yohanes kepada ketujuh jemaat yang di Asia: Kasih karunia dan damai sejahtera menyertai kamu dari Dia yang ada, yang sudah ada, dan yang akan datang, dan dari ketujuh Roh yang ada di hadapan takhta-Nya,"
  },
  {
    "i": 35010,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 5,
    "t": "dan dari Yesus Kristus, Saksi yang setia, yang pertama bangkit dari antara orang mati, dan Penguasa atas raja-raja bumi. Bagi Dia yang mengasihi kita dan telah melepaskan kita dari dosa-dosa kita oleh darah-Nya,"
  },
  {
    "i": 35011,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 6,
    "t": "dan telah menjadikan kita kerajaan, imam-imam bagi Allah dan Bapa-Nya, bagi Dia kemuliaan dan kuasa selama-lamanya. Amin."
  },
  {
    "i": 35012,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 7,
    "t": "Lihatlah, Ia datang dengan awan-awan, dan setiap mata akan melihat Dia, bahkan mereka yang telah menikam Dia; dan semua suku bangsa di bumi akan meratap karena Dia. Ya, amin."
  },
  {
    "i": 35013,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 8,
    "t": "\"Aku adalah Alfa dan Omega,\" firman Tuhan Allah, \"Dia yang ada, yang sudah ada, dan yang akan datang, Yang Mahakuasa."
  },
  {
    "i": 35014,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 9,
    "t": "Aku, Yohanes, saudara dan rekanmu dalam kesengsaraan, dalam kerajaan, dan dalam ketekunan dalam Yesus, berada di pulau Patmos karena firman Allah dan kesaksian Yesus."
  },
  {
    "i": 35015,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 10,
    "t": "Aku berada dalam Roh pada hari Tuhan, dan aku mendengar di belakangku suara yang keras seperti bunyi sangkakala,"
  },
  {
    "i": 35016,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 11,
    "t": "berkata, \"Apa yang engkau lihat, tuliskanlah dalam sebuah kitab dan kirimkan kepada ketujuh jemaat: ke Efesus, Smirna, Pergamum, Tiatira, Sardis, Filadelfia, dan Laodikia."
  },
  {
    "i": 35017,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 12,
    "t": "Kemudian aku berbalik untuk melihat suara yang berbicara kepadaku, dan ketika aku berbalik, aku melihat tujuh kaki dian emas,"
  },
  {
    "i": 35018,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 13,
    "t": "dan di tengah-tengah kaki dian itu ada seorang seperti Anak Manusia, berpakaian jubah panjang dan berikat pinggang emas di dada-Nya."
  },
  {
    "i": 35019,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 14,
    "t": "Kepala dan rambut-Nya putih seperti bulu domba, seperti salju, dan mata-Nya seperti nyala api."
  },
  {
    "i": 35020,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 15,
    "t": "Kaki-Nya seperti tembaga yang berkilauan, yang dibakar dalam perapian, dan suara-Nya seperti deru air bah."
  },
  {
    "i": 35021,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 16,
    "t": "Di tangan kanan-Nya Ia memegang tujuh bintang, dan dari mulut-Nya keluar sebilah pedang tajam bermata dua, dan wajah-Nya seperti matahari yang bersinar dalam kekuatan penuhnya."
  },
  {
    "i": 35022,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 17,
    "t": "Ketika aku melihat Dia, aku rebah di kaki-Nya seperti orang mati. Tetapi Ia meletakkan tangan kanan-Nya di atasku, sambil berkata, \"Jangan takut, Aku adalah Yang Pertama dan Yang Terakhir,"
  },
  {
    "i": 35023,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 18,
    "t": "dan Yang Hidup. Aku telah mati, dan lihatlah, Aku hidup selama-lamanya, dan Aku memegang kunci maut dan kerajaan maut."
  },
  {
    "i": 35024,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 19,
    "t": "Oleh karena itu, tuliskanlah hal-hal yang telah engkau lihat, baik yang terjadi sekarang maupun yang akan terjadi sesudah ini."
  },
  {
    "i": 35025,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 20,
    "t": "Adapun rahasia ketujuh bintang yang telah engkau lihat di tangan kanan-Ku, dan ketujuh kaki dian emas itu: ketujuh bintang itu adalah malaikat-malaikat dari ketujuh jemaat, dan ketujuh kaki dian itu adalah ketujuh jemaat."
  },
  {
    "i": 35026,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 1,
    "t": "\"Kepada malaikat jemaat di Efesus, tuliskanlah: Inilah firman dari Dia yang memegang ketujuh bintang di tangan kanan-Nya dan yang berjalan di tengah-tengah ketujuh kaki dian emas itu."
  },
  {
    "i": 35027,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 2,
    "t": "Aku tahu pekerjaanmu, jerih payahmu, dan ketekunanmu, dan bahwa engkau tidak dapat menahan orang jahat. Engkau telah menguji mereka yang mengaku rasul padahal bukan, dan engkau telah mendapati mereka pendusta."
  },
  {
    "i": 35028,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 3,
    "t": "Engkau juga memiliki ketekunan, dan engkau telah menderita karena nama-Ku, dan engkau tidak menjadi lelah."
  },
  {
    "i": 35029,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 4,
    "t": "Tetapi Aku mempunyai sesuatu melawan engkau, bahwa engkau telah meninggalkan kasihmu yang semula."
  },
  {
    "i": 35030,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 5,
    "t": "Ingatlah dari mana engkau telah jatuh; bertobatlah dan lakukanlah pekerjaan yang semula. Jika tidak, Aku akan datang kepadamu dan Aku akan memindahkan kaki dianmu dari tempatnya, kecuali engkau bertobat."
  },
  {
    "i": 35031,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 6,
    "t": "Tetapi ini ada padamu: engkau membenci perbuatan-perbuatan orang Nikolaus, yang juga Kubenci."
  },
  {
    "i": 35032,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 7,
    "t": "Barangsiapa bertelinga, hendaklah ia mendengar apa yang dikatakan Roh kepada jemaat-jemaat. Bagi dia yang menang, Aku akan memberikan hak untuk makan dari pohon kehidupan, yang ada di Taman Firdaus Allah."
  },
  {
    "i": 35033,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 8,
    "t": "\"Kepada malaikat jemaat di Smirna, tuliskanlah: Inilah firman dari Yang Pertama dan Yang Terakhir, yang telah mati dan hidup kembali."
  },
  {
    "i": 35034,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 9,
    "t": "Aku tahu kesengsaraanmu dan kemiskinanmu (tetapi engkau kaya), dan fitnah dari mereka yang mengaku Yahudi padahal bukan, tetapi sinagoga Iblis."
  },
  {
    "i": 35035,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 10,
    "t": "Jangan takut terhadap apa yang akan engkau derita. Lihatlah, Iblis akan melemparkan sebagian dari kamu ke dalam penjara untuk diuji, dan engkau akan mengalami kesengsaraan selama sepuluh hari. Setialah sampai mati, dan Aku akan memberikan kepadamu mahkota kehidupan."
  },
  {
    "i": 35036,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 11,
    "t": "Barangsiapa bertelinga, hendaklah ia mendengar apa yang dikatakan Roh kepada jemaat-jemaat. Dia yang menang tidak akan terluka oleh kematian yang kedua."
  },
  {
    "i": 35037,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 12,
    "t": "\"Kepada malaikat jemaat di Pergamum, tuliskanlah: Inilah firman dari Dia yang memiliki pedang tajam bermata dua."
  },
  {
    "i": 35038,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 13,
    "t": "Aku tahu di mana engkau tinggal, yaitu di tempat takhta Iblis berada. Namun engkau tetap teguh pada nama-Ku, dan engkau tidak menyangkal iman-Ku, bahkan pada zaman Antipas, saksi-Ku yang setia, yang dibunuh di antara kamu, di tempat Iblis tinggal."
  },
  {
    "i": 35039,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 14,
    "t": "Tetapi Aku mempunyai beberapa hal melawan engkau, karena engkau memiliki beberapa orang di sana yang berpegang pada ajaran Bileam, yang mengajar Balak untuk memasang batu sandungan di hadapan bani Israel, sehingga mereka makan makanan yang dipersembahkan kepada berhala dan melakukan percabulan."
  },
  {
    "i": 35040,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 15,
    "t": "Demikian juga engkau memiliki beberapa orang yang berpegang pada ajaran Nikolaus."
  },
  {
    "i": 35041,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 16,
    "t": "Oleh karena itu, bertobatlah! Jika tidak, Aku akan segera datang kepadamu dan Aku akan memerangi mereka dengan pedang dari mulut-Ku."
  },
  {
    "i": 35042,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 17,
    "t": "Barangsiapa bertelinga, hendaklah ia mendengar apa yang dikatakan Roh kepada jemaat-jemaat. Bagi dia yang menang, Aku akan memberikan manna yang tersembunyi, dan Aku akan memberikan kepadanya sebuah batu putih, dan di atas batu itu tertulis nama baru yang tidak diketahui siapa pun kecuali dia yang menerimanya."
  },
  {
    "i": 35043,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 18,
    "t": "\"Kepada malaikat jemaat di Tiatira, tuliskanlah: Inilah firman dari Anak Allah, yang mata-Nya seperti nyala api dan kaki-Nya seperti tembaga yang berkilauan."
  },
  {
    "i": 35044,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 19,
    "t": "Aku tahu pekerjaanmu, kasihmu, imanmu, pelayananmu, dan ketekunanmu, dan bahwa pekerjaanmu yang terakhir lebih banyak daripada yang pertama."
  },
  {
    "i": 35045,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 20,
    "t": "Tetapi Aku mempunyai sesuatu melawan engkau, bahwa engkau membiarkan Izebel, perempuan yang mengaku dirinya seorang nabiah, mengajar dan menyesatkan hamba-hamba-Ku untuk melakukan percabulan dan makan makanan yang dipersembahkan kepada berhala."
  },
  {
    "i": 35046,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 21,
    "t": "Aku telah memberikan kepadanya waktu untuk bertobat, tetapi dia tidak mau bertobat dari percabulannya."
  },
  {
    "i": 35047,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 22,
    "t": "Lihatlah, Aku akan melemparkan dia ke atas ranjang penderitaan, dan mereka yang berzinah dengannya ke dalam kesengsaraan yang besar, kecuali mereka bertobat dari perbuatan mereka."
  },
  {
    "i": 35048,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 23,
    "t": "Dan Aku akan membunuh anak-anaknya dengan penyakit sampar, dan semua jemaat akan tahu bahwa Akulah yang menyelidiki batin dan hati, dan Aku akan membalas setiap orang di antara kamu sesuai dengan perbuatannya."
  },
  {
    "i": 35049,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 24,
    "t": "Tetapi kepada kamu yang lain di Tiatira, yaitu semua yang tidak berpegang pada ajaran ini, yang tidak mengenal apa yang mereka sebut \"hal-hal yang dalam dari Iblis,\" Aku katakan: Aku tidak akan menimpakan beban lain kepadamu,"
  },
  {
    "i": 35050,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 25,
    "t": "namun, apa yang kamu miliki, peganglah erat-erat sampai Aku datang."
  },
  {
    "i": 35051,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 26,
    "t": "Dia yang menang dan melakukan pekerjaan-Ku sampai akhir, kepadanya Aku akan memberikan kuasa atas bangsa-bangsa,"
  },
  {
    "i": 35052,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 27,
    "t": "dan ia akan memerintah mereka dengan tongkat besi, seperti bejana tanah liat yang dihancurkan,"
  },
  {
    "i": 35053,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 28,
    "t": "sama seperti Aku telah menerimanya dari Bapa-Ku. Dan Aku akan memberikan kepadanya bintang fajar."
  },
  {
    "i": 35054,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 29,
    "t": "Barangsiapa bertelinga, hendaklah ia mendengar apa yang dikatakan Roh kepada jemaat-jemaat."
  },
  {
    "i": 35055,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 1,
    "t": "\"Kepada malaikat jemaat di Sardis, tuliskanlah: Inilah firman dari Dia yang memiliki ketujuh Roh Allah dan ketujuh bintang itu. Aku tahu pekerjaanmu. Engkau dikenal sebagai orang hidup, padahal engkau mati."
  },
  {
    "i": 35056,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 2,
    "t": "Bangunlah dan kuatkanlah apa yang tersisa yang akan segera mati, karena Aku tidak mendapati pekerjaanmu sempurna di hadapan Allah-Ku."
  },
  {
    "i": 35057,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 3,
    "t": "Ingatlah apa yang telah engkau terima dan dengar. Taatilah itu dan bertobatlah. Jika engkau tidak berjaga-jaga, Aku akan datang seperti pencuri, dan engkau tidak akan tahu pada jam berapa Aku akan datang kepadamu."
  },
  {
    "i": 35058,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 4,
    "t": "Namun, ada beberapa orang di Sardis yang tidak menajiskan pakaian mereka, dan mereka akan berjalan bersama-Ku dengan pakaian putih, karena mereka layak."
  },
  {
    "i": 35059,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 5,
    "t": "Dia yang menang akan berpakaian putih, dan Aku tidak akan menghapus namanya dari kitab kehidupan. Aku akan mengakui namanya di hadapan Bapa-Ku dan di hadapan para malaikat-Nya."
  },
  {
    "i": 35060,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 6,
    "t": "Barangsiapa bertelinga, hendaklah ia mendengar apa yang dikatakan Roh kepada jemaat-jemaat."
  },
  {
    "i": 35061,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 7,
    "t": "\"Kepada malaikat jemaat di Filadelfia, tuliskanlah: Inilah firman dari Yang Kudus, Yang Benar, Dia yang memegang kunci Daud, Dia yang membuka dan tidak seorang pun dapat menutupnya, dan yang menutup dan tidak seorang pun dapat membukanya."
  },
  {
    "i": 35062,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 8,
    "t": "Aku tahu pekerjaanmu. Lihatlah, Aku telah membuka pintu di hadapanmu yang tidak seorang pun dapat menutupnya. Aku tahu bahwa engkau memiliki sedikit kekuatan, namun engkau telah menuruti firman-Ku dan tidak menyangkal nama-Ku."
  },
  {
    "i": 35063,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 9,
    "t": "Lihatlah, Aku akan membuat mereka dari sinagoga Iblis, yang mengatakan bahwa mereka adalah Yahudi padahal bukan, tetapi berdusta—lihatlah, Aku akan membuat mereka datang dan bersujud di depan kakimu, dan mereka akan tahu bahwa Aku telah mengasihi engkau."
  },
  {
    "i": 35064,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 10,
    "t": "Karena engkau telah mematuhi perintah-Ku untuk bertekun, Aku juga akan menjagamu dari masa pencobaan yang akan datang ke seluruh dunia untuk menguji mereka yang tinggal di bumi."
  },
  {
    "i": 35065,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 11,
    "t": "Aku datang segera. Peganglah erat-erat apa yang engkau miliki, supaya tidak seorang pun merebut mahkotamu."
  },
  {
    "i": 35066,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 12,
    "t": "Dia yang menang akan Kujadikan tiang di bait Allah-Ku, dan ia tidak akan pernah keluar lagi. Aku akan menuliskan di atasnya nama Allah-Ku, dan nama kota Allah-Ku, Yerusalem Baru, yang turun dari surga dari Allah-Ku, dan nama-Ku yang baru."
  },
  {
    "i": 35067,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 13,
    "t": "Barangsiapa bertelinga, hendaklah ia mendengar apa yang dikatakan Roh kepada jemaat-jemaat."
  },
  {
    "i": 35068,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 14,
    "t": "\"Kepada malaikat jemaat di Laodikia, tuliskanlah: Inilah firman dari Amin, Saksi yang setia dan benar, Permulaan dari ciptaan Allah."
  },
  {
    "i": 35069,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 15,
    "t": "Aku tahu pekerjaanmu: engkau tidak dingin dan tidak panas. Aku berharap engkau dingin atau panas!"
  },
  {
    "i": 35070,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 16,
    "t": "Jadi, karena engkau suam-suam kuku, tidak dingin dan tidak panas, Aku akan memuntahkan engkau dari mulut-Ku."
  },
  {
    "i": 35071,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 17,
    "t": "Karena engkau berkata, 'Aku kaya, aku telah menjadi kaya, dan aku tidak membutuhkan apa pun,' tetapi engkau tidak tahu bahwa engkau sengsara, menyedihkan, miskin, buta, dan telanjang."
  },
  {
    "i": 35072,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 18,
    "t": "Aku menasihatkan engkau untuk membeli dari-Ku emas yang telah dimurnikan dalam api, supaya engkau menjadi kaya, dan pakaian putih untuk dikenakan, supaya engkau dapat menutupi rasa malu ketelanjanganmu, dan salep untuk meminyaki matamu, supaya engkau dapat melihat."
  },
  {
    "i": 35073,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 19,
    "t": "Semua orang yang Kukasihi, Kutegur dan Kuhajar. Oleh karena itu, bersemangatlah dan bertobatlah."
  },
  {
    "i": 35074,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 20,
    "t": "Lihatlah, Aku berdiri di pintu dan mengetuk. Jika ada orang yang mendengar suara-Ku dan membuka pintu, Aku akan masuk kepadanya dan makan bersamanya, dan ia bersama-Ku."
  },
  {
    "i": 35075,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 21,
    "t": "Bagi dia yang menang, Aku akan memberikan hak untuk duduk bersama-Ku di takhta-Ku, sebagaimana Aku juga telah menang dan duduk bersama Bapa-Ku di takhta-Nya."
  },
  {
    "i": 35076,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 22,
    "t": "Barangsiapa bertelinga, hendaklah ia mendengar apa yang dikatakan Roh kepada jemaat-jemaat.'"
  },
  {
    "i": 35077,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 1,
    "t": "Setelah ini aku melihat, dan lihatlah, sebuah pintu terbuka di surga, dan suara pertama yang kudengar, seperti bunyi sangkakala berbicara kepadaku, berkata, \"Naiklah ke mari, dan Aku akan menunjukkan kepadamu hal-hal yang harus terjadi sesudah ini."
  },
  {
    "i": 35078,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 2,
    "t": "Segera aku berada dalam Roh, dan lihatlah, sebuah takhta diletakkan di surga, dan Seseorang duduk di atas takhta itu!"
  },
  {
    "i": 35079,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 3,
    "t": "Dan Dia yang duduk itu tampak seperti batu yaspis dan batu sardis, dan pelangi mengelilingi takhta itu, tampak seperti batu zamrud."
  },
  {
    "i": 35080,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 4,
    "t": "Dan sekeliling takhta itu ada dua puluh empat takhta, dan di atas takhta-takhta itu duduk dua puluh empat orang tua-tua, yang berpakaian putih dan memakai mahkota emas di kepala mereka."
  },
  {
    "i": 35081,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 5,
    "t": "Dari takhta itu keluar kilat dan bunyi guruh menderu, dan tujuh obor menyala-nyala di hadapan takhta itu; itulah ketujuh Roh Allah."
  },
  {
    "i": 35082,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 6,
    "t": "Di hadapan takhta itu ada bagaikan lautan kaca, laksana kristal. Di tengah-tengah takhta itu dan di sekelilingnya ada empat makhluk hidup, yang penuh dengan mata, di sebelah depan dan di sebelah belakang."
  },
  {
    "i": 35083,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 7,
    "t": "Makhluk yang pertama sama seperti singa, makhluk yang kedua sama seperti lembu jantan, makhluk yang ketiga mempunyai muka seperti muka manusia, dan makhluk yang keempat sama seperti burung rajawali yang terbang."
  },
  {
    "i": 35084,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 8,
    "t": "Dan keempat makhluk itu masing-masing bersayap enam, dan penuh dengan mata di sekeliling dan di sebelah dalam. Siang malam mereka tidak berhenti berseru: \"Kudus, kudus, kuduslah Tuhan Allah, Yang Mahakuasa, yang sudah ada dan yang ada dan yang akan datang."
  },
  {
    "i": 35085,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 9,
    "t": "Dan setiap kali makhluk-makhluk itu mempersembahkan puji-pujian, hormat dan ucapan syukur kepada Dia, yang duduk di atas takhta itu dan yang hidup selama-lamanya,"
  },
  {
    "i": 35086,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 10,
    "t": "maka tersungkurlah kedua puluh empat orang tua-tua itu di hadapan Dia yang duduk di atas takhta itu, dan menyembah Dia yang hidup selama-lamanya. Dan mereka melemparkan mahkotanya di hadapan takhta itu, sambil berkata:"
  },
  {
    "i": 35087,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 11,
    "t": "\"Ya Tuhan dan Allah kami, Engkau layak menerima puji-pujian dan hormat dan kuasa; sebab Engkau telah menciptakan segala sesuatu; dan oleh karena kehendak-Mu semuanya itu ada dan diciptakan."
  },
  {
    "i": 35088,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 1,
    "t": "Maka aku melihat di tangan kanan Dia yang duduk di atas takhta itu sebuah gulungan kitab, yang ditulisi sebelah dalam dan sebelah luarnya, dan dimeteraikan dengan tujuh meterai."
  },
  {
    "i": 35089,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 2,
    "t": "Dan aku melihat seorang malaikat yang gagah perkasa berseru dengan suara nyaring: \"Siapakah yang layak membuka gulungan kitab itu dan memecahkan meterai-meterainya?"
  },
  {
    "i": 35090,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 3,
    "t": "Tetapi tidak ada seorangpun yang di sorga atau di bumi atau di bawah bumi, yang dapat membuka gulungan kitab itu atau melihat sebelah dalamnya."
  },
  {
    "i": 35091,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 4,
    "t": "Maka menangislah aku dengan sangat karena tidak ada seorangpun yang dianggap layak untuk membuka gulungan kitab itu atau melihat sebelah dalamnya."
  },
  {
    "i": 35092,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 5,
    "t": "Lalu berkatalah seorang dari tua-tua itu kepadaku: \"Jangan engkau menangis! Sesungguhnya, singa dari suku Yehuda, yaitu tunas Daud, telah menang, sehingga Ia dapat membuka gulungan kitab itu dan ketujuh meterainya."
  },
  {
    "i": 35093,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 6,
    "t": "Maka aku melihat di tengah-tengah takhta dan keempat makhluk hidup itu dan di tengah-tengah tua-tua itu berdiri seekor Anak Domba seperti telah disembelih, bertanduk tujuh dan bermata tujuh: itulah ketujuh Roh Allah yang diutus ke seluruh bumi."
  },
  {
    "i": 35094,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 7,
    "t": "Lalu datanglah Anak Domba itu dan mengambil gulungan kitab itu dari tangan kanan Dia yang duduk di atas takhta itu."
  },
  {
    "i": 35095,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 8,
    "t": "Ketika Ia mengambil gulungan kitab itu, tersungkurlah keempat makhluk hidup dan kedua puluh empat orang tua-tua itu di hadapan Anak Domba itu. Masing-masing memegang sebuah kecapi dan sebuah cawan emas, penuh dengan kemenyan, itulah doa orang-orang kudus."
  },
  {
    "i": 35096,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 9,
    "t": "Dan mereka menyanyikan suatu nyanyian baru, katanya: \"Engkau layak menerima gulungan kitab itu dan membuka meterai-meterainya; karena Engkau telah disembelih dan dengan darah-Mu Engkau telah membeli orang-orang bagi Allah dari tiap-tiap suku dan bahasa dan kaum dan bangsa."
  },
  {
    "i": 35097,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 10,
    "t": "Dan Engkau telah membuat mereka menjadi suatu kerajaan, dan menjadi imam-imam bagi Allah kita, dan mereka akan memerintah sebagai raja di bumi."
  },
  {
    "i": 35098,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 11,
    "t": "Maka aku melihat dan mendengar suara banyak malaikat sekeliling takhta, makhluk-makhluk hidup dan tua-tua itu; jumlah mereka berlaksa-laksa dan beribu-ribu laksa,"
  },
  {
    "i": 35099,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 12,
    "t": "katanya dengan suara nyaring: \"Anak Domba yang disembelih itu layak menerima kuasa, dan kekayaan, dan hikmat, dan kekuatan, dan hormat, dan kemuliaan, dan puji-pujian!"
  }
]
