[
  {
    "i": 25600,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 8,
    "t": "Să ne încununăm cu muguri de trandafiri, înainte ca ei să se veştejească;"
  },
  {
    "i": 25601,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 9,
    "t": "Nicio luncă să nu fie exclusă din orgia noastră, să lăsăm pretutindeni semne de veselia noastră, căci aceasta este partea noastră, acesta este sorţul nostru!"
  },
  {
    "i": 25602,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 10,
    "t": "Să asuprim pe cel drept care este sărac, să nu cruţăm pe văduvă, să fim fără milă faţă de părul alb încărcat de ani al bătrânului."
  },
  {
    "i": 25603,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 11,
    "t": "Fie ca tăria noastră să fie legea dreptăţii, căci ceea ce este slab se dovedeşte a fi inutil."
  },
  {
    "i": 25604,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 12,
    "t": "Să întindem laţuri celui drept, fiindcă ne stânjeneşte şi se opune purtării noastre, ne reproşează greşelile noastre împotriva Legii şi ne acuză de greşeli împotriva educaţiei noastre."
  },
  {
    "i": 25605,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 13,
    "t": "Se măguleşte că are cunoaşterea lui Dumnezeu şi se numeşte fiu al Domnului."
  },
  {
    "i": 25606,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 14,
    "t": "A devenit o mustrare pentru gândurile noastre, chiar şi vederea lui ne este o povară;"
  },
  {
    "i": 25607,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 15,
    "t": "căci felul lui de viaţă nu se aseamănă cu al celorlalţi, iar cărările lui sunt cu totul diferite."
  },
  {
    "i": 25608,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 16,
    "t": "Ne socoteşte lucru stricat şi se abate de la căile noastre ca de necurăţii. Proclamă fericit sorţul final al celor drepţi şi se laudă că are pe Dumnezeu drept tată."
  },
  {
    "i": 25609,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 17,
    "t": "Să vedem dacă cele spuse de el sunt adevărate, să punem la încercare ce va fi cu sfârşitul lui."
  },
  {
    "i": 25610,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 18,
    "t": "Căci dacă cel drept este fiu al lui Dumnezeu, El îl va ajuta şi îl va izbăvi din mâinile adversarilor săi."
  },
  {
    "i": 25611,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 19,
    "t": "Să-l punem la încercare prin ocară şi tortură, ca să-i cunoaştem seninătatea şi să punem la probă resemnarea lui."
  },
  {
    "i": 25612,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 20,
    "t": "Să-l condamnăm la o moarte ruşinoasă, fiindcă, după spusele lui, va fi cercetat."
  },
  {
    "i": 25613,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 21,
    "t": "Astfel raţionează ei, dar se rătăcesc, căci răutatea lor îi orbeşte."
  },
  {
    "i": 25614,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 22,
    "t": "Ignoră tainele lui Dumnezeu, nu nădăjduiesc la răsplată pentru sfinţenie, nu cred în răsplata sufletelor curate."
  },
  {
    "i": 25615,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 23,
    "t": "Da, Dumnezeu a creat omul pentru nestricăciune, l-a făcut o imagine a propriei Sale naturi;"
  },
  {
    "i": 25616,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 24,
    "t": "prin invidia diavolului a intrat moartea în lume: o trăiesc cei care-i aparţin!"
  },
  {
    "i": 25617,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 1,
    "t": "Sufletele drepţilor sunt în mâna lui Dumnezeu. Şi nicio tortură nu le va atinge."
  },
  {
    "i": 25618,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 2,
    "t": "În ochii celor nesăbuiţi ei au părut bine morţi, plecarea lor a fost ţinută drept nenorocire"
  },
  {
    "i": 25619,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 3,
    "t": "şi călătoria lor departe de noi drept o nimicire, dar ei sunt în pace."
  },
  {
    "i": 25620,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 4,
    "t": "Dacă au, în ochii oamenilor, suferit pedepse, nădejdea lor era plină de nemurire;"
  },
  {
    "i": 25621,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 5,
    "t": "pentru o uşoară corectare vor primi mari binefaceri. Dumnezeu, într-adevăr, i-a pus la încercare şi i-a găsit vrednici de El;"
  },
  {
    "i": 25622,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 6,
    "t": "ca aurul în topitorie, i-a pus la probă, ca o perfectă ardere de tot, i-a primit."
  },
  {
    "i": 25623,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 7,
    "t": "În vremea cercetării lor, vor străluci şi, ca nişte scântei prin mirişte, vor alerga."
  },
  {
    "i": 25624,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 8,
    "t": "Vor judeca naţiunile şi vor domni peste popoare, iar Domnul va domni peste ei în veci."
  },
  {
    "i": 25625,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 9,
    "t": "Cei care îşi pun în El încrederea vor înţelege adevărul, iar cei care sunt credincioşi vor rămâne lângă El în dragoste, căci harul şi îndurarea sunt pentru sfinţii Săi, iar cercetarea Sa este pentru cei aleşi ai Săi."
  },
  {
    "i": 25626,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 10,
    "t": "Dar cei nelegiuiţi vor avea o pedeapsă conformă cu gândurile lor, ei, care au neglijat pe cel drept şi s-au abătut de la Domnul."
  },
  {
    "i": 25627,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 11,
    "t": "Căci vai de cel care dispreţuieşte înţelepciunea şi disciplina: zadarnică este nădejdea lor, fără utilitate sunt ostenelile lor, fără profit sunt faptele lor;"
  },
  {
    "i": 25628,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 12,
    "t": "femeile lor sunt nesăbuite, perverşi copiii lor, blestemată posteritatea lor!"
  },
  {
    "i": 25629,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 13,
    "t": "Fericită este femeia stearpă care este fără pată, cea care n-a cunoscut unire vinovată; căci ea va avea rod la cercetarea sufletelor."
  },
  {
    "i": 25630,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 14,
    "t": "Fericit încă este eunucul a cărui mână nu comite fărădelege şi care nu nutreşte gânduri perverse împotriva Domnului: i se va da pentru credinţa lui un har de aleasă, un lot foarte delicios în Templul Domnului."
  },
  {
    "i": 25631,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 15,
    "t": "Căci rodul muncii cinstite este plin de slavă, nepieritoare este rădăcina inteligenţei."
  },
  {
    "i": 25632,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 16,
    "t": "Dar copiii adulteri nu-şi vor atinge maturitatea, posteritatea provenită dintr-o unire nelegitimă va dispărea."
  },
  {
    "i": 25633,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 17,
    "t": "Chiar dacă viaţa lor se prelungeşte, vor fi socotiţi de nimic şi, la sfârşit, bătrâneţea lor va fi fără onoare,"
  },
  {
    "i": 25634,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 18,
    "t": "dacă mor devreme, nu vor avea nicio nădejde, nici mângâiere în ziua hotărârii,"
  },
  {
    "i": 25635,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 19,
    "t": "căci sfârşitul unei rase nedrepte este crud!"
  },
  {
    "i": 25636,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 1,
    "t": "Mai bine este să nu ai copii şi să ai virtute, căci nemurirea se ataşează de amintirea sa, ea este, într-adevăr, cunoscută de Dumnezeu şi de oameni."
  },
  {
    "i": 25637,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 2,
    "t": "Prezentă, este imitată, absentă, este regretată; în eternitate, încinsă cu coroana, ea triumfă, pentru că a învins într-o luptă ale cărei premii sunt fără pată."
  },
  {
    "i": 25638,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 3,
    "t": "Dar numeroasa posteritate a celor nelegiuiţi nu va profita; provenită din odrasle bastarde, ea nu va prinde rădăcini adânci, ea nu va stabili o bază solidă."
  },
  {
    "i": 25639,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 4,
    "t": "Chiar dacă pentru un timp se ridică în ramuri, slab fixată, va fi zdruncinată de vânt, dezrădăcinată de violenţa vânturilor;"
  },
  {
    "i": 25640,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 5,
    "t": "ramurile sale vor fi rupte înainte de a fi formate, rodul lor va fi fără profit, nefiind copt pentru a fi mâncat, impropriu pentru orice uz."
  },
  {
    "i": 25641,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 6,
    "t": "Căci copiii născuţi din somnuri vinovate mărturisesc, la examinarea lor, despre perversitatea părinţilor."
  },
  {
    "i": 25642,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 7,
    "t": "Cel drept, chiar dacă moare înainte de vârstă, va găsi odihna."
  },
  {
    "i": 25643,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 8,
    "t": "Bătrâneţea onorabilă nu este cea pe care o dau zilele lungi, ea nu se măsoară după numărul anilor;"
  },
  {
    "i": 25644,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 9,
    "t": "păr alb pentru oameni este inteligenţa, o vârstă înaintată este o viaţă fără pată."
  },
  {
    "i": 25645,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 10,
    "t": "Devenit plăcut lui Dumnezeu, a fost iubit, şi, cum trăia printre păcătoşi, a fost transferat."
  },
  {
    "i": 25646,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 11,
    "t": "A fost răpit, de teamă ca răutatea să nu-i altereze judecata sau ca înşelăciunea să nu-i seducă sufletul;"
  },
  {
    "i": 25647,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 12,
    "t": "căci fascinaţia a ceea ce este josnic întunecă binele şi vârtejul poftei strică un spirit fără răutate."
  },
  {
    "i": 25648,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 13,
    "t": "Devenit perfect în puţin timp, a parcurs o lungă carieră."
  },
  {
    "i": 25649,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 14,
    "t": "Sufletul său era plăcut Domnului, de aceea a ieşit în grabă din mijlocul perversităţii. Mulţimile văd asta fără să înţeleagă, şi nu le vine în gând"
  },
  {
    "i": 25650,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 15,
    "t": "că harul şi îndurarea sunt pentru cei aleşi ai Săi şi cercetarea Sa pentru sfinţii Săi."
  },
  {
    "i": 25651,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 16,
    "t": "Cel drept care moare condamnă pe cei nelegiuiţi care trăiesc, şi tinereţea repede consumată, bătrâneţea lungă a celui nedrept."
  },
  {
    "i": 25652,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 17,
    "t": "Ei văd sfârşitul înţeleptului, fără să înţeleagă planurile Domnului asupra lui, nici de ce l-a pus în siguranţă;"
  },
  {
    "i": 25653,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 18,
    "t": "ei văd şi dispreţuiesc, dar Domnul va râde de ei."
  },
  {
    "i": 25654,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 19,
    "t": "După aceasta vor deveni un cadavru dispreţuit, un obiect de ocară printre morţi în veci. Căci îi va zdrobi, precipitaţi, muţi, cu capul înainte. Îi va zdruncina din temelii, până la sfârşit vor fi devastaţi, pradă durerii, şi amintirea lor va pieri."
  },
  {
    "i": 25655,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 20,
    "t": "Şi când se va stabili socoteala păcatelor lor, vor veni plini de groază; iar fărădelegile lor îi vor acuza în faţă."
  },
  {
    "i": 25656,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 1,
    "t": "Atunci cel drept va sta drept, plin de asigurare, în prezenţa celor care l-au asuprit, şi care, pentru ostenelile sale, n-aveau decât dispreţ."
  },
  {
    "i": 25657,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 2,
    "t": "La vederea lui, vor fi tulburaţi de o teamă teribilă, stupefiaţi să-l vadă salvat contra oricărei aşteptări."
  },
  {
    "i": 25658,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 3,
    "t": "Îşi vor spune între ei, cuprinşi de regrete şi gemând, cu răsuflarea oprimată:"
  },
  {
    "i": 25659,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 4,
    "t": "\"Iată-l, pe cel pe care l-am transformat odinioară în derâdere şi din care am făcut un obiect de ocară, noi, nesăbuiţii! Am ţinut viaţa lui drept nebunie, şi sfârşitul său drept infam."
  },
  {
    "i": 25660,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 5,
    "t": "Cum deci a fost socotit printre fiii lui Dumnezeu? Cum are el sorţul său printre sfinţi?"
  },
  {
    "i": 25661,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 6,
    "t": "Da, am rătăcit în afara drumului adevărului; lumina dreptăţii n-a strălucit peste noi, soarele nu s-a ridicat pentru noi."
  },
  {
    "i": 25662,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 7,
    "t": "Ne-am săturat în cărările nelegiuirii şi ale pierzaniei, am traversat deşerturi fără cărări, iar calea Domnului, n-am cunoscut-o!"
  },
  {
    "i": 25663,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 8,
    "t": "La ce ne-a servit orgoliul? Ce ne-au adus bogăţia şi lăudăroşenia?"
  },
  {
    "i": 25664,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 9,
    "t": "Toate acestea au trecut ca o umbră, ca o nouă fugitivă."
  },
  {
    "i": 25665,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 10,
    "t": "Ca un vas care străbate valul agitat, fără ca să se poată descoperi urma trecerii sale, nici siajul carenei sale în valuri;"
  },
  {
    "i": 25666,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 11,
    "t": "ca încă o pasăre care zboară prin aer, fără ca din traseul ei să se descopere o vestigie; ea loveşte aerul uşor, îl biciuieşte cu penele sale, îl spintecă într-un şuierat violent, îşi croieşte un drum agitând aripile, şi apoi, din trecerea sa nu se găseşte niciun semn;"
  },
  {
    "i": 25667,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 12,
    "t": "ca încă o săgeată lansată spre ţintă; aerul sfâşiat revine imediat asupra lui însuşi, astfel încât se ignoră drumul pe care l-a luat."
  },
  {
    "i": 25668,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 13,
    "t": "Astfel noi: abia născuţi, am dispărut, şi n-avem de arătat nicio urmă de virtute; în răutatea noastră ne-am consumat!"
  },
  {
    "i": 25669,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 14,
    "t": "Da, nădejdea celui nelegiuit este ca pleava luată de vânt, ca spuma uşoară gonită de furtună; se risipeşte ca fumul în vânt, trece ca amintirea oaspetelui de o zi."
  },
  {
    "i": 25670,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 15,
    "t": "Dar cei drepţi trăiesc în veci, răsplata lor este lângă Domnul, şi Cel Preaînalt are grijă de ei."
  },
  {
    "i": 25671,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 16,
    "t": "De asemenea, vor primi coroana regală magnifică şi diadema de frumuseţe, din mâna Domnului; căci cu dreapta Sa îi va proteja, şi cu braţul Său, ca pe un scut, îi va acoperi."
  },
  {
    "i": 25672,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 17,
    "t": "Pentru armură, va lua ardoarea Sa geloasă, va înarma creaţia pentru a respinge pe duşmanii Săi;"
  },
  {
    "i": 25673,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 18,
    "t": "pentru platoşă va îmbrăca dreptatea, va pune pentru cască o judecată irevocabilă,"
  },
  {
    "i": 25674,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 19,
    "t": "va lua pentru scut sfinţenia invincibilă;"
  },
  {
    "i": 25675,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 20,
    "t": "din mânia Sa inexorabilă va face o sabie tăietoare, şi universul va merge la luptă cu El împotriva celor nesăbuiţi."
  },
  {
    "i": 25676,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 21,
    "t": "Trase bine direcţionate, fulgerele vor ţâşni, şi din nori, ca dintr-un arc bine întins, vor zbura spre ţintă;"
  },
  {
    "i": 25677,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 22,
    "t": "o balistă va lansa grindini încărcate de mânie, valurile mării împotriva lor vor face furie, râurile îi vor inunda fără milă,"
  },
  {
    "i": 25678,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 23,
    "t": "o suflare puternică se va ridica împotriva lor şi îi va vântura ca un uragan. Astfel nelegiuirea va devasta pământul întreg şi răufacerea va răsturna tronuri de puternici."
  },
  {
    "i": 25679,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 1,
    "t": "Ascultaţi deci, regi, şi înţelegeţi! Instruiţi-vă, judecători ai marginilor pământului!"
  },
  {
    "i": 25680,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 2,
    "t": "Ascultați dar, voi care stăpâniți peste mulțime și vă făliți cu adunări de popoare!"
  },
  {
    "i": 25681,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 3,
    "t": "Căci de la Domnul v-a fost dată stăpânirea și de la Cel Preaînalt, puterea; El va cerceta faptele voastre și va iscodi gândurile."
  },
  {
    "i": 25682,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 4,
    "t": "Dacă ați fost slujitori nedrepți ai împărăției Lui, și n-ați păzit legea, nici n-ați umblat după voia lui Dumnezeu,"
  },
  {
    "i": 25683,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 5,
    "t": "El va veni peste voi înfricoșător și degrabă, căci judecata cea neînduplecată se va abate asupra celor mari;"
  },
  {
    "i": 25684,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 6,
    "t": "Celui mic i se iartă din milă, dar cei puternici vor fi cercetați cu putere."
  },
  {
    "i": 25685,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 7,
    "t": "Căci Stăpânul tuturor nu se va uita la fața cuiva, nici nu se va sfii de mărimea nimănui; căci El a făcut și pe cel mic și pe cel mare și are aceeași purtare de grijă față de toți,"
  },
  {
    "i": 25686,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 8,
    "t": "Dar peste cei puternici va veni o cercetare aspră."
  },
  {
    "i": 25687,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 9,
    "t": "Deci, către voi, regilor, sunt cuvintele mele, ca să învățați înțelepciunea și să nu cădeți în greșeală;"
  },
  {
    "i": 25688,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 10,
    "t": "Căci cei ce păzesc cu sfințenie lucrurile sfinte sfinți se vor numi, și cei ce s-au lăsat învățați de ele vor afla apărare."
  },
  {
    "i": 25689,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 11,
    "t": "Doriți dar cuvintele mele, poftiți-le și veți fi învățați."
  },
  {
    "i": 25690,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 12,
    "t": "Înțelepciunea este strălucitoare și neîntrecută; ea se lasă lesne văzută de cei ce o iubesc și se lasă aflată de cei ce o caută."
  },
  {
    "i": 25691,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 13,
    "t": "Ea întâmpină pe cei ce o doresc și se arată întâi."
  },
  {
    "i": 25692,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 14,
    "t": "Cel ce se scoală dis-de-dimineață ca s-o caute nu va avea osteneală, căci o va afla șezând la poartă."
  },
  {
    "i": 25693,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 15,
    "t": "A cugeta la ea este desăvârșirea înțelepciunii, și cel ce priveghează pentru ea, degrabă va fi lipsit de griji."
  },
  {
    "i": 25694,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 16,
    "t": "Căci ea singură umblă pretutindeni și caută pe cei vrednici de ea și, în gândurile lor, iese cu bunăvoință înaintea lor pe cărări și la orice cugetare;"
  },
  {
    "i": 25695,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 17,
    "t": "Căci începutul ei este dorința de învățătură, iar grija de învățătură este dragostea,"
  },
  {
    "i": 25696,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 18,
    "t": "Și dragostea este păzirea legilor ei, iar ascultarea legilor, întărirea nestricăciunii,"
  },
  {
    "i": 25697,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 19,
    "t": "Și nestricăciunea apropie de Dumnezeu;"
  },
  {
    "i": 25698,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 20,
    "t": "Astfel, dorul de înțelepciune înalță spre împărăție."
  },
  {
    "i": 25699,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 21,
    "t": "Dacă deci vă plac tronurile și sceptrele, voi, stăpânitorii popoarelor, cinstiți înțelepciunea, ca să împărățiți pe veci."
  }
]
