[
  {
    "i": 6600,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 2,
    "t": "I vydal ich Hospodin do ruky Jabína, kráľa kanaánskeho, ktorý kraľoval v Chácore. Veliteľom jeho vojska bol Sísara, ktorý býval v Charóšet-hagojíme."
  },
  {
    "i": 6601,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 3,
    "t": "Tu synovia Izraela volali ku Hospodinovi, lebo mal Jabín deväťsto železných vozov a tvrdo utlačoval synov Izraela dvadsať rokov."
  },
  {
    "i": 6602,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 4,
    "t": "V tom čase sudkyňou nad Izraelom bola Debora, prorokyňa, žena Lapidotova."
  },
  {
    "i": 6603,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 5,
    "t": "Sedávala pod Deborinou palmou medzi Rámou a Bételom na vrchu Efraimovom a synovia Izraela chodili k nej na súd."
  },
  {
    "i": 6604,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 6,
    "t": "Poslala po Baráka, syna Abinoámovho, z Kédeša v Neftali a riekla mu: „Či Hospodin, Boh Izraela, neprikázal: Choď a tiahnuc sa na vrch Tábor, vezmi so sebou desaťtisíc mužov zo synov Neftaliho a zo synov Zabulóna."
  },
  {
    "i": 6605,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 7,
    "t": "A ja ti privediem k potoku Kišónu Sísaru, veliteľa Jabínovho vojska, i jeho vozy a jeho množstvo a vydám ho do tvojej ruky.“"
  },
  {
    "i": 6606,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 8,
    "t": "Barák jej odpovedal: „Ak pôjdeš so mnou, pôjdem; ak však nepôjdeš so mnou, nepôjdem, lebo neviem, v ktorý deň mi anjel Hospodinov dá úspech.“"
  },
  {
    "i": 6607,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 9,
    "t": "Ona riekla: „Iste pôjdem s tebou, avšak sláva nebude tvoja na ceste, ktorú pôjdeš, lebo do ruky ženy vydá Hospodin Sísaru.“ A vstala Debora a išla s Barákom do Kédeša."
  },
  {
    "i": 6608,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 10,
    "t": "Barák zvolal Zabulóna a Neftaliho a za ním išlo desaťtisíc mužov a s ním vystúpila i Debora."
  },
  {
    "i": 6609,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 11,
    "t": "Chéber, Kénijec, sa oddelil od Kénijcov, od synov Chóbaba, Mojžišovho švagra, a rozložil svoj stan pri dube v Caannim, ktorý je blízko Kédeša."
  },
  {
    "i": 6610,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 12,
    "t": "Oznámili Síssarovi, že Barák, syn Abinoámov, vystúpil na vrch Tábor."
  },
  {
    "i": 6611,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 13,
    "t": "Tu Sísara zvolal všetky svoje vozy, deväťsto železných vozov, a všetok ľud, ktorý bol s ním, z Charóšet-hagojímu k potoku Kišónu."
  },
  {
    "i": 6612,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 14,
    "t": "Debora riekla Barákovi: „Vstaň, lebo toto je deň, v ktorom Hospodin vydal Sísaru do tvojej ruky. Či Hospodin nepredchádza pred tebou?“ A Barák zostúpil z vrchu Tábor a za ním desaťtisíc mužov."
  },
  {
    "i": 6613,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 15,
    "t": "Hospodin zmiatol Sísaru a všetky vozy i celý tábor mečom pred Barákom. Sísara zoskočil z voza a utiekol peši."
  },
  {
    "i": 6614,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 16,
    "t": "Barák prenasledoval vozy i tábor až do Charóšet-hagojímu a padol celý Síssarov tábor ostrím meča, takže nezostal ani jeden."
  },
  {
    "i": 6615,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 17,
    "t": "Sísara utiekol peši do stanu Jáel, ženy Chébera, Kénijca, lebo bol pokoj medzi Jabínom, kráľom chácorským, a domom Chébera, Kénijca."
  },
  {
    "i": 6616,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 18,
    "t": "Jáel vyšla Síssarovi v ústrety a riekla mu: „Poď, môj pane, poď ku mne, neboj sa!“ Vošiel teda k nej do stanu a ona ho prikryla prikrývkou."
  },
  {
    "i": 6617,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 19,
    "t": "Povedal jej: „Daj mi piť trochu vody, lebo som smädný.“ Ona otvorila kožený mech s mliekom, dala mu piť a zasa ho prikryla."
  },
  {
    "i": 6618,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 20,
    "t": "Povedal jej: „Postav sa pri vchod do stanu, a ak príde niekto a bude sa ťa pýtať: Je tu niekto? - povieš: Nie.“"
  },
  {
    "i": 6619,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 21,
    "t": "Ale Jáel, žena Chéberova, vzala stanový kolík, uchopila kladivo do ruky, nenápadne prišla k nemu a vrazila mu kolík do spánkov, takže prenikol až do zeme. Bol veľmi unavený a tvrdo zaspal, a tak zomrel."
  },
  {
    "i": 6620,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 22,
    "t": "Tu prišiel Barák a prenasledoval Sísaru. Jáel mu vyšla v ústrety a riekla mu: „Poď, ukážem ti muža, ktorého hľadáš.“ Vošiel teda k nej a hľa, Sísara ležal mŕtvy s kolíkom v spánkoch."
  },
  {
    "i": 6621,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 23,
    "t": "Tak Boh v ten deň pokoril Jabína, kráľa kanaánskeho, pred synmi Izraela."
  },
  {
    "i": 6622,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 24,
    "t": "Ruka synov Izraela ťažšie a ťažšie doliehala na Jabína, kráľa kanaánskeho, až kým nevyhubili Jabína, kráľa kanaánskeho."
  },
  {
    "i": 6623,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 1,
    "t": "V ten deň Debora a Barák, syn Abinoámov, spievali takúto pieseň:"
  },
  {
    "i": 6624,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 2,
    "t": "Pretože sa velitelia ujali velenia v Izraeli, pretože sa ľud dobrovoľne dal, dobrorečte Hospodinovi!"
  },
  {
    "i": 6625,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 3,
    "t": "Počujte, králi! Nastavte uši, kniežatá! Ja Hospodinovi, ja budem spievať, budem hrať Hospodinovi, Bohu Izraela!"
  },
  {
    "i": 6626,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 4,
    "t": "Hospodin, keď si vyšiel zo Seíru, keď si kráčal z poľa Edómu, zem sa triasla a nebesia tiekli, ba aj oblaky kvapkali vodou."
  },
  {
    "i": 6627,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 5,
    "t": "Hory sa triasli pred Hospodinom, pred Hospodinom, Bohom Izraela."
  },
  {
    "i": 6628,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 6,
    "t": "Za dní Sangara, syna Anátovho, za dní Jáel prestali karavány a cestujúci sa uberali vedľajšími cestami."
  },
  {
    "i": 6629,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 7,
    "t": "Prestali dediny v Izraeli, prestali, kým nepovstala Debora, kým nepovstala matka v Izraeli!"
  },
  {
    "i": 6630,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 8,
    "t": "Vybrali si nových bohov, vtedy bola vojna v bránach; či bolo vidieť štít alebo kopiju u štyridsaťtisíc v Izraeli?"
  },
  {
    "i": 6631,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 9,
    "t": "Moje srdce patrí veliteľom Izraela, tým, ktorí sa dobrovoľne dali z ľudu. Dobrorečte Hospodinovi!"
  },
  {
    "i": 6632,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 10,
    "t": "Jazdiaci na belostných osliciach, sediaci na kobercoch a kráčajúci po ceste, hlaholte!"
  },
  {
    "i": 6633,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 11,
    "t": "Ďaleko od výkrikov strelcov pri napájadlách nech rozprávajú o spravodlivých činoch Hospodina, o spravodlivých činoch, ktoré učinil pre svoje dediny v Izraeli! Tu zišiel ľud Hospodinov k bránam."
  },
  {
    "i": 6634,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 12,
    "t": "Prebuď sa, prebuď sa, Debora! Prebuď sa, prebuď sa, zaspievaj pieseň! Povstaň, Barák, a veď svojich zajatcov, syn Abinoámov!"
  },
  {
    "i": 6635,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 13,
    "t": "Tu zišiel zvyšok ľudu k mocným, Hospodin zišiel ku mne medzi hrdinov."
  },
  {
    "i": 6636,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 14,
    "t": "Z Efraima zišli tí, ktorých koreň je v Amaleqovi, za tebou Benjamín medzi tvojím ľudom. Z Makíra zišli velitelia a zo Zabulóna tí, ktorí držia veliteľskú palicu."
  },
  {
    "i": 6637,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 15,
    "t": "Kniežatá Isacharove boli s Deborou a Isachar s Barákom; boli vyslaní za ním do údolia. Pri vodných tokoch Rúbenových boli veľké úvahy."
  },
  {
    "i": 6638,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 16,
    "t": "Prečo si zostal medzi ohradami počúvať piskot stád? Pri vodných tokoch Rúbenových boli veľké úvahy."
  },
  {
    "i": 6639,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 17,
    "t": "Gileád zostal za Jordánom. A prečo Dan prebýva na lodiach? Ašer sedí na morskom pobreží a prebýva vo svojich zátokách."
  },
  {
    "i": 6640,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 18,
    "t": "Zabulón je ľud, ktorý pohŕdal smrťou, aj Neftali na výšinách poľa."
  },
  {
    "i": 6641,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 19,
    "t": "Prišli králi, bojovali, vtedy bojovali králi kanaánski v Tanaku pri vodách Megída; nič si nepobrali, nijakého striebra."
  },
  {
    "i": 6642,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 20,
    "t": "Z nebies bojovali hviezdy, zo svojich dráh bojovali proti Síssarovi."
  },
  {
    "i": 6643,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 21,
    "t": "Potok Kišón ich zmietol, potok starý, potok Kišón. Kráčaj statočne, moja duša!"
  },
  {
    "i": 6644,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 22,
    "t": "Vtedy dupotali kone od behu, od behu ich silných tátošov."
  },
  {
    "i": 6645,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 23,
    "t": "Zlorečte Merózu, riekol anjel Hospodinov, zlorečte, veľmi zlorečte jeho obyvateľom, lebo neprišli na pomoc Hospodinovi, na pomoc Hospodinovi medzi hrdinov."
  },
  {
    "i": 6646,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 24,
    "t": "Nech je požehnaná Jáel, žena Chébera, Kénijca, medzi ženami, nech je požehnaná medzi ženami, ktoré bývajú v stanoch!"
  },
  {
    "i": 6647,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 25,
    "t": "Prosila o vodu, ona jej dala mlieko, v kniežacej miske jej podala smotanu."
  },
  {
    "i": 6648,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 26,
    "t": "Svoju ruku vystrela ku kolíku a svoju pravicu k robotníckemu kladivu; udrela Sísaru, rozdrvila mu hlavu, prerazila a prebodla mu spánky."
  },
  {
    "i": 6649,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 27,
    "t": "Medzi jej nohami sa zrútil, padol, ležal, medzi jej nohami sa zrútil, padol; kde sa zrútil, tam padol zničený."
  },
  {
    "i": 6650,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 28,
    "t": "Spoza okna vykukuje, narieka Síssarova matka cez mreže: „Prečo tak dlho nejde jeho voz? Prečo sa tak omeškávajú tátoše jeho vozov?"
  },
  {
    "i": 6651,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 29,
    "t": "Najmúdrejšia z jej kňažien jej odpovedá, ba aj sama si odpovedá:"
  },
  {
    "i": 6652,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 30,
    "t": "„Iste našli, delia sa o korisť, dievča, dve dievčatá na každého muža, korisť z farbených odevov pre Sísaru, korisť z vyšívaných pestrofarebných odevov, pestrofarebný odev, dva pestrofarebné odevy na šiju tých, čo ulúpili."
  },
  {
    "i": 6653,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 31,
    "t": "Tak nech zahynú všetci tvoji nepriatelia, Hospodin, a tí, ktorí ho milujú, nech sú ako slnko, keď vychádza vo svojej moci! Potom mala krajina pokoj štyridsať rokov."
  },
  {
    "i": 6654,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 1,
    "t": "Synovia Izraela robili, čo je zlé v očiach Hospodinových, a Hospodin ich vydal do ruky Madiáncov na sedem rokov,"
  },
  {
    "i": 6655,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 2,
    "t": "tak veľmi mocná bola ruka Madiánu proti Izraelu, že si synovia Izraela urobili pre seba skrýše v horách, jaskyne a opevnené miesta."
  },
  {
    "i": 6656,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 3,
    "t": "Keď Izrael zasial, prišli Madiánci a Amaleq s východnými národmi a vystúpili proti nim."
  },
  {
    "i": 6657,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 4,
    "t": "Utáborili sa na ich zemi a ničili úrodu zeme až po Gazu a nenechali v Izraeli nijaké živobytie, ani ovce, ani vola, ani osla."
  },
  {
    "i": 6658,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 5,
    "t": "Prišli so svojimi stádami a so svojimi stanmi ako kobylky v množstve, im i ich ťavám nebolo konca; prišli do zeme, aby ju ničili."
  },
  {
    "i": 6659,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 6,
    "t": "Tak veľmi bol Izrael ponížený Madiánom, že synovia Izraela volali ku Hospodinovi."
  },
  {
    "i": 6660,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 7,
    "t": "Keď synovia Izraela volali ku Hospodinovi pre Madián,"
  },
  {
    "i": 6661,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 8,
    "t": "poslal Hospodin proroka k synom Izraela, ktorý im riekol: „Takto hovorí Hospodin, Boh Izraela: Ja som vás vyviedol z Egypta, vyviedol som vás z domu otroctva."
  },
  {
    "i": 6662,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 9,
    "t": "Vytrhol som vás z ruky Egypťanov a z ruky všetkých, ktorí vás utlačovali; zahnal som ich pred vami, dal som vám ich zem."
  },
  {
    "i": 6663,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 10,
    "t": "Povedal som vám: Ja som Hospodin, váš Boh, nebojte sa bohov Amorejčanov, v ktorých zemi prebývate. Ale ste neposlúchli môj hlas.“"
  },
  {
    "i": 6664,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 11,
    "t": "Anjel Hospodinov prišiel a posadil sa pod dubom v Ofre, ktorý patril Joášovi z Abiezra. Jeho syn Gedeon mlátil pšenicu v lise, aby ju ukryl pred Madiáncami."
  },
  {
    "i": 6665,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 12,
    "t": "Anjel Hospodinov sa mu zjavil a riekol mu: „Hospodin s tebou, udatný hrdina!“"
  },
  {
    "i": 6666,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 13,
    "t": "Gedeon mu riekol: „Prosím, môj pane, ak je Hospodin s nami, prečo nás toto všetko postihlo? Kde sú všetky jeho divy, o ktorých nám rozprávali naši otcovia, hovoriac: Či nás Hospodin nevyviedol z Egypta? Teraz nás Hospodin opustil a vydal nás do ruky Madiánu!“"
  },
  {
    "i": 6667,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 14,
    "t": "Hospodin sa obrátil k nemu a riekol: „Choď v tejto svojej sile a zachrániš Izrael z ruky Madiánu. Či som ťa ja neposlal?“"
  },
  {
    "i": 6668,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 15,
    "t": "On mu riekol: „Prosím, môj pane, ako by som mohol ja zachrániť Izrael? Veď môj rod je najchudobnejší v Manassesovi a ja som najmenší v dome svojho otca.“"
  },
  {
    "i": 6669,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 16,
    "t": "Hospodin mu riekol: „Ja budem s tebou a porazíš Madiáncov ako jedného muža.“"
  },
  {
    "i": 6670,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 17,
    "t": "On mu riekol: „Ak som našiel milosť v tvojich očiach, daj mi znamenie, že si to ty, ktorý so mnou hovoríš."
  },
  {
    "i": 6671,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 18,
    "t": "Prosím, neodchádzaj odtiaľto, kým neprídem k tebe, neprinesiem ti svoju obetu a nepoložím ju pred teba.“ A riekol: „Zostanem, kým sa nevrátiš.“"
  },
  {
    "i": 6672,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 19,
    "t": "Gedeon odišiel, pripravil kozľa a z jednej efy múky nekvasené chleby, mäso vložil do koša, a šťavu do hrnca, priniesol to k nemu pod dub a pristúpil."
  },
  {
    "i": 6673,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 20,
    "t": "Anjel Hospodinov mu riekol: „Vezmi mäso i nekvasené chleby, polož to na túto skalu a šťavu vylej!“ A urobil tak."
  },
  {
    "i": 6674,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 21,
    "t": "Tu vystrel anjel Hospodinov koniec palice, ktorú mal v ruke, dotkol sa mäsa i nekvasených chlebov. Vystúpil oheň zo skaly, strávil mäso i nekvasené chleby a anjel Hospodinov zmizol mu z očí."
  },
  {
    "i": 6675,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 22,
    "t": "Gedeon poznal, že to bol anjel Hospodinov, a riekol: „Beda mi, môj pane, Hospodine, lebo som videl anjela Hospodinovho z tváre do tváre.“"
  },
  {
    "i": 6676,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 23,
    "t": "Hospodin mu riekol: „Pokoj s tebou, neboj sa, nezomrieš!“"
  },
  {
    "i": 6677,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 24,
    "t": "Gedeon tam postavil oltár Hospodinovi a nazval ho Hospodin pokoj. Ešte i dnes stojí v Ofre Abiezrovcov."
  },
  {
    "i": 6678,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 25,
    "t": "V tú noc mu riekol Hospodin: „Vezmi býka svojho otca, toho druhého, sedemročného býka, zbúraj Baalov oltár, ktorý patrí tvojmu otcovi, a zrúb posvätný stĺp, ktorý je pri ňom."
  },
  {
    "i": 6679,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 26,
    "t": "Potom postavíš oltár Hospodinovi, svojmu Bohu, na vrchole tohto opevneného miesta, usporiadaný, a vezmeš toho býka a obetuješ ho ako zápalnú obetu na dreve zo zrúbaného posvätného stĺpa.“"
  },
  {
    "i": 6680,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 27,
    "t": "Vtedy Gedeon vzal desať mužov zo svojich služobníkov a učinil tak, ako mu prikázal Hospodin. No bál sa príliš svojho rodu a ľudí z mesta, aby to urobil za dňa, preto to učinil v noci."
  },
  {
    "i": 6681,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 28,
    "t": "Na druhý deň ráno, keď ľudia z mesta vstali, hľa, Baalov oltár bol zborený, posvätný kôl, ktorý stál vedľa neho, bol vyťatý a býk bol obetovaný ako zápalná obeta na oltári, ktorý bol postavený."
  },
  {
    "i": 6682,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 29,
    "t": "Vtedy si povedali jedni druhým: \"Kto to urobil?\" Hľadali, pýtali sa a povedali: \"To Gedeon, syn Joášov, to urobil."
  },
  {
    "i": 6683,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 30,
    "t": "Ľudia z mesta povedali Joášovi: \"Vyveď svojho syna, nech zomrie, lebo zboril Baalov oltár a vyťal posvätný kôl, ktorý stál vedľa neho."
  },
  {
    "i": 6684,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 31,
    "t": "Joáš odpovedal všetkým, ktorí stáli pri ňom: \"Či vy obhajujete Baala? Či mu vy pomáhate? (Kto obhajuje Baala, musí byť usmrtený skôr, ako vyjde deň.) Ak je Boh, nech sa obháji sám, keďže Gedeon zboril jeho oltár."
  },
  {
    "i": 6685,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 32,
    "t": "V ten deň dali Gedeonovi meno Jerubbaal, lebo vraveli: \"Nech sa Baal s ním sporí, keďže zboril jeho oltár!"
  },
  {
    "i": 6686,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 33,
    "t": "Celý Madián, Amalek a synovia Východu sa zhromaždili a prešli cez Jordán, a prišli táboriť na Jizreelskej pláni."
  },
  {
    "i": 6687,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 34,
    "t": "Duch Hospodinov obliekol Gedeona, zatrúbil na roh a Abiézer sa zhromaždil za ním."
  },
  {
    "i": 6688,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 35,
    "t": "Poslal poslov do celého Manasses, ktorý sa tiež zhromaždil za ním, a poslal poslov do Ašera, do Zabulóna a do Neftaliho; a vyšli mu v ústrety."
  },
  {
    "i": 6689,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 36,
    "t": "Gedeon povedal Bohu: \"Ak naozaj chceš vyslobodiť Izrael mojou rukou, ako si povedal,"
  },
  {
    "i": 6690,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 37,
    "t": "hľa, položím na humnu rúno vlny: ak bude rosa len na rúne a zem zostane suchá, vtedy budem vedieť, že vyslobodíš Izrael mojou rukou, ako si povedal."
  },
  {
    "i": 6691,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 38,
    "t": "A stalo sa tak. Gedeon vstal na druhý deň ráno, vytlačil rúno a z rúna vytlačil rosu, plnú misu vody."
  },
  {
    "i": 6692,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 39,
    "t": "Gedeon ešte povedal Bohu: \"Nehnevaj sa na mňa, ak ešte raz prehovorím. Dovoľ, nech ešte raz urobím skúšku s rúnom: nech je suché len rúno a nech je rosa na celej zemi!"
  },
  {
    "i": 6693,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 40,
    "t": "A Boh urobil tak v tú noc. Rúno samo zostalo suché a bola rosa na celej zemi."
  },
  {
    "i": 6694,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 1,
    "t": "Jerubbaal (to jest Gedeon) vstal zavčas ráno, aj všetok ľud, ktorý bol s ním, a prišiel táboriť k En-Harodu; tábor Madiáncov bol severne od neho, na úpätí vrchu More v údolí."
  },
  {
    "i": 6695,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 2,
    "t": "Vtedy povedal Hospodin Gedeonovi: \"Ľudu, ktorý je s tebou, je priveľa na to, aby som vydal Madián do jeho rúk; Izrael by sa mohol honosiť na môj úkor a povedať: Moja vlastná ruka ma vyslobodila!"
  },
  {
    "i": 6696,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 3,
    "t": "A teraz prehlás toto pred ušami ľudu: Kto sa bojí a trasie, nech sa vráti a nech odíde z vrchu Gilboa.\" Dvadsaťdvatisíc mužov spomedzi ľudu sa vrátilo a zostalo desaťtisíc."
  },
  {
    "i": 6697,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 4,
    "t": "Hospodin povedal Gedeonovi: \"Tento ľud je ešte priveľký. Zveď ich k vode a tam ich pre teba vyskúšam. Ten, o ktorom ti poviem: Nech ide s tebou, ten pôjde s tebou. A každý, o ktorom ti poviem: Nech nejde s tebou, ten nepôjde."
  },
  {
    "i": 6698,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 5,
    "t": "Gedeon vtedy zviedol ľud k vode a Hospodin mu povedal: \"Všetkých, ktorí budú jazykom lízať vodu ako pes, postavíš na jednu stranu. A všetkých, ktorí pokľaknú, aby sa napili, postavíš na druhú stranu."
  },
  {
    "i": 6699,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 6,
    "t": "Počet tých, ktorí si rukami priložili vodu k ústam a lízali ju, bol 300. Všetok ostatný ľud pokľakol, aby sa napil."
  }
]
