[
  {
    "i": 4400,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 27,
    "t": "Ko je osel videl Gospodovega angela, se je ulegel pod Balaamom. Balaam se je razjezil in tepel osla s palico."
  },
  {
    "i": 4401,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 28,
    "t": "Tedaj je Gospod odprl usta oslici in je rekla Balaamu: \"Kaj sem ti storila, da si me že trikrat udaril?"
  },
  {
    "i": 4402,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 29,
    "t": "Balaam je odgovoril oslici: \"Zato, ker si se mi posmehovala! Če bi imel v roki meč, bi te že ubil."
  },
  {
    "i": 4403,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 30,
    "t": "Osel je rekel Balaamu: \"Ali nisem tvoj osel, ki ti služi kot jahalka od nekdaj do danes? Ali imam navado tako ravnati s tabo?\" Odgovoril je: \"Ne."
  },
  {
    "i": 4404,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 31,
    "t": "Tedaj je Gospod odprl oči Balaamu. Videl je Gospodovega angela, ki je stal na poti z golim mečem v roki. Priklonil se je in padel na obraz pred njim."
  },
  {
    "i": 4405,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 32,
    "t": "In Gospodov angel mu je rekel: \"Zakaj si že trikrat udaril svojega osla? Jaz sem prišel, da ti preprečim pot, kajti pot ni prava, dokler sem jaz tukaj."
  },
  {
    "i": 4406,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 33,
    "t": "Osel me je videl in se mi je trikrat umaknil. Dobro zate, da se je umaknil, kajti sicer bi te že ubil. Njo pa bi pustil pri življenju."
  },
  {
    "i": 4407,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 34,
    "t": "Balaam je odgovoril Gospodovemu angelu: \"Grešil sem. Nisem vedel, da si stal pred menoj na poti. Če ti pa to ni všeč, se bom vrnil."
  },
  {
    "i": 4408,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 35,
    "t": "Gospodov angel je odgovoril Balaamu: \"Pojdi s temi možmi. Vendar ne govori ničesar razen tega, kar ti bom rekel jaz.\" Balaam je šel s knezi, ki jih je poslal Balak."
  },
  {
    "i": 4409,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 36,
    "t": "Balak je slišal, da prihaja Balaam, in mu je šel naproti proti Ar-Moabu, na mejo Arnona, na koncu ozemlja."
  },
  {
    "i": 4410,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 37,
    "t": "Balak je rekel Balaamu: \"Ali ti nisem poslal sporočevalcev, da te pokličejo? Zakaj nisi prišel k meni? Ali te res nisem mogel počastiti?"
  },
  {
    "i": 4411,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 38,
    "t": "Balaam je odgovoril Balaku: \"Sedaj sem prišel k tebi. Ali lahko zdaj kaj rečem? Besedo, ki mi jo bo Bog dal v usta, bom izgovoril."
  },
  {
    "i": 4412,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 39,
    "t": "Balaam je šel z Balakom. Prišla sta v Kirjat-Hucot."
  },
  {
    "i": 4413,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 40,
    "t": "Balak je zaklal govedo in drobnico ter ponudil kose Balaamu in knežjim, ki so ga spremljali."
  },
  {
    "i": 4414,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 41,
    "t": "Zjutraj je Balak vzel Balaama in ga popeljal na Bamot-Baala, od koder je lahko videl konec tabora."
  },
  {
    "i": 4415,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 1,
    "t": "Balaam je rekel Balaku: \"Zgradi mi tukaj sedem oltarjev in priskrbi mi sedem bikov in sedem ovnov."
  },
  {
    "i": 4416,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 2,
    "t": "Balak je storil, kakor je rekel Balaam, in daroval žgalno daritev, bika in ovna, na vsakem oltarju."
  },
  {
    "i": 4417,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 3,
    "t": "Tedaj je Balaam rekel Balaku: \"Stoj pri svojih žgalnih daritvah, medtem ko grem. Morda bo Gospod povzročil, da se bom srečal z njim? Kar mi bo pokazal, ti bom razodel.\" In odšel je na golo vzpetino."
  },
  {
    "i": 4418,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 4,
    "t": "Bog pa je prišel nasproti Balaamu, ki mu je rekel: \"Pripravil sem sedem oltarjev in daroval žgalno daritev, bika in ovna, na vsakem oltarju."
  },
  {
    "i": 4419,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 5,
    "t": "Tedaj mu je Gospod dal besedo v usta in mu rekel: \"Vrni se k Balaku in tako boš govoril."
  },
  {
    "i": 4420,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 6,
    "t": "Balaam se je torej vrnil k njemu; našel ga je še vedno stoječega pri njegovi žgalni daritvi z vsemi moabskimi knezi."
  },
  {
    "i": 4421,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 7,
    "t": "Izrekel je svojo pesem: \"Balak me je pripeljal iz Arama, moabski kralj iz Kedemskih gora: Pridi, prekleni mi Jakoba, pridi, besni nad Izraelom."
  },
  {
    "i": 4422,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 8,
    "t": "Kako bi preklinjal, ko Bog ne preklinja? Kako bi besnel, ko Bog ne besni?"
  },
  {
    "i": 4423,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 9,
    "t": "Da, z vrha skale ga vidim, z vrha gričev ga gledam. Glej, ljudstvo, ki prebiva posebej, ni uvrščeno med narode."
  },
  {
    "i": 4424,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 10,
    "t": "Kdo bi lahko preštel Jakobov prah? Kdo bi lahko preštel izraelsko množico? Naj umrjem smrti pravičnih! Naj bo moj konec kot njihov!"
  },
  {
    "i": 4425,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 11,
    "t": "Balak je rekel Balaamu: \"Kaj si mi storil! Vzel sem te, da bi preklel moje sovražnike, ti pa jih blagoslavljaš!"
  },
  {
    "i": 4426,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 12,
    "t": "Balaam je odgovoril: \"Ali ne smem paziti, da izrečem to, kar mi da Gospod v usta?"
  },
  {
    "i": 4427,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 13,
    "t": "Balak mu je rekel: \"Pojdi torej drugam z menoj. To ljudstvo, ki ga vidiš od tu, vidiš le en del, ne vidiš ga celega. Prekleni mi ga od tam."
  },
  {
    "i": 4428,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 14,
    "t": "Popeljal ga je na Polje Stražarjev proti vrhu Pisge. Tam je zgradil sedem oltarjev in daroval žgalno daritev, bika in ovna, na vsakem oltarju."
  },
  {
    "i": 4429,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 15,
    "t": "Balaam je rekel Balaku: \"Stoj pri svojih žgalnih daritvah, medtem ko grem čakati."
  },
  {
    "i": 4430,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 16,
    "t": "Bog je prišel nasproti Balaamu, mu dal besedo v usta in mu rekel: \"Vrni se k Balaku in tako boš govoril."
  },
  {
    "i": 4431,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 17,
    "t": "Vrnil se je torej k Balaku; našel ga je še vedno stoječega pri njegovih žgalnih daritvah z vsemi moabskimi knezi. \"Kaj je rekel Gospod?\" ga je vprašal Balak."
  },
  {
    "i": 4432,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 18,
    "t": "In Balaam je izrekel svojo pesem: \"Vstani, Balak, in poslušaj, prisluhni mi, Cipporjev sin."
  },
  {
    "i": 4433,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 19,
    "t": "Bog ni človek, da bi lagal, niti Adamov sin, da bi se premislil. Ali on reče in ne stori, govori in ne izpolni?"
  },
  {
    "i": 4434,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 20,
    "t": "Prejel sem nalogo blagoslova, blagoslovil bom in se ne bom premislil."
  },
  {
    "i": 4435,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 21,
    "t": "Nisem opazil zla v Jakobu, niti videl trpljenja v Izraelu. Gospod, njegov Bog, je z njim; v njem odmeva kraljevsko vzklikanje."
  },
  {
    "i": 4436,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 22,
    "t": "Bog ga vodi iz Egipta, on je zanj kot bivolje roge."
  },
  {
    "i": 4437,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 23,
    "t": "Kajti ni znamenja proti Jakobu niti vedeževanja proti Izraelu. Celo ko rečejo Jakobu in Izraelu: \"Kaj torej dela Bog?"
  },
  {
    "i": 4438,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 24,
    "t": "Glej, ljudstvo se dvigne kot levinja, dvigne se kot lev: ne leže, dokler ne požre svojega plena in ne pije krvi tistih, ki jih je ubil."
  },
  {
    "i": 4439,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 25,
    "t": "Balak je rekel Balaamu: \"Ne preklinjaj ga, naj bo! Vsaj ne ga blagoslovi!"
  },
  {
    "i": 4440,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 26,
    "t": "Balaam je odgovoril Balaku: \"Ti nisem rekel: Vse, kar bo rekel Gospod, bom storil?"
  },
  {
    "i": 4441,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 27,
    "t": "Balak je rekel Balaamu: \"Pojdi torej, da te odpeljem drugam. In tam bo morda Bog našel za dobro, da ga prekolne."
  },
  {
    "i": 4442,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 28,
    "t": "Balak je odpeljal Balaama na vrh Peorja, ki dominira nad puščavo."
  },
  {
    "i": 4443,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 29,
    "t": "Tedaj je Balaam rekel Balaku: \"Zgradi mi tukaj sedem oltarjev in priskrbi mi sedem bikov in sedem ovnov."
  },
  {
    "i": 4444,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 30,
    "t": "Balak je storil, kakor je rekel Balaam, in daroval žgalno daritev, bika in ovna, na vsakem oltarju."
  },
  {
    "i": 4445,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 1,
    "t": "Tedaj je Balaam videl, da se Gospodu zdi dobro blagosloviti Izraela. Ni šel kot drugič iskati znamenja, ampak se je obrnil proti puščavi."
  },
  {
    "i": 4446,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 2,
    "t": "Balaam je dvignil oči in videl Izraela, ustanovljenega po rodovih; Božji duh je prišel nad njega"
  },
  {
    "i": 4447,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 3,
    "t": "in je izrekel svojo pesem. Rekel je: \"Izrek Balaama, Beorjevega sina, izrek človeka z predirnim pogledom,"
  },
  {
    "i": 4448,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 4,
    "t": "izrek tistega, ki posluša Božje besede. Vidi, kar pokaže Šadaj, dobi božanski odgovor in njegove oči se odprejo."
  },
  {
    "i": 4449,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 5,
    "t": "Kako lepi so tvoji šotori, Jakob! in tvoja bivališča, Izrael!"
  },
  {
    "i": 4450,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 6,
    "t": "Kot doline, ki se raztezajo, kot vrtovi ob reki, kot aloje, ki jih je zasadil Gospod, kot cedre ob vodah!"
  },
  {
    "i": 4451,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 7,
    "t": "Junak raste v njegovem potomstvu, vlada številnim ljudstvom. Njegov kralj je večji od Agaga, njegovo kraljestvo se dviga."
  },
  {
    "i": 4452,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 8,
    "t": "Bog ga vodi iz Egipta, on je zanj kot bivolje roge. Požira trupla svojih nasprotnikov, lomi jim kosti."
  },
  {
    "i": 4453,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 9,
    "t": "Sklonil se je, ulegel se je kot lev, kot levinja: kdo ga bo dvignil? Blagoslovljen bodi, ki te blagoslavlja, in preklet, ki te preklinja!"
  },
  {
    "i": 4454,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 10,
    "t": "Balak se je razjezil na Balaama. Udrihal je z rokami in rekel Balaamu: \"Poklical sem te, da bi preklel moje sovražnike, ti pa jih blagoslavljaš, in to trikrat!"
  },
  {
    "i": 4455,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 11,
    "t": "Zdaj pa odidi in pojdi domov. Rekel sem, da te bom zasul s častmi. Gospod te jih je prikrajšal."
  },
  {
    "i": 4456,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 12,
    "t": "Balaam je odgovoril Balaku: \"Ti nisem že rekel tvojim sporočevalcem:"
  },
  {
    "i": 4457,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 13,
    "t": "Tudi če bi mi Balak dal svojo hišo polno srebra in zlata, ne bi mogel prestopiti Gospodove zapovedi in sam storiti ne dobrega ne hudega; kar bo rekel Gospod, to bom rekel jaz?"
  },
  {
    "i": 4458,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 14,
    "t": "Zdaj, ko grem k svojim, pridi, povedal ti bom, kaj bo to ljudstvo storilo tvojemu ljudstvu v prihodnosti."
  },
  {
    "i": 4459,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 15,
    "t": "Tedaj je izrekel svojo pesem. Rekel je: \"Izrek Balaama, Beorjevega sina, izrek človeka z predirnim pogledom,"
  },
  {
    "i": 4460,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 16,
    "t": "izrek tistega, ki posluša Božje besede, tistega, ki pozna znanje Najvišjega. Vidi, kar pokaže Šadaj, dobi božanski odgovor in njegove oči se odprejo."
  },
  {
    "i": 4461,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 17,
    "t": "Vidim ga - vendar ne zdaj, opazim ga - vendar ne od blizu: Zvezda, ki izhaja iz Jakoba, postane voditelj, žezlo se dviga, izhaja iz Izraela. Udari sence Moaba in lobanjo vseh Setovih sinov."
  },
  {
    "i": 4462,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 18,
    "t": "Edom postane osvojena dežela; osvojena dežela, Seir. Izrael razkriva svojo moč,"
  },
  {
    "i": 4463,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 19,
    "t": "Jakob dominira nad svojimi sovražniki in uniči preživele Arja."
  },
  {
    "i": 4464,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 20,
    "t": "Balaam je videl Amaleqa, izrekel je svojo pesem. Rekel je: \"Amaleq: prvenec narodov! Toda njegovo potomstvo bo za vedno izginilo."
  },
  {
    "i": 4465,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 21,
    "t": "Potem je videl Kenite, izrekel je svojo pesem. Rekel je: \"Tvoje bivališče je bilo stabilno, Kajin, in tvoje gnezdo je sedelo na skali."
  },
  {
    "i": 4466,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 22,
    "t": "Toda gnezdo pripada Beorju; do kdaj boš ujetnik Asura?"
  },
  {
    "i": 4467,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 23,
    "t": "Potem je izrekel svojo pesem. Rekel je: \"Ljudstva z morja se zbirajo na severu,"
  },
  {
    "i": 4468,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 24,
    "t": "ladje s strani Kitimov. Zatirajo Asura, zatirajo Eberja, tudi on bo za vedno izginil."
  },
  {
    "i": 4469,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 25,
    "t": "Tedaj se je Balaam vstal, odšel in se vrnil domov. Tudi Balak je krenil svojo pot."
  },
  {
    "i": 4470,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 1,
    "t": "Izrael se je naselil v Šittimu. Ljudstvo se je vdajalo prostituciji z moabskimi hčerami."
  },
  {
    "i": 4471,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 2,
    "t": "Povabile so ga k daritvam svojih bogov; ljudstvo je jedlo in se priklanjalo pred njihovimi bogovi;"
  },
  {
    "i": 4472,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 3,
    "t": "Ker se je Izrael tako povezal z Baal Peorjem, se je Gospodova jeza vnela proti njemu."
  },
  {
    "i": 4473,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 4,
    "t": "Gospod je rekel Mojzesu: \"Vzemi vse voditelje ljudstva. Pribij jih pred soncem za Gospoda: potem se bo goreča Gospodova jeza odvrnila od Izraela."
  },
  {
    "i": 4474,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 5,
    "t": "Mojzes je rekel izraelskim sodnikom: \"Vsak naj usmrti tiste svoje može, ki so se povezali z Baal Peorjem."
  },
  {
    "i": 4475,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 6,
    "t": "Pridrvel je mož iz Izraelcev, ki je pod očmi Mojzesa in celotne izraelske skupnosti, ki je jokala pri vhodu v Šotor srečanja, pripeljal k svojim bratom Madijanko."
  },
  {
    "i": 4476,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 7,
    "t": "Ob tem pogledu se je Pinehas, Eleazarjev sin, Aronovega sina, duhovnika, vstal iz sredi skupnosti, zgrabil sulico,"
  },
  {
    "i": 4477,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 8,
    "t": "sledil je Izraelcu v alkovo in ju tam prebodel oba, Izraelca in žensko, naravnost v trebuh. Nadloga, ki je udarila Izraelce, je bila ustavljena."
  },
  {
    "i": 4478,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 9,
    "t": "štiriindvajset tisoč jih je umrlo."
  },
  {
    "i": 4479,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 10,
    "t": "Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 4480,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 11,
    "t": "\"Pinhas, sin Eleazarja, sina Arona, duhovnika, je odvrnil mojo jezo od sinov Izraelovih, ker je bil goreč z mojo gorečnostjo med njimi, zato nisem v svoji gorečnosti pokončal sinov Izraelovih."
  },
  {
    "i": 4481,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 12,
    "t": "Zato reci: Glej, jaz mu dajem svojo zavezo miru."
  },
  {
    "i": 4482,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 13,
    "t": "Naj bo z njim in z njegovim potomstvom za njim zaveza večnega duhovništva, ker je bil goreč za svojega Boga in opravljal spravo za sinove Izraelove."
  },
  {
    "i": 4483,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 14,
    "t": "Ime Izraelca, ki je bil umorjen (ki je bil umorjen z Madijanko), je bilo Zimri, sin Saluja, knez hiše Simeonove."
  },
  {
    "i": 4484,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 15,
    "t": "Ime Madijanke, ki je bila umorjena, je bilo Kozbi, hči Surja, ki je bil glavar naroda in hiše v Madijanu."
  },
  {
    "i": 4485,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 16,
    "t": "Gospod je govoril Mojzesu, rekoč:"
  },
  {
    "i": 4486,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 17,
    "t": "\"Sovražite Madijance in jih pobijte."
  },
  {
    "i": 4487,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 18,
    "t": "Zakaj sovražijo vas z svojimi prevarami, s katerimi so vas prevarali glede Fegorja in glede Kozbi, hčere kneza Madijana, njih sestre, ki je bila umorjena, ko je bila kuga zaradi Fegorja."
  },
  { "i": 4488, "b": 3, "c": 425, "r": 425, "o": 19, "t": "Po tej kugi" },
  {
    "i": 4489,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 1,
    "t": "je Gospod govoril Mojzesu in Eleazarju, sinu duhovnika Arona, rekoč:"
  },
  {
    "i": 4490,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 2,
    "t": "\"Štejte vso občino sinov Izraelovih po njihovih hišah očetov, od dvajset let in več, vse, ki so zmožni za vojsko v Izraelu."
  },
  {
    "i": 4491,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 3,
    "t": "Torej sta jih Mojzes in duhovnik Eleazar preštela v Moabskih stepah ob Jordanu pri Jerihi."
  },
  {
    "i": 4492,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 4,
    "t": "(Kakor je Gospod zapovedal Mojzesu in sinovom Izraelovim, ko so šli iz Egiptovske dežele.) Od dvajset let in več:"
  },
  {
    "i": 4493,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 5,
    "t": "Ruben, prvorojenec Izraelov. Sinovi Rubenovi: iz Henoha rod Henohovcev, iz Paluja rod Palujevcev,"
  },
  {
    "i": 4494,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 6,
    "t": "iz Hezrona rod Hezronovcev, iz Karmja rod Karmjevcev."
  },
  {
    "i": 4495,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 7,
    "t": "To so rodovi Rubenovi; teh preštetih je bilo triinštirideset tisoč sedemsto trideset."
  },
  {
    "i": 4496,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 8,
    "t": "Sinovi Palujevi: Eliab."
  },
  {
    "i": 4497,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 9,
    "t": "Sinovi Eliabovi: Nemuel, Datan in Abiram. To je ta Datan in Abiram, izvoljenca občine, ki sta se uprla Mojzesu in Aronu v zboru Korejevem, ko so se uprli Gospodu."
  },
  {
    "i": 4498,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 10,
    "t": "In zemlja je odprla usta in jih pogoltnila z Korejem, ko je umrl tisti zbor, ko je ogenj použil dvesto petdeset mož; in bili so znamenje."
  },
  {
    "i": 4499,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 11,
    "t": "Sinovi Korejevi pa niso umrli."
  }
]
