[
  {
    "i": 700,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 9,
    "t": "E Abimeleque chamou a Isaque e disse: \"Certamente ela é tua esposa! Como pudeste dizer: 'É minha irmã'?\" Respondeu-lhe Isaque: \"Porque eu dizia comigo: 'Para que eu não morra por causa dela'\"."
  },
  {
    "i": 701,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 10,
    "t": "E disse Abimeleque: \"Que é isto que nos fizeste? Facilmente se teria deitado alguém do povo com a tua mulher, e tu terias trazido sobre nós um pecado\"."
  },
  {
    "i": 702,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 11,
    "t": "Então, Abimeleque deu ordem a todo o povo, dizendo: \"Qualquer que tocar neste homem ou em sua mulher certamente morrerá\"."
  },
  {
    "i": 703,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 12,
    "t": "E semeou Isaque naquela terra e colheu, naquele mesmo ano, cem por um; e o Senhor o abençoou."
  },
  {
    "i": 704,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 13,
    "t": "E engrandeceu-se o homem, e foi prosperando até que se tornou muito grande."
  },
  {
    "i": 705,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 14,
    "t": "E tinha possessão de ovelhas e possessão de vacas, e muita gente de serviço; de maneira que os filisteus o invejavam."
  },
  {
    "i": 706,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 15,
    "t": "E todos os poços que os servos de seu pai tinham cavado, nos dias de Abraão, seu pai, os filisteus entupiram e encheram de terra."
  },
  {
    "i": 707,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 16,
    "t": "Disse, pois, Abimeleque a Isaque: \"Aparta-te de nós, porque te tens tornado muito mais poderoso do que nós\"."
  },
  {
    "i": 708,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 17,
    "t": "Então, Isaque se retirou dali e acampou no vale de Gerar, e ali habitou."
  },
  {
    "i": 709,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 18,
    "t": "E tornou Isaque a cavar os poços de água que cavaram nos dias de Abraão, seu pai, e que os filisteus entupiram depois da morte de Abraão, e chamou-os pelos nomes que seu pai lhes havia posto."
  },
  {
    "i": 710,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 19,
    "t": "Cavaram, pois, os servos de Isaque no vale e acharam ali um poço de água viva."
  },
  {
    "i": 711,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 20,
    "t": "E os pastores de Gerar contenderam com os pastores de Isaque, dizendo: \"Esta água é nossa.\" Por isso, chamou o nome do poço Eseque, porque contenderam com ele."
  },
  {
    "i": 712,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 21,
    "t": "Então, cavaram outro poço e também contenderam sobre ele; por isso, chamou o seu nome Sitna."
  },
  {
    "i": 713,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 22,
    "t": "E partiu dali e cavou outro poço, e não contenderam sobre ele; por isso, chamou o seu nome Reobote e disse: \"Porque agora o Senhor nos alargou, e havemos de prosperar nesta terra\"."
  },
  {
    "i": 714,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 23,
    "t": "Depois, subiu dali a Berseba."
  },
  {
    "i": 715,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 24,
    "t": "E o Senhor lhe apareceu naquela mesma noite e disse: \"Eu sou o Deus de Abraão, teu pai; não temas, porque eu sou contigo e te abençoarei, e multiplicarei a tua semente por amor de Abraão, meu servo\"."
  },
  {
    "i": 716,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 25,
    "t": "Então, edificou ali um altar e invocou o nome do Senhor, e armou ali a sua tenda; e os servos de Isaque cavaram ali um poço."
  },
  {
    "i": 717,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 26,
    "t": "Depois, Abimeleque veio a ele de Gerar, com Auzate, seu amigo, e Ficol, capitão do seu exército."
  },
  {
    "i": 718,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 27,
    "t": "E disse-lhes Isaque: \"Por que viestes a mim, pois que vós me odiais e me enviastes de vós?"
  },
  {
    "i": 719,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 28,
    "t": "E eles disseram: \"Certamente, vimos que o Senhor é contigo; por isso, dissemos: haja juramento entre nós, entre nós e ti, e faremos concerto contigo\"."
  },
  {
    "i": 720,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 29,
    "t": "Que nos não farás mal, como nós te não temos tocado e como te fizemos somente o bem, e te deixamos ir em paz. Agora, tu és o bendito do Senhor."
  },
  {
    "i": 721,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 30,
    "t": "Então, lhes fez um banquete, e comeram e beberam."
  },
  {
    "i": 722,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 31,
    "t": "E levantaram-se de madrugada e juraram uns aos outros; depois, Isaque os despediu, e eles se foram dele em paz."
  },
  {
    "i": 723,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 32,
    "t": "E aconteceu, naquele mesmo dia, que vieram os servos de Isaque e anunciaram-lhe acerca do poço que tinham cavado, e disseram-lhe: \"Achamos água\"."
  },
  {
    "i": 724,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 33,
    "t": "E chamou-lhe Sebá; por isso, o nome daquela cidade é Berseba, até ao dia de hoje."
  },
  {
    "i": 725,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 34,
    "t": "E, sendo Esaú da idade de quarenta anos, tomou por mulheres a Judite, filha de Beeri, heteu, e a Basemate, filha de Elom, heteu."
  },
  {
    "i": 726,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 35,
    "t": "E estas foram uma amargura de espírito para Isaque e Rebeca."
  },
  {
    "i": 727,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 1,
    "t": "E aconteceu que, envelhecendo Isaque e escurecendo-se-lhe os olhos, de maneira que não podia ver, chamou a Esaú, seu filho mais velho, e disse-lhe: \"Meu filho!\" E ele lhe disse: \"Eis-me aqui\"."
  },
  {
    "i": 728,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 2,
    "t": "Então, disse ele: \"Eis que já estou velho e não sei o dia da minha morte\"."
  },
  {
    "i": 729,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 3,
    "t": "Agora, pois, toma as tuas armas, a tua aljava e o teu arco; sai ao campo e apanha para mim alguma caça."
  },
  {
    "i": 730,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 4,
    "t": "E faze-me um guisado saboroso, como eu gosto, e traze-mo, para que eu coma, e a minha alma te abençoe, antes que eu morra\"."
  },
  {
    "i": 731,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 5,
    "t": "E Rebeca ouviu quando Isaque falava a Esaú, seu filho. E foi-se Esaú ao campo para apanhar alguma caça e trazê-la."
  },
  {
    "i": 732,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 6,
    "t": "Então, Rebeca falou a Jacó, seu filho, dizendo: \"Eis que ouvi teu pai que falava com Esaú, teu irmão, dizendo:"
  },
  {
    "i": 733,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 7,
    "t": "\"Traze-me caça e faze-me um guisado saboroso, para que eu coma e te abençoe diante do Senhor, antes da minha morte\"."
  },
  {
    "i": 734,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 8,
    "t": "Agora, pois, meu filho, ouve a minha voz naquilo que te ordeno."
  },
  {
    "i": 735,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 9,
    "t": "Vai agora ao rebanho e traze-me dali dois bons cabritos; e eu farei deles um guisado saboroso para teu pai, como ele gosta."
  },
  {
    "i": 736,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 10,
    "t": "E levá-lo-ás a teu pai, para que coma, para que te abençoe antes da sua morte\"."
  },
  {
    "i": 737,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 11,
    "t": "Então, disse Jacó a Rebeca, sua mãe: \"Eis que Esaú, meu irmão, é homem cabeludo, e eu, homem liso\"."
  },
  {
    "i": 738,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 12,
    "t": "Porventura, me apalpará meu pai, e serei aos seus olhos como enganador; assim, trarei sobre mim maldição e não bênção."
  },
  {
    "i": 739,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 13,
    "t": "E sua mãe lhe disse: \"Meu filho, sobre mim seja a tua maldição; somente ouve a minha voz e vai, traze-mos\"."
  },
  {
    "i": 740,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 14,
    "t": "Então, foi e os tomou e os trouxe a sua mãe; e sua mãe fez um guisado saboroso, como seu pai gostava."
  },
  {
    "i": 741,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 15,
    "t": "Depois, tomou Rebeca as vestes de Esaú, seu filho mais velho, as mais belas, que tinha em casa, e vestiu a Jacó, seu filho mais novo."
  },
  {
    "i": 742,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 16,
    "t": "E com as peles dos cabritos cobriu as suas mãos e a lisura do seu pescoço."
  },
  {
    "i": 743,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 17,
    "t": "E deu o guisado saboroso e o pão que tinha preparado na mão de Jacó, seu filho."
  },
  {
    "i": 744,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 18,
    "t": "Então, veio a seu pai e disse: \"Meu pai!\" E ele disse: \"Eis-me aqui; quem és tu, meu filho?"
  },
  {
    "i": 745,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 19,
    "t": "E Jacó disse a seu pai: \"Eu sou Esaú, teu primogênito; tenho feito como me disseste; levanta-te, pois, agora, assenta-te e come da minha caça, para que a tua alma me abençoe\"."
  },
  {
    "i": 746,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 20,
    "t": "Então, disse Isaque a seu filho: \"Como é isso que tão depressa a achaste, meu filho?\" E ele disse: \"Porque o Senhor, teu Deus, a mandou ao meu encontro\"."
  },
  {
    "i": 747,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 21,
    "t": "Disse, pois, Isaque a Jacó: \"Chega-te agora, para que eu te apalpe, meu filho, se és meu filho Esaú, ou não\"."
  },
  {
    "i": 748,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 22,
    "t": "Então, Jacó se chegou a Isaque, seu pai, que o apalpou e disse: \"A voz é a voz de Jacó, mas as mãos são as mãos de Esaú\"."
  },
  {
    "i": 749,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 23,
    "t": "E não o conheceu, porquanto as suas mãos estavam cabeludas, como as mãos de Esaú, seu irmão; e abençoou-o."
  },
  {
    "i": 750,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 24,
    "t": "E disse: \"És tu meu filho Esaú?\" E ele disse: \"Eu sou\"."
  },
  {
    "i": 751,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 25,
    "t": "Então, disse: \"Faze chegar isso perto de mim, para que coma da caça de meu filho, a fim de que a minha alma te abençoe.\" E chegou-lho, e comeu; trouxe-lhe também vinho, e bebeu."
  },
  {
    "i": 752,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 26,
    "t": "Então, disse Isaque, seu pai: \"Chega-te agora e beija-me, meu filho\"."
  },
  {
    "i": 753,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 27,
    "t": "E chegou-se e beijou-o; então, cheirou o cheiro das suas vestes e abençoou-o e disse: \"Eis que o cheiro de meu filho é como o cheiro de um campo que o Senhor abençoou\"."
  },
  {
    "i": 754,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 28,
    "t": "Assim, pois, te dê Deus do orvalho dos céus e da gordura da terra e abundância de trigo e de mosto."
  },
  {
    "i": 755,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 29,
    "t": "Sirvam-te povos, e nações se encurvem a ti; sê senhor sobre teus irmãos, e os filhos da tua mãe se encurvem a ti; malditos sejam os que te amaldiçoarem, e benditos sejam os que te abençoarem!"
  },
  {
    "i": 756,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 30,
    "t": "E aconteceu que, apenas Isaque acabou de abençoar a Jacó, e Jacó saiu de diante de Isaque, seu pai, veio Esaú, seu irmão, da sua caça."
  },
  {
    "i": 757,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 31,
    "t": "E fez também ele um guisado saboroso, e trouxe-o a seu pai, e disse a seu pai: \"Levante-se meu pai e coma da caça de seu filho, para que a tua alma me abençoe\"."
  },
  {
    "i": 758,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 32,
    "t": "E disse-lhe Isaque, seu pai: \"Quem és tu?\" E ele disse: \"Eu sou teu filho, o teu primogênito, Esaú\"."
  },
  {
    "i": 759,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 33,
    "t": "Então, estremeceu Isaque grandissimamente e disse: \"Quem, pois, é aquele que apanhou a caça e ma trouxe? Eu comi de tudo, antes que tu viesses, e abençoei-o, e ele será bendito\"."
  },
  {
    "i": 760,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 34,
    "t": "Ouvindo Esaú as palavras de seu pai, bradou com grande e mui amargo brado e disse a seu pai: \"Abençoa-me também a mim, meu pai!"
  },
  {
    "i": 761,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 35,
    "t": "E ele disse: \"Veio teu irmão com sutileza e tomou a tua bênção\"."
  },
  {
    "i": 762,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 36,
    "t": "Então, disse ele: \"Não se chama com razão Jacó, tanto que já estas duas vezes me enganou? A minha primogenitura me tomou e eis que agora me tomou a minha bênção.\" E disse mais: \"Não reservaste, pois, para mim bênção alguma?"
  },
  {
    "i": 763,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 37,
    "t": "Então, respondeu Isaque e disse a Esaú: \"Eis que o tenho posto por senhor teu, e todos os seus irmãos lhe tenho dado por servos, e de trigo e de mosto o tenho fortalecido; que, pois, te farei agora a ti, meu filho?"
  },
  {
    "i": 764,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 38,
    "t": "E disse Esaú a seu pai: \"Tens uma única bênção, meu pai? Abençoa-me também a mim, meu pai!\" E levantou Esaú a sua voz e chorou."
  },
  {
    "i": 765,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 39,
    "t": "Então, respondeu Isaque, seu pai, e disse-lhe: \"Eis que a tua habitação será longe da gordura da terra e do orvalho dos altos céus\"."
  },
  {
    "i": 766,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 40,
    "t": "E pela tua espada viverás e ao teu irmão servirás; mas acontecerá que, quando te libertares, então, sacudirás o seu jugo do teu pescoço."
  },
  {
    "i": 767,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 41,
    "t": "E Esaú aborreceu a Jacó por causa daquela bênção com que seu pai o tinha abençoado; e Esaú disse no seu coração: \"Chegarão os dias de luto de meu pai; então, matarei a Jacó, meu irmão\"."
  },
  {
    "i": 768,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 42,
    "t": "E foram referidas a Rebeca estas palavras de Esaú, seu filho mais velho; e ela enviou a chamar Jacó, seu filho mais novo, e disse-lhe: \"Eis que Esaú, teu irmão, se consola a teu respeito, propondo matar-te\"."
  },
  {
    "i": 769,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 43,
    "t": "Agora, pois, meu filho, ouve a minha voz; levanta-te, foge para Labão, meu irmão, a Harã."
  },
  {
    "i": 770,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 44,
    "t": "E habita com ele alguns dias, até que cesse o furor de teu irmão."
  },
  {
    "i": 771,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 45,
    "t": "Até que se desvie de ti a ira de teu irmão, e se esqueça do que lhe fizeste; então, enviarei e te farei vir de lá. Por que seria eu desfilhada também de vós ambos num dia?"
  },
  {
    "i": 772,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 46,
    "t": "Disse também Rebeca a Isaque: \"Enfastiada estou da minha vida, por causa das filhas de Hete; se Jacó tomar mulher das filhas de Hete, como estas são, das filhas desta terra, para que me servirá a vida?"
  },
  {
    "i": 773,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 1,
    "t": "Então, Isaque chamou a Jacó, e abençoou-o, e ordenou-lhe e disse-lhe: \"Não tomes mulher de entre as filhas de Canaã\"."
  },
  {
    "i": 774,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 2,
    "t": "Levanta-te, vai a Padã-Arã, à casa de Betuel, pai de tua mãe, e toma de lá uma mulher das filhas de Labão, irmão de tua mãe."
  },
  {
    "i": 775,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 3,
    "t": "E o Deus Todo-Poderoso te abençoe, e te faça frutificar, e te multiplique, para que te tornes uma multidão de povos."
  },
  {
    "i": 776,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 4,
    "t": "E te dê a bênção de Abraão, a ti e à tua semente contigo, para que possuas a terra das tuas peregrinações, que Deus deu a Abraão."
  },
  {
    "i": 777,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 5,
    "t": "Assim, despediu Isaque a Jacó, o qual se foi a Padã-Arã, a Labão, filho de Betuel, arameu, irmão de Rebeca, mãe de Jacó e de Esaú."
  },
  {
    "i": 778,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 6,
    "t": "Vendo, pois, Esaú que Isaque abençoara a Jacó e o enviara a Padã-Arã, para tomar de lá mulher, e que, abençoando-o, lhe ordenara, dizendo: \"Não tomarás mulher das filhas de Canaã\"."
  },
  {
    "i": 779,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 7,
    "t": "E que Jacó obedecera a seu pai e a sua mãe e se fora a Padã-Arã."
  },
  {
    "i": 780,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 8,
    "t": "E assim Esaú compreendeu que as filhas de Canaã eram desagradáveis aos olhos de seu pai Isaque,"
  },
  {
    "i": 781,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 9,
    "t": "e foi a Ismael e tomou por mulher, além das que já tinha, Maalate, filha de Ismael, filho de Abraão, e irmã de Nebaiote."
  },
  {
    "i": 782,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 10,
    "t": "E partiu Jacó de Berseba e caminhou para Harã."
  },
  {
    "i": 783,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 11,
    "t": "E chegou a um certo lugar, e ali passou a noite, porquanto o sol já se havia posto; e tomando uma das pedras daquele lugar, pô-la por sua cabeceira, e deitou-se naquele lugar."
  },
  {
    "i": 784,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 12,
    "t": "E sonhou: e eis uma escada posta sobre a terra, cujo topo tocava nos céus; e eis que os anjos de Deus subiam e desciam por ela."
  },
  {
    "i": 785,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 13,
    "t": "E eis que o Senhor estava em cima dela, e disse: Eu sou o Senhor, o Deus de Abraão, teu pai, e o Deus de Isaque; esta terra em que estás deitado, darei a ti e à tua descendência."
  },
  {
    "i": 786,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 14,
    "t": "E a tua descendência será como o pó da terra, e estender-se-á ao ocidente, e ao oriente, e ao norte, e ao sul; e em ti e na tua descendência serão benditas todas as famílias da terra."
  },
  {
    "i": 787,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 15,
    "t": "E eis que estou contigo, e te guardarei por onde quer que fores, e te tornarei a trazer a esta terra; pois não te deixarei até que haja cumprido aquilo de que te tenho falado."
  },
  {
    "i": 788,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 16,
    "t": "Então Jacó acordou do seu sono, e disse: Verdadeiramente o Senhor está neste lugar, e eu não o sabia."
  },
  {
    "i": 789,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 17,
    "t": "E temeu, e disse: Quão terrível é este lugar! Esta não é outra coisa senão a casa de Deus; e esta é a porta dos céus."
  },
  {
    "i": 790,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 18,
    "t": "E Jacó levantou-se de manhã cedo, e tomou a pedra que tinha posto por sua cabeceira, e a pôs por coluna, e derramou azeite sobre o seu cimo."
  },
  {
    "i": 791,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 19,
    "t": "E chamou o nome daquele lugar Betel; o nome porém daquela cidade antes era Luz."
  },
  {
    "i": 792,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 20,
    "t": "E Jacó fez um voto, dizendo: Se Deus for comigo, e me guardar nesta jornada que empreendo, e me der pão para comer, e vestes para vestir,"
  },
  {
    "i": 793,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 21,
    "t": "e eu voltar em paz à casa de meu pai, então o Senhor será o meu Deus;"
  },
  {
    "i": 794,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 22,
    "t": "e esta pedra que tenho posto por coluna será a casa de Deus; e de tudo o que me deres, certamente te darei o dízimo."
  },
  {
    "i": 795,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 1,
    "t": "Então Jacó levantou-se, e foi para a terra dos filhos do oriente."
  },
  {
    "i": 796,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 2,
    "t": "E olhou, e eis um poço no campo, e três rebanhos de ovelhas deitados junto a ele; porque daquele poço davam de beber aos rebanhos; e havia uma grande pedra sobre a boca do poço."
  },
  {
    "i": 797,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 3,
    "t": "E ajuntavam-se ali todos os rebanhos; e removiam a pedra da boca do poço, e davam de beber às ovelhas; e tornavam a colocar a pedra sobre a boca do poço, no seu lugar."
  },
  {
    "i": 798,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 4,
    "t": "E perguntou Jacó aos pastores: Meus irmãos, de onde sois? E eles responderam: Somos de Harã."
  },
  {
    "i": 799,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 5,
    "t": "E ele lhes disse: Conheceis a Labão, filho de Naor? E eles disseram: Conhecemos."
  }
]
