[
  {
    "i": 15900,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 6,
    "t": "Zij hebben oren, maar horen niet; zij hebben een neus, maar ruiken niet."
  },
  {
    "i": 15901,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 7,
    "t": "Zij hebben handen, maar tasten niet; zij hebben voeten, maar wandelen niet; uit hun keel komt geen geluid."
  },
  {
    "i": 15902,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 8,
    "t": "Zo zullen zij zijn die ze maken, ieder die zijn vertrouwen op hen stelt."
  },
  {
    "i": 15903,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 9,
    "t": "Huis Israëls, vertrouw op de HEERE; Hij is hun hulp en schild!"
  },
  {
    "i": 15904,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 10,
    "t": "Huis van Aäron, vertrouw op de HEERE; Hij is hun hulp en schild!"
  },
  {
    "i": 15905,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 11,
    "t": "Gij die de HEERE vreest, vertrouw op de HEERE; Hij is hun hulp en schild!"
  },
  {
    "i": 15906,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 12,
    "t": "De HEERE gedenkt ons; Hij zal zegenen; Hij zal het huis van Israël zegenen; Hij zal het huis van Aäron zegenen."
  },
  {
    "i": 15907,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 13,
    "t": "Hij zal hen zegenen die de HEERE vrezen, de kleinen met de groten."
  },
  {
    "i": 15908,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 14,
    "t": "De HEERE moge u meer en meer vermeerderen, u en uw kinderen!"
  },
  {
    "i": 15909,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 15,
    "t": "Gij zijt gezegend door de HEERE, die hemel en aarde gemaakt heeft."
  },
  {
    "i": 15910,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 16,
    "t": "De hemel, ja, de hemel is van de HEERE, maar de aarde heeft Hij aan de mensenkinderen gegeven."
  },
  {
    "i": 15911,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 17,
    "t": "De doden prijzen de HEERE niet, noch wie in de stilte afdalen."
  },
  {
    "i": 15912,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 18,
    "t": "Maar wij, de levenden, zullen de HEERE prijzen, van nu aan tot in eeuwigheid."
  },
  {
    "i": 15913,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 1,
    "t": "Halleluja! Ik heb lief, want de HEERE hoort mijn stem, mijn smekingen,"
  },
  {
    "i": 15914,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 2,
    "t": "want Hij neigt Zijn oor tot mij in de dag dat ik Hem aanroep."
  },
  {
    "i": 15915,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 3,
    "t": "De banden van de dood hadden mij omvangen, de benauwdheden van het rijk van de dood hadden mij getroffen; ik ondervond angst en verdriet."
  },
  {
    "i": 15916,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 4,
    "t": "Toen riep ik de Naam van de HEERE aan: Och HEERE, bevrijd mijn ziel!"
  },
  {
    "i": 15917,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 5,
    "t": "Genadig is de HEERE en rechtvaardig, onze God is barmhartig."
  },
  {
    "i": 15918,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 6,
    "t": "De HEERE bewaart de eenvoudigen; ik was neergeworpen, maar Hij heeft mij verlost."
  },
  {
    "i": 15919,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 7,
    "t": "Keer weder, mijn ziel, tot uw rust, want de HEERE heeft u goed gedaan."
  },
  {
    "i": 15920,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 8,
    "t": "Want U hebt mijn ziel gered van de dood, mijn ogen van tranen, mijn voeten van struikelen."
  },
  {
    "i": 15921,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 9,
    "t": "Ik zal wandelen voor het aangezicht van de HEERE in het land van de levenden."
  },
  {
    "i": 15922,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 10,
    "t": "Ik heb geloofd, daarom spreek ik, ik ben zeer verdrukt geweest."
  },
  {
    "i": 15923,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 11,
    "t": "Ik zei in mijn haast: Alle mensen zijn leugenaars."
  },
  {
    "i": 15924,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 12,
    "t": "Wat zal ik de HEERE vergelden voor al Zijn weldaden aan mij bewezen?"
  },
  {
    "i": 15925,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 13,
    "t": "Ik zal de beker van de verlossingen opnemen en de Naam van de HEERE aanroepen."
  },
  {
    "i": 15926,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 14,
    "t": "Ik zal mijn geloften aan de HEERE nakomen, ja, in de tegenwoordigheid van heel Zijn volk."
  },
  {
    "i": 15927,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 15,
    "t": "Kostbaar is in de ogen van de HEERE de dood van Zijn gunstelingen."
  },
  {
    "i": 15928,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 16,
    "t": "Och HEERE, voorwaar, ik ben Uw dienaar, ik ben Uw dienaar, de zoon van Uw dienares; U hebt mijn banden losgemaakt."
  },
  {
    "i": 15929,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 17,
    "t": "Ik zal U een offer van dankzegging brengen en de Naam van de HEERE aanroepen."
  },
  {
    "i": 15930,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 18,
    "t": "Ik zal mijn geloften aan de HEERE nakomen, ja, in de tegenwoordigheid van heel Zijn volk,"
  },
  {
    "i": 15931,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 19,
    "t": "in de voorhoven van het huis van de HEERE, in het midden van u, Jeruzalem!"
  },
  {
    "i": 15932,
    "b": 18,
    "c": 2017,
    "r": 2017,
    "o": 1,
    "t": "Halleluja! Looft de HEERE, alle volken, prijst Hem, alle natiën!"
  },
  {
    "i": 15933,
    "b": 18,
    "c": 2017,
    "r": 2017,
    "o": 2,
    "t": "Want Zijn goedertierenheid is machtig over ons, en de waarheid van de HEERE is tot in eeuwigheid."
  },
  {
    "i": 15934,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 1,
    "t": "Halleluja! Dank de HEERE, want Hij is goed, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 15935,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 2,
    "t": "Laat Israël toch zeggen: Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 15936,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 3,
    "t": "Laat het huis van Aäron toch zeggen: Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 15937,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 4,
    "t": "Laten zij die de HEERE vrezen, toch zeggen: Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 15938,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 5,
    "t": "In mijn benauwdheid riep ik de HEERE aan; de HEERE antwoordde mij en zette mij in de ruimte."
  },
  {
    "i": 15939,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 6,
    "t": "De HEERE is met mij, ik zal niet vrezen. Wat kan een mens mij doen?"
  },
  {
    "i": 15940,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 7,
    "t": "De HEERE is met mij, onder mijn helpers; daarom zal ik op mijn haters neerkijken."
  },
  {
    "i": 15941,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 8,
    "t": "Het is beter tot de HEERE de toevlucht te nemen dan op mensen te vertrouwen."
  },
  {
    "i": 15942,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 9,
    "t": "Het is beter tot de HEERE de toevlucht te nemen dan op vorsten te vertrouwen."
  },
  {
    "i": 15943,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 10,
    "t": "Alle heidenvolken hebben mij omsingeld, maar in de Naam van de HEERE zal ik hen vernietigen."
  },
  {
    "i": 15944,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 11,
    "t": "Zij hebben mij omsingeld, ja, zij hebben mij omsingeld; maar in de Naam van de HEERE zal ik hen vernietigen."
  },
  {
    "i": 15945,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 12,
    "t": "Zij hebben mij omsingeld als bijen, zij zijn gedoofd als een doornenvuur; maar in de Naam van de HEERE zal ik hen vernietigen."
  },
  {
    "i": 15946,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 13,
    "t": "U hebt mij hard gestoten, zodat ik zou vallen, maar de HEERE heeft mij geholpen."
  },
  {
    "i": 15947,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 14,
    "t": "De HEERE is mijn kracht en mijn lied, Hij is mij tot heil geweest."
  },
  {
    "i": 15948,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 15,
    "t": "De stem van vreugde en heil klinkt in de tenten van de rechtvaardigen: De rechterhand van de HEERE doet krachtige daden,"
  },
  {
    "i": 15949,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 16,
    "t": "de rechterhand van de HEERE is verhoogd, de rechterhand van de HEERE doet krachtige daden!"
  },
  {
    "i": 15950,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 17,
    "t": "Ik zal niet sterven, maar leven, en ik zal de werken van de HEERE vertellen."
  },
  {
    "i": 15951,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 18,
    "t": "De HEERE heeft mij wel zwaar gestraft, maar Hij heeft mij niet aan de dood overgegeven."
  },
  {
    "i": 15952,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 19,
    "t": "Open voor mij de poorten van de gerechtigheid, ik zal erdoor binnengaan, ik zal de HEERE loven."
  },
  {
    "i": 15953,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 20,
    "t": "Dit is de poort van de HEERE, de rechtvaardigen zullen erdoor binnengaan."
  },
  {
    "i": 15954,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 21,
    "t": "Ik zal U loven, want U hebt mij verhoord en bent mij tot heil geweest."
  },
  {
    "i": 15955,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 22,
    "t": "De steen die de bouwers verworpen hadden, is de hoeksteen geworden."
  },
  {
    "i": 15956,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 23,
    "t": "Dit is van de HEERE gekomen, het is wonderlijk in onze ogen."
  },
  {
    "i": 15957,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 24,
    "t": "Dit is de dag die de HEERE gemaakt heeft; laten wij juichen en ons daarin verblijden."
  },
  {
    "i": 15958,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 25,
    "t": "Och HEERE, breng toch heil! Och HEERE, geef toch voorspoed!"
  },
  {
    "i": 15959,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 26,
    "t": "Gezegend is hij die komt in de Naam van de HEERE; wij zegenen u vanuit het huis van de HEERE."
  },
  {
    "i": 15960,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 27,
    "t": "God is de HEERE, Hij heeft ons licht gegeven. Bind het feestoffer met touwen vast aan de hoorns van het altaar."
  },
  {
    "i": 15961,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 28,
    "t": "U bent mijn God, ik zal U loven; mijn God, ik zal U verhogen. Ik zal U loven, want U hebt mij verhoord en bent mij tot heil geweest."
  },
  {
    "i": 15962,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 29,
    "t": "Dank de HEERE, want Hij is goed, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 15963,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 1,
    "t": "Welzalig zijn zij die onberispelijk van weg zijn, die wandelen in de wet van de HEERE!"
  },
  {
    "i": 15964,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 2,
    "t": "Welzalig zijn zij die Zijn getuigenissen bewaren, die Hem met heel hun hart zoeken!"
  },
  {
    "i": 15965,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 3,
    "t": "Zij doen geen onrecht, zij wandelen in Zijn wegen."
  },
  {
    "i": 15966,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 4,
    "t": "U hebt Uw bevelen gegeven om ze nauwlettend te bewaren."
  },
  {
    "i": 15967,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 5,
    "t": "Och, dat mijn wegen vast stonden om Uw verordeningen te bewaren!"
  },
  {
    "i": 15968,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 6,
    "t": "Dan zou ik niet beschaamd worden, wanneer ik op al Uw geboden acht zou slaan."
  },
  {
    "i": 15969,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 7,
    "t": "Ik zal U loven met een oprecht hart, wanneer ik Uw rechtvaardige oordelen geleerd heb."
  },
  {
    "i": 15970,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 8,
    "t": "Uw verordeningen zal ik bewaren, verlaat mij niet geheel en al."
  },
  {
    "i": 15971,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 9,
    "t": "Waarmee zal een jongeman zijn pad zuiveren? Door het te bewaren overeenkomstig Uw woord."
  },
  {
    "i": 15972,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 10,
    "t": "Ik zoek U met heel mijn hart, laat mij niet afdwalen van Uw geboden."
  },
  {
    "i": 15973,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 11,
    "t": "Ik heb Uw woord in mijn hart opgeborgen, opdat ik tegen U niet zou zondigen."
  },
  {
    "i": 15974,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 12,
    "t": "Geprezen bent U, HEERE, leer mij Uw verordeningen!"
  },
  {
    "i": 15975,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 13,
    "t": "Met mijn lippen heb ik al de oordelen van Uw mond verteld."
  },
  {
    "i": 15976,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 14,
    "t": "Ik verblijd mij in de weg van Uw getuigenissen, meer dan in alle rijkdom."
  },
  {
    "i": 15977,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 15,
    "t": "Ik zal Uw bevelen overdenken, en op Uw paden acht geven."
  },
  {
    "i": 15978,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 16,
    "t": "Ik zal mij verlustigen in Uw verordeningen, Uw woord zal ik niet vergeten."
  },
  {
    "i": 15979,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 17,
    "t": "Bewijs Uw dienaar goed, opdat ik leef en Uw woord bewaar."
  },
  {
    "i": 15980,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 18,
    "t": "Open mijn ogen, opdat ik aanschouwe de wonderen uit Uw wet."
  },
  {
    "i": 15981,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 19,
    "t": "Een vreemdeling ben ik op aarde, verberg Uw geboden niet voor mij."
  },
  {
    "i": 15982,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 20,
    "t": "Mijn ziel versmacht van verlangen naar Uw oordelen te allen tijde."
  },
  {
    "i": 15983,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 21,
    "t": "Gij hebt de hoogmoedigen gestraft, de vervloekten, die van Uw geboden afwijken."
  },
  {
    "i": 15984,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 22,
    "t": "Wentel van mij af smaad en verachting, want ik heb Uw getuigenissen bewaard."
  },
  {
    "i": 15985,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 23,
    "t": "Ook al zitten vorsten samen en spreken tegen mij, Uw knecht overdenkt Uw inzettingen."
  },
  {
    "i": 15986,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 24,
    "t": "Ook Uw getuigenissen zijn mijn lust, Uw inzettingen zijn mijn raadslieden."
  },
  {
    "i": 15987,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 25,
    "t": "Mijn ziel kleeft aan het stof, doe mij herleven naar Uw woord."
  },
  {
    "i": 15988,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 26,
    "t": "Ik heb mijn wegen bekendgemaakt, en Gij hebt mij geantwoord, leer mij Uw inzettingen."
  },
  {
    "i": 15989,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 27,
    "t": "Doe mij de weg van Uw bevelen verstaan, dan zal ik Uw wonderen overdenken."
  },
  {
    "i": 15990,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 28,
    "t": "Mijn ziel smelt weg van verdriet, richt mij op naar Uw woord."
  },
  {
    "i": 15991,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 29,
    "t": "Wend van mij de weg van de leugen af, en schenk mij genadig Uw wet."
  },
  {
    "i": 15992,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 30,
    "t": "Ik heb de weg van de waarheid verkozen, Uw oordelen heb ik voor mij gesteld."
  },
  {
    "i": 15993,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 31,
    "t": "Ik kleef aan Uw getuigenissen, o HEERE, beschaam mij niet."
  },
  {
    "i": 15994,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 32,
    "t": "Ik zal de weg van Uw geboden lopen, want Gij hebt mijn hart ruimte gegeven."
  },
  {
    "i": 15995,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 33,
    "t": "Leer mij, HEERE, de weg van Uw inzettingen, dan zal ik die tot het einde toe bewaren."
  },
  {
    "i": 15996,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 34,
    "t": "Geef mij verstand, opdat ik Uw wet bewaar, ja, die met heel mijn hart onderhoud."
  },
  {
    "i": 15997,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 35,
    "t": "Doe mij treden op het pad van Uw geboden, want daarin heb ik een welgevallen."
  },
  {
    "i": 15998,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 36,
    "t": "Neig mijn hart tot Uw getuigenissen en niet tot onrechtmatige winst."
  },
  {
    "i": 15999,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 37,
    "t": "Wend mijn ogen af, zodat zij geen zinloosheid zien, doe mij leven door Uw woord."
  }
]
