[
  {
    "i": 9000,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 15,
    "t": "At kaniyang sinabi, Purihin ang Panginoon, ang Dios ng Israel, na nagsalita ng kaniyang bibig kay David na aking ama, at tinupad ng kaniyang kamay, na sinasabi,"
  },
  {
    "i": 9001,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 16,
    "t": "Mula nang araw na aking ilabas ang aking bayang Israel sa Egipto, hindi ako pumili ng bayan sa lahat ng mga lipi ng Israel upang magtayo ng bahay, upang ang aking pangalan ay dumoon; nguni't aking pinili si David upang maging pangulo sa aking bayang Israel."
  },
  {
    "i": 9002,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 17,
    "t": "Nasa puso nga ni David na aking ama ang ipagtayo ng isang bahay ang pangalan ng Panginoon, ang Dios ng Israel."
  },
  {
    "i": 9003,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 18,
    "t": "Nguni't sinabi ng Panginoon kay David na aking ama, Sa paraang nasa iyong puso ang ipagtayo ng isang bahay ang aking pangalan, mabuti ang iyong ginawa na inakala mo sa iyong puso;"
  },
  {
    "i": 9004,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 19,
    "t": "Gayon ma'y hindi mo itatayo ang bahay; kundi ang iyong anak na lalabas sa iyong mga balakang, siyang magtatayo ng bahay na ukol sa aking pangalan."
  },
  {
    "i": 9005,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 20,
    "t": "At pinagtibay ng Panginoon ang kaniyang salita na kaniyang sinalita: sapagka't ako'y bumangon na kahalili ni David na aking ama, at nakaupo sa luklukan ng Israel, gaya ng ipinangako ng Panginoon, at nagtayo ako ng bahay na ukol sa pangalan ng Panginoon, ng Dios ng Israel."
  },
  {
    "i": 9006,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 21,
    "t": "At doo'y aking ipinaghanda ng isang dako ang kaban, na kinaroroonan ng tipan ng Panginoon na kaniyang ginawa sa ating mga magulang, nang kaniyang ilabas sila sa lupain ng Egipto."
  },
  {
    "i": 9007,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 22,
    "t": "At si Salomon ay tumayo sa harap ng dambana ng Panginoon, sa harapan ng buong kapisanan ng Israel, at iginawad ang kaniyang mga kamay sa dakong langit:"
  },
  {
    "i": 9008,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 23,
    "t": "At kaniyang sinabi, Oh Panginoong Dios ng Israel, walang Dios na gaya mo, sa langit sa itaas, o sa lupa sa ibaba; na siyang nagiingat ng tipan at ng kaawaan sa iyong mga lingkod, na lumalakad sa harap mo ng kanilang buong puso."
  },
  {
    "i": 9009,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 24,
    "t": "Na siyang nagingat sa iyong lingkod na kay David na aking ama ng iyong ipinangako sa kaniya: oo, ikaw ay nagsalita ng iyong bibig, at ginanap mo ng iyong kamay, gaya sa araw na ito."
  },
  {
    "i": 9010,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 25,
    "t": "Ngayon nga, Oh Panginoon, na Dios ng Israel, tuparin mo sa iyong lingkod na kay David na aking ama ang iyong ipinangako sa kaniya, na iyong sinasabi, Hindi magkukulang sa iyo ng lalake sa aking paningin, na uupo sa luklukan ng Israel, kung ang iyong mga anak lamang ay magsisipagingat ng kanilang lakad, na magsisilakad sa harap ko na gaya ng inilakad mo sa harap ko."
  },
  {
    "i": 9011,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 26,
    "t": "Ngayon nga, Oh Dios ng Israel, idinadalangin ko sa iyo na papangyarihin mo ang iyong salita na iyong sinalita sa iyong lingkod na kay David na aking ama."
  },
  {
    "i": 9012,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 27,
    "t": "Nguni't katotohanan bang tatahan ang Dios sa lupa? Narito, sa langit at sa langit ng mga langit ay hindi ka magkasiya; gaano pa sa bahay na ito na aking itinayo!"
  },
  {
    "i": 9013,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 28,
    "t": "Gayon ma'y iyong pakundanganan ang dalangin ng iyong lingkod at ang kaniyang pamanhik, Oh Panginoon kong Dios, na dinggin ang daing at dalangin na idinadalangin ng iyong lingkod sa harap mo sa araw na ito:"
  },
  {
    "i": 9014,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 29,
    "t": "Na anopa't ang iyong mga mata ay idilat sa dako ng bahay na ito gabi at araw, sa dakong iyong sinabi, Ang aking pangalan ay doroon; upang dinggin ang panalangin na idadalangin ng iyong lingkod sa dakong ito."
  },
  {
    "i": 9015,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 30,
    "t": "At dinggin mo ang pamanhik ng iyong lingkod, at ng iyong bayang Israel, pagka sila'y mananalangin sa dakong ito: oo, dinggin mo sa langit na iyong tahanang dako; at pagka iyong narinig patawarin mo."
  },
  {
    "i": 9016,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 31,
    "t": "Kung ang isang tao ay magkasala laban sa kaniyang kapuwa, at papanumpain siya upang siya'y sumumpa, at siya'y pumarito at manumpa sa harap ng iyong dambana sa bahay na ito:"
  },
  {
    "i": 9017,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 32,
    "t": "Dinggin mo nga sa langit, at iyong gawin, at hatulan mo ang iyong mga lingkod, na iyong parusahan ang masama, upang iyong dalhin ang kaniyang lakad sa kaniyang sariling ulo; at ariing-ganap ang matuwid, upang bigyan siya ng ayon sa kaniyang katuwiran."
  },
  {
    "i": 9018,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 33,
    "t": "Pagka ang iyong bayang Israel ay nasaktan sa harap ng kaaway, dahil sa sila'y nagkasala laban sa iyo; kung sila'y bumalik sa iyo, at ipahayag ang iyong pangalan, at dumalangin at pumanhik sa iyo sa bahay na ito:"
  },
  {
    "i": 9019,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 34,
    "t": "Dinggin mo nga sa langit, at ipatawad mo ang sala ng iyong bayang Israel, at dalhin mo sila uli sa lupain na iyong ibinigay sa kanilang mga magulang."
  },
  {
    "i": 9020,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 35,
    "t": "Pagka ang langit ay nasarhan, at walang ulan, dahil sa sila'y nagkasala laban sa iyo; kung sila'y dumalangin sa dakong ito, at ipahayag ang iyong pangalan, at talikdan ang kanilang kasalanan, pagka iyong pinighati sila:"
  },
  {
    "i": 9021,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 36,
    "t": "Dinggin mo nga sa langit, at ipatawad mo ang sala ng iyong mga lingkod, at ng iyong bayang Israel, pagka iyong tuturuan sila ng mabuting daan na kanilang dapat lakaran; at paulanan mo ang iyong lupain na iyong ibinigay sa iyong bayan na pinakamana."
  },
  {
    "i": 9022,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 37,
    "t": "Kung magkaroon ng kagutom sa lupain, kung magkaroon ng salot, kung magkaroon ng pagkakatuyot, o amag, balang o tipaklong, kung kulungin sila ng kanilang kaaway sa lupain ng kanilang mga bayan; anomang salot, anomang sakit na magkaroon,"
  },
  {
    "i": 9023,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 38,
    "t": "Anomang dalangin at pamanhik na gawin ng sinomang tao, o ng iyong buong bayang Israel, na makikilala ng bawa't tao ang salot sa kaniyang sariling puso, at iuunat ang kaniyang mga kamay sa dako ng bahay na ito:"
  },
  {
    "i": 9024,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 39,
    "t": "Dinggin mo nga sa langit na iyong tahanang dako, at ikaw ay magpatawad at gumawa, at gumanti ka sa bawa't tao ayon sa lahat niyang mga lakad na ang puso ay iyong natataho; (sapagka't ikaw, ikaw lamang ang nakakataho ng mga puso ng lahat ng mga anak ng mga tao;)"
  },
  {
    "i": 9025,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 40,
    "t": "Upang sila'y matakot sa iyo sa lahat ng kaarawan na kanilang ikabubuhay sa lupain na iyong ibinigay sa aming mga magulang."
  },
  {
    "i": 9026,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 41,
    "t": "Bukod dito'y tungkol sa taga ibang lupa, na hindi sa iyong bayang Israel, pagka siya'y magbubuhat sa isang malayong lupain dahil sa iyong pangalan;"
  },
  {
    "i": 9027,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 42,
    "t": "(Sapagka't kanilang mababalitaan ang iyong dakilang pangalan, at ang iyong makapangyarihang kamay, at ang iyong unat na bisig:) pagka siya'y paririto at dadalangin sa dako ng bahay na ito;"
  },
  {
    "i": 9028,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 43,
    "t": "Dinggin mo nga sa langit na iyong tahanang dako, at gawin mo ang ayon sa lahat na idalangin sa iyo ng taga ibang lupa; upang makilala ng lahat ng mga bayan sa lupa ang iyong pangalan, upang matakot sa iyo, gaya ng iyong bayang Israel, at upang kanilang makilala na ang bahay na ito na aking itinayo ay tinatawag sa pamamagitan ng iyong pangalan."
  },
  {
    "i": 9029,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 44,
    "t": "Kung ang iyong bayan ay lumabas sa pakikipagbaka laban sa kaniyang mga kaaway, saan mo man sila suguin, at manalangin sa Panginoon sa dako ng bayan na iyong pinili, at sa dako ng bahay na aking itinayo na ukol sa iyong pangalan:"
  },
  {
    "i": 9030,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 45,
    "t": "Dinggin mo nga sa langit ang kanilang dalangin at ang kanilang pamanhik, at alalayan mo ang kanilang usap."
  },
  {
    "i": 9031,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 46,
    "t": "Kung sila'y magkasala laban sa iyo, (sapagka't walang tao na di nagkakasala,) at ikaw ay magalit sa kanila, at ibigay mo sila sa kaaway, na anopa't sila'y dalhing bihag sa lupain ng kaaway sa malayo o sa malapit;"
  },
  {
    "i": 9032,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 47,
    "t": "Gayon ma'y kung sila'y magbulay sa kanilang sarili sa lupain na pagdadalhang bihag sa kanila, at magbalik-loob, at mamanhik sa iyo sa lupaing pinagdalhan sa kanila na bihag, na magsabi, Kami ay nagkasala, at kami ay gumawa ng kalikuan, kami ay gumawa ng kasamaan;"
  },
  {
    "i": 9033,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 48,
    "t": "Kung sila'y bumalik sa iyo ng buong puso nila at ng buong kaluluwa nila sa lupain ng kanilang mga kaaway, na nagdala sa kanilang bihag, at manalangin sa iyo sa dako ng kanilang lupain, na iyong ibinigay sa kanilang mga magulang, na bayang pinili mo, at bahay na aking itinayo na ukol sa iyong pangalan:"
  },
  {
    "i": 9034,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 49,
    "t": "Dinggin mo nga ang kanilang dalangin at ang kanilang pamanhik sa langit na iyong tahanang dako, at alalayan mo ang kanilang usap;"
  },
  {
    "i": 9035,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 50,
    "t": "At patawarin mo ang iyong bayan, na nagkasala laban sa iyo, at ang lahat nilang pagsalangsang na kanilang isinalangsang laban sa iyo; at mahabag ka sa kanila sa harap niyaong mga nagdalang bihag sa kanila, upang sila'y mahabag sa kanila:"
  },
  {
    "i": 9036,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 51,
    "t": "(Sapagka't sila'y iyong bayan at iyong mana, na iyong inilabas sa Egipto sa gitna ng hurnong bakal):"
  },
  {
    "i": 9037,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 52,
    "t": "Upang ang iyong mga mata'y madilat sa dalangin ng iyong lingkod, at sa dalangin ng iyong bayang Israel, upang iyong dinggin sila sa anomang panahong kanilang idaing sa iyo."
  },
  {
    "i": 9038,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 53,
    "t": "Sapagka't iyong inihiwalay sila sa gitna ng lahat ng mga bayan sa lupa upang maging iyong mana, gaya ng iyong sinalita sa pamamagitan ni Moises na iyong lingkod nang iyong ilabas ang aming mga magulang sa Egipto, Oh Panginoong Dios."
  },
  {
    "i": 9039,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 54,
    "t": "At nangyari, na pagkatapos ni Salomon na makapanalangin nitong lahat na dalangin at pamanhik sa Panginoon, siya'y tumindig mula sa harap ng dambana ng Panginoon, sa pagkaluhod ng kaniyang mga tuhod na ang kaniyang mga kamay ay nakagawad sa dakong langit."
  },
  {
    "i": 9040,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 55,
    "t": "At siya'y tumayo, at binasbasan ang buong kapisanan ng Israel ng malakas na tinig, na sinasabi,"
  },
  {
    "i": 9041,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 56,
    "t": "Purihin ang Panginoon na nagbigay kapahingahan sa kaniyang bayang Israel, ayon sa lahat na kaniyang ipinangako: walang nagkulang na isang salita sa lahat niyang mabuting pangako, na kaniyang ipinangako sa pamamagitan ni Moises na kaniyang lingkod."
  },
  {
    "i": 9042,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 57,
    "t": "Sumaatin nawa ang Panginoon nating Dios, kung paanong siya'y sumaating mga magulang: huwag niya tayong iwan o pabayaan man;"
  },
  {
    "i": 9043,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 58,
    "t": "Upang kaniyang ihilig ang ating mga puso sa kaniya, upang magsilakad sa lahat ng kaniyang mga daan, at ingatan ang kaniyang mga utos, at ang kaniyang mga palatuntunan, at ang kaniyang mga kahatulan, na kaniyang iniutos sa ating mga magulang."
  },
  {
    "i": 9044,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 59,
    "t": "At ang mga salitang ito na aking idinalangin sa harap ng Panginoon ay malapit nawa sa Panginoon nating Dios sa araw at gabi, na kaniyang alalayan ang usap ng kaniyang lingkod, at ang usap ng kaniyang bayang Israel, ayon sa kailangan sa araw araw;"
  },
  {
    "i": 9045,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 60,
    "t": "Upang maalaman ng lahat na bayan sa lupa, na ang Panginoon ay siyang Dios: walang iba."
  },
  {
    "i": 9046,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 61,
    "t": "Kaya't maging sakdal nawa ang inyong puso sa Panginoon nating Dios, na magsilakad sa kaniyang mga palatuntunan, at ingatan ang kaniyang mga utos, gaya sa araw na ito."
  },
  {
    "i": 9047,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 62,
    "t": "At ang hari, at ang buong Israel na kasama niya, ay naghandog ng hain sa harap ng Panginoon."
  },
  {
    "i": 9048,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 63,
    "t": "At naghandog si Salomon ng haing mga handog tungkol sa kapayapaan ng kaniyang inihandog sa Panginoon, na dalawang pu't dalawang libong baka, at isang daan at dalawang pung libong tupa. Ganito itinalaga ng hari at ng lahat ng mga anak ni Israel ang bahay ng Panginoon."
  },
  {
    "i": 9049,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 64,
    "t": "Nang araw ding yaon ay pinapaging banal ng hari ang gitna ng looban na nasa harap ng bahay ng Panginoon: sapagka't doon niya inihandog ang handog na susunugin, at ang handog na harina, at ang taba ng mga handog tungkol sa kapayapaan, sapagka't ang tansong dambana na nasa harap ng Panginoon ay totoong maliit na hindi magkasya roon ang handog na susunugin, at ang handog na harina, at ang taba ng mga handog tungkol sa kapayapaan."
  },
  {
    "i": 9050,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 65,
    "t": "Sa gayo'y ipinagdiwang ni Salomon ang kapistahan nang panahong yaon at ang buong Israel na kasama niya, isang malaking kapisanan na mula sa pasukan sa Hamath hanggang sa batis ng Egipto sa harap ng Panginoon nating Dios, na pitong araw, at pitong araw, sa makatuwid baga'y labing apat na araw."
  },
  {
    "i": 9051,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 66,
    "t": "Nang ikawalong araw, ay kaniyang pinapagpaalam ang bayan: at kanilang pinuri ang hari, at naparoon sa kanilang mga tolda na galak at may masayang puso dahil sa lahat na kabutihan na ipinakita ng Panginoon kay David na kaniyang lingkod, at sa Israel na kaniyang bayan."
  },
  {
    "i": 9052,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 1,
    "t": "At nangyari, nang matapos ni Salomon ang pagtatayo ng bahay ng Panginoon, at ng bahay ng hari, at ang lahat na nasa ni Salomon na kaniyang kinalulugurang gawin."
  },
  {
    "i": 9053,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 2,
    "t": "Na ang Panginoo'y napakita kay Salomon na ikalawa, gaya ng siya'y pakita sa kaniya sa Gabaon."
  },
  {
    "i": 9054,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 3,
    "t": "At sinabi ng Panginoon sa kaniya, Aking dininig ang iyong panalangin at ang iyong pamanhik na iyong ipinagbadya sa harap ko: aking pinapaging banal ang bahay na ito na iyong itinayo, upang ilagay ang aking pangalan doon magpakailan man; at ang aking mga mata at ang aking puso ay doroong palagi."
  },
  {
    "i": 9055,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 4,
    "t": "At tungkol sa iyo, kung ikaw ay lalakad sa harap ko, gaya ng inilakad ni David, na iyong ama sa pagtatapat ng puso at sa katuwiran na gagawa ka ng ayon sa lahat ng aking iniutos sa iyo, at iingatan mo ang aking mga palatuntunan at ang aking mga kahatulan:"
  },
  {
    "i": 9056,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 5,
    "t": "Ay akin ngang itatatag ang luklukan ng iyong kaharian sa Israel magpakailan man, ayon sa aking ipinangako kay David na iyong ama, na sinasabi, Hindi magkukulang sa iyo ng lalake sa luklukan ng Israel."
  },
  {
    "i": 9057,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 6,
    "t": "Nguni't kung kayo ay magsisihiwalay sa pagsunod sa akin, kayo o ang inyong mga anak, at hindi ingatan ang aking mga utos, at ang aking mga palatuntunan, na aking inilagay sa harap ninyo, kundi kayo'y magsisiyaon at magsisipaglingkod sa ibang mga dios, at magsisisamba sa kanila:"
  },
  {
    "i": 9058,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 7,
    "t": "Aking ngang ihihiwalay ang Israel sa lupain na aking ibinigay sa kanila; at ang bahay na ito na aking pinapaging banal sa aking pangalan, ay aking iwawaksi sa aking paningin; at ang Israel ay magiging kawikaan at kakutyaan sa gitna ng lahat ng bayan:"
  },
  {
    "i": 9059,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 8,
    "t": "At bagaman ang bahay na ito ay totoong mataas, gayon ma'y ang bawa't magdaan sa kaniya ay magtataka at susutsot at kanilang sasabihin, Bakit ginawa ng Panginoon ang ganito sa lupaing ito, at sa bahay na ito?"
  },
  {
    "i": 9060,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 9,
    "t": "At sila'y magsisisagot, Sapagka't kanilang pinabayaan ang Panginoon nilang Dios na naglabas sa kanilang mga magulang sa lupain ng Egipto, at nagsipanghawak sa ibang mga dios, at sinamba nila, at pinaglingkuran nila: at kaya't pinarating ng Panginoon sa kanila ang lahat na kasamaang ito."
  },
  {
    "i": 9061,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 10,
    "t": "At nangyari sa katapusan ng dalawang pung taon, nang si Salomon ay makapagtayo ng dalawang bahay, ng bahay ng Panginoon at ng bahay ng hari,"
  },
  {
    "i": 9062,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 11,
    "t": "(Si Hiram nga na hari sa Tiro ay nagpadala kay Salomon ng mga kahoy na sedro, at mga kahoy na abeto, at ng ginto, ayon sa buo niyang nasa,) na binigyan nga ng haring Salomon si Hiram ng dalawang pung bayan sa lupain ng Galilea."
  },
  {
    "i": 9063,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 12,
    "t": "At lumabas si Hiram sa Tiro upang tingnan ang mga bayan na ibinigay ni Salomon sa kaniya; at hindi niya kinalugdan."
  },
  {
    "i": 9064,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 13,
    "t": "At kaniyang sinabi, Anong mga bayan itong iyong ipinagbibigay sa akin, kapatid ko? At tinawag niya: lupain ng Cabul, hanggang sa araw na ito."
  },
  {
    "i": 9065,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 14,
    "t": "At nagpadala si Hiram sa hari ng isang daan at dalawang pung talentong ginto."
  },
  {
    "i": 9066,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 15,
    "t": "At ito ang kadahilanan ng atang na iniatang ng haring Salomon, upang itayo ang bahay ng Panginoon at ang kaniyang bahay, at ang Millo at ang kuta sa Jerusalem at ang Hasor, at ang Megiddo, at ang Gezer."
  },
  {
    "i": 9067,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 16,
    "t": "Si Faraong hari sa Egipto ay umahon, at sinakop ang Gezer, at sinunog ng apoy, at pinatay ang mga Cananeo na nagsisitahan sa bayan, at ibinigay na pinakabahagi sa kaniyang anak na babae, na asawa ni Salomon."
  },
  {
    "i": 9068,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 17,
    "t": "At itinayo ni Salomon ang Gezer, at ang Beth-horon sa ibaba,"
  },
  {
    "i": 9069,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 18,
    "t": "At ang Baalath, at ang Tamar sa ilang, sa lupain,"
  },
  {
    "i": 9070,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 19,
    "t": "At ang lahat na bayan na imbakan na tinatangkilik ni Salomon, at ang mga bayan sa kaniyang mga karo, at ang mga bayan sa kaniyang mga mangangabayo, at yaong pinagnasaang pagtayuan ni Salomon sa kalulugdan niya sa Jerusalem, at sa Libano, at sa lahat ng lupain na kaniyang sakop."
  },
  {
    "i": 9071,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 20,
    "t": "Tungkol sa lahat na tao na naiwan, sa mga Amorrheo, mga Hetheo, mga Pherezeo, mga Heveo, at mga Jebuseo, na hindi sa mga anak ni Israel;"
  },
  {
    "i": 9072,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 21,
    "t": "Sa kanilang mga anak na naiwan pagkamatay nila sa lupain, na hindi nalipol na lubos ng mga anak ni Israel, ay sa kanila nagtindig si Salomon ng pulutong ng alipin, hanggang sa araw na ito."
  },
  {
    "i": 9073,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 22,
    "t": "Nguni't hinggil sa mga anak ni Israel ay walang ginawang alipin si Salomon; kundi sila'y mga lalaking mangdidigma, at kaniyang mga lingkod, at kaniyang mga prinsipe, at kaniyang mga punong kawal, at mga pinuno sa kaniyang mga karo, at sa kaniyang mga mangangabayo."
  },
  {
    "i": 9074,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 23,
    "t": "Ito ang mga punong kapatas na nangasa gawain ni Salomon, limangdaan at limangpu, na nagsisipagpuno sa bayan na nagsisigawa sa gawain."
  },
  {
    "i": 9075,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 24,
    "t": "Nguni't ang anak na babae ni Faraon ay umahon mula sa bayan ni David sa kaniyang bahay na itinayo ni Salomon na ukol sa kaniya: saka itinayo niya ang Millo."
  },
  {
    "i": 9076,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 25,
    "t": "At makaitlo sa isang taon na naghahandog si Salomon ng mga handog na susunugin at ng mga handog tungkol sa kapayapaan sa ibabaw ng dambana na kaniyang itinayo sa Panginoon, na pinagsusunugan niya ng kamangyan sa harap ng Panginoon. Ganoon niya niyari ang bahay."
  },
  {
    "i": 9077,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 26,
    "t": "At nagpagawa ang haring Salomon ng mga sasakyang dagat sa Ezion-geber na nasa siping ng Elath, sa baybayin ng Dagat na Mapula, sa lupain ng Edom."
  },
  {
    "i": 9078,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 27,
    "t": "At sinugo ni Hiram sa mga sasakyan ang kaniyang mga bataan, mga magdadagat na bihasa sa dagat, na kasama ng mga bataan ni Salomon."
  },
  {
    "i": 9079,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 28,
    "t": "At sila'y nagsiparoon sa Ophir at nagsikuha mula roon ng ginto, na apat na raan at dalawang pung talento, at dinala sa haring Salomon."
  },
  {
    "i": 9080,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 1,
    "t": "At nang mabalitaan ng reina sa Seba ang kabantugan ni Salomon tungkol sa pangalan ng Panginoon, ay naparoon siya upang subukin niya siya ng mga mahirap na tanong."
  },
  {
    "i": 9081,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 2,
    "t": "At siya'y naparoon sa Jerusalem na may maraming kaakbay, may mga kamelyo na may pasang mga espesia at totoong maraming ginto, at mga mahalagang bato: at nang siya'y dumating kay Salomon ay kaniyang inihinga sa kaniya ang lahat na laman ng kaniyang dibdib."
  },
  {
    "i": 9082,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 3,
    "t": "At isinaysay ni Salomon sa kaniya ang lahat ng kaniyang mga tanong: walang bagay na lihim sa hari na hindi niya isinaysay sa kaniya."
  },
  {
    "i": 9083,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 4,
    "t": "At nang makita ng reina sa Seba ang buong karunungan ni Salomon, at ang bahay na kaniyang itinayo,"
  },
  {
    "i": 9084,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 5,
    "t": "At ang pagkain sa kaniyang dulang, at ang pagkaayos ng kaniyang mga alila, at ang tayo ng kaniyang mga tagapangasiwa, at ang kanilang mga pananamit, at ang kaniyang mga tagahawak ng saro, at ang kaniyang sampahan na kaniyang sinasampahan sa bahay ng Panginoon; ay nawalan siya ng diwa."
  },
  {
    "i": 9085,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 6,
    "t": "At sinabi niya sa hari, Tunay na balita ang aking narinig sa aking sariling lupain tungkol sa iyong mga gawa, at sa iyong karunungan."
  },
  {
    "i": 9086,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 7,
    "t": "Gayon may hindi ko pinaniwalaan ang mga salita hanggang sa ako'y dumating, at nakita ng aking mga mata: at, narito, ang kalahati ay hindi nasaysay sa akin: ang iyong karunungan at pagkaginhawa ay higit kay sa kabantugan na aking narinig."
  },
  {
    "i": 9087,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 8,
    "t": "Maginhawa ang iyong mga lalake, maginhawa ang iyong mga lingkod na ito, na nagsisitayong palagi sa harap mo, at nakakarinig ng iyong karunungan."
  },
  {
    "i": 9088,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 9,
    "t": "Purihin ang Panginoon mong Dios, na nalulugod sa iyo, upang ilagay ka sa luklukan ng Israel: sapagka't minamahal ng Panginoon ang Israel magpakailan man, kaya't ginawa ka niyang hari upang gumawa ng kahatulan at ng katuwiran."
  },
  {
    "i": 9089,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 10,
    "t": "At siya'y nagbigay sa hari ng isang daan at dalawang pung talentong ginto, at mga espesia na totoong sagana, at mga mahalagang bato; kailan ma'y hindi nagkaroon ng gayong kasaganaan ng mga espesia, gaya ng mga ito na ibinigay ng reina sa Seba sa haring Salomon."
  },
  {
    "i": 9090,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 11,
    "t": "At ang mga sasakyang dagat naman ni Hiram na nagsipagdala ng ginto mula sa Ophir, ay nagsipagdala ng saganang kahoy na almug at mga mahalagang bato mula sa Ophir."
  },
  {
    "i": 9091,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 12,
    "t": "At ginawa ng hari na mga haligi ang mga kahoy na almug sa bahay ng Panginoon, at sa bahay ng hari, at ginawa ring mga alpa. At mga salterio sa mga mangaawit: kailan ma'y hindi dumating ang mga gayong kahoy na almug, o nakita man, hanggang sa araw na ito."
  },
  {
    "i": 9092,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 13,
    "t": "At ang haring Salomon ay nagbigay sa reina sa Seba ng lahat niyang naibigan, at lahat niyang hiningi, bukod doon sa ibinigay ni Salomon sa kaniya na kaloob-hari. Sa gayo'y bumalik siya, at umuwi sa kaniyang sariling lupain, siya, at ang kaniyang mga lingkod."
  },
  {
    "i": 9093,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 14,
    "t": "Ang timbang nga ng ginto na dumating kay Salomon sa isang taon ay anim na raan at anim na pu't anim na talentong ginto,"
  },
  {
    "i": 9094,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 15,
    "t": "Bukod doon sa dinala ng mga naglalako, at sa kalakal ng mga mangangalakal, at sa lahat na hari ng halohalong bayan, at sa mga gobernador sa lupain."
  },
  {
    "i": 9095,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 16,
    "t": "At ang haring Salomon ay gumawa ng dalawang daang kalasag na pinukpok na ginto: anim na raang siklong ginto ang ginamit sa bawa't kalasag."
  },
  {
    "i": 9096,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 17,
    "t": "At siya'y gumawa ng tatlong daang ibang kalasag na pinukpok na ginto: tatlong librang ginto ang ginamit sa bawa't kalasag: at ipinaglalagay ng hari sa bahay na kahoy sa gubat ng Libano."
  },
  {
    "i": 9097,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 18,
    "t": "Bukod dito'y gumawa ang hari ng isang malaking luklukang garing, at binalot ng gintong pinakamainam."
  },
  {
    "i": 9098,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 19,
    "t": "May anim na baytang sa luklukan, at ang pinakalangit ng luklukan ay mabilog sa likuran: at may mga pinakakamay sa bawa't tagiliran sa siping ng dako ng upuan, at dalawang leon ang nakatayo sa siping ng mga pinakakamay."
  },
  {
    "i": 9099,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 20,
    "t": "At labing dalawang leon ang nakatayo roon sa isang dako at sa kabilang dako sa ibabaw ng anim na baytang: walang nagawang gayon sa alinmang kaharian."
  }
]
