[
  {
    "i": 14900,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 5,
    "t": "Sila'y nagpapakatapang sa masamang akala; sila'y nagsasangusapan ng paglalagay ng lihim na silo; Sinasabi nila, Sinong makakakita?"
  },
  {
    "i": 14901,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 6,
    "t": "Sila'y nagsisipagsiyasat ng mga kasamaan; aming naganap, sabi nila, ang masikap na pagsiyasat; at ang pagiisip sa loob ng bawa't isa, at ang puso ay malalim."
  },
  {
    "i": 14902,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 7,
    "t": "Nguni't pahihilagpusan sila ng Dios; sila'y masusugatang bigla ng isang palaso."
  },
  {
    "i": 14903,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 8,
    "t": "Sa gayo'y sila'y matitisod palibhasa't ang kanilang sariling dila ay laban sa kanila: ang lahat na makakita sa kanila ay mangaguuga ng ulo."
  },
  {
    "i": 14904,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 9,
    "t": "At lahat ng mga tao ay mangatatakot; at kanilang ipahahayag ang salita ng Dios, at may karunungang kanilang bubuhayin ang kanilang gawa."
  },
  {
    "i": 14905,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 10,
    "t": "Ang matuwid ay matutuwa sa Panginoon, at manganganlong sa kaniya; at lahat ng mga matuwid sa puso ay magsisiluwalhati."
  },
  { "i": 14906, "b": 18, "c": 1964, "r": 1964, "o": 11, "t": null },
  {
    "i": 14907,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 1,
    "t": "Ang kapurihan ay naghihintay sa iyo, Oh Dios, sa Sion: at sa iyo'y maisasagawa ang panata."
  },
  {
    "i": 14908,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 2,
    "t": "Oh ikaw na dumidinig ng dalangin, sa iyo'y paroroon ang lahat ng laman."
  },
  {
    "i": 14909,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 3,
    "t": "Mga kasamaan ay nangananaig laban sa akin: tungkol sa aming pagsalangsang, ay lilinisin mo."
  },
  {
    "i": 14910,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 4,
    "t": "Mapalad ang tao na iyong pinipili, at pinalalapit mo sa iyo, upang siya'y makatahan sa iyong mga looban: kami ay mangasisiyahan sa kabutihan ng iyong bahay, ng iyong banal na templo."
  },
  {
    "i": 14911,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 5,
    "t": "Sasagutin mo kami sa katuwiran sa pamamagitan ng mga kakilakilabot na bagay, Oh Dios ng aming kaligtasan; ikaw na katiwalaan ng lahat na wakas ng lupa, at nila na malayo sa dagat:"
  },
  {
    "i": 14912,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 6,
    "t": "Na naglalagay na matibay ng mga bundok sa pamamagitan ng kaniyang kalakasan; palibhasa't nabibigkisan sa palibot ng kapangyarihan:"
  },
  {
    "i": 14913,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 7,
    "t": "Na nagpapatigil ng hugong ng mga dagat, ng hugong ng kanilang mga alon, at ng kaingay ng mga bayan."
  },
  {
    "i": 14914,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 8,
    "t": "Sila naman na nagsisitahan sa mga pinakadulong bahagi ay nangatatakot sa iyong mga tanda: ikaw ang nagbibigay galak sa pagbubukang liwayway at pagtatakip-silim."
  },
  {
    "i": 14915,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 9,
    "t": "Iyong dinadalaw ang lupa, at dinidilig mo, iyong pinayayamang mainam; ang ilog ng Dios ay puno ng tubig: iyong pinagtataanan sila ng trigo, pagka't inihanda mo ang lupa."
  },
  {
    "i": 14916,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 10,
    "t": "Iyong dinidilig ang kaniyang bungkal ng sagana; iyong pinapantay ang kaniyang mga bungkal; iyong mga pinalalambot ng ambon; iyong pinagpapala ang pagsibol niyaon."
  },
  {
    "i": 14917,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 11,
    "t": "Iyong dinudulutan ang taon ng iyong kabutihan; at ang iyong mga landas ay pumapatak ng katabaan."
  },
  {
    "i": 14918,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 12,
    "t": "Nagsisipatak sa mga pastulan sa ilang; at ang mga burol ay nabibigkisan ng kagalakan."
  },
  {
    "i": 14919,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 13,
    "t": "Ang mga pastulan ay nangabihisan ng mga kawan; ang mga libis naman ay nangatatakpan ng trigo; sila'y magsisihiyaw sa kagalakan, sila naman ay nagsisiawit."
  },
  { "i": 14920, "b": 18, "c": 1965, "r": 1965, "o": 14, "t": null },
  {
    "i": 14921,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 1,
    "t": "Magkaingay kayong may kagalakan sa Dios, buong lupa."
  },
  {
    "i": 14922,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 2,
    "t": "Awitin ninyo ang kaluwalhatian ng kaniyang pangalan: paluwalhatiin ninyo ang pagpuri sa kaniya."
  },
  {
    "i": 14923,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 3,
    "t": "Inyong sabihin sa Dios, napaka kakilakilabot ng iyong mga gawa! Sa kadakilaan ng iyong kapangyarihan ay magsisuko ang iyong mga kaaway sa iyo."
  },
  {
    "i": 14924,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 4,
    "t": "Buong lupa ay sasamba sa iyo, at aawit sa iyo; sila'y magsisiawit sa iyong pangalan. (Selah)"
  },
  {
    "i": 14925,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 5,
    "t": "Kayo ay magsiparito, at tingnan ninyo ang mga gawa ng Dios; siya'y kakilakilabot sa kaniyang gawain sa mga anak ng mga tao."
  },
  {
    "i": 14926,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 6,
    "t": "Kaniyang pinagiging tuyong lupa ang dagat: sila'y nagsidaan ng paa sa ilog: doo'y nangagalak kami sa kaniya."
  },
  {
    "i": 14927,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 7,
    "t": "Siya'y nagpupuno ng kaniyang kapangyarihan magpakailan man: papansinin ng kaniyang mga mata ang mga bansa: huwag mangagpakabunyi ang mga manghihimagsik. (Selah)"
  },
  {
    "i": 14928,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 8,
    "t": "Oh purihin ninyo ang ating Dios, ninyong mga bayan, at iparinig ninyo ang tinig ng kaniyang kapurihan:"
  },
  {
    "i": 14929,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 9,
    "t": "Na umaalalay sa ating kaluluwa sa buhay, at hindi tumitiis na makilos ang ating mga paa."
  },
  {
    "i": 14930,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 10,
    "t": "Sapagka't ikaw, Oh Dios, tinikman mo kami: Iyong sinubok kami na para ng pagsubok sa pilak."
  },
  {
    "i": 14931,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 11,
    "t": "Iyong isinuot kami sa silo; ikaw ay naglagay ng mainam na pasan sa aming mga balakang."
  },
  {
    "i": 14932,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 12,
    "t": "Iyong pinasakay ang mga tao sa aming mga ulo; kami ay nangagdaan sa apoy at sa tubig; nguni't dinala mo kami sa saganang dako."
  },
  {
    "i": 14933,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 13,
    "t": "Ako'y papasok sa iyong bahay na may mga handog na susunugin, aking babayaran sa iyo ang mga panata ko,"
  },
  {
    "i": 14934,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 14,
    "t": "Na sinambit ng aking mga labi, at sinalita ng aking bibig, nang ako'y nasa kadalamhatian."
  },
  {
    "i": 14935,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 15,
    "t": "Ako'y maghahandog sa iyo ng mga matabang handog na susunugin, na may haing mga tupa; ako'y maghahandog ng mga toro na kasama ng mga kambing. (Selah)"
  },
  {
    "i": 14936,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 16,
    "t": "Kayo'y magsiparito at dinggin ninyo, ninyong lahat na nangatatakot sa Dios, at ipahahayag ko kung ano ang kaniyang ginawa sa aking kaluluwa."
  },
  {
    "i": 14937,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 17,
    "t": "Ako'y dumaing sa kaniya ng aking bibig, at siya'y ibinunyi ng aking dila."
  },
  {
    "i": 14938,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 18,
    "t": "Kung pinakundanganan ko ang kasamaan sa aking puso, hindi ako didinggin ng Panginoon:"
  },
  {
    "i": 14939,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 19,
    "t": "Nguni't katotohanang dininig ako ng Dios; kaniyang pinakinggan ang tinig ng aking dalangin."
  },
  {
    "i": 14940,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 20,
    "t": "Purihin ang Dios, na hindi iniwaksi ang aking dalangin, ni ang kaniyang kagandahang-loob sa akin."
  },
  {
    "i": 14941,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 1,
    "t": "Dios maawa ka sa amin, at pagpalain mo kami, at pasilangin nawa niya ang kaniyang mukha sa amin; (Selah)"
  },
  {
    "i": 14942,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 2,
    "t": "Upang ang iyong daan ay maalaman sa lupa, ang iyong pangligtas na kagalingan sa lahat ng mga bansa."
  },
  {
    "i": 14943,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 3,
    "t": "Purihin ka ng mga bayan, Oh Dios; purihin ka ng lahat ng mga bayan."
  },
  {
    "i": 14944,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 4,
    "t": "Oh mangatuwa at magsiawit sa kasayahan ang mga bansa: sapagka't iyong hahatulan ang mga bayan ng karampatan, at iyong pamamahalaan ang mga bansa sa lupa. (Selah)"
  },
  {
    "i": 14945,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 5,
    "t": "Purihin ka ng mga bayan, Oh Dios; purihin ka ng lahat ng mga bayan."
  },
  {
    "i": 14946,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 6,
    "t": "Isinibol ng lupa ang kaniyang bunga: ang Dios ang sarili naming Dios ay pagpapalain kami."
  },
  {
    "i": 14947,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 7,
    "t": "Pagpapalain kami ng Dios: at lahat ng mga wakas ng lupa ay mangatatakot sa kaniya."
  },
  { "i": 14948, "b": 18, "c": 1967, "r": 1967, "o": 8, "t": null },
  {
    "i": 14949,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 1,
    "t": "Bumangon nawa ang Dios, mangalat ang kaniyang mga kaaway; sila namang nangagtatanim sa kaniya ay magsitakas sa harap niya."
  },
  {
    "i": 14950,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 2,
    "t": "Kung paanong napaparam ang usok ay gayon nangapaparam sila. Kung paanong natutunaw ang pagkit sa harap ng apoy, gayon mamatay ang masama sa harapan ng Dios."
  },
  {
    "i": 14951,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 3,
    "t": "Nguni't mangatuwa ang matuwid; mangagalak sila sa harap ng Dios: Oo, mangagalak sila ng kasayahan."
  },
  {
    "i": 14952,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 4,
    "t": "Kayo'y magsiawit sa Dios, kayo'y magsiawit ng kapurihan sa kaniyang pangalan: ipaghanda ninyo ng maluwang na lansangan siya na nangangabayo sa mga ilang; ang kaniyang pangalan ay JAH; at mangagalak kayo sa harap niya."
  },
  {
    "i": 14953,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 5,
    "t": "Ama ng mga ulila, at hukom ng mga babaing bao, ang Dios sa kaniyang banal na tahanan."
  },
  {
    "i": 14954,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 6,
    "t": "Pinapagmamaganak ng Dios ang mga nagiisa: kaniyang inilalabas sa kaginhawahan ang mga bilanggo: nguni't ang mga mapanghimagsik ay magsisitahan sa tuyong lupa."
  },
  {
    "i": 14955,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 7,
    "t": "Oh Dios, nang ikaw ay lumabas sa harap ng iyong bayan, nang ikaw ay lumakad sa ilang; (Selah)"
  },
  {
    "i": 14956,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 8,
    "t": "Ang lupa ay nayanig, ang mga langit naman ay tumulo sa harapan ng Dios: ang Sinai na yaon ay nayanig sa harapan ng Dios, ng Dios ng Israel."
  },
  {
    "i": 14957,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 9,
    "t": "Ikaw, Oh Dios, naglagpak ng saganang ulan, iyong pinatibay ang iyong mana, noong ito'y mahina."
  },
  {
    "i": 14958,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 10,
    "t": "Ang iyong kapisanan ay tumahan doon: ikaw, Oh Dios, ipinaghanda mo ng iyong kabutihan ang dukha."
  },
  {
    "i": 14959,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 11,
    "t": "Nagbibigay ng salita ang Panginoon: ang mga babaing nangaghahayag ng mga balita ay malaking hukbo."
  },
  {
    "i": 14960,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 12,
    "t": "Mga hari ng mga hukbo ay nagsisitakas, sila'y nagsisitakas: at nangamamahagi ng samsam ang naiwan sa bahay."
  },
  {
    "i": 14961,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 13,
    "t": "Mahihiga ba kayo sa gitna ng mga kulungan ng mga kawan, na parang mga pakpak ng kalapati na natatakpan ng pilak, at ng kaniyang balahibo ng gintong madilaw?"
  },
  {
    "i": 14962,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 14,
    "t": "Nang ang Makapangyarihan sa lahat ay magkalat ng mga hari roon, ay tila nagka nieve sa Salmon."
  },
  {
    "i": 14963,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 15,
    "t": "Bundok ng Dios ay ang bundok ng Basan; mataas na bundok ang bundok ng Basan."
  },
  {
    "i": 14964,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 16,
    "t": "Bakit kayo'y nagsisiirap, kayong matataas na mga bundok, sa bundok na ninasa ng Dios na maging kaniyang tahanan? Oo, tatahan doon ang Panginoon magpakailan man."
  },
  {
    "i": 14965,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 17,
    "t": "Ang mga karo ng Dios ay dalawang pung libo sa makatuwid baga'y libolibo: ang Panginoon ay nasa gitna nila, kung paano sa Sinai, gayon sa santuario."
  },
  {
    "i": 14966,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 18,
    "t": "Sumampa ka sa mataas, pinatnubayan mo ang iyong bihag sa pagkabihag; tumanggap ka ng mga kaloob sa gitna ng mga tao, Oo, pati sa mga mapanghimagsik, upang makatahang kasama nila ang Panginoong Dios."
  },
  {
    "i": 14967,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 19,
    "t": "Purihin ang Panginoon na nagpapasan araw-araw ng aming pasan, sa makatuwid baga'y ang Dios na siyang aming kaligtasan. (Selah)"
  },
  {
    "i": 14968,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 20,
    "t": "Ang Dios sa amin ay Dios ng mga kaligtasan; at kay Jehova na Panginoon ukol ang pagpapalaya sa kamatayan."
  },
  {
    "i": 14969,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 21,
    "t": "Nguni't sasaktan ng Dios ang ulo ng kaniyang mga kaaway. Ang bunbunang mabuhok ng nagpapatuloy sa kaniyang sala."
  },
  {
    "i": 14970,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 22,
    "t": "Sinabi ng Panginoon, ibabalik ko uli mula sa Basan, ibabalik ko uli sila mula sa mga kalaliman ng dagat:"
  },
  {
    "i": 14971,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 23,
    "t": "Upang madurog mo sila, na nalulubog ang iyong paa sa dugo, upang ang dila ng iyong mga aso ay magkaroon ng kaniyang pagkain sa iyong mga kaaway."
  },
  {
    "i": 14972,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 24,
    "t": "Kanilang nakita ang iyong mga lakad, Oh Dios, sa makatuwid baga'y ang lakad ng aking Dios, ng aking Hari, sa loob ng santuario."
  },
  {
    "i": 14973,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 25,
    "t": "Ang mga mangaawit ay nangagpauna, ang mga manunugtog ay nagsisunod, sa gitna ng mga dalaga na nagtutugtugan ng mga pandereta."
  },
  {
    "i": 14974,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 26,
    "t": "Purihin ninyo ang Dios sa mga kapisanan, sa makatuwid baga'y ang Panginoon, ninyong mga sa bukal ng lahi ng Israel."
  },
  {
    "i": 14975,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 27,
    "t": "Doo'y ang munting Benjamin ay siyang kanilang puno, ang mga pangulo ng Juda at ang kanilang pulong, ang mga pangulo ng Zabulon, ang mga pangulo ng Nephtali."
  },
  {
    "i": 14976,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 28,
    "t": "Ang Dios mo'y nagutos ng iyong kalakasan: patibayin mo, Oh Dios, ang ginawa mo sa amin."
  },
  {
    "i": 14977,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 29,
    "t": "Dahil sa iyong templo sa Jerusalem mga hari ay mangagdadala ng mga kaloob sa iyo."
  },
  {
    "i": 14978,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 30,
    "t": "Sawayin mo ang mga mailap na hayop sa mga puno ng tambo, ang karamihan ng mga toro na kasama ng mga guya ng mga bayan, na niyayapakan sa ilalim ng paa ang mga putol ng pilak; iyong pinangalat ang mga bayan na nangagagalak sa pagdidigma."
  },
  {
    "i": 14979,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 31,
    "t": "Mga pangulo ay magsisilabas sa Egipto; magmamadali ang Etiopia na igawad ang kaniyang mga kamay sa Dios."
  },
  {
    "i": 14980,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 32,
    "t": "Magsiawit kayo sa Dios, kayong mga kaharian sa lupa; Oh magsiawit kayo ng mga pagpuri sa Panginoon."
  },
  {
    "i": 14981,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 33,
    "t": "Sa kaniya na sumasakay sa langit ng mga langit, na noon pang una: narito, binibigkas niya ang kaniyang tinig, na makapangyarihang tinig,"
  },
  {
    "i": 14982,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 34,
    "t": "Inyong isa Dios ang kalakasan: ang kaniyang karilagan ay nasa Israel, at ang kaniyang kalakasan ay nasa mga langit."
  },
  {
    "i": 14983,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 35,
    "t": "Oh Dios, ikaw ay kakilakilabot mula sa iyong mga dakong banal: ang Dios ng Israel, ay nagbibigay ng kalakasan at kapangyarihan sa kaniyang bayan. Purihin ang Panginoon."
  },
  { "i": 14984, "b": 18, "c": 1968, "r": 1968, "o": 36, "t": null },
  {
    "i": 14985,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 1,
    "t": "Iligtas mo ako, Oh Dios; sapagka't ang tubig ay tumabon sa aking kaluluwa."
  },
  {
    "i": 14986,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 2,
    "t": "Ako'y lumulubog sa malalim na burak na walang tayuan: ako'y lumulubog sa malalim na tubig, na tinatabunan ako ng agos."
  },
  {
    "i": 14987,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 3,
    "t": "Ako'y hapo sa aking daing; ang lalamunan ko'y tuyo: ang mga mata ko'y nangangalumata habang hinihintay ko ang aking Dios."
  },
  {
    "i": 14988,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 4,
    "t": "Silang nangagtatanim sa akin ng walang anomang kadahilanan ay higit kay sa mga buhok ng aking ulo: silang ibig maghiwalay sa akin, na mga kaaway kong may kamalian, ay mga makapangyarihan: akin ngang isinauli ang hindi ko kinuha."
  },
  {
    "i": 14989,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 5,
    "t": "Oh Dios, kilala mo ang kamangmangan ko; at ang mga kasalanan ko'y hindi lihim sa iyo."
  },
  {
    "i": 14990,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 6,
    "t": "Huwag mangapahiya dahil sa akin ang nangaghihintay sa iyo, Oh Panginoong Dios ng mga hukbo: huwag mangalagay sa kasiraang puri dahil sa akin ang nagsisihanap sa iyo, Oh Dios ng Israel."
  },
  {
    "i": 14991,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 7,
    "t": "Sapagka't dahil sa iyo ay nagdala ako ng kadustaan; kahihiyan ay tumakip sa aking mukha."
  },
  {
    "i": 14992,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 8,
    "t": "Ako'y naging iba sa aking mga kapatid, at taga ibang lupa sa mga anak ng aking ina."
  },
  {
    "i": 14993,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 9,
    "t": "Sapagka't napuspos ako ng sikap sa iyong bahay; at ang mga pagduwahagi nila na nagsisiduwahagi sa iyo ay nangahulog sa akin."
  },
  {
    "i": 14994,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 10,
    "t": "Pag umiiyak ako at pinarurusahan ko ng pagaayuno ang aking kaluluwa, yao'y pagkaduwahagi sa akin."
  },
  {
    "i": 14995,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 11,
    "t": "Nang magsuot ako ng kayong magaspang, ay naging kawikaan ako sa kanila."
  },
  {
    "i": 14996,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 12,
    "t": "Pinag-uusapan ako nilang nangauupo sa pintuang-bayan; at ako ang awit ng mga lango."
  },
  {
    "i": 14997,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 13,
    "t": "Nguni't tungkol sa akin, ang dalangin ko'y sa iyo, Oh Panginoon, sa isang kalugodlugod na panahon: Oh Dios, sa karamihan ng iyong kagandahang-loob,"
  },
  {
    "i": 14998,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 14,
    "t": "Iligtas mo ako sa burak, at huwag mo akong ilubog: maligtas ako sa kanila na nangagtatanim sa akin, at sa malalim na tubig."
  },
  {
    "i": 14999,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 15,
    "t": "Huwag akong tangayin ng baha, ni lamunin man ako ng kalaliman: at huwag takpan ng hukay ang kaniyang bunganga sa akin."
  }
]
