[
  {
    "i": 25600,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 8,
    "t": "Uwieńczmy się pąkami róż, nim zwiędną,"
  },
  {
    "i": 25601,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 9,
    "t": "Niech żadna łąka nie będzie wykluczona z naszej rozpusty, zostawmy wszędzie znaki naszej radości, albowiem to jest nasz udział, to jest nasz los!"
  },
  {
    "i": 25602,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 10,
    "t": "Uciśnijmy sprawiedliwego, który jest ubogi, nie oszczędzajmy wdowy, bądźmy bez względu na siwe włosy starca obciążone latami."
  },
  {
    "i": 25603,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 11,
    "t": "Niech nasza siła będzie prawem sprawiedliwości, bo to, co słabe, okazuje się bezużyteczne."
  },
  {
    "i": 25604,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 12,
    "t": "Zastawiajmy sidła na sprawiedliwego, bo nam przeszkadza i sprzeciwia się naszemu postępowaniu, wyrzuca nam winy przeciwko Prawu i oskarża nas o winy przeciwko naszemu wychowaniu."
  },
  {
    "i": 25605,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 13,
    "t": "Chlubi się, że ma poznanie Boga i nazywa się dzieckiem Pana."
  },
  {
    "i": 25606,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 14,
    "t": "Stało się naganą dla naszych myśli, sam jego widok jest nam ciężarem;"
  },
  {
    "i": 25607,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 15,
    "t": "albowiem jego sposób życia nie przypomina innych, a jego ścieżki są zupełnie odmienne."
  },
  {
    "i": 25608,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 16,
    "t": "Uważa nas za rzecz sfałszowaną i oddala się od naszych dróg jak od nieczystości. Obwieszcza szczęśliwy ostateczny los sprawiedliwych i chlubi się, że ma Boga za ojca."
  },
  {
    "i": 25609,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 17,
    "t": "Zobaczmy, czy jego słowa są prawdziwe, doświadczmy, jaki będzie jego koniec."
  },
  {
    "i": 25610,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 18,
    "t": "Bo jeśli sprawiedliwy jest synem Boga, to On mu pomoże i wybawi go z rąk jego przeciwników."
  },
  {
    "i": 25611,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 19,
    "t": "Wypróbujmy go obelgami i torturami, aby poznać jego pogodę ducha i wystawić na próbę jego rezygnację."
  },
  {
    "i": 25612,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 20,
    "t": "Skażmy go na śmierć haniebną, bo według jego słów, będzie nawiedzony."
  },
  {
    "i": 25613,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 21,
    "t": "Tak rozumują, ale błądzą, bo ich złośliwość ich zaślepia."
  },
  {
    "i": 25614,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 22,
    "t": "Nie znają tajemnic Boga, nie spodziewają się nagrody za świętość, nie wierzą w nagrodę dusz czystych."
  },
  {
    "i": 25615,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 23,
    "t": "Tak, Bóg stworzył człowieka dla nieśmiertelności, uczynił go obrazem swojej własnej natury;"
  },
  {
    "i": 25616,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 24,
    "t": "to przez zazdrość diabła śmierć weszła na świat: doświadczają jej ci, którzy do niego należą!"
  },
  {
    "i": 25617,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 1,
    "t": "Dusze sprawiedliwych są w ręku Boga. I żaden udręka ich nie dosięgnie."
  },
  {
    "i": 25618,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 2,
    "t": "W oczach nierozumnych wydali się martwi, ich odejście uważane było za nieszczęście"
  },
  {
    "i": 25619,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 3,
    "t": "i ich podróż z dala od nas za unicestwienie, ale oni są w pokoju."
  },
  {
    "i": 25620,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 4,
    "t": "Jeśli, w oczach ludzi, ponieśli kary, ich nadzieja była pełna nieśmiertelności;"
  },
  {
    "i": 25621,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 5,
    "t": "za niewielkie poprawki otrzymają wielkie dobrodziejstwa. Bóg bowiem ich wystawił na próbę i uznał ich za godnych siebie;"
  },
  {
    "i": 25622,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 6,
    "t": "jak złoto w tyglu, doświadczył ich, jak doskonałą ofiarę całopalną, przyjął ich."
  },
  {
    "i": 25623,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 7,
    "t": "W czasie ich nawiedzenia zajaśnieją i jak iskry przez ściernisko będą biegać."
  },
  {
    "i": 25624,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 8,
    "t": "Będą sądzić narody i panować nad ludami, a Pan będzie nad nimi królował na wieki."
  },
  {
    "i": 25625,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 9,
    "t": "Ci, którzy w Nim pokładają ufność, zrozumieją prawdę, a ci, którzy są wierni, pozostaną blisko Niego w miłości, bo łaska i miłosierdzie są dla Jego świętych, a Jego nawiedzenie jest dla Jego wybranych."
  },
  {
    "i": 25626,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 10,
    "t": "Ale bezbożni otrzymają karę zgodną z ich myślami, oni, którzy zaniedbali sprawiedliwego i odeszli od Pana."
  },
  {
    "i": 25627,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 11,
    "t": "Bo biada temu, kto gardzi mądrością i dyscypliną: próżna jest ich nadzieja, bezużyteczne ich trudy, bez zysku ich dzieła;"
  },
  {
    "i": 25628,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 12,
    "t": "ich żony są nierozsądne, przewrotni ich dzieci, przeklęte ich potomstwo!"
  },
  {
    "i": 25629,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 13,
    "t": "Szczęśliwa kobieta bezpłodna, która jest bez skazy, ta, która nie poznała grzesznego związku; bo będzie miała owoc w czasie nawiedzenia dusz."
  },
  {
    "i": 25630,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 14,
    "t": "Szczęśliwy jeszcze eunuch, którego ręka nie popełnia przestępstwa i który nie żywi przewrotnych myśli przeciwko Panu: za jego wierność zostanie mu dana wybrana łaska, bardzo rozkoszny los w Świątyni Pana."
  },
  {
    "i": 25631,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 15,
    "t": "Bo owoc uczciwej pracy jest pełen chwały, niezniszczalny jest korzeń inteligencji."
  },
  {
    "i": 25632,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 16,
    "t": "Ale dzieci cudzołożników nie osiągną dojrzałości, potomstwo pochodzące z nieprawego związku zniknie."
  },
  {
    "i": 25633,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 17,
    "t": "Nawet jeśli ich życie się przedłuży, będą liczeni za nic i na koniec ich starość będzie bez honoru,"
  },
  {
    "i": 25634,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 18,
    "t": "jeśli umrą wcześnie, nie będą mieli nadziei ani pocieszenia w dniu decyzji,"
  },
  {
    "i": 25635,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 19,
    "t": "bo koniec niesprawiedliwego rodu jest okrutny!"
  },
  {
    "i": 25636,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 1,
    "t": "Lepiej nie mieć dzieci i posiadać cnotę, bo nieśmiertelność przywiązuje się do jej pamięci, jest ona bowiem znana Bogu i ludziom."
  },
  {
    "i": 25637,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 2,
    "t": "Obecna, jest naśladowana, nieobecna, jest opłakiwana; w wieczności, opasana koroną, triumfuje, za zwycięstwo w walce, której nagrody są bez skazy."
  },
  {
    "i": 25638,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 3,
    "t": "Ale liczne potomstwo bezbożnych nie przyniesie korzyści; pochodzące z bękartów, nie zapuści głębokich korzeni, nie ustanowi solidnej podstawy."
  },
  {
    "i": 25639,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 4,
    "t": "Nawet jeśli przez pewien czas wznosi się w gałęzie, słabo umocowane, zostanie wstrząśnięte przez wiatr, wyrwane przez gwałtowność wiatrów;"
  },
  {
    "i": 25640,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 5,
    "t": "jego gałęzie zostaną połamane zanim zostaną uformowane, ich owoc będzie bez pożytku, nie dojrzały do jedzenia, nie nadający się do użytku."
  },
  {
    "i": 25641,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 6,
    "t": "Bo dzieci urodzone z grzesznych snów świadczą, podczas ich badania, o przewrotności rodziców."
  },
  {
    "i": 25642,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 7,
    "t": "Sprawiedliwy, nawet jeśli umrze przed czasem, znajdzie odpoczynek."
  },
  {
    "i": 25643,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 8,
    "t": "Czcigodna starość nie jest tą, którą dają długie dni, nie mierzy się jej liczbą lat;"
  },
  {
    "i": 25644,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 9,
    "t": "dla ludzi siwe włosy to inteligencja, wiek zaawansowany to życie bez skazy."
  },
  {
    "i": 25645,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 10,
    "t": "Stawszy się miłym Bogu, został umiłowany, i jak żył wśród grzeszników, został przeniesiony."
  },
  {
    "i": 25646,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 11,
    "t": "Został zabrany, żeby złośliwość nie zniekształciła jego osądu albo żeby podstęp nie zwiódł jego duszy;"
  },
  {
    "i": 25647,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 12,
    "t": "bo fascynacja tym, co nikczemne, zaciemnia dobro, a wir pożądania psuje ducha bez złośliwości."
  },
  {
    "i": 25648,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 13,
    "t": "Stawszy się doskonałym w krótkim czasie, odbył długą karierę."
  },
  {
    "i": 25649,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 14,
    "t": "Jego dusza była miła Panu, dlatego też pospiesznie wyszła spośród przewrotności. Tłumy to widzą, nie rozumiejąc, i nie przychodzi im na myśl"
  },
  {
    "i": 25650,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 15,
    "t": "że łaska i miłosierdzie są dla Jego wybranych, a Jego nawiedzenie dla Jego świętych."
  },
  {
    "i": 25651,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 16,
    "t": "Sprawiedliwy, który umiera, potępia bezbożnych, którzy żyją, a młodość szybko skonsumowana, długa starość niesprawiedliwego."
  },
  {
    "i": 25652,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 17,
    "t": "Widzą koniec mędrca, nie rozumiejąc zamysłów Pana wobec niego, ani dlaczego postawił go w bezpiecznym miejscu;"
  },
  {
    "i": 25653,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 18,
    "t": "widzą i pogardzają, ale Pan będzie się z nich śmiał."
  },
  {
    "i": 25654,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 19,
    "t": "Potem staną się pogardzanym trupem, przedmiotem obelg wśród umarłych na wieki. Bo ich połamie, strąci, niemych, głową do przodu. Wstrząśnie nimi z ich fundamentów, aż do końca zostaną spustoszeni, ofiarą bólu, a ich pamięć zaginie."
  },
  {
    "i": 25655,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 20,
    "t": "A kiedy ustanowi się rachunek ich grzechów, przyjdą pełni przerażenia; a ich przestępstwa oskarżą ich w twarz."
  },
  {
    "i": 25656,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 1,
    "t": "Wtedy sprawiedliwy stanie, pełen pewności, w obecności tych, którzy go uciskali, i którzy dla jego trudów mieli tylko pogardę."
  },
  {
    "i": 25657,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 2,
    "t": "Na jego widok zostaną zmieszani straszliwym strachem, osłupieni, widząc go ocalonym wbrew wszelkim oczekiwaniom."
  },
  {
    "i": 25658,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 3,
    "t": "Będą mówić między sobą, ogarnięci żalem i jęcząc, z duszą ściśniętą:"
  },
  {
    "i": 25659,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 4,
    "t": "\"Oto on, ten, którego kiedyś obróciliśmy w pośmiewisko i z którego uczyniliśmy przedmiot obelg, my, nierozumni! Uważaliśmy jego życie za szaleństwo, a jego koniec za haniebny."
  },
  {
    "i": 25660,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 5,
    "t": "Jak więc został policzony między synów Boga? Jak ma swój los wśród świętych?"
  },
  {
    "i": 25661,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 6,
    "t": "Tak, zbłądziliśmy z drogi prawdy; światło sprawiedliwości nie zaświeciło nad nami, słońce nie wzeszło dla nas."
  },
  {
    "i": 25662,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 7,
    "t": "Nasyciliśmy się na ścieżkach niegodziwości i zatracenia, przeszliśmy przez pustynie bez dróg, a drogi Pana nie poznaliśmy!"
  },
  {
    "i": 25663,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 8,
    "t": "Do czego nam posłużyła pycha? Co nam dały bogactwo i przechwałki?"
  },
  {
    "i": 25664,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 9,
    "t": "Wszystko to przeminęło jak cień, jak nowina uciekająca."
  },
  {
    "i": 25665,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 10,
    "t": "Jak statek, który przemierza wzburzone fale, nie można odkryć śladu jego przejścia ani śladu jego kilu w falach;"
  },
  {
    "i": 25666,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 11,
    "t": "jak jeszcze ptak, który leci przez powietrze, nie można odkryć żadnego śladu jego lotu; uderza w lekkie powietrze, smaga je swoimi piórami, przecina je gwałtownym świstem, wytycza sobie drogę poruszając skrzydłami, a potem, z jego przejścia nie znajduje się żadnego znaku;"
  },
  {
    "i": 25667,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 12,
    "t": "jak jeszcze strzała wypuszczona w kierunku celu; rozdarte powietrze natychmiast powraca na swoje miejsce, tak że nie wiadomo, jaką drogą poszła."
  },
  {
    "i": 25668,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 13,
    "t": "Tak i my: zaledwie narodzeni, zniknęliśmy i nie mamy do pokazania żadnego śladu cnoty; w naszej złośliwości się spaliliśmy!"
  },
  {
    "i": 25669,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 14,
    "t": "Tak, nadzieja bezbożnego jest jak plewa porwana przez wiatr, jak lekka piana gnana przez burzę; rozwiewa się jak dym na wietrze, przemija jak wspomnienie gościa jednego dnia."
  },
  {
    "i": 25670,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 15,
    "t": "Ale sprawiedliwi żyją na wieki, ich nagroda jest u Pana, a Najwyższy troszczy się o nich."
  },
  {
    "i": 25671,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 16,
    "t": "Także otrzymają wspaniałą koronę królewską i diadem piękna z ręki Pana; bo Jego prawica ich ochroni, a Jego ramię, jak tarcza, ich osłoni."
  },
  {
    "i": 25672,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 17,
    "t": "Za zbroję weźmie swoją gorliwą żarliwość, uzbroi stworzenie, aby odeprzeć swoich wrogów;"
  },
  {
    "i": 25673,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 18,
    "t": "za pancerz włoży sprawiedliwość, włoży za hełm nieodwołalny sąd,"
  },
  {
    "i": 25674,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 19,
    "t": "weźmie za tarczę niezwyciężoną świętość;"
  },
  {
    "i": 25675,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 20,
    "t": "ze swojego nieubłaganego gniewu uczyni ostry miecz, a wszechświat pójdzie z Nim do walki przeciwko nierozumnym."
  },
  {
    "i": 25676,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 21,
    "t": "Dobrze wymierzone, błyskawice wytrysną, a z chmur, jak z dobrze naciągniętego łuku, polecą w kierunku celu;"
  },
  {
    "i": 25677,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 22,
    "t": "balista wypuści gradobicie pełne gniewu, fale morskie przeciwko nim będą szaleć, rzeki ich bezlitośnie zaleją,"
  },
  {
    "i": 25678,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 23,
    "t": "powstanie przeciwko nim silny wiatr i przewieje ich jak huragan. Tak niegodziwość spustoszy całą ziemię, a zło przewróci trony potężnych."
  },
  {
    "i": 25679,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 1,
    "t": "Posłuchajcie więc, królowie, i zrozumcie! Pouczcie się, sędziowie krańców ziemi!"
  },
  {
    "i": 25680,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 2,
    "t": "Posłuchajcie tedy, królowie, i zrozumiejcie; nauczcie się, sędziowie ziemscy!"
  },
  {
    "i": 25681,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 3,
    "t": "Przetoż, że dana jest wam od Pana władza, a moc od Najwyższego, który doświadczy uczynków waszych, a myśli wasze przejrzy."
  },
  {
    "i": 25682,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 4,
    "t": "Bo będąc sługami królestwa jego, jeśliście nie sądzili sprawiedliwie, aniście strzegli zakonu, aniście chodzili według woli Bożej:"
  },
  {
    "i": 25683,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 5,
    "t": "Strasznie i prędko się wam pokaże; albowiem sąd nieubłagany nad tymi, którzy panują."
  },
  {
    "i": 25684,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 6,
    "t": "Albowiem maluczkiemu odpuszczone bywa miłosierdzie; ale możni mocno będą badani."
  },
  {
    "i": 25685,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 7,
    "t": "Bo Pan wszechmocny nie będzie miał względu na osobę żadną, ani się strachnie przed wielkością czyją; albowiem on uczynił małego i wielkiego, i jednakowo ma pieczę o wszystkich."
  },
  {
    "i": 25686,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 8,
    "t": "Ale możniejszym sroższe badanie będzie."
  },
  {
    "i": 25687,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 9,
    "t": "Do was tedy, królowie, mowy moje, abyście się nauczyli mądrości i nie upadli."
  },
  {
    "i": 25688,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 10,
    "t": "Albowiem którzy sprawiedliwie strzegą sprawiedliwych, sprawiedliwie będą zachowani; a którzy się nauczą od nich, znajdą obronę."
  },
  {
    "i": 25689,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 11,
    "t": "Pragnijcie tedy słów moich, żądajcie ich, a będziecie nauczani."
  },
  {
    "i": 25690,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 12,
    "t": "Albowiem mądrość jest jasna i nie więdnie; i snadno jest oglądana od tych, którzy ją miłują, i znajdywana od tych, którzy jej szukają."
  },
  {
    "i": 25691,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 13,
    "t": "Uprzedza tych, którzy jej pragną, aby się im pierwej poznała."
  },
  {
    "i": 25692,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 14,
    "t": "Kto dla niej rano wstaje, nie będzie pracował; bo ją znajdzie siedzącą u drzwi swoich."
  },
  {
    "i": 25693,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 15,
    "t": "Bo doskonałość rozumu jest mieć o niej pieczę; a kto z jej powodu nie śpi, wnet będzie wolny od troski."
  },
  {
    "i": 25694,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 16,
    "t": "Bo godnych jej sama wszędzie obchodzi, i okazuje się im łaskawie na ścieżkach, a przy każdej myśli spotyka się z nimi."
  },
  {
    "i": 25695,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 17,
    "t": "Bo początek jej jest pragnienie najprawdziwsze nauki, a staranie o naukę jest miłość;"
  },
  {
    "i": 25696,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 18,
    "t": "A miłość jest zachowanie praw jej, a przestrzeganie praw jest utwierdzenie nieśmiertelności;"
  },
  {
    "i": 25697,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 19,
    "t": "A nieśmiertelność czyni, że się zbliżamy do Boga;"
  },
  {
    "i": 25698,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 20,
    "t": "Przetoż żądza mądrości wprowadza do królestwa."
  },
  {
    "i": 25699,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 21,
    "t": "Jeśli tedy stoły i berła wam są miłe, królowie narodów, czcijcie mądrość, abyście na wieki królowali."
  }
]
