[
  {
    "i": 26200,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 29,
    "t": "Le sue catene ti saranno scudo possente, e i suoi monili, ornamento di gloria."
  },
  {
    "i": 26201,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 30,
    "t": "Il suo giogo sarà un ornamento d'oro, e le sue legature, nastri di porpora."
  },
  {
    "i": 26202,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 31,
    "t": "Come veste di splendore la indosserai, e come diadema di letizia la cingerai."
  },
  {
    "i": 26203,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 32,
    "t": "Figlio mio, se vuoi, sarai ammaestrato, e se porgerai l'orecchio, diverrai sapiente."
  },
  {
    "i": 26204,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 33,
    "t": "Ascolta volentieri ogni discorso, e non ti sfuggano i detti di sapienza."
  },
  {
    "i": 26205,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 34,
    "t": "Frequenta l'assemblea degli anziani, e se vi è un saggio, unisciti a lui."
  },
  {
    "i": 26206,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 35,
    "t": "Ascolta volentieri ogni parola divina, e i proverbi sottili non ti siano occulti."
  },
  {
    "i": 26207,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 36,
    "t": "Se vedi un uomo di senno, recati da lui al mattino, e i tuoi passi consumino la soglia della sua porta."
  },
  {
    "i": 26208,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 37,
    "t": "Medita sui comandamenti del Signore, e scruta senza posa i suoi precetti. Egli fortificherà il tuo cuore, e la sapienza che brami ti sarà concessa."
  },
  {
    "i": 26209,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 1,
    "t": "Non fare il male, e il male non ti sopraffarrà;"
  },
  {
    "i": 26210,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 2,
    "t": "allontanati dall'iniquità, ed essa si allontanerà da te."
  },
  {
    "i": 26211,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 3,
    "t": "Figlio mio, non seminare nei solchi dell'ingiustizia, per timore di raccoglierne sette volte tanto."
  },
  {
    "i": 26212,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 4,
    "t": "Non chiedere al Signore il primo posto, né al re un seggio glorioso."
  },
  {
    "i": 26213,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 5,
    "t": "Non spacciarti per giusto davanti al Signore, né per sapiente al cospetto del re."
  },
  {
    "i": 26214,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 6,
    "t": "Non ambire alla carica di giudice, se non hai la forza di estirpare l'iniquità, per timore di lasciarti influenzare da un potente e di perdere la tua integrità."
  },
  {
    "i": 26215,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 7,
    "t": "Non renderti colpevole verso l'assemblea della città, e non disonorarti davanti al popolo."
  },
  {
    "i": 26216,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 8,
    "t": "Non lasciarti trascinare due volte a peccare, poiché anche per una sola volta non scamperai."
  },
  {
    "i": 26217,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 9,
    "t": "Non dire: \"Dio guarderà alla moltitudine delle mie offerte, e quando le presenterò all'Altissimo, le accetterà."
  },
  {
    "i": 26218,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 10,
    "t": "Non essere esitante nella preghiera, e non trascurare di fare l'elemosina."
  },
  {
    "i": 26219,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 11,
    "t": "Non farti beffe di un uomo che è nel dolore, poiché colui che umilia può innalzare."
  },
  {
    "i": 26220,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 12,
    "t": "Non ordire menzogne contro tuo fratello, né tanto meno contro un amico."
  },
  {
    "i": 26221,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 13,
    "t": "Guàrdati dal proferire alcuna menzogna, poiché da essa non può uscire nulla di buono."
  },
  {
    "i": 26222,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 14,
    "t": "Non vaneggiare nell'assemblea degli anziani, e non ripetere le tue parole nella preghiera."
  },
  {
    "i": 26223,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 15,
    "t": "Non ripugnare alle fatiche penose, né al lavoro dei campi creato dall'Altissimo."
  },
  {
    "i": 26224,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 16,
    "t": "Non unirti al numero dei peccatori, e ricordati che l'Ira non tarderà a venire."
  },
  {
    "i": 26225,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 17,
    "t": "Umìliati profondamente, poiché il fuoco e i vermi sono il castigo dell'empio."
  },
  {
    "i": 26226,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 18,
    "t": "Non scambiare un amico con il denaro, né un vero fratello con l'oro di Ofir."
  },
  {
    "i": 26227,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 19,
    "t": "Non allontanarti da una sposa saggia e buona, poiché la sua grazia vale più dell'oro."
  },
  {
    "i": 26228,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 20,
    "t": "Non maltrattare lo schiavo che lavora fedelmente, né il salariato che si prodiga."
  },
  {
    "i": 26229,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 21,
    "t": "Ama nel tuo cuore lo schiavo intelligente, e non negargli la libertà."
  },
  {
    "i": 26230,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 22,
    "t": "Hai bestiame? Abbine cura; se ne trai profitto, custodiscilo."
  },
  {
    "i": 26231,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 23,
    "t": "Hai dei figli? Educàli, e fin dalla fanciullezza piegàli al giogo."
  },
  {
    "i": 26232,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 24,
    "t": "Hai delle figlie? Veglia sul loro corpo, e non rallegrare davanti a loro il tuo volto."
  },
  {
    "i": 26233,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 25,
    "t": "Màrita tua figlia, avrai compiuto una grande cosa, ma dàlla a un uomo di senno."
  },
  {
    "i": 26234,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 26,
    "t": "Hai una moglie secondo il tuo cuore? Non ripudiàrla, ma se non la ami, non fidarti di lei."
  },
  {
    "i": 26235,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 27,
    "t": "Con tutto il tuo cuore onora tuo padre, e non dimenticare mai ciò che ha patito tua madre."
  },
  {
    "i": 26236,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 28,
    "t": "Ricordati che essi ti hanno dato la vita: che cosa offrirai loro in cambio di ciò che hanno fatto per te?"
  },
  {
    "i": 26237,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 29,
    "t": "Con tutta la tua anima temi il Signore, e riverisci i suoi sacerdoti."
  },
  {
    "i": 26238,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 30,
    "t": "Con tutte le tue forze ama colui che ti ha creato, e non abbandonare i suoi ministri."
  },
  {
    "i": 26239,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 31,
    "t": "Temi il Signore, e onora il sacerdote, e dagli la sua parte come ti è prescritto: primizie, sacrificio di riparazione, offerta delle spalle, sacrificio di santificazione e primizie delle cose sante."
  },
  {
    "i": 26240,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 32,
    "t": "Anche al povero fa' delle largizioni, affinché la tua benedizione sia perfetta."
  },
  {
    "i": 26241,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 33,
    "t": "La tua generosità raggiunga tutti i viventi, e anche ai morti non rifiutare la tua pietà."
  },
  {
    "i": 26242,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 34,
    "t": "Non allontanarti da coloro che piangono, e affliggiti con gli afflitti."
  },
  {
    "i": 26243,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 35,
    "t": "Non temere di visitare gli infermi: con tali atti ti guadagnerai l'affetto."
  },
  {
    "i": 26244,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 36,
    "t": "In tutto ciò che fai, ricordati della tua fine, e non peccherai mai."
  },
  {
    "i": 26245,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 1,
    "t": "Non contendere con un potente, per timore di cadere nelle sue mani."
  },
  {
    "i": 26246,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 2,
    "t": "Non litigare con un ricco, per timore che non abbia più peso di te; poiché l'oro ha perduto molta gente, e ha fatto vacillare il cuore dei re."
  },
  {
    "i": 26247,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 3,
    "t": "Non disputare con un bell'affabulatore, e non mettere legna sul suo fuoco."
  },
  {
    "i": 26248,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 4,
    "t": "Non scherzare con un uomo maleducato, per timore di vedere insultati i tuoi antenati."
  },
  {
    "i": 26249,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 5,
    "t": "Non fare rimproveri al peccatore pentito: ricordati che siamo tutti colpevoli."
  },
  {
    "i": 26250,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 6,
    "t": "Non disprezzare un uomo avanzato in età, poiché forse anche noi diventeremo vecchi."
  },
  {
    "i": 26251,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 7,
    "t": "Non rallegrarti della morte di un uomo: ricordati che tutti dobbiamo morire."
  },
  {
    "i": 26252,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 8,
    "t": "Non disprezzare il discorso dei saggi, e ritorna spesso alle loro massime; poiché è da loro che apprenderai la dottrina e l'arte di servire i potenti."
  },
  {
    "i": 26253,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 9,
    "t": "Non fare spregio del discorso degli anziani, poiché essi stessi sono stati alla scuola dei loro padri; è da loro che apprenderai la prudenza e l'arte di rispondere a punto giusto."
  },
  {
    "i": 26254,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 10,
    "t": "Non soffiare sui carboni del peccatore, per timore di bruciarti alla sua fiamma."
  },
  {
    "i": 26255,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 11,
    "t": "Non lasciarti mettere alle strette dall'uomo insolente: sarebbe un laccio teso davanti alle tue labbra."
  },
  {
    "i": 26256,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 12,
    "t": "Non prestare a un uomo più forte di te: se presti, considera la cosa come perduta."
  },
  {
    "i": 26257,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 13,
    "t": "Non farti garante al di là dei tuoi mezzi: se ti sei fatto garante, sii pronto a pagare."
  },
  {
    "i": 26258,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 14,
    "t": "Non litigare in tribunale con un giudice, poiché la sentenza sarà emessa in suo favore."
  },
  {
    "i": 26259,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 15,
    "t": "Non metterti in viaggio con un avventuriero, per timore che non ti colmi di mali; poiché egli non fa che di testa sua, e la sua follia ti perderà insieme a lui."
  },
  {
    "i": 26260,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 16,
    "t": "Non contendere con un uomo collerico, e non incamminarti con lui in un luogo deserto, poiché il sangue non conta ai suoi occhi, e laddove non c'è soccorso si getterà su di te."
  },
  {
    "i": 26261,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 17,
    "t": "Non prendere uno stolto come confidente, poiché non saprebbe custodire il tuo segreto."
  },
  {
    "i": 26262,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 18,
    "t": "Davanti a un estraneo, non fare nulla che debba restare segreto, poiché non sai ciò che egli può inventare."
  },
  {
    "i": 26263,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 19,
    "t": "Non aprire il tuo cuore a chiunque, e non pretendere di ottenere i suoi favori."
  },
  {
    "i": 26264,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 1,
    "t": "Non essere geloso della tua sposa amata, e non darle l'idea di farti del male."
  },
  {
    "i": 26265,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 2,
    "t": "Non consegnarti nelle mani di una donna, per timore che non prenda il sopravvento su di te."
  },
  {
    "i": 26266,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 3,
    "t": "Non andare incontro a una cortigiana: potresti cadere nelle sue trappole."
  },
  {
    "i": 26267,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 4,
    "t": "Non frequentare una cantante: ti faresti irretire dai suoi artifici."
  },
  {
    "i": 26268,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 5,
    "t": "Non fermare il tuo sguardo su una giovane fanciulla, per timore di essere intrappolato quando lei si darà alla fornicazione."
  },
  {
    "i": 26269,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 6,
    "t": "Non consegnarti nelle mani delle prostitute: vi perderesti il tuo patrimonio."
  },
  {
    "i": 26270,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 7,
    "t": "Non vagare con gli occhi per le vie della città, e non aggirarti negli angoli deserti."
  },
  {
    "i": 26271,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 8,
    "t": "Distogli il tuo sguardo da una bella donna, e non soffermarti su una bellezza estranea. Molti sono stati traviati dalla bellezza di una donna, e l'amore si accende come un fuoco."
  },
  {
    "i": 26272,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 9,
    "t": "Presso una donna sposata guàrdati bene dall'assiderti, e non banchettare al vino con lei, per timore che il desiderio non ti svii verso di lei, e che nella tua passione tu non scivoli alla tua rovina."
  },
  {
    "i": 26273,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 10,
    "t": "Non abbandonare un vecchio amico: il nuovo venuto non lo varrà. Vino nuovo, amico nuovo, lascia che invecchino insieme, e li berrai con delizia."
  },
  {
    "i": 26274,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 11,
    "t": "Non invidiare il successo del peccatore: tu non sai come ciò finirà."
  },
  {
    "i": 26275,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 12,
    "t": "Non rallegrarti per la riuscita degli empi: ricordati che quaggiù non resteranno impuniti."
  },
  {
    "i": 26276,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 13,
    "t": "Tièniti lontano dall'uomo che ha il potere di uccidere, e non avrai alcun timore della morte. Se lo avvicini, guàrdati da un passo falso: potrebbe toglierti la vita. Sappi bene che sei circondato da trappole, e che cammini sui bastioni."
  },
  {
    "i": 26277,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 14,
    "t": "Frequenta il tuo prossimo, per quanto ti è possibile, e prendi consiglio dai saggi."
  },
  {
    "i": 26278,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 15,
    "t": "Per le tue conversazioni, ricerca gli uomini intelligenti, e tutti i tuoi colloqui vertano sulla legge dell'Altissimo."
  },
  {
    "i": 26279,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 16,
    "t": "Che i giusti siano i tuoi commensali, e che il tuo vanto sia nel timore del Signore."
  },
  {
    "i": 26280,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 17,
    "t": "L'opera delle mani è degna di lode, ma il capo del popolo sia abile nel parlare."
  },
  {
    "i": 26281,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 18,
    "t": "Il parlatore abile è temuto nella città, e il chiacchierone è aborrito."
  },
  {
    "i": 26282,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 1,
    "t": "Il saggio governante tiene il suo popolo nella disciplina, e l'autorità dell'uomo assennato è ben salda."
  },
  {
    "i": 26283,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 2,
    "t": "Quale il governante, tali i suoi subordinati; quale colui che regge la città, tali gli abitanti."
  },
  {
    "i": 26284,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 3,
    "t": "Un re senza istruzione è la rovina del suo popolo; una città deve la sua prosperità all'intelligenza dei capi."
  },
  {
    "i": 26285,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 4,
    "t": "Nelle mani del Signore è il governo del mondo; egli suscita al tempo opportuno il capo che conviene."
  },
  {
    "i": 26286,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 5,
    "t": "Il successo di un uomo è nella mano del Signore; è lui che dà allo scriba la sua gloria."
  },
  {
    "i": 26287,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 6,
    "t": "Non serbare rancore al prossimo, quali che siano i suoi torti, e non reagire mai con atti di arroganza."
  },
  {
    "i": 26288,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 7,
    "t": "L'orgoglio dispiace a Dio come all'uomo, ed entrambi considerano l'ingiustizia come una colpa."
  },
  {
    "i": 26289,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 8,
    "t": "La sovranità passa da una nazione all'altra per l'ingiustizia, l'arroganza e il denaro. Nulla è più empio di chi ama il denaro: perfino la sua anima egli la vende!"
  },
  {
    "i": 26290,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 9,
    "t": "Perché tanto orgoglio per chi è terra e cenere, un essere che, vivendo, ha già le viscere ripugnanti?"
  },
  {
    "i": 26291,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 10,
    "t": "Una lunga malattia si fa beffe del medico, che oggi è re, domani morirà."
  },
  {
    "i": 26292,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 11,
    "t": "Quando un uomo muore, riceve in sorte gli insetti, le belve e i vermi."
  },
  {
    "i": 26293,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 12,
    "t": "Il principio dell'orgoglio umano è l'abbandono del Signore e il tenere il cuore lontano dal Creatore."
  },
  {
    "i": 26294,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 13,
    "t": "Poiché il principio dell'orgoglio è il peccato, chi vi si abbandona sparge l'abominio. Per questo il Signore ha reso eclatante la loro angoscia e li ha ridotti al nulla."
  },
  {
    "i": 26295,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 14,
    "t": "Il Signore ha rovesciato il trono dei potenti e ha fatto sedere al loro posto i mansueti."
  },
  {
    "i": 26296,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 15,
    "t": "Il Signore ha sradicato gli orgogliosi e ha piantato al loro posto gli umili."
  },
  {
    "i": 26297,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 16,
    "t": "Il Signore ha sconvolto il territorio delle nazioni e le ha annientate fino alle fondamenta della terra."
  },
  {
    "i": 26298,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 17,
    "t": "Egli le ha talvolta rapite e distrutte e ha cancellato dal mondo il loro ricordo."
  },
  {
    "i": 26299,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 18,
    "t": "L'orgoglio non è fatto per l'uomo né la violenta collera per la stirpe della donna."
  }
]
