[
  {
    "i": 7400,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 10,
    "t": "I řekl Saul služebníku svému: Drahně jsi mluvil, poďmež tedy. I šli do města, kdež byl muž Boží."
  },
  {
    "i": 7401,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 11,
    "t": "A když vstoupili do města, potkali panny vycházející, aby načerpaly vody, a řekli jim: Zdali jest tu vidoucí?"
  },
  {
    "i": 7402,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 12,
    "t": "Kteréž odpovídajíce jim, řekly: Jest, před tebou jde; pospěštež nyní, nebo dnes přišel do města, proto že obět obětována bude lidu na výsosti."
  },
  {
    "i": 7403,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 13,
    "t": "Jakž vejdete do města, ihned ho naleznete, prvé než vstoupí na výsost, aby jedl; nebo nebude jísti lid, dokudž on nepřijde, poněvadž on má požehnati oběti, a potom jísti budou pozvaní. Protož nyní vstupte, neboť ho naleznete toho dne."
  },
  {
    "i": 7404,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 14,
    "t": "I vstoupili do města. A když oni přicházeli u prostřed města, aj, Samuel vycházel proti nim, aby vstoupil na výsost."
  },
  {
    "i": 7405,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 15,
    "t": "A Hospodin zjevil Samuelovi den prvé, než přišel Saul, řka:"
  },
  {
    "i": 7406,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 16,
    "t": "Zítra v tomto času pošli k tobě muže z země Beniaminské, kteréhož pomažeš za kníže nad lidem mým Izraelským, aby vysvobodil lid můj z ruky Filistinských; nebo jsem spatřil trápení lidu svého, a křik jeho přišel až ke mně."
  },
  {
    "i": 7407,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 17,
    "t": "Tedy Samuel uzřev Saula, řekl Hospodin jemu: Aj, muž, o kterémž jsem mluvil tobě, tentoť bude panovati nad lidem mým."
  },
  {
    "i": 7408,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 18,
    "t": "I přistoupil Saul k Samuelovi u prostřed brány, a řekl: Oznam mi, prosím, kde jest dům vidoucího?"
  },
  {
    "i": 7409,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 19,
    "t": "Odpověděl Samuel Saulovi a řekl: Já jsem ten vidoucí. Vstup přede mnou na výsost, a budete jísti se mnou dnes, a propustím tě ráno, a všecko, což jest v srdci tvém, oznámím tobě."
  },
  {
    "i": 7410,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 20,
    "t": "O oslicích pak, kteréž se tobě ztratily před třemi dny, nepečuj o ně; neboť nalezeny jsou. A komuž všecko to dobré Izraelské, nežli tobě, a všemu domu otce tvého?"
  },
  {
    "i": 7411,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 21,
    "t": "Odpověděl Saul a řekl: Zdaliž já nejsem Beniaminský z nejmenšího pokolení Izraelského, a čeleď má nejnižší ze všech čeledí pokolení Beniaminského? Pročež jsi mi tedy mluvil slova taková?"
  },
  {
    "i": 7412,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 22,
    "t": "I vzav Samuel Saula i služebníka jeho, uvedl je do komory, a dal jim přední místo mezi pozvanými, jichž bylo okolo třidceti mužů."
  },
  {
    "i": 7413,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 23,
    "t": "Potom řekl Samuel kuchaři: Dej díl, kterýž jsem tobě dal, o kterémž jsem řekl tobě: Schovej jej u sebe."
  },
  {
    "i": 7414,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 24,
    "t": "Tedy zvedl kuchař plece i, což k ní náleželo, a položil před Saula. I řekl Samuel: Aj, to, což jest schováno, položeno jest před tebou, jez; neboť jsi schováno bylo k času uloženému, řka: S pozvanými jísti budeš. A jedl Saul s Samuelem v ten den."
  },
  {
    "i": 7415,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 25,
    "t": "A sstoupili s výsosti do města, a rozmlouval s Saulem na střeše."
  },
  {
    "i": 7416,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 26,
    "t": "Potom vstali ráno, a stalo se, když jitro vycházelo, povolal Samuel Saula na střechu, řka: Vstaň, a propustím tě. I vstal Saul, a vyšli oba, on i Samuel, ven."
  },
  {
    "i": 7417,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 27,
    "t": "A když sstupovali na kraj města, řekl Samuel Saulovi: Rci služebníku, ať jde před námi. (I šel služebník.) Ty pak stůj nyní, ať oznámím tobě slovo Boží."
  },
  {
    "i": 7418,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 1,
    "t": "Tedy vzav Samuel nádobku oleje, vylil na hlavu jeho, a políbil ho, a řekl: Zdaliž tě Hospodin nepomazal za kníže nad dědictvím svým? A budeš vysvobozovati lid Hospodinův z ruky nepřátel jeho vůkol. Toto tobě znamení, že tě pomazal Hospodin za kníže nad dědictvím svým:"
  },
  {
    "i": 7419,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 2,
    "t": "Když odejdeš ode mne dnes, nalezneš dva muže u hrobu Ráchel na pomezí Beniaminském v Sele, kteříž řeknou tobě: Nalezeny jsou oslice, kteréž jsi hledal; a aj, otec tvůj opustil péči o oslice, a stará se o vás, řka: Co mám činiti o syna svého?"
  },
  {
    "i": 7420,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 3,
    "t": "A odtud když půjdeš dále, přijdeš až k dubu Tábor, a potkají tě tam tři muži, vstupující k Bohu do Bethel, jeden nesoucí troje kozlátka, a druhý nesoucí tři pecny chleba, a třetí nesoucí láhvici vína."
  },
  {
    "i": 7421,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 4,
    "t": "Kteříž tě pozdraví, a dají tobě dva chleby, a přijmeš z ruky jejich."
  },
  {
    "i": 7422,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 5,
    "t": "Potom přijdeš do Gabaa Božího, kdež jest stráž Filistinských, a stane se, když vejdeš tam do města, potkáš houf proroků sstupujících s výsosti, a před nimi harfy, bubny, píšťaly a housle, a oni budou prorokovati."
  },
  {
    "i": 7423,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 6,
    "t": "A sstoupí na tě Duch Hospodinův, a budeš prorokovati s nimi, a proměněn budeš v muže jiného."
  },
  {
    "i": 7424,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 7,
    "t": "A stane se, když s tobou znamení ta budou, učiníš sobě, což ruka tvá najde, nebo Bůh s tebou."
  },
  {
    "i": 7425,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 8,
    "t": "Sstoupíš pak přede mnou do Galgal, a aj, já sstoupím k tobě, abych obětoval oběti zápalné, a abych obětoval oběti pokojné. Sedm dní čekati budeš, dokudž nepřijdu k tobě, a ukáži tobě, co máš činiti."
  },
  {
    "i": 7426,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 9,
    "t": "I stalo se, že jakž se obrátil, aby šel od Samuele, proměnil mu Bůh srdce jeho; i přišla všecka znamení ta v den ten."
  },
  {
    "i": 7427,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 10,
    "t": "A když přišli tam do Gabaa, aj, houf proroků potkal ho; a sstoupil na něho Duch Boží, a prorokoval u prostřed nich."
  },
  {
    "i": 7428,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 11,
    "t": "A když ho spatřili, kteříž ho znali prvé, že prorokuje s proroky, řekl jeden k druhému: Co se to stalo synu Cisovu? Zdaliž i Saul mezi proroky jest?"
  },
  {
    "i": 7429,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 12,
    "t": "Odpověděl pak jeden odtud, řka: A kdo jest otec jejich? Protož přišlo to v přísloví: Zdaliž i Saul mezi proroky jest?"
  },
  {
    "i": 7430,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 13,
    "t": "A když přestal prorokovati, přišel na výsost."
  },
  {
    "i": 7431,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 14,
    "t": "Tedy řekl strýc Saulův jemu i služebníku jeho: Kamž jste šli? Odpověděl: Hledati oslic. A když jsme viděli, že jich není, šli jsme k Samuelovi."
  },
  {
    "i": 7432,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 15,
    "t": "Řekl strýc Saulův: Oznam mi, prosím, co vám Samuel řekl?"
  },
  {
    "i": 7433,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 16,
    "t": "Odpověděl Saul strýci svému: Oznámil nám jistotně, že nalezeny jsou oslice. Ale neoznámil mu, co mluvil Samuel o království."
  },
  {
    "i": 7434,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 17,
    "t": "Potom svolal Samuel lid k Hospodinu do Masfa,"
  },
  {
    "i": 7435,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 18,
    "t": "A řekl synům Izraelským: Takto praví Hospodin Bůh Izraelský: Já jsem vyvedl Izraele z Egypta, a vysvobodil jsem vás z ruky Egyptských, a z ruky všech království, kteříž vás ssoužili."
  },
  {
    "i": 7436,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 19,
    "t": "Vy pak jste se dnes zpronevěřili Bohu svému, kterýž vás vysvobozuje ze všech vašich zlých věcí a ssoužení vašich, a řekli jste: Ne, ale krále ustanov nad námi. Protož nyní stante před Hospodinem po pokoleních svých a po čeledech svých."
  },
  {
    "i": 7437,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 20,
    "t": "Tedy přivedl Samuel všecka pokolení Izraelská, a los padl na pokolení Beniaminovo."
  },
  {
    "i": 7438,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 21,
    "t": "A přivedl pokolení Beniaminovo po čeledech jejich, a los padl na čeleď Matri, a los padl na Saula syna Cisova. I hledali ho, ale nemohli ho nalézti."
  },
  {
    "i": 7439,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 22,
    "t": "Tedy tázali se ještě Hospodina: Zdaliž sem přijde muž ten? Odpověděl Hospodin: Aj, skryt jest mezi nádobím."
  },
  {
    "i": 7440,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 23,
    "t": "I běželi, a vzali ho odtud. A postavil se u prostřed lidu, a byl vyšší než všecken lid od ramenou vzhůru."
  },
  {
    "i": 7441,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 24,
    "t": "I řekl Samuel všechněm lidem: Vidíte-liž toho, kteréhož vyvolil Hospodin, že není jemu podobného mezi veškerým lidem? Tedy všecken lid zkřikl, a řekli: Budiž živ král!"
  },
  {
    "i": 7442,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 25,
    "t": "A oznámil Samuel lidu právo královské, a vložil je v knihu, a položil ji před Hospodinem. Potom rozpustil Samuel všecken lid, jednoho každého do domu jeho."
  },
  {
    "i": 7443,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 26,
    "t": "Také Saul odšel do domu svého do Gabaa, a šli s ním udatní, jichž se dotkl Bůh srdce."
  },
  {
    "i": 7444,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 27,
    "t": "Ale synové lotři řekli: Kterakž by tento nás vysvobodil? A pohrdli jím, aniž mu přinesli darů. On pak mlčel."
  },
  {
    "i": 7445,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 1,
    "t": "Potom přitáhl Nahas Ammonský, a obklíčil Jabes Galád. I řekli všickni muži Jabes Nahasovi: Učiň s námi smlouvu, a budeme tobě sloužiti."
  },
  {
    "i": 7446,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 2,
    "t": "Odpověděl jim Nahas Ammonský: Smluvu takovou učiním s vámi, že vám vyloupím všechněm pravá oka, a uvalím to na všecken Izrael za ohavnost."
  },
  {
    "i": 7447,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 3,
    "t": "Řekli jemu starší Jabes: Povol nám sedm dní, a pošleme posly do všech končin Izraelských, a nebude-li kdo vysvobozující nás, vyjdeme k tobě."
  },
  {
    "i": 7448,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 4,
    "t": "Přišli tedy poslové do Gabaa Saulova, a oznámili ta slova v uši lidu. I pozdvihl všecken lid hlasu svého, a plakal."
  },
  {
    "i": 7449,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 5,
    "t": "A aj, Saul jde z pole za voly, i řekl Saul: Co jest lidu, že pláče?"
  },
  {
    "i": 7450,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 6,
    "t": "I pověděli jemu slova mužů Jabes. A sstoupil Duch Boží na Saula, když uslyšel slova ta, a rozhněval se velmi."
  },
  {
    "i": 7451,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 7,
    "t": "Vzav tedy pár volů, rozsekal je na kusy, a rozeslal po všech končinách Izraelských skrze posly, řka: Kdož nepůjde za Saulem a za Samuelem, tak bude učiněno s voly jeho. I padla bázeň Hospodinova na lid, a vytáhli jako jeden muž."
  },
  {
    "i": 7452,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 8,
    "t": "A sečtl je v Bezek, a bylo synů Izraelských tři sta tisíc, mužů pak Judských třidceti tisíc."
  },
  {
    "i": 7453,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 9,
    "t": "I řekli posluom, kteříž byli přišli: Takto povíte mužům Jabes Galád: Zítra, když slunce nejvíce páliti bude, budete míti pomoc. I přišli poslové, a oznámili Jabesským, kteříž se radovali."
  },
  {
    "i": 7454,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 10,
    "t": "Protož řekli Jabessští: Zítra vyjdeme k vám, a učiníte s námi všecko, což se líbiti bude očím vašim."
  },
  {
    "i": 7455,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 11,
    "t": "Stalo se tedy druhého dne, že Saul rozdělil lid ve tři houfy, a vtrhli do středu táboru na stráži ranní, a bili Ammonské až do pálení slunce. I stalo se, že pozůstalí rozešli se, takže nepozůstali z nich dva spolu."
  },
  {
    "i": 7456,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 12,
    "t": "Tedy řekl lid Samuelovi: Kdo jsou ti, kteříž říkali: Zdaliž bude Saul kralovati nad námi? Vydejte muže ty, ať je zmordujeme."
  },
  {
    "i": 7457,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 13,
    "t": "Řekl Saul: Nebude zabit žádný muž v den tento, neboť dnes učinil Hospodin vysvobození v Izraeli."
  },
  {
    "i": 7458,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 14,
    "t": "I řekl Samuel k lidu: Poďte, půjdeme do Galgal, a obnovíme tu království."
  },
  {
    "i": 7459,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 15,
    "t": "Tedy všecken lid šel do Galgal, a tu učinili králem Saula před Hospodinem v Galgal, a obětovali tu oběti pokojné před Hospodinem. I veselil se tu Saul i všickni muži Izraelští velmi."
  },
  {
    "i": 7460,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 1,
    "t": "I řekl Samuel všechněm Izraelitům: Aj, slyšel jsem hlasu vašeho ke všemu, což jste žádali ode mne, a ustanovil jsem nad vámi krále."
  },
  {
    "i": 7461,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 2,
    "t": "A nyní aj, král chodí před vámi; já pak jsem se sešel, sešedivěl jsem, a synové moji jsou s vámi. Jáť jsem chodil před vámi od mladosti mé až do tohoto dne."
  },
  {
    "i": 7462,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 3,
    "t": "Aj, zde jsem. Svědčte proti mně před Hospodinem, a před pomazaným jeho, komu jsem vzal vola, a komu jsem vzal osla, koho jsem utiskoval, koho jsem trápením nutil, a z čí ruky jsem vzal daru k zmatení očí svých? A navrátím vám."
  },
  {
    "i": 7463,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 4,
    "t": "Odpověděli: Neutiskoval jsi nás, aniž jsi nás trápením nutil, aniž jsi co vzal z čí ruky."
  },
  {
    "i": 7464,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 5,
    "t": "Řekl jim: Svědek jest vám Hospodin, a svědek jest pomazaný jeho dnešního dne, že jste nenašli nic v ruce mé. I řekli: Svědek jest."
  },
  {
    "i": 7465,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 6,
    "t": "Řekl Samuel lidu: Svědek jest Hospodin, kterýž učinil Mojžíše a Arona, a kterýž vyvedl otce vaše z země Egyptské."
  },
  {
    "i": 7466,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 7,
    "t": "Nyní tedy stůjte, a budu souditi s vámi před Hospodinem o všech dobrodiních Hospodinových, kterýmiž činil vám i otcům vašim."
  },
  {
    "i": 7467,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 8,
    "t": "Když přišel Jákob do Egypta, a ssoužili je Egyptští, volali otcové vaši k Hospodinu, i poslal Hospodin Mojžíše a Arona, kteříž vyvedli otce vaše z Egypta, a osadili je na místě tomto."
  },
  {
    "i": 7468,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 9,
    "t": "Ale zapomněli na Hospodina Boha svého, i prodal je v ruku Siserovi, knížeti vojska Azor, a v ruku Filistinských, a v ruku krále Moábského, kteříž bojovali proti nim."
  },
  {
    "i": 7469,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 10,
    "t": "Tedy volali k Hospodinu, a řekli: Zhřešili jsme, že jsme opustili Hospodina, a sloužili jsme Bálům a Astarot. Nyní tedy vytrhni nás z ruky nepřátel našich, a budeme tobě sloužiti."
  },
  {
    "i": 7470,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 11,
    "t": "I poslal Hospodin Jerobále, a Bárak, a Jefte, i Samuele, a vysvobodil vás z ruky nepřátel vašich vůkol, i bydlili jste bezpečně."
  },
  {
    "i": 7471,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 12,
    "t": "Vida však, že Nahas král Ammonský přitáhl proti vám, řekli jste mi: Nikoli, ale král panovati bude nad námi, ačkoli Hospodin Bůh váš jest král váš."
  },
  {
    "i": 7472,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 13,
    "t": "Nyní tedy aj, král, kteréhož jste vyvolili, jehož jste žádali. Aj, ustanovil Hospodin krále nad vámi."
  },
  {
    "i": 7473,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 14,
    "t": "Jestliže se báti budete Hospodina, a sloužiti jemu, a poslušni budete hlasu jeho, a nebudete odporni ústům Hospodinovým, tehdáž vy i král, kterýž panuje nad vámi, choditi budete s Hospodinem Bohem vaším."
  },
  {
    "i": 7474,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 15,
    "t": "Jestliže pak nebudete poslušni hlasu Hospodinova, ale odporni budete ústům Hospodinovým, tehdáž ruka Hospodinova bude proti vám i proti králi vašemu."
  },
  {
    "i": 7475,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 16,
    "t": "Nyní stůjte ještě, a vizte věc velikou tuto, kterouž Hospodin učiní před očima vašima."
  },
  {
    "i": 7476,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 17,
    "t": "Zdaliž nyní není žní pšenice? Budu volati k Hospodinu, a dá hlasy a déšť, abyste poznali a spatřili, že jste učinili zlost velikou před Hospodinem, žádajíce sobě krále."
  },
  {
    "i": 7477,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 18,
    "t": "I volal Samuel k Hospodinu, a dal Hospodin hlasy a déšť v ten den. Tedy bál se všecken lid Hospodina a Samuele velmi."
  },
  {
    "i": 7478,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 19,
    "t": "A řekl všecken lid Samuelovi: Modliž se za služebníky své Hospodinu Bohu svému, ať neumřeme; nebo jsme připojili ke všem hříchům svým zlé, že jsme žádali sobě krále."
  },
  {
    "i": 7479,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 20,
    "t": "Řekl Samuel lidu: Nebojte se. Jistě vy činili jste všecko to zlé, ale neodstupujte od Hospodina, a služte Hospodinu v celém srdci svém."
  },
  {
    "i": 7480,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 21,
    "t": "Neuchylte se za modlami nicotnými, kteréžto vám nic neprospějí a žádné pomoci vám neposkytnou, neboť jsou jen nicotností samou."
  },
  {
    "i": 7481,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 22,
    "t": "Neboť Hospodin nezavrhne lid svůj, pro slávu jména svého velikého, neboť Hospodin se zalíbil učiniti vás lidem svým."
  },
  {
    "i": 7482,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 23,
    "t": "Co se mne týče, nechť se mi nestane, abych zhřešil proti Hospodinu tím, že bych se přestal modliti za vás a učiti vás cestě dobré a přímé."
  },
  {
    "i": 7483,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 24,
    "t": "Pouze se bojte Hospodina a služte mu v pravdě celým srdcem svým, neboť vidíte div veliký, kterýž učinil mezi vámi."
  },
  {
    "i": 7484,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 25,
    "t": "Ale jestliže zle činiti budete, zahynete vy i král váš."
  },
  {
    "i": 7485,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 1,
    "t": "Šaul byl ve věku... let, když se stal králem, a kraloval... let nad Izraelem."
  },
  {
    "i": 7486,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 2,
    "t": "Šaul si vyvolil tři tisíce mužů z Izraele: dva tisíce jich bylo s Šaulem v Mikmaši a na hoře Bétel, tisíc jich bylo s Jonatanem v Gébě Benjamínově, a Šaul propustil ostatní lid, každého do stanu jeho."
  },
  {
    "i": 7487,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 3,
    "t": "Jonatan zabil správce filištínského, kterýž byl v Gibei, a Filištíni uslyšeli, že se Hebrejové odvrátili. Šaul dal zatroubiti na roh po vší zemi,"
  },
  {
    "i": 7488,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 4,
    "t": "a celý Izrael obdržel zprávu: \"Šaul zabil správce filištínského, Izrael se dokonce stal ohavným Filištínům!\" a lid se shromáždil za Šaulem v Gilgal."
  },
  {
    "i": 7489,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 5,
    "t": "Filištíni se shromáždili, aby bojovali proti Izraeli, tři tisíce vozů, šest tisíc jezdců a zástup tak početný jako písek na břehu mořském, a přišli tábořit do Mikmaše, východně od Bét-Avenu."
  },
  {
    "i": 7490,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 6,
    "t": "Když Izraelští viděli, že jsou v tísni, neboť je velmi sužovali, lidé se ukryli v jeskyních, dírách, skalních rozsedlinách, podzemních chodbách a cisternách."
  },
  {
    "i": 7491,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 7,
    "t": "Přešli také brody Jordánu do země Gád a Gileád. Šaul byl ještě v Gilgal a lid se třásl za ním."
  },
  {
    "i": 7492,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 8,
    "t": "Čekal sedm dní, podle termínu, který Samuel určil, ale Samuel nepřišel do Gilgal a vojsko, opouštějíc Šaula, se rozprchlo."
  },
  {
    "i": 7493,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 9,
    "t": "Tehdy řekl: \"Přiveďte mi oběť zápalnou a oběti pokojné\", a obětoval oběť zápalnou."
  },
  {
    "i": 7494,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 10,
    "t": "A když dokončoval obětování oběti zápalné, přišel Samuel, a Šaul mu vyšel vstříc, aby ho pozdravil."
  },
  {
    "i": 7495,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 11,
    "t": "Samuel řekl: \"Co jsi učinil?\", a Šaul odpověděl: \"Viděl jsem, že vojsko mne opouští a se rozprchává, že jsi nepřišel v určený den a že Filištíni se shromáždili v Mikmaši."
  },
  {
    "i": 7496,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 12,
    "t": "Řekl jsem si: Nyní Filištíni sestoupí na mne do Gilgal a nebudu mít usmířeného Hospodina! Tehdy jsem se přinutil a obětoval jsem oběť zápalnou."
  },
  {
    "i": 7497,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 13,
    "t": "Samuel řekl Šaulovi: \"Jednal jsi pošetile! Nezachoval jsi přikázání, které ti dal Hospodin, tvůj Bůh. Jinak by byl Hospodin upevnil navěky tvé království nad Izraelem,"
  },
  {
    "i": 7498,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 14,
    "t": "ale nyní tvé království nebude trvat: Hospodin si vyhledal muže podle svého srdce a ustanovil ho vůdcem nad svým lidem, protože jsi nezachoval, co ti Hospodin přikázal."
  },
  {
    "i": 7499,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 15,
    "t": "Samuel vstal a odešel z Gilgal, aby šel svou cestou. Zbytek lidu vystoupil za Šaulem vstříc mužům válečným a přišel z Gilgal do Gébée Benjamínovy. Šaul zkontroloval vojsko, které bylo s ním: bylo tam asi šest set mužů."
  }
]
