[
  {
    "i": 8600,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 20,
    "t": "Và có một trận chiến nữa tại Gát, và tại đó có một người cao lớn, có sáu ngón tay ở mỗi bàn tay và bàn chân, tổng cộng là hai mươi bốn ngón. Người này cũng là dòng dõi của Rapha."
  },
  {
    "i": 8601,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 21,
    "t": "Khi người này thách thức Y-sơ-ra-ên, Giô-na-than, con trai của Si-mê-a, anh trai của Đa-vít, đã đánh bại người ấy."
  },
  {
    "i": 8602,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 22,
    "t": "Bốn người này là hậu duệ của Rapha tại Gát, và họ đã ngã gục dưới tay Đa-vít và các vệ binh của người."
  },
  {
    "i": 8603,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 1,
    "t": "Đa-vít dâng lên Đức Giê-hô-va những lời của bài ca này, khi Đức Giê-hô-va đã giải cứu người khỏi mọi kẻ thù và khỏi tay Sau-lơ."
  },
  {
    "i": 8604,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 2,
    "t": "Người nói: Đức Giê-hô-va là vầng đá và đồn lũy của tôi, và là Đấng Giải Cứu tôi,"
  },
  {
    "i": 8605,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 3,
    "t": "Ngài là Đức Chúa Trời của tôi. Tôi nương náu nơi Ngài, là vầng đá, là thuẫn đỡ và sừng cứu rỗi của tôi, là thành trì và nơi trú ẩn của tôi. Hỡi Đấng Cứu Rỗi, Ngài đã cứu tôi khỏi bạo lực."
  },
  {
    "i": 8606,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 4,
    "t": "Ngài xứng đáng được ca ngợi, tôi kêu cầu Đức Giê-hô-va và tôi được cứu khỏi kẻ thù."
  },
  {
    "i": 8607,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 5,
    "t": "Các đợt sóng của Sự Chết bao phủ tôi, các dòng lũ của Bê-li-an làm tôi kinh hãi;"
  },
  {
    "i": 8608,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 6,
    "t": "lưới của âm phủ vây quanh tôi, bẫy của sự chết chờ đợi tôi."
  },
  {
    "i": 8609,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 7,
    "t": "Trong cơn quẫn bách, tôi kêu cầu Đức Giê-hô-va và hướng về Đức Chúa Trời của tôi, tôi cất tiếng kêu; Ngài nghe tiếng tôi từ đền thờ Ngài và tiếng kêu của tôi thấu đến tai Ngài."
  },
  {
    "i": 8610,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 8,
    "t": "Và đất rúng động và lung lay, các nền trời rung chuyển (dưới cơn thịnh nộ của Ngài, chúng bị lay động);"
  },
  {
    "i": 8611,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 9,
    "t": "khói bay lên từ lỗ mũi Ngài, và lửa thiêu đốt ra từ miệng Ngài (than hồng cháy bừng lên)."
  },
  {
    "i": 8612,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 10,
    "t": "Ngài nghiêng các tầng trời và ngự xuống, một đám mây đen dưới chân Ngài;"
  },
  {
    "i": 8613,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 11,
    "t": "Ngài cỡi trên chê-ru-bin và bay, Ngài lướt trên cánh của gió."
  },
  {
    "i": 8614,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 12,
    "t": "Ngài làm tối tăm bao quanh mình, làm lều của mình, tối tăm của nước, mây trên mây;"
  },
  {
    "i": 8615,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 13,
    "t": "ánh sáng trước Ngài làm bừng lên mưa đá và than lửa."
  },
  {
    "i": 8616,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 14,
    "t": "Đức Giê-hô-va sấm sét từ các tầng trời, Đấng Chí Cao cất tiếng phán;"
  },
  {
    "i": 8617,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 15,
    "t": "Ngài bắn ra các mũi tên và làm tản lạc chúng, Ngài làm chớp lóe và xua đuổi chúng."
  },
  {
    "i": 8618,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 16,
    "t": "Và đáy biển hiện ra, các nền tảng của thế gian bị phơi bày, bởi tiếng gầm gừ đe dọa của Đức Giê-hô-va, bởi gió từ hơi thở lỗ mũi Ngài."
  },
  {
    "i": 8619,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 17,
    "t": "Ngài từ trên cao đưa tay ra và nắm lấy tôi, Ngài kéo tôi ra khỏi dòng nước lớn,"
  },
  {
    "i": 8620,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 18,
    "t": "Ngài giải cứu tôi khỏi kẻ thù hùng mạnh, khỏi những kẻ đối địch mạnh hơn tôi."
  },
  {
    "i": 8621,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 19,
    "t": "Chúng chờ đợi tôi trong ngày hoạn nạn, nhưng Đức Giê-hô-va là chỗ dựa của tôi;"
  },
  {
    "i": 8622,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 20,
    "t": "Ngài giải thoát tôi, đưa tôi ra nơi rộng rãi, Ngài cứu tôi, vì Ngài yêu tôi."
  },
  {
    "i": 8623,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 21,
    "t": "Đức Giê-hô-va đối đãi với tôi theo sự công bình của tôi, theo sự thanh sạch của tay tôi, Ngài báo đáp tôi,"
  },
  {
    "i": 8624,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 22,
    "t": "vì tôi đã giữ các đường lối của Đức Giê-hô-va, không lìa xa Đức Chúa Trời của tôi."
  },
  {
    "i": 8625,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 23,
    "t": "Mọi phán quyết của Ngài đều ở trước mắt tôi, các sắc lệnh của Ngài, tôi không hề bỏ qua;"
  },
  {
    "i": 8626,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 24,
    "t": "nhưng tôi vô tội trước mặt Ngài, tôi giữ mình khỏi tội lỗi."
  },
  {
    "i": 8627,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 25,
    "t": "Và Đức Giê-hô-va báo đáp tôi theo sự công bình của tôi, sự thanh sạch của tôi mà Ngài thấy bằng mắt mình."
  },
  {
    "i": 8628,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 26,
    "t": "Ngài thành tín với người thành tín, vô tội với người vô tội,"
  },
  {
    "i": 8629,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 27,
    "t": "thanh sạch với người thanh sạch, nhưng xảo quyệt với kẻ gian trá,"
  },
  {
    "i": 8630,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 28,
    "t": "Ngài cứu dân khiêm nhường và hạ thấp đôi mắt kiêu ngạo."
  },
  {
    "i": 8631,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 29,
    "t": "Ấy chính Ngài, Đức Giê-hô-va, là ngọn đèn của tôi, Đức Chúa Trời của tôi soi sáng bóng tối của tôi;"
  },
  {
    "i": 8632,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 30,
    "t": "nhờ Ngài, tôi xông vào hàng rào, nhờ Đức Chúa Trời của tôi, tôi vượt qua tường thành."
  },
  {
    "i": 8633,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 31,
    "t": "Đức Chúa Trời, đường lối của Ngài là vô tội, và lời của Đức Giê-hô-va là không pha trộn. Ngài là thuẫn của mọi người nương náu nơi Ngài."
  },
  {
    "i": 8634,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 32,
    "t": "Vậy ai là Đức Chúa Trời, ngoài Đức Giê-hô-va, ai là Vầng Đá, ngoài Đức Chúa Trời của chúng ta?"
  },
  {
    "i": 8635,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 33,
    "t": "Đức Chúa Trời là Đấng thắt lưng tôi bằng sức mạnh và làm cho đường lối của tôi vô tội,"
  },
  {
    "i": 8636,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 34,
    "t": "Đấng làm cho chân tôi lanh lẹ như chân nai cái và giữ tôi đứng vững trên nơi cao,"
  },
  {
    "i": 8637,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 35,
    "t": "Đấng huấn luyện tay tôi chiến đấu, cánh tay tôi giương cung đồng."
  },
  {
    "i": 8638,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 36,
    "t": "Ngài ban cho tôi thuẫn cứu rỗi của Ngài và Ngài không ngừng nhậm lời tôi,"
  },
  {
    "i": 8639,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 37,
    "t": "Ngài mở rộng bước chân tôi dưới tôi và mắt cá chân tôi không hề chao đảo."
  },
  {
    "i": 8640,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 38,
    "t": "Tôi đuổi theo kẻ thù và tiêu diệt chúng và tôi không quay lại cho đến khi chúng bị tiêu diệt;"
  },
  {
    "i": 8641,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 39,
    "t": "tôi đánh chúng, chúng không thể đứng dậy, chúng ngã xuống, chúng nằm dưới chân tôi."
  },
  {
    "i": 8642,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 40,
    "t": "Ngài thắt lưng tôi bằng sức mạnh để chiến đấu, Ngài khiến những kẻ tấn công tôi quỳ gối dưới tôi;"
  },
  {
    "i": 8643,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 41,
    "t": "kẻ thù của tôi, Ngài cho tôi thấy lưng chúng, và những kẻ ghét tôi, tôi tiêu diệt chúng."
  },
  {
    "i": 8644,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 42,
    "t": "Chúng kêu la, nhưng không có ai cứu, hướng về Đức Giê-hô-va, nhưng không có câu trả lời;"
  },
  {
    "i": 8645,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 43,
    "t": "tôi nghiền nát chúng như bụi trên đường phố, tôi giày đạp chúng như bùn trong ngõ hẻm."
  },
  {
    "i": 8646,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 44,
    "t": "Ngài giải cứu tôi khỏi những tranh chấp của dân chúng, Ngài đặt tôi làm đầu các nước; dân tộc mà tôi không biết sẽ phục tùng tôi,"
  },
  {
    "i": 8647,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 45,
    "t": "con cái dân ngoại đến nịnh hót tôi, chúng lắng tai nghe và vâng phục tôi,"
  },
  {
    "i": 8648,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 46,
    "t": "con cái dân ngoại suy yếu, chúng run rẩy rời khỏi nơi ẩn náu của mình."
  },
  {
    "i": 8649,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 47,
    "t": "Đức Giê-hô-va hằng sống, vầng Đá của tôi được phước, Đấng Đức Chúa Trời của sự cứu rỗi tôi được tôn cao,"
  },
  {
    "i": 8650,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 48,
    "t": "Đức Chúa Trời là Đấng ban cho tôi sự báo thù và nghiền nát dân chúng dưới tôi,"
  },
  {
    "i": 8651,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 49,
    "t": "Đấng giải cứu tôi khỏi kẻ thù. Ngài tôn tôi lên trên những kẻ tấn công tôi, Ngài giải phóng tôi khỏi người bạo lực."
  },
  {
    "i": 8652,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 50,
    "t": "Vì vậy, tôi sẽ ca ngợi Ngài, Đức Giê-hô-va, giữa các dân ngoại, và tôi muốn gảy đàn cho danh Ngài."
  },
  {
    "i": 8653,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 51,
    "t": "Ngài gia tăng sự giải cứu cho vua Ngài và bày tỏ tình yêu thương cho người chịu xức dầu của Ngài, cho Đa-vít và dòng dõi của người đến đời đời."
  },
  {
    "i": 8654,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 1,
    "t": "Đây là những lời cuối cùng của Đa-vít: Lời sấm truyền của Đa-vít, con trai của Gie-sê, lời sấm truyền của người được tôn cao, của người chịu xức dầu của Đức Chúa Trời của Gia-cốp, của người ca hát các bài ca của Y-sơ-ra-ên."
  },
  {
    "i": 8655,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 2,
    "t": "Thần của Đức Giê-hô-va đã phán qua tôi, lời Ngài ở trên lưỡi tôi."
  },
  {
    "i": 8656,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 3,
    "t": "Đức Chúa Trời của Gia-cốp đã phán, Vầng Đá của Y-sơ-ra-ên đã phán với tôi: Ai cai trị người ta bằng sự công bình và ai cai trị trong sự kính sợ Đức Chúa Trời"
  },
  {
    "i": 8657,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 4,
    "t": "thì như ánh sáng buổi sáng khi mặt trời mọc, (một buổi sáng không mây) làm lấp lánh sau cơn mưa trên cỏ của đất."
  },
  {
    "i": 8658,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 5,
    "t": "Phải, nhà tôi vững bền trước mặt Đức Chúa Trời: Ngài đã lập với tôi một giao ước đời đời, được sắp xếp trong mọi sự và được bảo đảm tốt đẹp; há Ngài không làm nảy mầm mọi sự cứu rỗi và mọi sự vui thích của tôi sao?"
  },
  {
    "i": 8659,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 6,
    "t": "Nhưng những kẻ thuộc về Bê-li-an đều như gai bị vứt đi, vì người ta không cầm chúng bằng tay;"
  },
  {
    "i": 8660,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 7,
    "t": "không ai chạm vào chúng, nếu không phải bằng sắt hoặc cán giáo, và chúng bị đốt trong lửa."
  },
  {
    "i": 8661,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 8,
    "t": "Đây là tên của các dũng sĩ của Đa-vít: Gióp-ba-anh, người Hác-mô-ni, là người đứng đầu Ba dũng sĩ; chính ông đã vung giáo đánh bại tám trăm người trong một lần."
  },
  {
    "i": 8662,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 9,
    "t": "Sau ông là Ê-lê-a-xa, con trai của Đô-đô, người A-hô-hi, một trong ba dũng sĩ. Ông ở cùng Đa-vít tại Pha-đa-min, khi người Phi-li-tin tập hợp lại để chiến đấu và những người Y-sơ-ra-ên rút lui trước mặt chúng."
  },
  {
    "i": 8663,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 10,
    "t": "Nhưng ông đứng vững và đánh người Phi-li-tin, cho đến khi tay ông tê cứng và nắm chặt lấy gươm. Đức Giê-hô-va ban cho một chiến thắng lớn trong ngày đó, và quân đội quay lại sau ông, nhưng chỉ để cướp bóc."
  },
  {
    "i": 8664,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 11,
    "t": "Sau ông là Sam-ma, con trai của Ê-la, người Ha-ra-ri. Người Phi-li-tin tập hợp lại tại Lê-hi. Ở đó có một cánh đồng toàn đậu lăng; quân đội chạy trốn trước mặt người Phi-li-tin,"
  },
  {
    "i": 8665,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 12,
    "t": "nhưng ông đứng giữa đồng, bảo vệ nó và đánh bại người Phi-li-tin. Đức Giê-hô-va ban cho một chiến thắng lớn."
  },
  {
    "i": 8666,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 13,
    "t": "Ba người trong số Ba mươi đi xuống và đến, vào đầu mùa gặt, đến với Đa-vít tại hang A-đu-lam, trong khi một đội quân Phi-li-tin đóng trại trong thung lũng Rê-pha-im."
  },
  {
    "i": 8667,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 14,
    "t": "Đa-vít lúc đó ở trong nơi trú ẩn và một tiền đồn của người Phi-li-tin đóng tại Bết-lê-hem."
  },
  {
    "i": 8668,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 15,
    "t": "Đa-vít bày tỏ ước muốn này: \"Ai sẽ cho ta uống nước giếng ở cổng thành Bết-lê-hem!"
  },
  {
    "i": 8669,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 16,
    "t": "Ba dũng sĩ vượt qua trại Phi-li-tin, múc nước ở giếng cổng thành Bết-lê-hem; họ mang nó đến dâng cho Đa-vít, nhưng ông không muốn uống và đổ nó ra làm lễ quán cho Đức Giê-hô-va."
  },
  {
    "i": 8670,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 17,
    "t": "Ông nói: \"Nguyện Đức Giê-hô-va giữ ta khỏi làm điều đó! Đó là máu của những người đã đi liều mạng sống mình!\" Vì vậy, ông không muốn uống. Đó là những gì ba dũng sĩ này đã làm."
  },
  {
    "i": 8671,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 18,
    "t": "A-bi-sai, anh trai của Giô-áp và con trai của Xê-ru-gia, là người đứng đầu Ba mươi. Chính ông đã vung giáo đánh bại ba trăm người và nổi danh trong số Ba mươi."
  },
  {
    "i": 8672,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 19,
    "t": "Ông nổi tiếng hơn Ba mươi và trở thành đội trưởng của họ, nhưng ông không được tính vào Ba người."
  },
  {
    "i": 8673,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 20,
    "t": "Bê-na-gia, con trai của Giê-hô-gia-đa, một người dũng cảm, làm nhiều việc phi thường, quê ở Cáp-xê-ên, chính ông đã giết hai dũng sĩ của Mô-áp, và chính ông đã xuống và giết con sư tử trong hố, vào một ngày tuyết rơi."
  },
  {
    "i": 8674,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 21,
    "t": "Chính ông cũng đã giết một người Ai Cập cao lớn. Người Ai Cập có giáo trong tay, nhưng ông xuống đối đầu với ông ta bằng gậy, giật lấy giáo khỏi tay người Ai Cập và giết người đó bằng chính ngọn giáo của ông ta."
  },
  {
    "i": 8675,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 22,
    "t": "Đó là những gì Bê-na-gia, con trai của Giê-hô-gia-đa, đã làm, và ông nổi danh trong số ba mươi dũng sĩ."
  },
  {
    "i": 8676,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 23,
    "t": "Ông nổi tiếng hơn Ba mươi, nhưng ông không được tính vào Ba người; Đa-vít đặt ông làm đầu đội cận vệ của mình."
  },
  {
    "i": 8677,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 24,
    "t": "A-sa-ên, anh trai của Giô-áp, là một trong Ba mươi. Ên-ha-nan, con trai của Đô-đô, ở Bết-lê-hem."
  },
  {
    "i": 8678,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 25,
    "t": "Sam-ma, ở Ha-rốt. Ê-li-ca, ở Ha-rốt."
  },
  {
    "i": 8679,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 26,
    "t": "Hê-lết, ở Bết-Pê-lết. Y-ra, con trai của Ít-kết, ở Tê-cô-a."
  },
  {
    "i": 8680,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 27,
    "t": "A-bi-ê-xe, ở A-na-tốt. Si-bê-cai, ở Hu-sa."
  },
  {
    "i": 8681,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 28,
    "t": "Can-môn, ở A-hô. Ma-rai, ở Nê-tô-pha."
  },
  {
    "i": 8682,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 29,
    "t": "Hê-lết, con trai của Ba-a-na, ở Nê-tô-pha. Ít-tai, con trai của Ri-bai, ở Ghi-bê-a của Bên-gia-min."
  },
  {
    "i": 8683,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 30,
    "t": "Bê-na-gia, ở Phi-ra-tôn. Hít-đai, ở khe Ga-át."
  },
  {
    "i": 8684,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 31,
    "t": "A-bi-ban, ở Bết-Ha-A-ra-ba. Át-mê-vết, ở Ba-hu-rim."
  },
  {
    "i": 8685,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 32,
    "t": "Ê-li-ba, ở Sa-an-bôn. Gia-sen, ở Gím-xô. Giô-na-than"
  },
  {
    "i": 8686,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 33,
    "t": "con trai của Sam-ma, ở Ha-ra. A-hi-am, con trai của Sa-ra, ở Ha-ra."
  },
  {
    "i": 8687,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 34,
    "t": "Ê-li-phê-lết, con trai của A-ha-bai, ở Bết-Ma-a-ca. Ê-li-am, con trai của A-hi-tô-phên, ở Ghi-lô."
  },
  {
    "i": 8688,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 35,
    "t": "Hết-rai, ở Cạt-mên. Pa-rai, ở Ả-rập."
  },
  {
    "i": 8689,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 36,
    "t": "Gi-ga-anh, con trai của Na-than, ở Xô-ba. Ba-ni, người Gát."
  },
  {
    "i": 8690,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 37,
    "t": "Xê-lết, người Am-môn. Na-rai, ở Bê-ê-rốt, người mang khí giới cho Giô-áp, con trai của Xê-ru-gia."
  },
  {
    "i": 8691,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 38,
    "t": "Y-ra, ở Gia-thia. Ga-rép, ở Gia-thia."
  },
  {
    "i": 8692,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 39,
    "t": "U-ri, người Hê-tít. Tổng cộng là 37 người."
  },
  {
    "i": 8693,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 1,
    "t": "Cơn thịnh nộ của Đức Giê-hô-va lại bừng lên chống lại dân Y-sơ-ra-ên và Ngài xúi giục Đa-vít chống lại họ: \"Hãy đi, hãy đếm số Y-sơ-ra-ên và Giu-đa."
  },
  {
    "i": 8694,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 2,
    "t": "Vua phán với Giô-áp và các chỉ huy quân đội đang ở với mình: \"Vậy hãy đi qua mọi chi phái Y-sơ-ra-ên, từ Đan đến Bê-e-sê-ba, và thống kê dân chúng để ta biết số lượng dân số."
  },
  {
    "i": 8695,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 3,
    "t": "Giô-áp trả lời vua: \"Nguyện Đức Giê-hô-va Đức Chúa Trời của bệ hạ gia tăng dân chúng gấp trăm lần, trong khi bệ hạ có thể thấy bằng mắt mình, nhưng tại sao bệ hạ lại có ước muốn này?"
  },
  {
    "i": 8696,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 4,
    "t": "Tuy nhiên, mệnh lệnh của vua áp đảo Giô-áp và các chỉ huy quân đội, và Giô-áp và các chỉ huy quân đội rời khỏi sự hiện diện của vua để thống kê dân Y-sơ-ra-ên."
  },
  {
    "i": 8697,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 5,
    "t": "Họ vượt sông Giô-đanh và bắt đầu từ A-rô-e và thành phố ở giữa thung lũng, đến nhà những người Gát và hướng về Gia-xe."
  },
  {
    "i": 8698,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 6,
    "t": "Rồi họ đi đến Ga-la-át và xứ Hê-vít, đến Ca-đe, họ đi đến Đan và từ Đan, họ rẽ về Si-đôn."
  },
  {
    "i": 8699,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 7,
    "t": "Rồi họ đến pháo đài Ty-rơ và mọi thành phố của dân Hê-tít và Ca-na-an và đến Nê-ghép của Giu-đa, đến Bê-e-sê-ba."
  }
]
