[
  {
    "i": 9600,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 23,
    "t": "23 Họ bèn nói: \"Ấy là huyết! Chắc hẳn các vua đã tranh chiến cùng nhau, tự đâm giết lẫn nhau. Vậy, hỡi Mô-áp, hãy ra cướp phá!"
  },
  {
    "i": 9601,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 24,
    "t": "24 Nhưng khi chúng đến trại quân Y-sơ-ra-ên, thì dân Y-sơ-ra-ên trỗi dậy đánh bại dân Mô-áp, chúng chạy trốn trước mặt họ; và họ tiến lên tàn hại chúng."
  },
  {
    "i": 9602,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 25,
    "t": "25 Họ phá hủy các thành, ai nấy quăng một hòn đá xuống mọi đồng ruộng tốt nhất cho đến khi chúng đầy dẫy, họ lấp mọi nguồn nước và đốn mọi cây tốt. Cuối cùng, chỉ còn lại Qir-Hérès: những người ném đá bao vây và đánh phá nó."
  },
  {
    "i": 9603,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 26,
    "t": "26 Khi vua Mô-áp thấy rằng mình không thể chống cự được nữa, bèn đem theo bốn trăm quân cầm gươm để phá vòng vây và đi đến vua A-ram, nhưng họ không thành công."
  },
  {
    "i": 9604,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 27,
    "t": "27 Bấy giờ, vua bắt con trai trưởng của mình, là người sẽ kế vị ngôi, dâng làm của lễ thiêu trên thành lũy. Cơn thịnh nộ lớn giáng xuống dân Y-sơ-ra-ên, họ bèn rút quân khỏi vua và trở về xứ mình."
  },
  {
    "i": 9605,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 1,
    "t": "1 Vợ của một trong các con trai tiên tri kêu nài Ê-li-sê rằng: \"Hỡi người, chồng tôi, là đầy tớ của người, đã qua đời, và người biết rằng đầy tớ của người kính sợ Đức Giê-hô-va. Nay chủ nợ đến đòi hai con trai tôi làm nô lệ."
  },
  {
    "i": 9606,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 2,
    "t": "2 Ê-li-sê hỏi: \"Ta có thể làm gì cho ngươi? Hãy cho ta biết ngươi có gì trong nhà?\" Người đáp: \"Tớ gái của ông không có gì trong nhà cả, ngoại trừ một bình dầu."
  },
  {
    "i": 9607,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 3,
    "t": "3 Bấy giờ, người bảo: \"Hãy đi mượn các bình của mọi người lân cận, các bình trống và đừng mượn ít quá!"
  },
  {
    "i": 9608,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 4,
    "t": "4 Rồi ngươi hãy vào nhà, đóng cửa lại với các con trai của ngươi, rồi đổ dầu vào mọi bình đó, khi đầy bình nào thì để riêng ra."
  },
  {
    "i": 9609,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 5,
    "t": "5 Người bèn rời Ê-li-sê và đóng cửa lại với các con trai của mình; các con trai trao bình cho người, và người cứ đổ dầu."
  },
  {
    "i": 9610,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 6,
    "t": "6 Khi các bình đã đầy, người nói với con trai: \"Hãy đưa cho ta một bình nữa.\" Nhưng con trai đáp: \"Không còn bình nào nữa.\" Bấy giờ dầu ngưng chảy."
  },
  {
    "i": 9611,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 7,
    "t": "7 Người bèn đi thuật lại cho người của Đức Chúa Trời, người bảo: \"Hãy đi bán dầu đó, trả nợ và sống bằng số tiền còn lại, ngươi và các con trai của ngươi!"
  },
  {
    "i": 9612,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 8,
    "t": "8 Một ngày kia, Ê-li-sê đi ngang qua Su-nem, một người đàn bà quyền quý ở đó mời người ở lại ăn. Từ đó, mỗi khi đi ngang qua, người đều ghé lại đó để ăn."
  },
  {
    "i": 9613,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 9,
    "t": "9 Bà nói với chồng: \"Hãy xem! Thiếp chắc rằng đây là một người thánh của Đức Chúa Trời, thường xuyên đi ngang qua nhà chúng ta."
  },
  {
    "i": 9614,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 10,
    "t": "10 Vậy, chúng ta hãy xây cho người một phòng nhỏ trên lầu, có tường bao quanh, và kê cho người một giường, một bàn, một ghế và một đèn; khi người đến nhà chúng ta, người sẽ nghỉ ngơi tại đó."
  },
  {
    "i": 9615,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 11,
    "t": "11 Một ngày kia, Ê-li-sê đến đó, vào phòng trên lầu và nằm nghỉ."
  },
  {
    "i": 9616,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 12,
    "t": "12 Người bảo Ghê-ha-xi, đầy tớ của mình: \"Hãy gọi người đàn bà Su-nem đó\" - Ghê-ha-xi gọi bà, và bà đứng trước mặt người -"
  },
  {
    "i": 9617,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 13,
    "t": "13 Ê-li-sê nói tiếp: \"Hãy bảo bà ấy: Bà đã hết lòng lo lắng cho chúng tôi. Chúng ta có thể làm gì cho bà? Có cần thưa với vua hay với quan chỉ huy quân đội về bà không?\" Nhưng bà đáp: \"Tôi sống giữa đồng bào của tôi."
  },
  {
    "i": 9618,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 14,
    "t": "14 Ê-li-sê hỏi tiếp: \"Vậy, chúng ta có thể làm gì cho bà?\" Ghê-ha-xi đáp: \"Thưa, bà không có con trai, mà chồng bà lại già rồi."
  },
  {
    "i": 9619,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 15,
    "t": "15 Ê-li-sê bảo: \"Hãy gọi bà ấy!\" - Đầy tớ gọi bà, và bà đứng ở cửa -"
  },
  {
    "i": 9620,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 16,
    "t": "16 Ê-li-sê nói: \"Vào mùa này năm tới, bà sẽ ẵm một đứa con trai.\" Nhưng bà đáp: \"Thưa ông, xin đừng lừa dối tớ gái của ông!"
  },
  {
    "i": 9621,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 17,
    "t": "17 Nhưng bà thụ thai và sinh một con trai vào mùa mà Ê-li-sê đã nói."
  },
  {
    "i": 9622,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 18,
    "t": "18 Đứa trẻ lớn lên. Một ngày kia, nó ra đồng tìm cha đang ở với thợ gặt."
  },
  {
    "i": 9623,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 19,
    "t": "19 Nó nói với cha: \"Ôi! Đầu con! Đầu con!\" Cha bèn bảo một đầy tớ đem nó về cho mẹ."
  },
  {
    "i": 9624,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 20,
    "t": "20 Đầy tớ bèn đem nó về cho mẹ; nó ngồi trên đầu gối mẹ cho đến trưa thì qua đời."
  },
  {
    "i": 9625,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 21,
    "t": "21 Bà bèn đi lên, đặt nó trên giường của người của Đức Chúa Trời, đóng cửa lại rồi đi ra."
  },
  {
    "i": 9626,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 22,
    "t": "22 Bà gọi chồng và nói: \"Xin hãy cho một đầy tớ và một con lừa để tôi chạy đến người của Đức Chúa Trời và trở về."
  },
  {
    "i": 9627,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 23,
    "t": "23 Chồng hỏi: \"Sao hôm nay bà lại đến với người ấy? Đâu phải ngày trăng mới hay ngày Sa-bát.\" Nhưng bà đáp: \"Xin hãy yên lòng!"
  },
  {
    "i": 9628,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 24,
    "t": "24 Bà thắng lừa và bảo đầy tớ: \"Hãy dẫn ta đi! Đừng cản ta dọc đường trừ khi ta bảo!"
  },
  {
    "i": 9629,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 25,
    "t": "25 Bà lên đường đến núi Cạt-mên, nơi người của Đức Chúa Trời đang ở. Khi người của Đức Chúa Trời thấy bà từ xa, thì nói với đầy tớ Ghê-ha-xi: \"Kìa, người đàn bà Su-nem đó!"
  },
  {
    "i": 9630,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 26,
    "t": "26 Bây giờ, hãy chạy ra đón bà và hỏi: Bà có khỏe không? Chồng bà có khỏe không? Con trai bà có khỏe không?\" Bà đáp: \"Khỏe cả."
  },
  {
    "i": 9631,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 27,
    "t": "27 Khi bà đến với người của Đức Chúa Trời trên núi, bà nắm lấy chân người. Ghê-ha-xi đến đẩy bà ra, nhưng người của Đức Chúa Trời bảo: \"Hãy để bà ấy yên, vì lòng bà đang cay đắng; Đức Giê-hô-va đã giấu kín điều đó với ta, Ngài không cho ta hay."
  },
  {
    "i": 9632,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 28,
    "t": "28 Bà nói: \"Tôi có xin ông một con trai đâu? Tôi đã chẳng bảo ông đừng lừa dối tôi sao?"
  },
  {
    "i": 9633,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 29,
    "t": "29 Ê-li-sê bảo Ghê-ha-xi: \"Hãy thắt lưng, cầm gậy của ta đi! Nếu con gặp ai, đừng chào người ấy, và nếu ai chào con, đừng đáp lại. Con hãy đặt gậy của ta trên mặt đứa trẻ!"
  },
  {
    "i": 9634,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 30,
    "t": "30 Nhưng mẹ đứa trẻ nói: \"Tôi sống và Đức Giê-hô-va hằng sống, tôi sẽ không rời ông đâu!\" Bấy giờ Ê-li-sê đứng dậy đi theo bà."
  },
  {
    "i": 9635,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 31,
    "t": "31 Ghê-ha-xi đã đi trước họ và đặt gậy trên mặt đứa trẻ, nhưng chẳng có tiếng động hay dấu hiệu gì cả. Ghê-ha-xi trở lại đón Ê-li-sê và báo cáo: \"Đứa trẻ không tỉnh lại."
  },
  {
    "i": 9636,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 32,
    "t": "32 Ê-li-sê đến nhà; đứa trẻ đã chết và nằm trên giường người."
  },
  {
    "i": 9637,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 33,
    "t": "33 Người đi vào, đóng cửa lại với hai người và cầu nguyện Đức Giê-hô-va."
  },
  {
    "i": 9638,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 34,
    "t": "34 Rồi người lên giường, nằm trên đứa trẻ, áp miệng mình vào miệng nó, mắt mình vào mắt nó, tay mình vào tay nó; người sưởi ấm nó, và da đứa trẻ ấm lại."
  },
  {
    "i": 9639,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 35,
    "t": "35 Người đi lại trong nhà, rồi trở lên nằm sưởi ấm nó lần nữa, đến bảy lần; bấy giờ đứa trẻ hắt hơi và mở mắt ra."
  },
  {
    "i": 9640,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 36,
    "t": "36 Ê-li-sê gọi Ghê-ha-xi và bảo: \"Hãy gọi người đàn bà Su-nem đó!\" Ghê-ha-xi gọi bà. Khi bà đến gần người, người bảo: \"Hãy bế con trai bà về!"
  },
  {
    "i": 9641,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 37,
    "t": "37 Bà đi vào, sấp mình xuống chân người và bái lạy; rồi bà bế con trai mình và đi ra."
  },
  {
    "i": 9642,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 38,
    "t": "38 Ê-li-sê trở lại Ghinh-gan trong lúc nạn đói đang hoành hành khắp xứ. Khi các con trai tiên tri đang ngồi trước mặt người, người bảo đầy tớ: \"Hãy đặt nồi lớn lên lửa, nấu món súp cho các con trai tiên tri!"
  },
  {
    "i": 9643,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 39,
    "t": "39 Một người trong bọn họ ra đồng hái rau, thấy một dây dưa dại, hái đầy áo. Người đem về cắt nhỏ ra rồi bỏ vào nồi súp, vì không ai biết đó là gì."
  },
  {
    "i": 9644,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 40,
    "t": "40 Người ta múc cho các người ăn. Nhưng vừa nếm súp xong, họ kêu lên: \"Hỡi người của Đức Chúa Trời! Trong nồi có chất độc!\" Và họ không thể ăn được."
  },
  {
    "i": 9645,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 41,
    "t": "41 Bấy giờ Ê-li-sê bảo: \"Hãy đem bột đến!\" Người bỏ bột vào nồi và bảo: \"Hãy múc cho mọi người ăn!\" - Bấy giờ trong nồi không còn gì độc nữa."
  },
  {
    "i": 9646,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 42,
    "t": "42 Một người từ Ba-anh Sa-li-sa đến đem bánh trái đầu mùa cho người của Đức Chúa Trời, hai mươi bánh mạch nha và lúa tươi còn trong bông. Ê-li-sê bảo: \"Hãy phát cho mọi người ăn!"
  },
  {
    "i": 9647,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 43,
    "t": "43 Nhưng đầy tớ đáp: \"Làm sao tôi có thể phân phát số bánh này cho một trăm người?\" Ê-li-sê bảo: \"Hãy phát cho mọi người ăn, vì Đức Giê-hô-va phán: Họ sẽ ăn và còn dư lại!"
  },
  {
    "i": 9648,
    "b": 11,
    "c": 1204,
    "r": 1204,
    "o": 44,
    "t": "44 Đầy tớ bèn phát cho mọi người, họ ăn và còn dư lại, theo lời của Đức Giê-hô-va."
  },
  {
    "i": 9649,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 1,
    "t": "1 Na-a-man, quan tổng binh của vua A-ram, là người được vua coi trọng và yêu mến, vì nhờ ông mà Đức Giê-hô-va đã ban chiến thắng cho A-ram, nhưng ông lại mắc bệnh phong."
  },
  {
    "i": 9650,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 2,
    "t": "2 Quân A-ram đi cướp bóc và bắt được một bé gái từ xứ Y-sơ-ra-ên, bé gái đó phục vụ cho vợ của Na-a-man."
  },
  {
    "i": 9651,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 3,
    "t": "3 Bé gái nói với bà chủ: \"Ước gì chủ tôi đến gặp nhà tiên tri ở Sa-ma-ri! Ông ấy sẽ chữa lành bệnh phong cho chủ tôi!"
  },
  {
    "i": 9652,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 4,
    "t": "4 Na-a-man đến tâu với vua: \"Bé gái từ xứ Y-sơ-ra-ên đã nói như thế này."
  },
  {
    "i": 9653,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 5,
    "t": "5 Vua A-ram đáp: \"Hãy đi! Ta sẽ gửi thư cho vua Y-sơ-ra-ên.\" Na-a-man lên đường, mang theo mười ta-lâng bạc, sáu ngàn siếc-lơ vàng và mười bộ quần áo lễ."
  },
  {
    "i": 9654,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 6,
    "t": "6 Na-a-man trao thư cho vua Y-sơ-ra-ên, thư viết: \"Cùng với thư này, ta gửi đến cho vua Na-a-man, đầy tớ của ta, để vua chữa lành bệnh phong cho ông ấy."
  },
  {
    "i": 9655,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 7,
    "t": "7 Đọc thư xong, vua Y-sơ-ra-ên xé áo mình và nói: \"Ta há phải là Đức Chúa Trời, có quyền ban sự sống và sự chết, mà người này lại sai ta chữa bệnh phong cho người khác sao? Hãy xem, người này kiếm cớ gây sự với ta!"
  },
  {
    "i": 9656,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 8,
    "t": "8 Nhưng khi Ê-li-sê nghe tin vua Y-sơ-ra-ên xé áo, thì sai người đến tâu với vua: \"Sao bệ hạ lại xé áo? Hãy sai người ấy đến với tôi, người ấy sẽ biết rằng có một nhà tiên tri ở Y-sơ-ra-ên!"
  },
  {
    "i": 9657,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 9,
    "t": "9 Vậy, Na-a-man đến với ngựa và xe của mình, dừng lại trước cửa nhà Ê-li-sê,"
  },
  {
    "i": 9658,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 10,
    "t": "10 Ê-li-sê sai một sứ giả đến nói với Na-a-man: \"Hãy đi tắm bảy lần ở sông Giô-đanh, da ngươi sẽ được sạch trở lại."
  },
  {
    "i": 9659,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 11,
    "t": "11 Na-a-man nổi giận và bỏ đi, nói rằng: \"Ta tưởng rằng chắc hẳn ông ấy sẽ ra, đứng đó, cầu khẩn danh Giê-hô-va Đức Chúa Trời của ông ấy, vẫy tay trên chỗ bệnh và chữa lành bệnh phong."
  },
  {
    "i": 9660,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 12,
    "t": "12 Há các sông A-ba-na và Bạt-bạt ở Đa-mách chẳng tốt hơn mọi dòng nước của Y-sơ-ra-ên sao? Ta há chẳng thể tắm ở đó để được sạch sao?\" Ông quay đi và bỏ đi trong cơn giận dữ."
  },
  {
    "i": 9661,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 13,
    "t": "13 Nhưng các đầy tớ của ông đến gần và nói với ông: \"Thưa cha! Nếu nhà tiên tri bảo cha làm một việc khó, cha há chẳng làm sao? Phương chi ông ấy chỉ bảo: Hãy tắm đi, thì cha sẽ được sạch!"
  },
  {
    "i": 9662,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 14,
    "t": "14 Vậy, Na-a-man xuống tắm bảy lần ở sông Giô-đanh, theo lời của Ê-li-sê; da ông trở lại như da một đứa trẻ."
  },
  {
    "i": 9663,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 15,
    "t": "15 Ông trở lại với Ê-li-sê cùng với cả đoàn tùy tùng, ông đến đứng trước mặt Ê-li-sê và nói: \"Nay tôi biết rằng khắp đất không có Đức Chúa Trời nào khác ngoài Đức Chúa Trời của Y-sơ-ra-ên! Vậy, xin ông nhận một món quà từ đầy tớ của ông!"
  },
  {
    "i": 9664,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 16,
    "t": "16 Nhưng Ê-li-sê đáp: \"Ta chỉ Đức Giê-hô-va hằng sống mà ta đang phục vụ mà thề rằng ta sẽ không nhận gì cả!\" Na-a-man nài ép nhận, nhưng Ê-li-sê từ chối."
  },
  {
    "i": 9665,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 17,
    "t": "17 Bấy giờ Na-a-man nói: \"Nếu ông không nhận, xin cho phép đầy tớ ông mang đất từ đây về chất trên hai con la, vì từ nay đầy tớ ông sẽ không dâng của lễ thiêu hay tế lễ cho thần nào khác ngoài Đức Giê-hô-va."
  },
  {
    "i": 9666,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 18,
    "t": "18 Nhưng xin Đức Giê-hô-va tha thứ cho đầy tớ ông điều này: Khi chủ tôi vào đền Rimmôn để thờ lạy, ông ấy dựa vào tay tôi, và tôi cũng cúi lạy trong đền Rimmôn; xin Đức Giê-hô-va tha thứ cho đầy tớ ông về hành động này!"
  },
  {
    "i": 9667,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 19,
    "t": "19 Ê-li-sê đáp: \"Hãy đi bình an!\" Na-a-man bèn ra đi."
  },
  {
    "i": 9668,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 20,
    "t": "20 Ghê-ha-xi, đầy tớ của Ê-li-sê, tự nhủ: \"Thầy ta đã nương tay Na-a-man, người A-ram này, mà không nhận gì từ ông ta. Ta chỉ Đức Giê-hô-va hằng sống mà thề rằng ta sẽ chạy theo ông ta và xin ông ta điều gì đó!"
  },
  {
    "i": 9669,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 21,
    "t": "21 Vậy, Ghê-ha-xi đuổi theo Na-a-man. Khi Na-a-man thấy có người chạy theo mình, thì xuống xe ra đón và hỏi: \"Có chuyện gì không?"
  },
  {
    "i": 9670,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 22,
    "t": "22 Ghê-ha-xi đáp: \"Mọi sự đều ổn. Thầy tôi sai tôi đến nói với ông rằng: Vừa có hai thanh niên từ vùng núi Ép-ra-im đến, là các con trai tiên tri. Xin ông cho họ một ta-lâng bạc và hai bộ quần áo lễ!"
  },
  {
    "i": 9671,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 23,
    "t": "23 Na-a-man nói: \"Xin vui lòng nhận hai ta-lâng!\" Ông thúc giục Ghê-ha-xi, gói hai ta-lâng bạc vào hai túi, cùng với hai bộ quần áo lễ, và trao cho hai đầy tớ khiêng đi trước mặt Ghê-ha-xi."
  },
  {
    "i": 9672,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 24,
    "t": "24 Khi đến Ô-phên, Ghê-ha-xi lấy lại từ tay họ và cất trong nhà; rồi sai những người ấy về."
  },
  {
    "i": 9673,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 25,
    "t": "25 Đoạn, Ghê-ha-xi vào đứng trước mặt thầy mình. Ê-li-sê hỏi: \"Ghê-ha-xi, con đi đâu vậy?\" Ghê-ha-xi đáp: \"Đầy tớ thầy không đi đâu cả!"
  },
  {
    "i": 9674,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 26,
    "t": "26 Nhưng Ê-li-sê nói: \"Khi có người xuống xe ra đón con, lòng ta há chẳng ở đó sao? Đây là thời điểm để nhận bạc, để mua vườn tược, vườn ô-liu, vườn nho, chiên bò, nô lệ nam nữ sao?"
  },
  {
    "i": 9675,
    "b": 11,
    "c": 1205,
    "r": 1205,
    "o": 27,
    "t": "27 Vì vậy, bệnh phong của Na-a-man sẽ dính vào con và dòng dõi con đời đời!\" Ghê-ha-xi rời khỏi Ê-li-sê, bị bệnh phong trắng như tuyết."
  },
  {
    "i": 9676,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 1,
    "t": "1 Các con trai tiên tri tâu với Ê-li-sê: \"Nơi chúng con ở với ông nay chật hẹp quá."
  },
  {
    "i": 9677,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 2,
    "t": "2 Xin cho phép chúng con đến sông Giô-đanh, mỗi người sẽ đốn một cây gỗ và xây cho mình một nơi ở."
  },
  {
    "i": 9678,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 3,
    "t": "3 Ê-li-sê đáp: \"Hãy đi!\" Một người trong bọn họ nói: \"Xin mời ông đi cùng với các đầy tớ của ông!\" Ê-li-sê đáp: \"Ta sẽ đi."
  },
  {
    "i": 9679,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 4,
    "t": "4 Vậy, Ê-li-sê đi với họ. Đến sông Giô-đanh, họ đốn cây."
  },
  {
    "i": 9680,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 5,
    "t": "5 Vậy, khi một người trong bọn đốn cây, thì lưỡi rìu rớt xuống nước. Người bèn la lên rằng: \"Khốn thay, hỡi chúa! Vì lưỡi rìu đó mượn mà có!"
  },
  {
    "i": 9681,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 6,
    "t": "6 Người của Đức Chúa Trời hỏi: \"Nó rớt tại đâu?\" Người kia chỉ chỗ cho Ê-li-sê. Ê-li-sê bèn chặt một khúc cây ném xuống đó, và làm cho lưỡi rìu nổi lên."
  },
  {
    "i": 9682,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 7,
    "t": "7 Người nói: \"Hãy vớt lên đi.\" Người kia giơ tay vớt lấy."
  },
  {
    "i": 9683,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 8,
    "t": "8 Bấy giờ, vua A-ram giao chiến với Y-sơ-ra-ên. Người bàn với các thần thuộc hạ và nói: \"Ta sẽ đóng trại tại nơi kia."
  },
  {
    "i": 9684,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 9,
    "t": "9 Người của Đức Chúa Trời bèn sai đến tâu với vua Y-sơ-ra-ên rằng: \"Hãy cẩn thận, chớ đi qua nơi kia, vì dân A-ram đang kéo xuống đó."
  },
  {
    "i": 9685,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 10,
    "t": "10 Vua Y-sơ-ra-ên bèn sai người đến nơi mà người của Đức Chúa Trời đã báo cho mình. Ông đã báo cho vua biết và vua đề phòng, không chỉ một hai lần như vậy."
  },
  {
    "i": 9686,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 11,
    "t": "11 Vì cớ đó, lòng vua A-ram bối rối, người bèn triệu các thần thuộc hạ đến và nói với họ: \"Hãy cho ta biết ai trong chúng ta phản ta theo vua Y-sơ-ra-ên?"
  },
  {
    "i": 9687,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 12,
    "t": "12 Một trong các thần thuộc hạ tâu rằng: \"Tâu bệ hạ, chẳng ai cả. Nhưng Ê-li-sê, nhà tiên tri ở Y-sơ-ra-ên, đã mách cho vua Y-sơ-ra-ên những lời mà bệ hạ nói trong phòng ngủ của bệ hạ."
  },
  {
    "i": 9688,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 13,
    "t": "13 Người nói: \"Hãy đi xem người đó ở đâu, để ta sai người đến bắt.\" Người ta báo cho người rằng: \"Kìa, người ấy ở Đô-than."
  },
  {
    "i": 9689,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 14,
    "t": "14 Vậy, vua sai ngựa, xe và một đạo quân hùng hậu đến đó. Chúng đến ban đêm và bao vây thành."
  },
  {
    "i": 9690,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 15,
    "t": "15 Sáng hôm sau, người của Đức Chúa Trời thức dậy sớm và đi ra. Kìa, một đạo quân bao vây thành, có cả ngựa và xe. Người phục vụ của Ê-li-sê nói với người rằng: \"Ôi chúa! Chúng ta phải làm sao?"
  },
  {
    "i": 9691,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 16,
    "t": "16 Người đáp: \"Đừng sợ, vì những người ở với chúng ta đông hơn những người ở với chúng nó."
  },
  {
    "i": 9692,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 17,
    "t": "17 Ê-li-sê cầu nguyện: \"Lạy Đức Giê-hô-va, xin mở mắt cho người ấy thấy!\" Đức Giê-hô-va mở mắt cho người phục vụ, và người ấy thấy kìa, cả núi đầy những ngựa và xe bằng lửa bao quanh Ê-li-sê!"
  },
  {
    "i": 9693,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 18,
    "t": "18 Khi quân A-ram tiến xuống để chống lại Ê-li-sê, Ê-li-sê cầu nguyện Đức Giê-hô-va: \"Xin Ngài làm mù mắt những người này!\" Và Ngài làm mù mắt chúng, theo lời Ê-li-sê."
  },
  {
    "i": 9694,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 19,
    "t": "19 Ê-li-sê nói với chúng: \"Đây không phải là đường, và đây không phải là thành. Hãy theo ta, ta sẽ dẫn các ngươi đến người mà các ngươi tìm.\" Nhưng người dẫn chúng đến Sa-ma-ri."
  },
  {
    "i": 9695,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 20,
    "t": "20 Khi chúng vào đến Sa-ma-ri, Ê-li-sê nói: \"Đức Giê-hô-va, xin mở mắt cho những người này để chúng thấy!\" Đức Giê-hô-va mở mắt cho chúng, và chúng thấy mình đang ở giữa Sa-ma-ri!"
  },
  {
    "i": 9696,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 21,
    "t": "21 Khi vua Y-sơ-ra-ên thấy chúng, người hỏi Ê-li-sê: \"Thưa cha, tôi có nên giết chúng không?"
  },
  {
    "i": 9697,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 22,
    "t": "22 Người đáp: \"Không, đừng giết. Những kẻ mà gươm và cung của con đã bắt được, con còn giết sao? Hãy cho chúng ăn bánh và uống nước để chúng ăn uống rồi trở về với chủ chúng."
  },
  {
    "i": 9698,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 23,
    "t": "23 Vua dọn một bữa tiệc lớn cho chúng. Sau khi ăn uống xong, vua cho chúng ra về với chủ. Từ đó, các đạo quân A-ram không còn đến xâm phạm xứ Y-sơ-ra-ên nữa."
  },
  {
    "i": 9699,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 24,
    "t": "24 Sau các việc ấy, Bên-Ha-đát, vua A-ram, tập hợp toàn quân và kéo lên bao vây Sa-ma-ri."
  }
]
