[
  {
    "i": 25200,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 21,
    "t": "Antiochus, après avoir enlevé au Temple dix-huit cents talents, se hâta de retourner à Antioche, croyant, dans sa superbe, à cause de l'exaltation de son coeur, rendre navigable la terre ferme et rendre la mer praticable à la marche."
  },
  {
    "i": 25201,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 22,
    "t": "Mais il laissa des préposés pour faire du mal à la nation ; à Jérusalem, Philippe, Phrygien de race, de caractère plus barbare encore que celui qui l'avait institué ;"
  },
  {
    "i": 25202,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 23,
    "t": "sur le mont Garizim, Andronique ; et en plus de ceux-ci, Ménélas qui plus méchamment que les autres dominait sur ses concitoyens. Nourrissant à l'égard des Juifs une hostilité foncière,"
  },
  {
    "i": 25203,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 24,
    "t": "le roi envoya le Mysarque Apollonius à la tête d'une armée, soit vingt-deux mille hommes, avec ordre d'égorger tous ceux qui étaient dans la force de l'âge et de vendre les femmes et les enfants."
  },
  {
    "i": 25204,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 25,
    "t": "Arrivé en conséquence à Jérusalem, et jouant le personnage pacifique, il attendit jusqu'au saint jour du sabbat où, profitant du repos des Juifs, il commanda à ses subordonnés une prise d'armes."
  },
  {
    "i": 25205,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 26,
    "t": "Tous ceux qui étaient sortis pour assister au spectacle, il les fit massacrer et, envahissant la ville avec ses soldats en armes, il mit à mort une multitude de gens."
  },
  {
    "i": 25206,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 27,
    "t": "Or Judas, appelé aussi Maccabée, se trouvant avec une dizaine d'autres, se retira dans le désert, vivant comme les bêtes sauvages sur les montagnes avec ses compagnons, ne mangeant jamais que des herbes pour ne pas contracter de souillures."
  },
  {
    "i": 25207,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 1,
    "t": "Peu de temps après, le roi envoya Géronte l'Athénien pour forcer les Juifs à enfreindre les lois de leurs pères et à ne plus régler leur vie sur les lois de Dieu,"
  },
  {
    "i": 25208,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 2,
    "t": "pour profaner le Temple de Jérusalem et le dédier à Zeus Olympien, et celui du mont Garizim à Zeus Hospitalier, comme le demandaient les habitants du lieu."
  },
  {
    "i": 25209,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 3,
    "t": "L'invasion de ces maux était, même pour la masse, pénible et difficile à supporter."
  },
  {
    "i": 25210,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 4,
    "t": "Le sanctuaire était rempli de débauches et d'orgies par des païens qui s'amusaient avec des prostituées et avaient commerce avec des femmes dans les parvis sacrés, et qui encore y apportaient des choses défendues."
  },
  {
    "i": 25211,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 5,
    "t": "L'autel était couvert de victimes illicites, réprouvées par les lois."
  },
  {
    "i": 25212,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 6,
    "t": "Il n'était même pas permis de célébrer le sabbat, ni de garder les fêtes de nos pères, ni simplement de confesser que l'on était Juif."
  },
  {
    "i": 25213,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 7,
    "t": "On était conduit par une amère nécessité à participer chaque mois au repas rituel, le jour de la naissance du roi et, lorsque arrivaient les fêtes dionysiaques, on devait, couronné de lierre, accompagner le cortège de Dionysos."
  },
  {
    "i": 25214,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 8,
    "t": "Un décret fut rendu, à l'instigation des gens de Ptolémaïs, pour que, dans les villes grecques du voisinage, l'on tînt la même conduite à l'égard des Juifs, et que ceux-ci prissent part au repas rituel,"
  },
  {
    "i": 25215,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 9,
    "t": "avec ordre d'égorger ceux qui ne se décideraient pas à adopter les coutumes grecques. Tout cela faisait prévoir l'imminence de la calamité."
  },
  {
    "i": 25216,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 10,
    "t": "Ainsi deux femmes furent déférées en justice pour avoir circoncis leurs enfants. On les produisit en public à travers la ville, leurs enfants suspendus à leurs mamelles, avant de les précipiter ainsi du haut des remparts."
  },
  {
    "i": 25217,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 11,
    "t": "D'autres s'étaient rendus ensemble dans des cavernes voisines pour y célébrer en cachette le septième jour. Dénoncés à Philippe, ils furent brûlés ensemble, se gardant bien de se défendre eux-mêmes par respect pour la sainteté du jour."
  },
  {
    "i": 25218,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 12,
    "t": "Je recommande à ceux qui auront ce livre entre les mains de ne pas se laisser déconcerter à cause de ces calamités, et de croire que ces persécutions ont eu lieu non pour la ruine mais pour la correction de notre race."
  },
  {
    "i": 25219,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 13,
    "t": "Quand les pécheurs ne sont pas laissés longtemps à eux-mêmes, mais que les châtiments ne tardent pas à les atteindre, c'est une marque de grande bonté."
  },
  {
    "i": 25220,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 14,
    "t": "A l'égard des autres nations, le Maître attend avec longanimité, pour les châtier, qu'elles arrivent à combler la mesure de leurs iniquités ; ce n'est pas ainsi qu'il a jugé à propos d'agir avec nous,"
  },
  {
    "i": 25221,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 15,
    "t": "afin qu'il n'ait pas à nous punir plus tard lorsque nos péchés auraient atteint leur pleine mesure."
  },
  {
    "i": 25222,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 16,
    "t": "Aussi bien ne retire-t-il jamais de nous sa miséricorde : en le châtiant par l'adversité, il n'abandonne pas son peuple."
  },
  {
    "i": 25223,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 17,
    "t": "Qu'il nous suffise d'avoir rappelé cette vérité ; après ces quelques mots, il nous faut revenir à notre récit."
  },
  {
    "i": 25224,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 18,
    "t": "Éléazar, un des premiers docteurs de la Loi, homme déjà avancé en âge et du plus noble extérieur, était contraint, tandis qu'on lui ouvrait la bouche de force, de manger de la chair de porc."
  },
  {
    "i": 25225,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 19,
    "t": "Mais lui, préférant une mort glorieuse à une existence infâme, marchait volontairement au supplice de la roue,"
  },
  {
    "i": 25226,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 20,
    "t": "non sans avoir craché sa bouchée, comme le doivent faire ceux qui ont le courage de rejeter ce à quoi il n'est pas permis de goûter par amour de la vie."
  },
  {
    "i": 25227,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 21,
    "t": "Ceux qui présidaient à ce repas rituel interdit par la Loi le prirent à part, car cet homme était pour eux une vieille connaissance ; ils l'engagèrent à faire apporter des viandes dont il était permis de faire usage, et qu'il aurait lui-même préparées ; il n'avait qu'à feindre de manger des chairs de la victime, comme le roi l'avait ordonné,"
  },
  {
    "i": 25228,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 22,
    "t": "afin qu'en agissant de la sorte, il fût préservé de la mort et profitât de cette humanité due à la vieille amitié qui les liait."
  },
  {
    "i": 25229,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 23,
    "t": "Mais lui, prenant une noble résolution, digne de son âge, de l'autorité de sa vieillesse et de ses vénérables cheveux blanchis dans le labeur, digne d'une conduite parfaite depuis l'enfance et surtout de la sainte législation établie par Dieu même, il fit une réponse en conséquence, disant qu'on l'envoyât sans tarder au séjour des morts."
  },
  {
    "i": 25230,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 24,
    "t": "\"A notre âge, ajouta-t-il, il ne convient pas de feindre, de peur que nombre de jeunes, persuadés qu'Éléazar aurait embrassé à quatre-vingt-dix ans les moeurs des étrangers,"
  },
  {
    "i": 25231,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 25,
    "t": "ne s'égarent eux aussi, à cause de moi et de ma dissimulation, et cela pour un tout petit reste de vie. J'attirerais ainsi sur ma vieillesse souillure et déshonneur,"
  },
  {
    "i": 25232,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 26,
    "t": "et quand j'échapperais pour le présent au châtiment des hommes, je n'éviterai pas, vivant ou mort, les mains du Tout-Puissant."
  },
  {
    "i": 25233,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 27,
    "t": "C'est pourquoi, si je quitte maintenant la vie avec courage, je me montrerai digne de ma vieillesse,"
  },
  {
    "i": 25234,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 28,
    "t": "ayant laissé aux jeunes le noble exemple d'une belle mort, volontaire et généreuse, pour les vénérables et saintes lois.\" Ayant ainsi parlé, il alla tout droit au supplice de la roue,"
  },
  {
    "i": 25235,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 29,
    "t": "mais ceux qui l'y conduisaient changèrent en malveillance la bienveillance qu'ils avaient eue pour lui un peu auparavant, à cause du discours qu'il venait de tenir et qui à leur point de vue était de la folie."
  },
  {
    "i": 25236,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 30,
    "t": "Lui, de son côté, étant sur le point de mourir sous les coups, dit en soupirant : \"Au Seigneur qui a la science sainte, il est manifeste que, pouvant échapper à la mort, j'endure sous les fouets des douleurs cruelles dans mon corps, mais qu'en mon âme je les souffre avec joie à cause de la crainte qu'il m'inspire.\""
  },
  {
    "i": 25237,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 31,
    "t": "Il quitta donc la vie de cette manière (laissant dans sa mort, non seulement à la jeunesse, mais à la grande majorité de la nation, un exemple de courage et un mémorial de vertu)."
  },
  {
    "i": 25238,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 1,
    "t": "Il arriva aussi que sept frères ayant été arrêtés avec leur mère, le roi voulut les contraindre, en leur infligeant les fouets et les nerfs de boeuf, à toucher à la viande de porc (interdite par la Loi)."
  },
  {
    "i": 25239,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 2,
    "t": "L'un d'eux se faisant leur porte-parole : \"Que vas-tu, dit-il, demander et apprendre de nous ? Nous sommes prêts à mourir plutôt que d'enfreindre les lois de nos pères.\""
  },
  {
    "i": 25240,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 3,
    "t": "Le roi, hors de lui, fit mettre sur le feu des poêles et des chaudrons."
  },
  {
    "i": 25241,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 4,
    "t": "Sitôt qu'ils furent brûlants, il ordonna de couper la langue à celui qui avait été leur porte-parole, de lui enlever la peau de la tête et de lui trancher les extrémités, sous les yeux de ses autres frères et de sa mère."
  },
  {
    "i": 25242,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 5,
    "t": "Lorsqu'il fut complètement impotent, il commanda de l'approcher du feu, respirant encore, et de le faire passer à la poêle. Tandis que la vapeur de la poêle se répandait au loin, les autres s'exhortaient mutuellement avec leur mère à mourir avec vaillance :"
  },
  {
    "i": 25243,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 6,
    "t": "Le Seigneur Dieu voit, disaient-ils, et il a en vérité compassion de nous selon que Moïse l'a annoncé par le cantique qui proteste ouvertement en ces termes : \"Et il aura pitié de ses serviteurs\"."
  },
  {
    "i": 25244,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 7,
    "t": "Lorsque le premier eut quitté la vie de cette manière, on amena le second pour le supplice. Après lui avoir arraché la peau de la tête avec les cheveux, on lui demandait : \"Veux-tu manger du porc, avant que ton corps ne soit torturé membre par membre ?\""
  },
  {
    "i": 25245,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 8,
    "t": "Il répondit dans la langue de ses pères : \"Non !\" C'est pourquoi lui aussi fut à son tour soumis aux tourments."
  },
  {
    "i": 25246,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 9,
    "t": "Au moment de rendre le dernier soupir : \"Scélérat que tu es, dit-il, tu nous exclus de cette vie présente, mais le Roi du monde nous ressuscitera pour une vie éternelle, nous qui mourons pour ses lois.\""
  },
  {
    "i": 25247,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 10,
    "t": "Après lui on châtia le troisième. Il présenta aussitôt sa langue comme on le lui demandait et tendit ses mains avec intrépidité ;"
  },
  {
    "i": 25248,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 11,
    "t": "(il déclara courageusement : \"C'est du Ciel que je tiens ces membres, mais à cause de ses lois je les méprise et c'est de lui que j'espère les recouvrer de nouveau.\")"
  },
  {
    "i": 25249,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 12,
    "t": "Le roi lui-même et son escorte furent frappés du courage de ce jeune homme qui comptait les souffrances pour rien."
  },
  {
    "i": 25250,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 13,
    "t": "Ce dernier une fois mort, on soumit le quatrième aux mêmes tourments et tortures."
  },
  {
    "i": 25251,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 14,
    "t": "Sur le point d'expirer il s'exprima de la sorte : \"Mieux vaut mourir de la main des hommes en tenant de Dieu l'espoir d'être ressuscité par lui, car pour toi il n'y aura pas de résurrection à la vie.\""
  },
  {
    "i": 25252,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 15,
    "t": "On amena ensuite le cinquième et on le tortura."
  },
  {
    "i": 25253,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 16,
    "t": "Mais lui, fixant les yeux sur le roi, lui disait : \"Tu as, quoique corruptible, autorité sur les hommes, tu fais ce que tu veux. Ne pense pas cependant que notre race soit abandonnée de Dieu."
  },
  {
    "i": 25254,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 17,
    "t": "Pour toi, prends patience et tu verras sa grande puissance, comme il te tourmentera toi et ta race.\""
  },
  {
    "i": 25255,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 18,
    "t": "Après celui-là ils amenèrent le sixième, qui dit, sur le point de mourir : \"Ne te fais pas de vaine illusion, c'est à cause de nous-mêmes que nous souffrons cela, ayant péché envers notre propre Dieu (aussi nous est-il arrivé des choses étonnantes)."
  },
  {
    "i": 25256,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 19,
    "t": "Mais toi, ne t'imagine pas que tu seras impuni après avoir entrepris de faire la guerre à Dieu.\""
  },
  {
    "i": 25257,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 20,
    "t": "Éminemment admirable et digne d'une illustre mémoire fut la mère qui, voyant mourir ses sept fils dans l'espace d'un seul jour, le supporta courageusement en vertu des espérances qu'elle plaçait dans le Seigneur."
  },
  {
    "i": 25258,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 21,
    "t": "Elle exhortait chacun d'eux, dans la langue de ses pères, et, remplie de nobles sentiments, elle animait d'un mâle courage son raisonnement de femme. Elle leur disait :"
  },
  {
    "i": 25259,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 22,
    "t": "\"Je ne sais comment vous avez apparu dans mes entrailles ; ce n'est pas moi qui vous ai gratifiés de l'esprit et de la vie ; ce n'est pas moi qui ai organisé les éléments qui composent chacun de vous."
  },
  {
    "i": 25260,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 23,
    "t": "Aussi bien le Créateur du monde, qui a formé le genre humain et qui est à l'origine de toute chose, vous rendra-t-il, dans sa miséricorde, et l'esprit et la vie, parce que vous vous méprisez maintenant vous-mêmes pour l'amour de ses lois.\""
  },
  {
    "i": 25261,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 24,
    "t": "Antiochus se crut vilipendé et soupçonna un outrage dans ces paroles. Comme le plus jeune était encore en vie, non seulement il l'exhortait par des paroles, mais il lui donnait par des serments l'assurance de le rendre à la fois riche et très heureux, s'il abandonnait les traditions ancestrales, d'en faire son ami et de lui confier de hauts emplois."
  },
  {
    "i": 25262,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 25,
    "t": "Le jeune homme ne prêtant à cela aucune attention, le roi fit approcher la mère et l'engagea à donner à l'adolescent des conseils pour sauver sa vie."
  },
  {
    "i": 25263,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 26,
    "t": "Lorsqu'il l'eut longuement exhortée, elle consentit à persuader son fils."
  },
  {
    "i": 25264,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 27,
    "t": "Elle se pencha donc vers lui et, mystifiant le tyran cruel, elle s'exprima de la sorte dans la langue de ses pères : \"Mon fils, aie pitié de moi qui t'ai porté neuf mois dans mon sein, qui t'ai allaité trois ans, qui t'ai nourri et élevé jusqu'à l'âge où tu es (et pourvu à ton entretien)."
  },
  {
    "i": 25265,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 28,
    "t": "Je t'en conjure, mon enfant, regarde le ciel et la terre et vois tout ce qui est en eux, et sache que Dieu les a faits de rien et que la race des hommes est faite de la même manière."
  },
  {
    "i": 25266,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 29,
    "t": "Ne crains pas ce bourreau, mais, te montrant digne de tes frères, accepte la mort, afin que je te retrouve avec eux dans la miséricorde.\""
  },
  {
    "i": 25267,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 30,
    "t": "A peine achevait-elle de parler que le jeune homme dit : \"Qu'attendez-vous ? Je n'obéis pas aux ordres du roi, j'obéis aux ordres de la Loi qui a été donnée à nos pères par Moïse."
  },
  {
    "i": 25268,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 31,
    "t": "Et toi, qui t'es fait l'inventeur de toute la calamité qui fond sur les Hébreux, tu n'échapperas pas aux mains de Dieu."
  },
  {
    "i": 25269,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 32,
    "t": "(Nous autres, nous souffrons à cause de nos propres péchés.)"
  },
  {
    "i": 25270,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 33,
    "t": "Si, pour notre châtiment et notre correction, notre Seigneur qui est vivant s'est courroucé un moment contre nous, il se réconciliera de nouveau avec ses serviteurs. Mais toi"
  },
  {
    "i": 25271,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 34,
    "t": "ô impie et le plus infect de tous les hommes, ne t'élève pas sans raison, te berçant de vains espoirs et levant la main contre ses serviteurs,"
  },
  {
    "i": 25272,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 35,
    "t": "car tu n'as pas encore échappé au jugement de Dieu qui peut tout et qui voit tout."
  },
  {
    "i": 25273,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 36,
    "t": "Quant à nos frères, après avoir supporté une douleur passagère, en vue d'une vie intarissable, ils sont tombés pour l'alliance de Dieu, tandis que toi, par le jugement de Dieu, tu porteras le juste châtiment de ton orgueil."
  },
  {
    "i": 25274,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 37,
    "t": "Pour moi, je livre comme mes frères mon corps et ma vie pour les lois de mes pères, suppliant Dieu d'être bientôt favorable à notre nation et de t'amener par les épreuves et les fléaux à confesser qu'il est le seul Dieu."
  },
  {
    "i": 25275,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 38,
    "t": "Puisse enfin s'arrêter sur moi et sur mes frères la colère du Tout-Puissant justement déchaînée sur toute notre race !\""
  },
  {
    "i": 25276,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 39,
    "t": "Le roi, hors de lui, sévit contre ce dernier encore plus cruellement que contre les autres, le sarcasme lui étant particulièrement amer."
  },
  {
    "i": 25277,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 40,
    "t": "Ainsi trépassa le jeune homme, sans s'être souillé, et avec une parfaite confiance dans le Seigneur."
  },
  {
    "i": 25278,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 41,
    "t": "Enfin la mère mourut la dernière, après ses fils."
  },
  {
    "i": 25279,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 42,
    "t": "Mais en voilà assez sur la question des repas rituels et des tortures monstrueuses."
  },
  {
    "i": 25280,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 1,
    "t": "Or Judas, appelé aussi Maccabée, et ses compagnons, s'introduisant secrètement dans les villages, appelaient à eux leurs frères de race, et s'adjoignant ceux qui demeuraient fermes dans le judaïsme, ils en rassemblèrent jusqu'à six mille."
  },
  {
    "i": 25281,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 2,
    "t": "Ils suppliaient le Seigneur d'avoir les yeux sur le peuple que tout le monde accablait, d'avoir pitié du Temple profané par les hommes impies,"
  },
  {
    "i": 25282,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 3,
    "t": "d'avoir compassion de la ville en train d'être détruite et réduite au niveau du sol, d'écouter le sang qui criait jusqu'à lui,"
  },
  {
    "i": 25283,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 4,
    "t": "de se souvenir aussi du massacre criminel des enfants innocents et de se venger des blasphèmes lancés contre son nom."
  },
  {
    "i": 25284,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 5,
    "t": "Une fois à la tête d'un corps de troupe, le Maccabée devint désormais invincible aux nations, la colère du Seigneur s'étant changée en miséricorde."
  },
  {
    "i": 25285,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 6,
    "t": "Tombant à l'improviste sur des villes et des villages, il les brûlait ; occupant les positions favorables, il infligeait à l'ennemi de très lourdes pertes."
  },
  {
    "i": 25286,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 7,
    "t": "Pour de telles opérations, il choisissait surtout la complicité de la nuit, et la renommée de sa vaillance se répandait partout."
  },
  {
    "i": 25287,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 8,
    "t": "Voyant cet homme s'affirmer peu à peu et remporter des succès de plus en plus fréquents, Philippe écrivit à Ptolémée, stratège de Coelé-Syrie et Phénicie, de venir au secours des affaires du roi."
  },
  {
    "i": 25288,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 9,
    "t": "Ayant fait choix de Nikanor, fils de Patrocle, du rang des premiers amis, le roi l'envoya sans retard, à la tête d'au moins vingt mille hommes de diverses nations, pour qu'il exterminât la race entière des Juifs. Il lui adjoignit Gorgias, général de métier rompu aux choses de la guerre."
  },
  {
    "i": 25289,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 10,
    "t": "Nikanor comptait, à part lui, acquitter au moyen de la vente des Juifs qu'on ferait prisonniers le tribut de deux mille talents dû par le roi aux Romains."
  },
  {
    "i": 25290,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 11,
    "t": "Il s'empressa d'envoyer aux villes maritimes une invitation à venir acheter des esclaves juifs, promettant de leur en livrer quatre-vingt-dix pour un talent ; il ne s'attendait pas à la sanction qui devait s'ensuivre pour lui de la main du Tout-Puissant."
  },
  {
    "i": 25291,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 12,
    "t": "La nouvelle de l'avance de Nikanor parvint à Judas. Quand celui-ci eut averti les siens de l'approche de l'armée ennemie,"
  },
  {
    "i": 25292,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 13,
    "t": "les lâches et ceux qui manquaient de foi en la justice de Dieu prirent la fuite et gagnèrent d'autres lieux."
  },
  {
    "i": 25293,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 14,
    "t": "Les autres vendaient tout ce qui leur restait et priaient le Seigneur de les délivrer de l'impie Nikanor qui les avait vendus avant même que la rencontre eût lieu :"
  },
  {
    "i": 25294,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 15,
    "t": "sinon à cause d'eux, du moins en considération des alliances conclues avec leurs pères et parce qu'ils portaient eux-mêmes son nom auguste et plein de majesté."
  },
  {
    "i": 25295,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 16,
    "t": "Maccabée, ayant donc réuni ses hommes au nombre de six mille, les exhorte à ne pas être frappés de crainte devant les ennemis et à n'avoir cure de la multitude des païens qui les attaquent injustement, mais à combattre avec vaillance,"
  },
  {
    "i": 25296,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 17,
    "t": "ayant devant les yeux l'outrage qu'ils ont commis contre le lieu saint et le traitement indigne infligé à la ville bafouée, enfin la ruine des usages traditionnels."
  },
  {
    "i": 25297,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 18,
    "t": "\"Eux, ajouta-t-il, se fient aux armes et aux actes audacieux, tandis que nous autres, nous avons placé notre confiance en Dieu, le Tout-Puissant, capable de renverser en un clin d'oeil ceux qui marchent contre nous, et avec eux le monde entier.\""
  },
  {
    "i": 25298,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 19,
    "t": "Il leur énuméra les cas de protection dont leurs aïeux furent favorisés, celui qui eut lieu sous Sennachérib, comment avaient péri cent quatre-vingt-cinq mille hommes ;"
  },
  {
    "i": 25299,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 20,
    "t": "celui qui arriva en Babylonie dans une bataille livrée aux Galates, comment ceux qui prenaient part à l'action, en tout huit mille avec quatre mille Macédoniens, ceux-ci étant aux abois, les huit mille avaient détruit cent vingt mille ennemis, grâce au secours qui leur était venu du Ciel, et avaient fait un grand butin."
  }
]
