[
  {
    "i": 28300,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 34,
    "t": "Voorwaar, Ik zeg u: dit geslacht zal geenszins voorbijgaan, voordat al deze dingen geschied zijn."
  },
  {
    "i": 28301,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 35,
    "t": "De hemel en de aarde zullen voorbijgaan, maar Mijn woorden zullen geenszins voorbijgaan."
  },
  {
    "i": 28302,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 36,
    "t": "Doch van die dag en van die ure weet niemand, ook niet de engelen der hemelen, dan Mijn Vader alleen."
  },
  {
    "i": 28303,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 37,
    "t": "Gelijk nu de dagen van Noach waren, alzo zal ook de komst van de Zoon des mensen zijn."
  },
  {
    "i": 28304,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 38,
    "t": "Want gelijk zij in de dagen voor de zondvloed waren, etende en drinkende, trouwende en ten huwelijk uitgevende, tot op de dag, waarop Noach in de ark ging,"
  },
  {
    "i": 28305,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 39,
    "t": "en het niet bemerkten, totdat de zondvloed kwam en hen allen wegnam, alzo zal ook de komst van de Zoon des mensen zijn."
  },
  {
    "i": 28306,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 40,
    "t": "Alsdan zullen er twee op de akker zijn, de een zal aangenomen en de ander verlaten worden."
  },
  {
    "i": 28307,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 41,
    "t": "Twee zullen er malen in de molen, de een zal aangenomen en de ander verlaten worden."
  },
  {
    "i": 28308,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 42,
    "t": "Waakt dan, want gij weet niet op welken dag uw Heer komt."
  },
  {
    "i": 28309,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 43,
    "t": "Doch weet dit: als de heer des huizes geweten had, in welke nachtwake de dief zou komen, zou hij gewaakt hebben en niet toegelaten hebben, dat er in zijn huis ingebroken werd."
  },
  {
    "i": 28310,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 44,
    "t": "Daarom, weest ook gij bereid, want op een uur, dat gij het niet verwacht, komt de Zoon des mensen."
  },
  {
    "i": 28311,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 45,
    "t": "Wie is dan de trouwe en verstandige slaaf, die zijn heer over zijn huispersoneel gesteld heeft om hun op tijd hun voedsel te geven?"
  },
  {
    "i": 28312,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 46,
    "t": "Zalig die slaaf, die door zijn heer bij zijn komst aldus bezig gevonden zal worden."
  },
  {
    "i": 28313,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 47,
    "t": "Voorwaar, Ik zeg u, dat hij hem over al zijn bezit zal stellen."
  },
  {
    "i": 28314,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 48,
    "t": "Indien die boze slaaf echter in zijn hart zegt: Mijn heer blijft nog lang weg,"
  },
  {
    "i": 28315,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 49,
    "t": "en begint zijn medeslaven te slaan en met de dronkaards te eten en te drinken,"
  },
  {
    "i": 28316,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 50,
    "t": "dan zal de heer van die slaaf komen op een dag, dat hij het niet verwacht, en op een uur, dat hij het niet weet,"
  },
  {
    "i": 28317,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 51,
    "t": "en hij zal hem folteren en hem zijn deel geven met de huichelaars. Daar zal geween zijn en tandgeknars."
  },
  {
    "i": 28318,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 1,
    "t": "Dan zal het Koninkrijk der hemelen gelijken op tien maagden, die haar lampen namen en uittrokken, de bruidegom tegemoet."
  },
  {
    "i": 28319,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 2,
    "t": "Vijf hunner waren dwaas en vijf waren wijs."
  },
  {
    "i": 28320,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 3,
    "t": "De dwazen namen wel haar lampen, maar geen olie met zich."
  },
  {
    "i": 28321,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 4,
    "t": "De wijzen namen met haar lampen ook olie mede in haar vaten."
  },
  {
    "i": 28322,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 5,
    "t": "Toen nu de bruidegom uitbleef, werden zij allen slaperig en sliepen in."
  },
  {
    "i": 28323,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 6,
    "t": "Ter middernacht klonk geroep: Zie, de bruidegom, gaat uit hem tegemoet."
  },
  {
    "i": 28324,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 7,
    "t": "Toen stonden al die maagden op en brachten haar lampen in orde."
  },
  {
    "i": 28325,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 8,
    "t": "De dwazen zeiden tot de wijzen: Geeft ons van uw olie, want onze lampen gaan uit."
  },
  {
    "i": 28326,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 9,
    "t": "Maar de wijzen antwoordden en zeiden: Neen, er mocht eens niet genoeg zijn voor ons en u, gaat liever naar de verkopers en koopt voor u zelf."
  },
  {
    "i": 28327,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 10,
    "t": "Terwijl zij heengingen om te kopen, kwam de bruidegom, en zij, die gereed waren, gingen met hem de bruiloftszaal binnen, en de deur werd gesloten."
  },
  {
    "i": 28328,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 11,
    "t": "Later kwamen ook de andere maagden en zeiden: Heer, heer, doe ons open!"
  },
  {
    "i": 28329,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 12,
    "t": "Maar hij antwoordde en zeide: Voorwaar, ik zeg u, ik ken u niet."
  },
  {
    "i": 28330,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 13,
    "t": "Waakt dan, want gij weet de dag noch de ure."
  },
  {
    "i": 28331,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 14,
    "t": "Want het is gelijk een mens, die naar het buitenland vertrok, zijn slaven riep en hun zijn bezit toevertrouwde."
  },
  {
    "i": 28332,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 15,
    "t": "Aan de een gaf hij vijf talenten, aan de ander twee, aan een derde een, aan ieder naar zijn bekwaamheid, en hij vertrok. Terstond"
  },
  {
    "i": 28333,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 16,
    "t": "ging hij, die de vijf talenten ontvangen had, op weg, handelde daarmee en verdiende er vijf andere bij."
  },
  {
    "i": 28334,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 17,
    "t": "Evenzo verdiende hij, die de twee talenten ontvangen had, er twee andere bij."
  },
  {
    "i": 28335,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 18,
    "t": "Maar hij, die het ene talent ontvangen had, ging heen, groef een gat in de grond en verborg het geld van zijn heer."
  },
  {
    "i": 28336,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 19,
    "t": "Na lange tijd kwam de heer van die slaven terug en hield afrekening met hen."
  },
  {
    "i": 28337,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 20,
    "t": "En hij, die de vijf talenten ontvangen had, trad toe en bracht vijf andere talenten en zeide: Heer, vijf talenten hebt gij mij toevertrouwd; zie, vijf andere talenten heb ik er bij verdiend. –"
  },
  {
    "i": 28338,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 21,
    "t": "Zijn heer zeide tot hem: Uitstekend, gij goede en trouwe slaaf, over weinig zijt gij getrouw geweest, over veel zal ik u stellen; ga in tot het vreugdefeest van uw heer."
  },
  {
    "i": 28339,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 22,
    "t": "Ook hij, die de twee talenten ontvangen had, trad toe en zeide: Heer, twee talenten hebt gij mij toevertrouwd; zie, twee andere talenten heb ik er bij verdiend. –"
  },
  {
    "i": 28340,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 23,
    "t": "Zijn heer zeide tot hem: Uitstekend, gij goede en trouwe slaaf, over weinig zijt gij getrouw geweest, over veel zal ik u stellen; ga in tot het vreugdefeest van uw heer."
  },
  {
    "i": 28341,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 24,
    "t": "Ook hij, die het ene talent ontvangen had, trad toe en zeide: Heer, ik wist van u, dat gij een hard mens zijt, die oogst, waar gij niet gezaaid hebt, en bijeenbrengt, waar gij niet hebt uitgestrooid,"
  },
  {
    "i": 28342,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 25,
    "t": "en ik was bevreesd en ben heengegaan en heb uw talent in de grond verborgen; zie, gij hebt het uwe."
  },
  {
    "i": 28343,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 26,
    "t": "Maar zijn heer antwoordde en zeide tot hem: Gij slechte en luie slaaf, gij wist, dat ik oogst, waar ik niet gezaaid heb, en bijeenbreng, waar ik niet heb uitgestrooid?"
  },
  {
    "i": 28344,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 27,
    "t": "Dan hadt gij mijn geld bij de bankiers moeten uitzetten en zou ik bij mijn komst het mijne met rente hebben teruggekregen."
  },
  {
    "i": 28345,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 28,
    "t": "Neemt hem dan het talent af en geeft het aan hem, die de tien talenten heeft."
  },
  {
    "i": 28346,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 29,
    "t": "Want aan een ieder, die heeft, zal gegeven worden en hij zal overvloedig hebben, maar van wie niet heeft, zal ook dat, wat hij heeft, worden weggenomen."
  },
  {
    "i": 28347,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 30,
    "t": "En werpt de onnutte slaaf uit in de buitenste duisternis. Daar zal geween zijn en tandgeknars."
  },
  {
    "i": 28348,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 31,
    "t": "Wanneer dan de Zoon des mensen komt in zijn heerlijkheid en al de engelen met Hem, dan zal Hij plaats nemen op de troon zijner heerlijkheid."
  },
  {
    "i": 28349,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 32,
    "t": "En voor Hem zullen al de volken worden verzameld, en Hij zal ze van elkander scheiden, zoals de herder de schapen scheidt van de bokken,"
  },
  {
    "i": 28350,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 33,
    "t": "en Hij zal de schapen aan zijn rechterhand zetten, maar de bokken aan zijn linkerhand."
  },
  {
    "i": 28351,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 34,
    "t": "Dan zal de Koning tot hen, die aan zijn rechterhand zijn, zeggen: Komt, gij gezegenden van mijn Vader, beërft het Koninkrijk, dat u bereid is van de grondlegging der wereld af."
  },
  {
    "i": 28352,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 35,
    "t": "Want Ik heb honger geleden en gij hebt Mij te eten gegeven. Ik heb dorst geleden en gij hebt Mij te drinken gegeven. Ik ben een vreemdeling geweest en gij hebt Mij opgenomen."
  },
  {
    "i": 28353,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 36,
    "t": "Naakt en gij hebt Mij gekleed. Ik ben ziek geweest en gij hebt Mij bezocht; Ik ben in de gevangenis geweest en gij zijt tot Mij gekomen."
  },
  {
    "i": 28354,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 37,
    "t": "Dan zullen de rechtvaardigen Hem antwoorden, zeggende: Here, wanneer hebben wij U hongerig gezien en hebben wij U gevoed, of dorstig en hebben wij U te drinken gegeven?"
  },
  {
    "i": 28355,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 38,
    "t": "Wanneer hebben wij U als vreemdeling gezien en hebben wij U opgenomen, of naakt en hebben wij U gekleed?"
  },
  {
    "i": 28356,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 39,
    "t": "Wanneer hebben wij U ziek gezien of in de gevangenis en zijn wij tot U gekomen?"
  },
  {
    "i": 28357,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 40,
    "t": "En de Koning zal hun antwoorden en zeggen: Voorwaar, Ik zeg u, voor zover gij dit aan een van deze mijn minste broeders gedaan hebt, hebt gij het Mij gedaan."
  },
  {
    "i": 28358,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 41,
    "t": "Dan zal Hij ook tot hen, die aan zijn linkerhand zijn, zeggen: Gaat weg van Mij, gij vervloekten, in het eeuwige vuur, dat bereid is voor de duivel en zijn engelen."
  },
  {
    "i": 28359,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 42,
    "t": "Want Ik heb honger geleden en gij hebt Mij niet te eten gegeven; Ik heb dorst geleden en gij hebt Mij niet te drinken gegeven;"
  },
  {
    "i": 28360,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 43,
    "t": "Ik ben een vreemdeling geweest en gij hebt Mij niet opgenomen; naakt en gij hebt Mij niet gekleed, ziek en in de gevangenis en gij hebt Mij niet bezocht."
  },
  {
    "i": 28361,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 44,
    "t": "Dan zullen ook zij antwoorden, zeggende: Here, wanneer hebben wij U hongerig gezien, of dorstig, of als vreemdeling, of naakt, of ziek, of in de gevangenis, en hebben wij U niet gediend?"
  },
  {
    "i": 28362,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 45,
    "t": "Dan zal Hij hun antwoorden, zeggende: Voorwaar, Ik zeg u, voor zover gij dit aan een van deze minsten niet gedaan hebt, hebt gij het ook Mij niet gedaan."
  },
  {
    "i": 28363,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 46,
    "t": "En dezen zullen heengaan naar de eeuwige straf, maar de rechtvaardigen naar het eeuwige leven."
  },
  {
    "i": 28364,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 1,
    "t": "En het geschiedde, toen Jezus al deze redevoeringen geëindigd had, dat Hij tot zijn discipelen zeide:"
  },
  {
    "i": 28365,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 2,
    "t": "Gij weet, dat over twee dagen het Pascha plaats heeft, en de Zoon des mensen overgeleverd wordt om gekruisigd te worden."
  },
  {
    "i": 28366,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 3,
    "t": "Toen vergaderden de overpriesters en de oudsten des volks zich in het paleis van de hogepriester, die Kajafas genoemd werd,"
  },
  {
    "i": 28367,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 4,
    "t": "en beraadslaagden om Jezus met list te grijpen en Hem te doden."
  },
  {
    "i": 28368,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 5,
    "t": "Maar zij zeiden: Niet op het feest, opdat er geen opschudding onder het volk ontstaat."
  },
  {
    "i": 28369,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 6,
    "t": "Toen Jezus te Bethanië was in het huis van Simon, de melaatse,"
  },
  {
    "i": 28370,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 7,
    "t": "kwam tot Hem een vrouw, die een albasten fles met zeer kostbare olie bij zich had, en zij goot die uit over zijn hoofd, terwijl Hij aan tafel zat."
  },
  {
    "i": 28371,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 8,
    "t": "Toen de discipelen dat zagen, waren zij verontwaardigd en zeiden: Waartoe deze verkwisting?"
  },
  {
    "i": 28372,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 9,
    "t": "Deze olie had duur verkocht kunnen worden en het geld aan de armen gegeven."
  },
  {
    "i": 28373,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 10,
    "t": "Maar Jezus merkte dit op en zeide tot hen: Waarom valt gij deze vrouw lastig? Immers, zij heeft een goed werk aan Mij verricht."
  },
  {
    "i": 28374,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 11,
    "t": "Want de armen hebt gij altijd bij u, maar Mij hebt gij niet altijd."
  },
  {
    "i": 28375,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 12,
    "t": "Want door deze olie over mijn lichaam uit te gieten, heeft zij Mij voorbereid voor mijn begrafenis."
  },
  {
    "i": 28376,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 13,
    "t": "Voorwaar, Ik zeg u, overal, waar dit evangelie in de gehele wereld gepredikt zal worden, zal ook gesproken worden van wat zij gedaan heeft, tot haar gedachtenis."
  },
  {
    "i": 28377,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 14,
    "t": "Toen ging een van de twaalven, genaamd Judas Iskariot, tot de overpriesters"
  },
  {
    "i": 28378,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 15,
    "t": "en zeide: Wat wilt gij mij geven, als ik Hem aan u overlever? En zij kenden hem dertig zilverstukken toe."
  },
  {
    "i": 28379,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 16,
    "t": "En van toen af zocht hij een gunstige gelegenheid om Hem over te leveren."
  },
  {
    "i": 28380,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 17,
    "t": "Op de eerste dag van het Ongezuurde Brood kwamen de discipelen tot Jezus en zeiden: 'Waar wilt Gij dat wij voor U bereiden het Paasmaal te nuttigen?'"
  },
  {
    "i": 28381,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 18,
    "t": "Hij sprak: 'Gaat heen naar de stad, naar zulk een, en zegt tot hem: De Meester laat u zeggen: Mijn tijd is nabij, Ik zal bij u het Paasfeest houden met Mijn discipelen.'"
  },
  {
    "i": 28382,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 19,
    "t": "De discipelen deden zoals Jezus hun bevolen had en bereidden het Paasmaal."
  },
  {
    "i": 28383,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 20,
    "t": "Toen het avond geworden was, zat Hij aan tafel met de twaalf."
  },
  {
    "i": 28384,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 21,
    "t": "En terwijl zij aten, sprak Hij: 'Voorwaar, Ik zeg u, één van u zal Mij verraden.'"
  },
  {
    "i": 28385,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 22,
    "t": "En zij werden zeer bedroefd en begonnen elk afzonderlijk tot Hem te zeggen: 'Ben ik het, Heere?'"
  },
  {
    "i": 28386,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 23,
    "t": "Hij antwoordde: 'Hij die zijn hand met Mij in de schotel doopt, die zal Mij verraden!"
  },
  {
    "i": 28387,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 24,
    "t": "De Zoon des mensen gaat heen, gelijk over Hem geschreven staat; maar wee die mens door wie de Zoon des mensen verraden wordt! Het ware voor die mens beter geweest indien hij niet geboren was!'"
  },
  {
    "i": 28388,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 25,
    "t": "Judas, die Hem zou verraden, antwoordde en zei: 'Ben ik het, Rabbi?' Hij sprak tot hem: 'Gij hebt het gezegd.'"
  },
  {
    "i": 28389,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 26,
    "t": "Terwijl zij aten, nam Jezus een brood, zegende het, brak het en gaf het aan Zijn discipelen en zei: 'Neemt, eet, dit is Mijn lichaam.'"
  },
  {
    "i": 28390,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 27,
    "t": "En Hij nam een beker, dankte en gaf hun die, zeggende: 'Drinkt allen daaruit,"
  },
  {
    "i": 28391,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 28,
    "t": "want dit is Mijn bloed, het bloed van het verbond, dat vergoten wordt voor velen tot vergeving van zonden.'"
  },
  {
    "i": 28392,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 29,
    "t": "Ik zeg u: Van nu aan zal Ik van deze vrucht van de wijnstok niet meer drinken tot op de dag dat Ik hem met u nieuw zal drinken in het Koninkrijk van Mijn Vader.'"
  },
  {
    "i": 28393,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 30,
    "t": "Na het zingen van de lofzang gingen zij naar de Olijfberg."
  },
  {
    "i": 28394,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 31,
    "t": "Toen sprak Jezus tot hen: 'Gij zult allen aanstoot aan Mij nemen in deze nacht; want er staat geschreven: Ik zal de herder slaan en de schapen van de kudde zullen uiteengedreven worden.'"
  },
  {
    "i": 28395,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 32,
    "t": "Maar nadat Ik opgestaan ben, zal Ik u voorgaan naar Galilea.'"
  },
  {
    "i": 28396,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 33,
    "t": "Petrus antwoordde en zei tot Hem: 'Al zouden allen aanstoot aan U nemen, ik nimmer!'"
  },
  {
    "i": 28397,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 34,
    "t": "Jezus sprak tot hem: 'Voorwaar, Ik zeg u dat u in deze nacht, voordat de haan kraait, Mij driemaal zult verloochenen.'"
  },
  {
    "i": 28398,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 35,
    "t": "Petrus zei tot Hem: 'Al moest ik met U sterven, ik zal U geenszins verloochenen.' Hetzelfde zeiden ook al de discipelen."
  },
  {
    "i": 28399,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 36,
    "t": "Toen kwam Jezus met hen in een hof, genaamd Gethsemane, en Hij zei tot de discipelen: 'Gaat hier zitten, terwijl Ik heenga om daar te bidden.'"
  }
]
