[
  {
    "i": 17500,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 5,
    "t": "Geriau klausyti išmintingo žmogaus barimo, negu kvailio giesmės;"
  },
  {
    "i": 17501,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 6,
    "t": "nes kaip erškėčių traškėjimas po puodu, taip ir kvailio juokas; ir tai taip pat yra tuštybė."
  },
  {
    "i": 17502,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 7,
    "t": "Engimas padaro išmintingą žmogų kvailu, o kyšis sužlugdo širdį."
  },
  {
    "i": 17503,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 8,
    "t": "Geriau dalyko galas, negu jo pradžia; geriau kantrus, negu išdidus žmogus."
  },
  {
    "i": 17504,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 9,
    "t": "Nesikarščiuok savo dvasioje, nes pyktis ilsisi kvailių širdyse."
  },
  {
    "i": 17505,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 10,
    "t": "Nesakyk: „Kodėl seniau buvo geriau negu dabar?“ Nes ne iš išminties klausi apie tai."
  },
  {
    "i": 17506,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 11,
    "t": "Išmintis yra gera kaip paveldėjimas ir naudinga tiems, kurie mato saulę."
  },
  {
    "i": 17507,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 12,
    "t": "Nes išmintis yra prieglauda, kaip ir pinigai yra prieglauda, bet išminties pažinimas pranašesnis, nes išmintis išlaiko gyvus tuos, kurie ją turi."
  },
  {
    "i": 17508,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 13,
    "t": "Pažvelk į Dievo darbus: kas gali ištiesinti tai, ką Jis padarė kreivą?"
  },
  {
    "i": 17509,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 14,
    "t": "Džiaugsmo dieną būk linksmas, o nelaimės dieną pagalvok: Dievas padarė ir vieną, ir kitą, kad žmogus nieko negalėtų rasti po savęs."
  },
  {
    "i": 17510,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 15,
    "t": "Aš visa tai mačiau savo tuštybės dienose: teisusis žūsta savo teisume, o nedorėlis ilgai gyvena savo nedorumu."
  },
  {
    "i": 17511,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 16,
    "t": "Nebūk per daug teisus ir nevaidink išmintingo; kam save sunaikinti?"
  },
  {
    "i": 17512,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 17,
    "t": "Nebūk per daug nedoras ir nebūk kvailas; kam mirti prieš savo laiką?"
  },
  {
    "i": 17513,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 18,
    "t": "Gera laikytis vieno ir nenuleisti rankos nuo kito, nes kas bijo Dievo, išvengs abiejų."
  },
  {
    "i": 17514,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 19,
    "t": "Išmintis padaro išmintingą žmogų stipresnį už dešimt valdovų mieste."
  },
  {
    "i": 17515,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 20,
    "t": "Žemėje nėra tokio teisaus žmogaus, kuris darytų gera ir niekada nenusidėtų."
  },
  {
    "i": 17516,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 21,
    "t": "Nesiklausyk visų žodžių, kurie kalbami, kad negirdėtum, kaip tavo tarnas tave keikia."
  },
  {
    "i": 17517,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 22,
    "t": "Nes tavo širdis žino, kad ir tu dažnai esi keikęs kitus."
  },
  {
    "i": 17518,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 23,
    "t": "Aš visa tai išbandžiau išmintimi; sakiau: „Būsiu išmintingas“, bet tai buvo per toli nuo manęs!"
  },
  {
    "i": 17519,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 24,
    "t": "Kas buvo, yra per toli; labai gilu! Kas tai atras?"
  },
  {
    "i": 17520,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 25,
    "t": "Aš atsukau savo širdį, kad pažinčiau, ištyrinėčiau ir ieškočiau išminties ir protingumo, kad pažinčiau nedorumą kaip kvailystę ir kvailystę kaip beprotybę."
  },
  {
    "i": 17521,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 26,
    "t": "Aš radau, kad kartesnė už mirtį yra moteris, nes ji yra žabangai, jos širdis – tinklas, o rankos – pančiai. Kas patinka Dievui, išvengs jos, bet nusidėjėlis bus jos sugautas."
  },
  {
    "i": 17522,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 27,
    "t": "Štai ką aš radau, – sako Koheleto, – ieškodamas vieno po kito, kad atskleisčiau prasmę."
  },
  {
    "i": 17523,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 28,
    "t": "Ko vis dar ieškau, bet nerandu: iš tūkstančio vyrų vieną radau, bet iš visų moterų neradau nė vienos."
  },
  {
    "i": 17524,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 29,
    "t": "Tiktai štai ką aš radau: Dievas padarė žmogų tiesų, bet jie ieško daugybės gudrybių."
  },
  {
    "i": 17525,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 1,
    "t": "Kas yra kaip išmintingas žmogus? Ir kas žino, kaip ką nors paaiškinti? Žmogaus išmintis nušviečia jo veidą, ir jo griežta išraiška pasikeičia."
  },
  {
    "i": 17526,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 2,
    "t": "Laikykis karaliaus įsakymo ir dėl Dievo priesaikos,"
  },
  {
    "i": 17527,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 3,
    "t": "neskubėk pasitraukti nuo jo; neatkakliauk blogu atveju, nes jis daro tai, kas jam patinka."
  },
  {
    "i": 17528,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 4,
    "t": "Nes karaliaus žodis yra galutinis; kas jam pasakys: „Ką tu darai?“"
  },
  {
    "i": 17529,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 5,
    "t": "Kas laikosi įsakymo, nepatirs jokio blogio; išmintingo žmogaus širdis žino laiką ir teismą,"
  },
  {
    "i": 17530,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 6,
    "t": "nes kiekvienam dalykui yra laikas ir teismas, bet žmogaus nelaimė yra sunki jam,"
  },
  {
    "i": 17531,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 7,
    "t": "nes jis nežino, kas bus; kas jam gali pranešti, kaip tai bus?"
  },
  {
    "i": 17532,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 8,
    "t": "Nė vienas žmogus nevaldo vėjo, kad sulaikytų vėją, niekas nevaldo mirties dienos. Kare nėra atleidimo, ir nedorumas neišgelbsti to, kuris jį daro."
  },
  {
    "i": 17533,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 9,
    "t": "Visa tai aš mačiau ir atidėjau visą savo širdį viskam, kas daroma po saule, kai žmogus valdo žmogų jo nelaimei."
  },
  {
    "i": 17534,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 10,
    "t": "Ir mačiau nedorus žmones, atvedamus į kapą, o žmonės traukėsi iš šventos vietos ir mieste buvo pamiršta, ką jie padarė; tai irgi tuštybė!"
  },
  {
    "i": 17535,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 11,
    "t": "Kadangi nuosprendis už blogą darbą neįvykdomas greitai, žmonių vaikų širdys kupinos noro daryti bloga."
  },
  {
    "i": 17536,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 12,
    "t": "Nors nusidėjėlis šimtą kartų darytų bloga ir išliktų, bet aš taip pat žinau, kad gerai bus tiems, kurie bijo Dievo, nes jie Jo bijo."
  },
  {
    "i": 17537,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 13,
    "t": "Bet nedorėliui nebus gera, ir jis neprailgins savo dienų kaip šešėlis, nes nebijo Dievo."
  },
  {
    "i": 17538,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 14,
    "t": "Yra tuštybė, kuri daroma žemėje: yra teisiųjų, su kuriais elgiamasi pagal nedorėlių elgesį, ir yra nedorėlių, su kuriais elgiamasi pagal teisiųjų elgesį. Sakau, kad tai irgi tuštybė."
  },
  {
    "i": 17539,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 15,
    "t": "Aš gyriau džiaugsmą, nes žmogui nėra nieko geriau kaip valgyti, gerti ir džiaugtis; tai lydės jo darbą tomis dienomis, kurias Dievas jam duoda po saule."
  },
  {
    "i": 17540,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 16,
    "t": "Kai aš visą savo širdį skyriau išminties pažinimui ir stebėjimui, kas daroma žemėje, – nes nei dieną, nei naktį žmogus nemato savo akimis ramybės, –"
  },
  {
    "i": 17541,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 17,
    "t": "aš stebėjau visus Dievo darbus: žmogus negali atrasti visų darbų, kurie daromi po saule; nors žmogus sunkiai dirba ieškodamas, jis neranda. Ir net jei išmintingas žmogus sako, kad žino, jis negali atrasti."
  },
  {
    "i": 17542,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 1,
    "t": "Taip! Visam tam aš skyriau visą savo širdį ir patyriau visa tai: kad teisūs ir išmintingi žmonės su savo darbais yra Dievo rankose. Žmogus nežino nei meilės, nei neapykantos, abu yra priešais jį,"
  },
  {
    "i": 17543,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 2,
    "t": "tuštybė. Taip visiems tenka tas pats likimas: teisiam ir nedoram, geram ir blogam, švariam ir nešvariam, aukojančiam ir neaukojančiam; geras yra kaip nusidėjėlis, prisiekiantis kaip tas, kuris bijo prisiekti."
  },
  {
    "i": 17544,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 3,
    "t": "Tai blogis, tarp viso to, kas daroma po saule, kad visiems yra tas pats likimas. Ir žmonių širdys kupinos nedorumo, kvailystė yra jų širdyse per visą jų gyvenimą, o jų galas yra pas mirusius."
  },
  {
    "i": 17545,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 4,
    "t": "Bet yra vilties tam, kuris yra susijęs su visais gyvaisiais, ir gyvas šuo yra geriau negu negyvas liūtas."
  },
  {
    "i": 17546,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 5,
    "t": "Gyvieji žino, kad mirs, bet mirusieji nieko nežino. Jiems nebus daugiau atlygio, nes jų atminimas pamirštas."
  },
  {
    "i": 17547,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 6,
    "t": "Jų meilė, jų neapykanta, jų pavydas jau žuvo, ir jie niekada daugiau neturės dalies tame, kas daroma po saule."
  },
  {
    "i": 17548,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 7,
    "t": "Eik, valgyk savo duoną su džiaugsmu ir gerk savo vyną linksma širdimi, nes Dievas jau palankiai priėmė tavo darbus."
  },
  {
    "i": 17549,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 8,
    "t": "Visada dėvėk baltus drabužius, ir tepalas neturi pritrūkti ant tavo galvos."
  },
  {
    "i": 17550,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 9,
    "t": "Mėgaukis gyvenimu su moterimi, kurią myli, visas savo tuštybės dienas, kurias Dievas tau duoda po saule, visas savo tuštybės dienas, nes tai tavo dalis gyvenime ir tame vargime, kurį patiri po saule."
  },
  {
    "i": 17551,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 10,
    "t": "Visa, ką tavo ranka randa daryti, daryk iš visų jėgų, nes Šeole, į kurį eini, nėra nei darbo, nei apmąstymų, nei žinių, nei išminties."
  },
  {
    "i": 17552,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 11,
    "t": "Aš dar mačiau po saule, kad ne greitiesiems tenka bėgimas, ne galiūnams – kova, ne išmintingiesiems – duona, ne protingiesiems – turtai, ne mokytiems – palankumas: bet laikas ir atsitiktinumas ištinka juos visus."
  },
  {
    "i": 17553,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 12,
    "t": "Žmogus nežino savo meto. Kaip žuvys pagaunamos į piktą tinklą, kaip paukščiai pagaunami į spąstus, taip žmonių vaikai sugaunami nelaimės metu, kai ji užklumpa juos netikėtai."
  },
  {
    "i": 17554,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 13,
    "t": "Dar štai kokią išmintį mačiau po saule, ir ji man pasirodė svarbi:"
  },
  {
    "i": 17555,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 14,
    "t": "Buvo miestas, mažas, su nedaug gyventojų. Prieš jį atėjo didelis karalius; jis apsupo jį ir pastatė prieš jį didelius įtvirtinimus."
  },
  {
    "i": 17556,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 15,
    "t": "Bet jame buvo rastas vargšas, išmintingas žmogus, kuris išgelbėjo miestą savo išmintimi. Tačiau niekas nepaisė to vargšo."
  },
  {
    "i": 17557,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 16,
    "t": "Tuomet aš tariau: „Išmintis yra geriau negu jėga, bet vargšo išmintis paniekinta, ir niekas neklauso jo žodžių.“"
  },
  {
    "i": 17558,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 17,
    "t": "Klausomasi ramių išmintingų žmonių žodžių labiau negu to, kuris įsakinėja kvailiams."
  },
  {
    "i": 17559,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 18,
    "t": "Išmintis yra geriau negu ginklai, bet vienas nusidėjimas sunaikina daug gero."
  },
  {
    "i": 17560,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 1,
    "t": "Mirusi musė sugadina tepalo kvapą; nedidelė kvailystė nusveria išmintį ir garbę."
  },
  {
    "i": 17561,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 2,
    "t": "Išmintingo žmogaus širdis veda jį teisingu keliu, o kvailio širdis eina kreivai."
  },
  {
    "i": 17562,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 3,
    "t": "Einant keliu, kvailiui trūksta proto, ir jis visiems sako: „Jis kvailas!“"
  },
  {
    "i": 17563,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 4,
    "t": "Jei valdovo pyktis pakyla prieš tave, nepalik savo vietos, nes romumas apsaugo nuo didelių nuodėmių."
  },
  {
    "i": 17564,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 5,
    "t": "Yra blogis, kurį aš matau po saule, tai klaida, padaryta valdovo:"
  },
  {
    "i": 17565,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 6,
    "t": "kvailystė yra aukštai iškelta, o turtingi žmonės lieka pažeminime."
  },
  {
    "i": 17566,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 7,
    "t": "Mačiau vergus jojančius ant arklių, o kunigaikščius einančius pėsčiomis kaip vergus."
  },
  {
    "i": 17567,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 8,
    "t": "Kas kasa duobę, į ją įkris; kas ardo sieną, tą įkąs gyvatė."
  },
  {
    "i": 17568,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 9,
    "t": "Kas laužia akmenis, susižeis jais; kas kerta malkas, bus nuo jų pavojuje."
  },
  {
    "i": 17569,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 10,
    "t": "Jei geležis atšimpa ir nepagalandi jos ašmenų, reikia didesnės jėgos; bet išminties dėka pasiekiama sėkmė."
  },
  {
    "i": 17570,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 11,
    "t": "Jei gyvatė įkąs neapžavėta, tai apžavėtojas neturės jokios naudos."
  },
  {
    "i": 17571,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 12,
    "t": "Išmintingo žmogaus žodžiai malonūs, o kvailio lūpos jį pražudys:"
  },
  {
    "i": 17572,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 13,
    "t": "jo žodžių pradžia yra kvailystė, o jo kalbos pabaiga – pikta beprotybė."
  },
  {
    "i": 17573,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 14,
    "t": "Kvailys daug kalba, bet žmogus nežino, kas bus; kas jam pasakys, kas bus po jo?"
  },
  {
    "i": 17574,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 15,
    "t": "Kvailio darbas jį išsekina, nes jis net nežino, kaip nueiti į miestą."
  },
  {
    "i": 17575,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 16,
    "t": "Vargas tau, šalie, kurios karalius yra jaunuolis ir kurios kunigaikščiai valgo anksti ryte!"
  },
  {
    "i": 17576,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 17,
    "t": "Laiminga šalis, kurios karalius yra kilmingas, kurios kunigaikščiai valgo tinkamu laiku, kad atgautų jėgas, o ne puotautų!"
  },
  {
    "i": 17577,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 18,
    "t": "Dėl tingių rankų sija griūva, dėl aplaidžių rankų lyja į namą."
  },
  {
    "i": 17578,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 19,
    "t": "Norint linksmintis, rengiama puota, vynas linksmina gyvenimą, o pinigai atsako į viską."
  },
  {
    "i": 17579,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 20,
    "t": "Nekeik karaliaus net mintyse, nekeik turtingo net savo miegamajame, nes padangių paukštis nuneš tą žinią, sparnuotas padarys tavo žodį žinomą."
  },
  {
    "i": 17580,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 1,
    "t": "Paleisk savo duoną ant vandenų, nes po daugelio dienų ją vėl atrasi."
  },
  {
    "i": 17581,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 2,
    "t": "Padalink septyniems, net aštuoniems, nes nežinai, kokia nelaimė gali ištikti žemę."
  },
  {
    "i": 17582,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 3,
    "t": "Jei debesys pilni, jie išlieja lietų ant žemės; ir jei medis krenta, į pietus ar į šiaurę, ten medis ir pasilieka, kur nukrito."
  },
  {
    "i": 17583,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 4,
    "t": "Kas stebi vėją, tas nesėja, ir kas žiūri į debesis, tas nepjauna."
  },
  {
    "i": 17584,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 5,
    "t": "Kaip nežinai, kokiu keliu eina vėjas, ar kaip kaulai auga įsčiose besilaukiančios moters, taip nežinai Dievo darbų, kuris visa daro."
  },
  {
    "i": 17585,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 6,
    "t": "Rytą sėk savo sėklą, ir vakare nepailsink savo rankos, nes nežinai, kas pavyks, ar tai, ar tai, ar abu bus vienodai geri."
  },
  {
    "i": 17586,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 7,
    "t": "Saldus yra šviesa, ir gera akims matyti saulę;"
  },
  {
    "i": 17587,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 8,
    "t": "jei žmogus gyvena daugelį metų, tegul džiaugiasi visais jais, bet tesimena, kad tamsos dienų bus daug; visa, kas ateina, yra tuštybė."
  },
  {
    "i": 17588,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 9,
    "t": "Džiaukis, jaunuoli, savo jaunystėje, ir tegul tavo širdis džiūgauja tavo jaunystės dienomis; vaikščiok savo širdies keliais ir savo akių geismais, bet žinok, kad už visa tai Dievas pašauks tave į teismą."
  },
  {
    "i": 17589,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 10,
    "t": "Pašalink iš savo širdies liūdesį ir atitolink nuo savo kūno skausmą, nes jaunystė ir juodi plaukai yra tuštybė."
  },
  {
    "i": 17590,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 1,
    "t": "Atsimink savo Kūrėją savo jaunystės dienomis, kol dar neateina blogos dienos ir kol nepriartėja metai, apie kuriuos sakysi: \"Man jie nepatinka\"."
  },
  {
    "i": 17591,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 2,
    "t": "kol neužtemsta saulė, šviesa, mėnulis ir žvaigždės, ir po lietaus vėl nesugrįžta debesys;"
  },
  {
    "i": 17592,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 3,
    "t": "tą dieną, kai dreba namų sargai, kai susilenkia stiprūs vyrai, kai moterys, viena po kitos, nustoja malti, kai sutemsta tos, kurios žiūri pro langą."
  },
  {
    "i": 17593,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 4,
    "t": "Kai uždaromos durys į gatvę, kai nutyla malūno balsas, kai keliamasi nuo paukščio balso, kai nutyla visos dainos."
  },
  {
    "i": 17594,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 5,
    "t": "Kai bijoma pakilimo ir patiriama baimė kelyje. Žydi migdolas, sunkėja žiogas, ir kaparis praranda savo skonį. Tuo tarpu žmogus iškeliauja į savo amžinybės namus, ir raudotojai jau sukasi gatvėje."
  },
  {
    "i": 17595,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 6,
    "t": "Kol nutrūksta sidabrinis siūlas, kol sudūžta auksinis dubuo, kol ąsotis sudužta prie šaltinio, kol nutrūksta skridinys prie šulinio;"
  },
  {
    "i": 17596,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 7,
    "t": "ir dulkės sugrįžta į žemę, kaip ir atėjo, o dvasia – pas Dievą, kuris ją davė."
  },
  {
    "i": 17597,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 8,
    "t": "Tuštybių tuštybė, – sako Koheleto, – viskas yra tuštybė."
  },
  {
    "i": 17598,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 9,
    "t": "Be to, kad Koheletas buvo išmintingas, jis dar ir mokė žmones pažinimo; jis svėrė, tyrinėjo ir ištaisė daugelį patarlių;"
  },
  {
    "i": 17599,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 10,
    "t": "Koheletas stengėsi rasti daug malonių žodžių ir parašyti tiesos žodžius."
  }
]
