[
  {
    "i": 30700,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 10,
    "t": "Jezus nu, zich oprichtende, zeide tot haar: Vrouw, waar zijn diegenen, uw aanklagers? Heeft niemand u veroordeeld?"
  },
  {
    "i": 30701,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 11,
    "t": "Zij zeide: Niemand, Heere. En Jezus zeide tot haar: Ik veroordeel u ook niet; ga heen, en zondig niet meer."
  },
  {
    "i": 30702,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 12,
    "t": "Jezus dan sprak wederom tot hen, zeggende: Ik ben het Licht der wereld; wie Mij volgt, zal in de duisternis niet wandelen, maar zal het licht des levens hebben."
  },
  {
    "i": 30703,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 13,
    "t": "De Farizeeën dan zeiden tot Hem: Gij getuigt van Uzelf; Uw getuigenis is niet waarachtig."
  },
  {
    "i": 30704,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 14,
    "t": "Jezus antwoordde en zeide tot hen: Al getuig Ik ook van Mijzelf, Mijn getuigenis is waarachtig; want Ik weet, vanwaar Ik gekomen ben, en waar Ik heenga; maar gijlieden weet niet, vanwaar Ik kom, en waar Ik heenga."
  },
  {
    "i": 30705,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 15,
    "t": "Gij oordeelt naar het vlees; Ik oordeel niemand."
  },
  {
    "i": 30706,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 16,
    "t": "En indien Ik ook oordeel, Mijn oordeel is waarachtig; want Ik ben niet alleen, maar Ik en de Vader, Die Mij gezonden heeft."
  },
  {
    "i": 30707,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 17,
    "t": "Ook is er in uw wet geschreven, dat de getuigenis van twee mensen waarachtig is."
  },
  {
    "i": 30708,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 18,
    "t": "Ik ben het, Die van Mijzelf getuig, en de Vader, Die Mij gezonden heeft, getuigt van Mij."
  },
  {
    "i": 30709,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 19,
    "t": "Zij dan zeiden tot Hem: Waar is Uw Vader? Jezus antwoordde: Gij kent noch Mij, noch Mijn Vader; indien gij Mij kendet, zo zoudt gij ook Mijn Vader kennen."
  },
  {
    "i": 30710,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 20,
    "t": "Deze woorden sprak Jezus in de schatkamer, lerende in de tempel; en niemand greep Hem, want Zijn ure was nog niet gekomen."
  },
  {
    "i": 30711,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 21,
    "t": "Jezus dan zeide wederom tot hen: Ik ga heen, en gij zult Mij zoeken, en in uw zonde zult gij sterven; waar Ik heenga, kunt gij niet komen."
  },
  {
    "i": 30712,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 22,
    "t": "De Joden dan zeiden: Zal Hij Zichzelven doden, dat Hij zegt: Waar Ik heenga, kunt gij niet komen?"
  },
  {
    "i": 30713,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 23,
    "t": "En Hij zeide tot hen: Gij zijt van beneden, Ik ben van boven; gij zijt van deze wereld, Ik ben niet van deze wereld."
  },
  {
    "i": 30714,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 24,
    "t": "Ik heb ulieden dan gezegd, dat gij in uw zonden zult sterven; want indien gij niet gelooft, dat Ik ben, zo zult gij in uw zonden sterven."
  },
  {
    "i": 30715,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 25,
    "t": "Zij dan zeiden tot Hem: Wie zijt Gij? En Jezus zeide tot hen: Het begin, dat Ik ook tot u spreek."
  },
  {
    "i": 30716,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 26,
    "t": "Ik heb veel van u te zeggen en te oordelen; maar Die Mij gezonden heeft, is waarachtig, en Ik spreek tot de wereld, hetgeen Ik van Hem gehoord heb."
  },
  {
    "i": 30717,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 27,
    "t": "Zij verstonden niet, dat Hij tot hen van de Vader sprak."
  },
  {
    "i": 30718,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 28,
    "t": "Jezus dan zeide tot hen: Wanneer gij de Zoon des mensen zult hebben verhoogd, dan zult gij verstaan, dat Ik ben, en dat Ik niets van Mijzelven doe; maar dat Ik deze dingen spreek, gelijk Mijn Vader Mij geleerd heeft."
  },
  {
    "i": 30719,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 29,
    "t": "En Die Mij gezonden heeft, is met Mij; de Vader heeft Mij niet alleen gelaten; want Ik doe altijd, wat Hem behaaglijk is."
  },
  {
    "i": 30720,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 30,
    "t": "Als Hij deze dingen sprak, geloofden velen in Hem."
  },
  {
    "i": 30721,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 31,
    "t": "Jezus dan zeide tot de Joden, die in Hem geloofden: Indien gijlieden in Mijn woord blijft, zo zijt gij waarlijk Mijn discipelen;"
  },
  {
    "i": 30722,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 32,
    "t": "En zult de waarheid verstaan, en de waarheid zal u vrijmaken."
  },
  {
    "i": 30723,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 33,
    "t": "Zij antwoordden Hem: Wij zijn Abrahams zaad, en zijn nooit niemands dienstknecht geweest; hoe zegt Gij dan: Gij zult vrij worden?"
  },
  {
    "i": 30724,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 34,
    "t": "Jezus antwoordde hun: Voorwaar, voorwaar zeg Ik u: Een iegelijk, die de zonde doet, die is een dienstknecht der zonde."
  },
  {
    "i": 30725,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 35,
    "t": "En de dienstknecht blijft niet eeuwig in het huis; de zoon blijft eeuwig."
  },
  {
    "i": 30726,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 36,
    "t": "Indien dan de Zoon u zal vrijgemaakt hebben, zo zult gij waarlijk vrij zijn."
  },
  {
    "i": 30727,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 37,
    "t": "Ik weet, dat gij Abrahams zaad zijt; maar gij zoekt Mij te doden, omdat Mijn woord geen plaats heeft in u."
  },
  {
    "i": 30728,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 38,
    "t": "Ik spreek, wat Ik gezien heb bij Mijn Vader; en gij doet, wat gij gezien hebt bij uw vader."
  },
  {
    "i": 30729,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 39,
    "t": "Zij antwoordden en zeiden tot Hem: Abraham is onze vader. Jezus zeide tot hen: Indien gij Abrahams kinderen waart, zo zoudt gij de werken van Abraham doen."
  },
  {
    "i": 30730,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 40,
    "t": "Maar nu zoekt gij Mij te doden, een Mens, Die u de waarheid gesproken heb, welke Ik van God gehoord heb; dit heeft Abraham niet gedaan."
  },
  {
    "i": 30731,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 41,
    "t": "Gij doet de werken van uw vader. Zij dan zeiden tot Hem: Wij zijn niet geboren uit hoererij; wij hebben één Vader, namelijk God."
  },
  {
    "i": 30732,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 42,
    "t": "Jezus dan zeide tot hen: Indien God uw Vader ware, zo zoudt gij Mij liefhebben; want Ik ben van God uitgegaan, en ben gekomen; want Ik ben ook van Mijzelven niet gekomen, maar Hij heeft Mij gezonden."
  },
  {
    "i": 30733,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 43,
    "t": "Waarom verstaat gij Mijn spraak niet? Omdat gij Mijn woord niet kunt horen."
  },
  {
    "i": 30734,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 44,
    "t": "Gij zijt uit uw vader de duivel, en wilt de begeerten van uw vader doen; die was een mensenmoorder van den beginne, en is in de waarheid niet staande gebleven; want geen waarheid is in hem; wanneer hij de leugen spreekt, zo spreekt hij uit zijn eigen; want hij is een leugenaar, en de vader der leugen."
  },
  {
    "i": 30735,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 45,
    "t": "Maar Mij, omdat Ik de waarheid zeg, gelooft gij niet."
  },
  {
    "i": 30736,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 46,
    "t": "Wie van u overtuigt Mij van zonde? Indien Ik de waarheid zeg, waarom gelooft gij Mij niet?"
  },
  {
    "i": 30737,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 47,
    "t": "Die uit God is, die hoort de woorden van God; daarom hoort gij niet, omdat gij uit God niet zijt."
  },
  {
    "i": 30738,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 48,
    "t": "De Joden dan antwoordden en zeiden tot Hem: Zeggen wij niet wel, dat Gij een Samaritaan zijt, en den duivel hebt?"
  },
  {
    "i": 30739,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 49,
    "t": "Jezus antwoordde: Ik heb geen duivel; maar Ik eer Mijn Vader, en gij oneert Mij."
  },
  {
    "i": 30740,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 50,
    "t": "En Ik zoek Mijn eer niet; er is Een, Die ze zoekt, en Die oordeelt."
  },
  {
    "i": 30741,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 51,
    "t": "Voorwaar, voorwaar zeg Ik u: Indien iemand Mijn woord zal bewaren, die zal den dood niet zien in der eeuwigheid."
  },
  {
    "i": 30742,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 52,
    "t": "De Joden dan zeiden tot Hem: Nu weten wij, dat Gij den duivel hebt. Abraham is gestorven, en de profeten, en Gij zegt: Indien iemand Mijn woord zal bewaren, die zal den dood niet smaken in der eeuwigheid."
  },
  {
    "i": 30743,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 53,
    "t": "Zijt Gij meerder dan onze vader Abraham, die gestorven is? Ook de profeten zijn gestorven; wie maakt Gij Uzelven?"
  },
  {
    "i": 30744,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 54,
    "t": "Jezus antwoordde: Indien Ik Mijzelven heerlijk maak, zo is Mijn heerlijkheid niets; het is Mijn Vader, Die Mij heerlijk maakt, Dien gij zegt, dat uw God te zijn."
  },
  {
    "i": 30745,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 55,
    "t": "En gij hebt Hem niet gekend; maar Ik ken Hem; en indien Ik zeg, dat Ik Hem niet ken, zo zal Ik u gelijk zijn, een leugenaar; maar Ik ken Hem, en Ik bewaar Zijn woord."
  },
  {
    "i": 30746,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 56,
    "t": "Abraham, uw vader, heeft zich verheugd, dat hij Mijn dag zien zou; en hij heeft dien gezien, en is blijde geweest."
  },
  {
    "i": 30747,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 57,
    "t": "De Joden dan zeiden tot Hem: Gij zijt nog geen vijftig jaren oud, en hebt Gij Abraham gezien?"
  },
  {
    "i": 30748,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 58,
    "t": "Jezus zeide tot hen: Voorwaar, voorwaar zeg Ik u: Eer Abraham was, ben Ik."
  },
  {
    "i": 30749,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 59,
    "t": "Zij namen dan stenen op, om die op Hem te werpen; maar Jezus verborg Zich, en ging uit den tempel, gaande midden door hen heen, en alzo ging Hij voorbij."
  },
  {
    "i": 30750,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 1,
    "t": "En Jezus voorbijgaande, zag een mens, blind van de geboorte."
  },
  {
    "i": 30751,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 2,
    "t": "En Zijn discipelen vraagden Hem, zeggende: Meester, wie heeft er gezondigd, deze, of zijn ouders, dat hij blind geboren is?"
  },
  {
    "i": 30752,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 3,
    "t": "Jezus antwoordde: Noch deze heeft gezondigd, noch zijn ouders; maar opdat de werken Gods in hem zouden geopenbaard worden."
  },
  {
    "i": 30753,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 4,
    "t": "Ik moet werken de werken Desgenen, Die Mij gezonden heeft, zolang het dag is; de nacht komt, wanneer niemand werken kan."
  },
  {
    "i": 30754,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 5,
    "t": "Zolang als Ik in de wereld ben, zo ben Ik het Licht der wereld."
  },
  {
    "i": 30755,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 6,
    "t": "Als Hij dit gezegd had, spuwde Hij op de aarde, en maakte slijk uit het speeksel, en Hij streek het slijk op de ogen des blinden;"
  },
  {
    "i": 30756,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 7,
    "t": "En zeide tot hem: Ga heen, was u in het badwater Siloam (hetwelk overgezet wordt, gezonden). Hij ging dan heen, en wies zich, en kwam ziende."
  },
  {
    "i": 30757,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 8,
    "t": "De buren dan, en die hem te voren gezien hadden, dat hij blind was, zeiden: Is deze niet degene, die zat en bedelde?"
  },
  {
    "i": 30758,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 9,
    "t": "Anderen zeiden: Hij is het. En anderen zeiden: Hij gelijkt op hem. Hij zeide: Ik ben het."
  },
  {
    "i": 30759,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 10,
    "t": "Zij dan zeiden tot hem: Hoe zijn uw ogen geopend?"
  },
  {
    "i": 30760,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 11,
    "t": "Hij antwoordde en zeide: De Mens, genaamd Jezus, maakte slijk, en streek het op mijn ogen, en zeide tot mij: Ga heen naar het badwater Siloam, en was u. En ik ging heen, en wies mij, en werd ziende."
  },
  {
    "i": 30761,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 12,
    "t": "Zij dan zeiden tot hem: Waar is Hij? Hij zeide: Ik weet het niet."
  },
  {
    "i": 30762,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 13,
    "t": "Zij brachten hem, die tevoren blind was, tot de Farizeeën."
  },
  {
    "i": 30763,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 14,
    "t": "En het was sabbat, als Jezus het slijk maakte, en zijn ogen opende."
  },
  {
    "i": 30764,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 15,
    "t": "De Farizeeën dan vraagden hem wederom, hoe hij ziende was geworden. En hij zeide tot hen: Hij streek slijk op mijn ogen, en ik wies mij, en ik word ziende."
  },
  {
    "i": 30765,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 16,
    "t": "Sommigen dan uit de Farizeeën zeiden: Deze Mens is niet uit God, want Hij houdt den sabbat niet. Anderen zeiden: Hoe kan een zondig mens zodanige tekenen doen? En er was tweedracht onder hen."
  },
  {
    "i": 30766,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 17,
    "t": "Zij zeiden dan wederom tot den blinde: Wat zegt gij van Hem, dat Hij uw ogen geopend heeft? En hij zeide: Hij is een profeet."
  },
  {
    "i": 30767,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 18,
    "t": "De Joden dan geloofden van hem niet, dat hij blind geweest was, en ziende geworden was, totdat zij de ouders hadden geroepen desgenen, die ziende geworden was."
  },
  {
    "i": 30768,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 19,
    "t": "En zij vraagden hun, zeggende: Is dit uw zoon, van welken gij zegt, dat hij blind geboren is? Hoe dan ziet hij nu?"
  },
  {
    "i": 30769,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 20,
    "t": "Zijn ouders antwoordden hun en zeiden: Wij weten, dat deze onze zoon is, en dat hij blind geboren is;"
  },
  {
    "i": 30770,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 21,
    "t": "Maar hoe hij nu ziet, weten wij niet; of wie zijn ogen geopend heeft, weten wij niet; hij is oud genoeg, vraagt hem; hij zal voor zichzelven spreken."
  },
  {
    "i": 30771,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 22,
    "t": "Dit zeiden zijn ouders, omdat zij de Joden vreesden; want de Joden waren alrede overeengekomen, dat, indien iemand belijden zou, dat Hij de Christus ware, die zou uit de synagoge gebannen worden."
  },
  {
    "i": 30772,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 23,
    "t": "Daarom zeiden zijn ouders: Hij is oud genoeg, vraagt hem."
  },
  {
    "i": 30773,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 24,
    "t": "Zij dan riepen ten tweeden male den mens, die blind geweest was, en zeiden tot hem: Geef Gode de eer; wij weten, dat deze Mens een zondaar is."
  },
  {
    "i": 30774,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 25,
    "t": "Hij dan antwoordde en zeide: Of Hij een zondaar is, weet ik niet; één ding weet ik, dat ik blind was, en nu zie."
  },
  {
    "i": 30775,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 26,
    "t": "Zij dan zeiden wederom tot hem: Wat heeft Hij u gedaan? Hoe heeft Hij uw ogen geopend?"
  },
  {
    "i": 30776,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 27,
    "t": "Hij antwoordde hun: Ik heb het ulieden alrede gezegd, en gij hebt het niet gehoord; waarom wilt gij het wederom horen? Wilt gij ook Zijn discipelen worden?"
  },
  {
    "i": 30777,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 28,
    "t": "Zij scholden hem dan uit, en zeiden: Gij zijt een discipel van dien; maar wij zijn discipelen van Mozes."
  },
  {
    "i": 30778,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 29,
    "t": "Wij weten, dat God tot Mozes gesproken heeft; maar van dien weten wij niet, van waar Hij is."
  },
  {
    "i": 30779,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 30,
    "t": "De mens antwoordde en zeide tot hen: Hierin is immers wonderlijk, dat gij niet weet, van waar Hij is, en Hij heeft mijn ogen geopend."
  },
  {
    "i": 30780,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 31,
    "t": "Wij weten dat God naar zondaren niet luistert, maar als iemand godvrezend is en Zijn wil doet, die verhoort Hij."
  },
  {
    "i": 30781,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 32,
    "t": "Van eeuwigheid is het niet gehoord dat iemand de ogen van een blindgeborene heeft geopend."
  },
  {
    "i": 30782,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 33,
    "t": "Indien Deze niet van God ware, Hij zou niets kunnen doen."
  },
  {
    "i": 30783,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 34,
    "t": "Zij antwoordden en zeiden tot hem: \"Gij zijt geheel in zonden geboren en leert gij ons?\" En zij wierpen hem uit."
  },
  {
    "i": 30784,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 35,
    "t": "Jezus hoorde dat zij hem uitgeworpen hadden; en Hij vond hem en zeide tot hem: \"Gelooft gij in de Zoon van God?"
  },
  {
    "i": 30785,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 36,
    "t": "Hij antwoordde en zeide: \"Wie is Hij, Heere, opdat ik in Hem gelove?"
  },
  {
    "i": 30786,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 37,
    "t": "En Jezus zeide tot hem: \"Gij hebt Hem gezien, en die met u spreekt, Die is het."
  },
  {
    "i": 30787,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 38,
    "t": "En hij zeide: \"Ik geloof, Heere!\" En hij aanbad Hem."
  },
  {
    "i": 30788,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 39,
    "t": "En Jezus zeide: \"Tot een oordeel ben Ik in deze wereld gekomen, opdat zij die niet zien, zien zouden, en die zien, blind zouden worden."
  },
  {
    "i": 30789,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 40,
    "t": "En sommigen van de farizeeën, die bij Hem waren, hoorden deze dingen en zeiden tot Hem: \"Zijn wij dan ook blind?"
  },
  {
    "i": 30790,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 41,
    "t": "Jezus zeide tot hen: \"Indien gij blind waart, zo zoudt gij geen zonde hebben; maar nu gij zegt: Wij zien, zo blijft uw zonde."
  },
  {
    "i": 30791,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 1,
    "t": "\"Voorwaar, voorwaar, Ik zeg u: Wie niet door de deur in de schaapskooi ingaat, maar van elders inklimt, die is een dief en een rover;"
  },
  {
    "i": 30792,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 2,
    "t": "maar wie door de deur ingaat, is de herder van de schapen."
  },
  {
    "i": 30793,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 3,
    "t": "Voor hem doet de deurwachter open, en de schapen horen zijn stem; en hij roept zijn eigen schapen bij name en leidt ze naar buiten."
  },
  {
    "i": 30794,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 4,
    "t": "En wanneer hij zijn eigen schapen alle naar buiten heeft gebracht, gaat hij voor hen uit, en de schapen volgen hem, omdat zij zijn stem kennen."
  },
  {
    "i": 30795,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 5,
    "t": "Een vreemde echter zullen zij geenszins volgen, maar zij zullen van hem wegvluchten, omdat zij de stem van de vreemden niet kennen."
  },
  {
    "i": 30796,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 6,
    "t": "Deze gelijkenis sprak Jezus tot hen, maar zij verstonden niet wat het was dat Hij tot hen sprak."
  },
  {
    "i": 30797,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 7,
    "t": "Jezus dan zeide wederom tot hen: \"Voorwaar, voorwaar, Ik zeg u: Ik ben de deur van de schapen."
  },
  {
    "i": 30798,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 8,
    "t": "Allen die voor Mij gekomen zijn, zijn dieven en rovers; maar de schapen hebben niet naar hen geluisterd."
  },
  {
    "i": 30799,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 9,
    "t": "Ik ben de deur; als iemand door Mij ingaat, zal hij behouden worden; en hij zal ingaan en uitgaan en weide vinden."
  }
]
