[
  {
    "i": 11400,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 3,
    "t": "And they called him, and he came with all Israel. And they spake unto Rehoboam, saying,"
  },
  {
    "i": 11401,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 4,
    "t": "\"Thy father made our yoke grievous: now therefore ease thou somewhat the grievous servitude of thy father, and his heavy yoke which he put upon us, and we will serve thee."
  },
  {
    "i": 11402,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 5,
    "t": "And he said unto them, \"Come again unto me after three days.\" And the people departed."
  },
  {
    "i": 11403,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 6,
    "t": "And king Rehoboam took counsel with the old men that had stood before Solomon his father while he yet lived, saying, \"What counsel give ye me to return answer to this people?"
  },
  {
    "i": 11404,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 7,
    "t": "And they spake unto him, saying, \"If thou be kind to this people, and please them, and speak good words to them, they will be thy servants for ever."
  },
  {
    "i": 11405,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 8,
    "t": "But he forsook the counsel which the old men gave him, and took counsel with the young men that were brought up with him, that stood before him."
  },
  {
    "i": 11406,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 9,
    "t": "And he said unto them, \"What advice give ye that we may return answer to this people, which have spoken to me, saying, Ease somewhat the yoke that thy father did put upon us?"
  },
  {
    "i": 11407,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 10,
    "t": "And the young men that were brought up with him spake unto him, saying, \"Thus shalt thou say unto the people that spake unto thee, saying, Thy father made our yoke heavy, but make thou it somewhat lighter for us; thus shalt thou say unto them, My little finger shall be thicker than my father's loins!"
  },
  {
    "i": 11408,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 11,
    "t": "For whereas my father put a heavy yoke upon you, I will put more to your yoke: my father chastised you with whips, but I will chastise you with scorpions."
  },
  {
    "i": 11409,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 12,
    "t": "So Jeroboam and all the people came to Rehoboam on the third day, as the king bade, saying, \"Come again to me on the third day."
  },
  {
    "i": 11410,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 13,
    "t": "And the king answered them roughly; and king Rehoboam forsook the counsel of the old men,"
  },
  {
    "i": 11411,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 14,
    "t": "And answered them after the advice of the young men, saying, \"My father made your yoke heavy, but I will add thereto: my father chastised you with whips, but I will chastise you with scorpions."
  },
  {
    "i": 11412,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 15,
    "t": "So the king hearkened not unto the people: for the cause was from God, that the LORD might perform his word, which he spake by the hand of Ahijah the Shilonite to Jeroboam the son of Nebat."
  },
  {
    "i": 11413,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 16,
    "t": "And when all Israel saw that the king would not hearken unto them, the people answered the king, saying, \"What portion have we in David? and we have none inheritance in the son of Jesse: every man to your tents, O Israel: and now, David, see to thine own house.\" So all Israel departed unto their tents."
  },
  {
    "i": 11414,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 17,
    "t": "But as for the children of Israel that dwelt in the cities of Judah, Rehoboam reigned over them."
  },
  {
    "i": 11415,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 18,
    "t": "Then king Rehoboam sent Hadoram that was over the tribute; and the children of Israel stoned him with stones, that he died. But king Rehoboam made speed to get him up to his chariot, to flee to Jerusalem. Thus Israel rebelled against the house of David unto this day."
  },
  {
    "i": 11416,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 1,
    "t": "And when Rehoboam was come to Jerusalem, he gathered of the house of Judah and Benjamin an hundred and fourscore thousand chosen men, which were warriors, to fight against Israel, that he might bring the kingdom again to Rehoboam."
  },
  {
    "i": 11417,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 2,
    "t": "But the word of the LORD came to Shemaiah the man of God, saying,"
  },
  {
    "i": 11418,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 3,
    "t": "\"Speak unto Rehoboam, the son of Solomon, king of Judah, and to all Israel in Judah and Benjamin, saying,"
  },
  {
    "i": 11419,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 4,
    "t": "Thus saith the LORD, \"Ye shall not go up, nor fight against your brethren: return every man to his house; for this thing is done of me.\" And they obeyed the words of the LORD, and returned from going against Jeroboam."
  },
  {
    "i": 11420,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 5,
    "t": "And Rehoboam dwelt in Jerusalem, and built cities for defence in Judah."
  },
  {
    "i": 11421,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 6,
    "t": "He built even Bethlehem, and Etam, and Tekoa,"
  },
  {
    "i": 11422,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 7,
    "t": "And Beth-zur, and Shoco, and Adullam,"
  },
  {
    "i": 11423,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 8,
    "t": "And Gath, and Mareshah, and Ziph,"
  },
  {
    "i": 11424,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 9,
    "t": "And Adoraim, and Lachish, and Azekah,"
  },
  {
    "i": 11425,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 10,
    "t": "And Zorah, and Aijalon, and Hebron, which are in Judah and in Benjamin fenced cities."
  },
  {
    "i": 11426,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 11,
    "t": "And he fortified the strong holds, and put captains in them, and store of victual, and of oil and wine."
  },
  {
    "i": 11427,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 12,
    "t": "And in every several city he put shields and spears, and made them exceeding strong, having Judah and Benjamin on his side."
  },
  {
    "i": 11428,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 13,
    "t": "And the priests and the Levites that were in all Israel resorted to him out of all their coasts."
  },
  {
    "i": 11429,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 14,
    "t": "For the Levites left their suburbs and their possession, and came to Judah and Jerusalem: for Jeroboam and his sons had cast them off from executing the priest's office unto the LORD:"
  },
  {
    "i": 11430,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 15,
    "t": "And he ordained him priests for the high places, and for the devils, and for the calves which he had made."
  },
  {
    "i": 11431,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 16,
    "t": "And after them out of all the tribes of Israel such as set their hearts to seek the LORD God of Israel came to Jerusalem, to sacrifice unto the LORD God of their fathers."
  },
  {
    "i": 11432,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 17,
    "t": "So they strengthened the kingdom of Judah, and made Rehoboam the son of Solomon strong, three years: for three years they walked in the way of David and Solomon."
  },
  {
    "i": 11433,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 18,
    "t": "And Rehoboam took him Mahalath the daughter of Jerimoth the son of David to wife, and Abihail the daughter of Eliab the son of Jesse;"
  },
  {
    "i": 11434,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 19,
    "t": "Which bare him children; Jeush, and Shamariah, and Zaham."
  },
  {
    "i": 11435,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 20,
    "t": "And after her he took Maachah the daughter of Absalom; which bare him Abijah, and Attai, and Ziza, and Shelomith."
  },
  {
    "i": 11436,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 21,
    "t": "And Rehoboam loved Maachah the daughter of Absalom above all his wives and his concubines: (for he took eighteen wives, and threescore concubines; and begat twenty and eight sons, and threescore daughters.)"
  },
  {
    "i": 11437,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 22,
    "t": "And Rehoboam made Abijah the son of Maachah the chief, to be governor among his brethren: for he thought to make him king."
  },
  {
    "i": 11438,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 23,
    "t": "And he dealt wisely, and dispersed of all his children throughout all the countries of Judah and Benjamin, unto every fenced city: and he gave them victual in abundance. And he desired many wives."
  },
  {
    "i": 11439,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 1,
    "t": "And it came to pass, when Rehoboam had established the kingdom, and had strengthened himself, he forsook the law of the LORD, and all Israel with him."
  },
  {
    "i": 11440,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 2,
    "t": "And it came to pass, that in the fifth year of king Rehoboam Shishak king of Egypt came up against Jerusalem, because they had transgressed against the LORD,"
  },
  {
    "i": 11441,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 3,
    "t": "With twelve hundred chariots, and threescore thousand horsemen: and the people were without number that came with him out of Egypt; the Lubims, the Sukkiims, and the Ethiopians."
  },
  {
    "i": 11442,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 4,
    "t": "And he took the fenced cities which pertained to Judah, and came to Jerusalem."
  },
  {
    "i": 11443,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 5,
    "t": "Then came Shemaiah the prophet to Rehoboam, and to the princes of Judah, that were gathered together to Jerusalem because of Shishak, and said unto them, \"Thus saith the LORD, Ye have forsaken me, and therefore have I also left you in the hand of Shishak."
  },
  {
    "i": 11444,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 6,
    "t": "Whereupon the princes of Israel and the king humbled themselves; and they said, \"The LORD is righteous."
  },
  {
    "i": 11445,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 7,
    "t": "And when the LORD saw that they humbled themselves, the word of the LORD came to Shemaiah, saying, \"They have humbled themselves; therefore I will not destroy them, but I will grant them some deliverance; and my wrath shall not be poured out upon Jerusalem by the hand of Shishak."
  },
  {
    "i": 11446,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 8,
    "t": "Nevertheless they shall be his servants; that they may know my service, and the service of the kingdoms of the countries."
  },
  {
    "i": 11447,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 9,
    "t": "So Shishak king of Egypt came up against Jerusalem, and took away the treasures of the house of the LORD, and the treasures of the king's house; he took all: he carried away also the shields of gold which Solomon had made."
  },
  {
    "i": 11448,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 10,
    "t": "Instead of which king Rehoboam made shields of brass, and committed them to the hands of the chief of the guard, that kept the entrance of the king's house."
  },
  {
    "i": 11449,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 11,
    "t": "And when the king entered into the house of the LORD, the guard came and fetched them, and brought them again into the guard chamber."
  },
  {
    "i": 11450,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 12,
    "t": "And when he humbled himself, the wrath of the LORD turned from him, that he would not destroy him altogether: and also in Judah things went well."
  },
  {
    "i": 11451,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 13,
    "t": "So king Rehoboam strengthened himself in Jerusalem, and reigned: for Rehoboam was one and forty years old when he began to reign, and he reigned seventeen years in Jerusalem, the city which the LORD had chosen out of all the tribes of Israel, to put his name there. And his mother's name was Naamah an Ammonitess."
  },
  {
    "i": 11452,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 14,
    "t": "And he did evil, because he prepared not his heart to seek the LORD."
  },
  {
    "i": 11453,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 15,
    "t": "Now the acts of Rehoboam, first and last, are they not written in the book of Shemaiah the prophet, and of Iddo the seer concerning genealogies? And there were wars between Rehoboam and Jeroboam continually."
  },
  {
    "i": 11454,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 16,
    "t": "And Rehoboam slept with his fathers, and was buried in the city of David: and Abijah his son reigned in his stead."
  },
  {
    "i": 11455,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 1,
    "t": "Now in the eighteenth year of king Jeroboam began Abijah to reign over Judah."
  },
  {
    "i": 11456,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 2,
    "t": "He reigned three years in Jerusalem. His mother's name also was Michaiah the daughter of Uriel of Gibeah. And there was war between Abijah and Jeroboam."
  },
  {
    "i": 11457,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 3,
    "t": "And Abijah set the battle in array with an army of valiant men of war, even four hundred thousand chosen men: Jeroboam also set the battle in array against him with eight hundred thousand chosen men, being mighty men of valour."
  },
  {
    "i": 11458,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 4,
    "t": "And Abijah stood up upon mount Zemaraim, which is in mount Ephraim, and said, \"Hear me, thou Jeroboam, and all Israel;"
  },
  {
    "i": 11459,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 5,
    "t": "Ought ye not to know that the LORD God of Israel gave the kingdom over Israel to David for ever, even to him and to his sons by a covenant of salt?"
  },
  {
    "i": 11460,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 6,
    "t": "Yet Jeroboam the son of Nebat, the servant of Solomon the son of David, is risen up, and hath rebelled against his lord."
  },
  {
    "i": 11461,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 7,
    "t": "And there are gathered unto him vain men, the children of Belial, and have strengthened themselves against Rehoboam the son of Solomon, when Rehoboam was young and tenderhearted, and could not withstand them."
  },
  {
    "i": 11462,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 8,
    "t": "And now ye think to withstand the kingdom of the LORD in the hand of the sons of David; and ye be a great multitude, and there are with you golden calves, which Jeroboam made you for gods."
  },
  {
    "i": 11463,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 9,
    "t": "Have ye not cast out the priests of the LORD, the sons of Aaron, and the Levites, and have made you priests after the manner of the nations of other lands? so that whosoever cometh to consecrate himself with a young bullock and seven rams, the same may be a priest of them that are no gods."
  },
  {
    "i": 11464,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 10,
    "t": "But as for us, the LORD is our God, and we have not forsaken him; and the priests, which minister unto the LORD, are the sons of Aaron, and the Levites wait upon their business:"
  },
  {
    "i": 11465,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 11,
    "t": "And they burn unto the LORD every morning and every evening burnt sacrifices and sweet incense: the shewbread also set they in order upon the pure table; and the candlestick of gold with the lamps thereof, to burn every evening: for we keep the charge of the LORD our God; but ye have forsaken him."
  },
  {
    "i": 11466,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 12,
    "t": "And, behold, God himself is with us for our captain, and his priests with sounding trumpets to cry alarm against you. O children of Israel, fight ye not against the LORD God of your fathers; for ye shall not prosper."
  },
  {
    "i": 11467,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 13,
    "t": "But Jeroboam caused an ambushment to come about behind them: so they were before Judah, and the ambushment was behind them."
  },
  {
    "i": 11468,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 14,
    "t": "And when Judah looked back, behold, the battle was before and behind: and they cried unto the LORD, and the priests sounded with the trumpets."
  },
  {
    "i": 11469,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 15,
    "t": "Then the men of Judah gave a shout: and as the men of Judah shouted, it came to pass, that God smote Jeroboam and all Israel before Abijah and Judah."
  },
  {
    "i": 11470,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 16,
    "t": "And the children of Israel fled before Judah: and God delivered them into their hand."
  },
  {
    "i": 11471,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 17,
    "t": "And Abijah and his people slew them with a great slaughter: so there fell down slain of Israel five hundred thousand chosen men."
  },
  {
    "i": 11472,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 18,
    "t": "Thus the children of Israel were brought under at that time, and the children of Judah prevailed, because they relied upon the LORD God of their fathers."
  },
  {
    "i": 11473,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 19,
    "t": "And Abijah pursued after Jeroboam, and took cities from him, Bethel with the towns thereof, and Jeshanah with the towns thereof, and Ephrain with the towns thereof."
  },
  {
    "i": 11474,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 20,
    "t": "Neither did Jeroboam recover strength again in the days of Abijah: and the LORD struck him, and he died."
  },
  {
    "i": 11475,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 21,
    "t": "But Abijah waxed mighty, and married fourteen wives, and begat twenty and two sons, and sixteen daughters."
  },
  {
    "i": 11476,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 22,
    "t": "And the rest of the acts of Abijah, and his ways, and his sayings, are written in the story of the prophet Iddo."
  },
  {
    "i": 11477,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 1,
    "t": "So Asa did that which was good and right in the eyes of the LORD his God:"
  },
  {
    "i": 11478,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 2,
    "t": "For he took away the altars of the strange gods, and the high places, and brake down the images, and cut down the groves:"
  },
  {
    "i": 11479,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 3,
    "t": "And commanded Judah to seek the LORD God of their fathers, and to do the law and the commandment."
  },
  {
    "i": 11480,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 4,
    "t": "And he took away the altars of the strange gods, and the high places, and brake down the images, and cut down the groves: Thus the realm was quiet under him."
  },
  {
    "i": 11481,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 5,
    "t": "And he built fenced cities in Judah: for the land had rest, and he had no war in those years; because the Lord had given him rest."
  },
  {
    "i": 11482,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 6,
    "t": "Therefore he said unto Judah, Let us build these cities, and make about them walls, and towers, gates, and bars, while the land is yet before us; because we have sought the Lord our God, we have sought him, and he hath given us rest on every side. So they built and prospered."
  },
  {
    "i": 11483,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 7,
    "t": "And Asa had an army of three hundred thousand out of Judah, that bare targets and spears; and out of Benjamin two hundred and fourscore thousand, that bare shields and drew bows: all these were mighty men of valor."
  },
  {
    "i": 11484,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 8,
    "t": "Then Zerah the Ethiopian came out against them with an host of a thousand thousand, and three hundred chariots; and came unto Mareshah."
  },
  {
    "i": 11485,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 9,
    "t": "Then Asa went out against him, and they set the battle in array in the valley of Zephathah at Mareshah."
  },
  {
    "i": 11486,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 10,
    "t": "And Asa cried unto the Lord his God, and said, Lord, it is nothing with thee to help, whether with many, or with them that have no power: help us, O Lord our God; for we rest on thee, and in thy name we go against this multitude. O Lord, thou art our God; let not man prevail against thee."
  },
  {
    "i": 11487,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 11,
    "t": "So the Lord smote the Ethiopians before Asa, and before Judah; and the Ethiopians fled."
  },
  {
    "i": 11488,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 12,
    "t": "And Asa and the people that were with him pursued them unto Gerar: and the Ethiopians were overthrown, that they could not recover themselves; for they were destroyed before the Lord, and before his host; and they carried away very much spoil."
  },
  {
    "i": 11489,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 13,
    "t": "And they smote all the cities round about Gerar; for the fear of the Lord came upon them: and they spoiled all the cities; for there was exceeding much spoil in them."
  },
  {
    "i": 11490,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 14,
    "t": "They smote also the tents of cattle, and carried away sheep and camels in abundance, and returned to Jerusalem."
  },
  {
    "i": 11491,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 23,
    "t": "And Abijah slept with his fathers, and they buried him in the city of David: and Asa his son reigned in his stead. In his days the land was quiet ten years."
  },
  {
    "i": 11492,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 1,
    "t": "And the Spirit of God came upon Azariah the son of Oded:"
  },
  {
    "i": 11493,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 2,
    "t": "And he went out to meet Asa, and said unto him, Hear ye me, Asa, and all Judah and Benjamin; The Lord is with you, while ye be with him; and if ye seek him, he will be found of you; but if ye forsake him, he will forsake you."
  },
  {
    "i": 11494,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 3,
    "t": "Now for a long season Israel hath been without the true God, and without a teaching priest, and without law."
  },
  {
    "i": 11495,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 4,
    "t": "But when they in their trouble did turn unto the Lord God of Israel, and sought him, he was found of them."
  },
  {
    "i": 11496,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 5,
    "t": "And in those times there was no peace to him that went out, nor to him that came in, but great vexations were upon all the inhabitants of the countries."
  },
  {
    "i": 11497,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 6,
    "t": "And nation was destroyed of nation, and city of city: for God did vex them with all adversity."
  },
  {
    "i": 11498,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 7,
    "t": "Be ye strong therefore, and let not your hands be weak: for your work shall be rewarded."
  },
  {
    "i": 11499,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 8,
    "t": "And when Asa heard these words, and the prophecy of Oded the prophet, he took courage, and put away the abominable idols out of all the land of Judah and Benjamin, and out of the cities which he had taken from mount Ephraim, and renewed the altar of the Lord, that was before the porch of the Lord."
  }
]
