[
  {
    "i": 3500,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 33,
    "t": "Nếu một người Lê-vi chuộc lại sản vật đã bán, thì đến năm hân hỉ, vật đã bán sẽ được trả lại cho người ấy, và người ấy sẽ trở về nhà mình, về thành mà mình đã sở hữu. Vì nhà cửa trong các thành của người Lê-vi là sản nghiệp của họ giữa dân Y-sơ-ra-ên,"
  },
  {
    "i": 3501,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 34,
    "t": "còn đồng ruộng chung quanh các thành thì không được phép bán, vì đó là sản nghiệp đời đời của họ."
  },
  {
    "i": 3502,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 35,
    "t": "Nếu anh em con ở với con mà lâm cảnh túng thiếu, không đủ sống, thì con phải nâng đỡ người ấy như người ngoại quốc hoặc kiều dân, để người ấy sống với con."
  },
  {
    "i": 3503,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 36,
    "t": "Con đừng bắt người ấy nộp lời hay lấy lãi, nhưng hãy kính sợ Đức Chúa Trời của con, để anh em con được sống với con."
  },
  {
    "i": 3504,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 37,
    "t": "Con đừng cho người ấy vay tiền để lấy lời, hoặc cho vay thực phẩm để lấy lãi."
  },
  {
    "i": 3505,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 38,
    "t": "Ta là Đức Giê-hô-va, Đức Chúa Trời của các con, Đấng đã đem các con ra khỏi đất Ai-cập, để ban cho các con đất Ca-na-an, và để làm Đức Chúa Trời của các con."
  },
  {
    "i": 3506,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 39,
    "t": "Nếu anh em con ở với con mà lâm cảnh túng thiếu, phải bán mình cho con, thì con đừng bắt người ấy làm công việc của nô lệ."
  },
  {
    "i": 3507,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 40,
    "t": "Người ấy sẽ ở với con như người làm thuê, hoặc kiều dân, và sẽ làm việc cho con cho đến năm hân hỉ."
  },
  {
    "i": 3508,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 41,
    "t": "Đến năm hân hỉ, người ấy sẽ ra đi, cả người ấy lẫn con cái, và trở về gia tộc mình, về sản nghiệp của tổ tiên mình."
  },
  {
    "i": 3509,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 42,
    "t": "Vì họ là tôi tớ của Ta, là những người Ta đã đem ra khỏi đất Ai-cập, nên không được bán như bán nô lệ."
  },
  {
    "i": 3510,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 43,
    "t": "Con đừng cai trị người ấy cách tàn nhẫn, nhưng hãy kính sợ Đức Chúa Trời của con."
  },
  {
    "i": 3511,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 44,
    "t": "Còn về phần tôi trai tớ gái mà con có, thì con có thể mua từ các nước lân cận; con có thể mua tôi trai tớ gái từ đó."
  },
  {
    "i": 3512,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 45,
    "t": "Ngoài ra, con có thể mua từ con cái của những kiều dân đang tạm trú giữa con, và từ gia tộc của chúng đang ở với con; con có thể mua những người được sinh ra trong xứ con; chúng sẽ là tài sản của con."
  },
  {
    "i": 3513,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 46,
    "t": "Con sẽ để lại chúng làm cơ nghiệp cho con cháu con sau này, để chúng sở hữu chúng đời đời. Con sẽ dùng chúng làm nô lệ, nhưng đối với anh em con, là dân Y-sơ-ra-ên, con không được cai trị cách tàn nhẫn."
  },
  {
    "i": 3514,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 47,
    "t": "Nếu một người ngoại quốc hoặc kiều dân đang ở với con trở nên giàu có, còn anh em con ở với người ấy lâm cảnh túng thiếu, phải bán mình cho người ngoại quốc hoặc kiều dân ấy, hoặc cho con cháu của gia tộc người ấy,"
  },
  {
    "i": 3515,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 48,
    "t": "thì sau khi đã bán mình, người ấy sẽ có quyền chuộc lại, một trong các anh em người ấy có thể chuộc người ấy."
  },
  {
    "i": 3516,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 49,
    "t": "Chú bác của người ấy, con trai của chú bác, hoặc một người thân thuộc trong gia tộc người ấy có thể chuộc người ấy; hoặc nếu người ấy có đủ khả năng, thì có thể tự chuộc lấy mình."
  },
  {
    "i": 3517,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 50,
    "t": "Người ấy sẽ thỏa thuận với người đã mua mình, tính số năm từ năm bán mình cho đến năm hân hỉ; giá chuộc sẽ được tính theo số năm, xem như người ấy làm thuê ngày nào thì trả tiền ngày ấy."
  },
  {
    "i": 3518,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 51,
    "t": "Nếu còn nhiều năm, thì người ấy sẽ trả lại một phần tiền mua mình, tương ứng với số năm còn lại."
  },
  {
    "i": 3519,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 52,
    "t": "Nếu chỉ còn ít năm nữa là đến năm hân hỉ, thì người ấy sẽ tính toán và trả tiền chuộc tương ứng với số năm còn lại,"
  },
  {
    "i": 3520,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 53,
    "t": "như người làm thuê theo năm. Con không được cai trị người ấy cách tàn nhẫn trước mặt con."
  },
  {
    "i": 3521,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 54,
    "t": "Nếu không ai chuộc người ấy lại theo những cách này, thì đến năm hân hỉ, người ấy và con cái sẽ được tự do."
  },
  {
    "i": 3522,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 55,
    "t": "Vì dân Y-sơ-ra-ên là tôi tớ của Ta; họ là tôi tớ của Ta, là những người Ta đã đem ra khỏi đất Ai-cập. Ta là Giê-hô-va, Đức Chúa Trời của các con."
  },
  {
    "i": 3523,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 1,
    "t": "Các con đừng làm thần tượng, đừng dựng tượng chạm trổ hoặc trụ thờ, cũng đừng đặt trong xứ mình những bia đá có hình chạm để thờ lạy, vì Ta là Giê-hô-va, Đức Chúa Trời của các con."
  },
  {
    "i": 3524,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 2,
    "t": "Các con phải giữ các ngày Sa-bát của Ta, và tôn kính nơi thánh của Ta. Ta là Đức Giê-hô-va."
  },
  {
    "i": 3525,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 3,
    "t": "Nếu các con sống theo các luật lệ của Ta, giữ các điều răn của Ta và làm theo,"
  },
  {
    "i": 3526,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 4,
    "t": "thì Ta sẽ ban mưa xuống cho các con đúng mùa, đất sẽ sinh sản và cây cối ngoài đồng sẽ ra trái,"
  },
  {
    "i": 3527,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 5,
    "t": "các con sẽ đạp lúa cho đến mùa hái nho, và hái nho cho đến mùa gieo giống. Các con sẽ ăn bánh no nê, và sống an toàn trong xứ mình."
  },
  {
    "i": 3528,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 6,
    "t": "Ta sẽ ban bình an cho xứ, các con sẽ ngủ mà không ai làm cho kinh sợ. Ta sẽ trừ diệt các loài thú dữ khỏi xứ, và gươm giáo sẽ không đi qua xứ các con."
  },
  {
    "i": 3529,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 7,
    "t": "Các con sẽ đuổi đánh kẻ thù, chúng sẽ ngã gục trước gươm của các con."
  },
  {
    "i": 3530,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 8,
    "t": "Năm người trong các con sẽ đuổi đánh một trăm người, một trăm người sẽ đuổi đánh một vạn người, và kẻ thù sẽ ngã gục trước gươm của các con."
  },
  {
    "i": 3531,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 9,
    "t": "Ta sẽ đoái xem các con, làm cho các con sinh sôi nảy nở, và sẽ giữ vững giao ước của Ta với các con."
  },
  {
    "i": 3532,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 10,
    "t": "Sau khi đã ăn vụ mùa trước, các con sẽ phải đem lúa cũ ra để dọn chỗ cho lúa mới."
  },
  {
    "i": 3533,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 11,
    "t": "Ta sẽ đặt nơi ở của Ta giữa các con, và Ta sẽ không ghét bỏ các con."
  },
  {
    "i": 3534,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 12,
    "t": "Ta sẽ đi lại giữa các con, Ta sẽ là Đức Chúa Trời của các con, và các con sẽ là dân Ta."
  },
  {
    "i": 3535,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 13,
    "t": "Ta là Giê-hô-va, Đức Chúa Trời của các con, Đấng đã đem các con ra khỏi đất Ai-cập, để các con không còn làm nô lệ cho chúng nữa; Ta đã bẻ gãy ách của các con, và cho các con đi thẳng đầu lên."
  },
  {
    "i": 3536,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 14,
    "t": "Nhưng nếu các con không nghe Ta và không làm theo các điều răn này,"
  },
  {
    "i": 3537,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 15,
    "t": "nếu các con khinh thường các luật lệ của Ta, ghét bỏ các mạng lệnh của Ta, và phá vỡ giao ước của Ta bằng cách không làm theo các điều răn của Ta,"
  },
  {
    "i": 3538,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 16,
    "t": "thì Ta cũng sẽ làm như vậy đối với các con. Ta sẽ giáng cho các con sự kinh hoàng, bệnh lao, và sốt rét làm hao mòn mắt và khiến linh hồn mòn mỏi. Các con sẽ gieo giống vô ích, vì kẻ thù sẽ ăn hoa lợi của các con."
  },
  {
    "i": 3539,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 17,
    "t": "Ta sẽ nổi giận nghịch cùng các con, các con sẽ bị kẻ thù đánh bại. Kẻ thù sẽ cai trị các con, và các con sẽ chạy trốn dù không ai đuổi."
  },
  {
    "i": 3540,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 18,
    "t": "Nếu sau những điều đó, các con vẫn không nghe Ta, thì Ta sẽ gia tăng gấp bảy lần hình phạt vì tội lỗi của các con."
  },
  {
    "i": 3541,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 19,
    "t": "Ta sẽ bẻ gãy sức mạnh kiêu ngạo của các con, Ta sẽ làm cho bầu trời trên các con như sắt, và đất dưới các con như đồng,"
  },
  {
    "i": 3542,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 20,
    "t": "sức lực các con sẽ tiêu hao vô ích, vì đất sẽ không sinh sản và cây cối ngoài đồng sẽ không ra trái."
  },
  {
    "i": 3543,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 21,
    "t": "Nếu các con chống nghịch Ta và không chịu nghe Ta, thì Ta sẽ giáng thêm tai họa gấp bảy lần trên các con, vì tội lỗi của các con."
  },
  {
    "i": 3544,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 22,
    "t": "Ta sẽ thả thú dữ vào giữa các con, chúng sẽ cướp mất con cái các con, tiêu diệt gia súc các con, và làm cho số các con giảm sút đến nỗi đường sá các con trở nên hoang vắng."
  },
  {
    "i": 3545,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 23,
    "t": "Nếu sau những điều đó, các con vẫn không chịu sửa mình mà trở về cùng Ta, nhưng vẫn cứ chống nghịch Ta,"
  },
  {
    "i": 3546,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 24,
    "t": "thì Ta cũng sẽ chống nghịch các con, và Ta sẽ giáng tai họa gấp bảy lần trên các con, vì tội lỗi của các con."
  },
  {
    "i": 3547,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 25,
    "t": "Ta sẽ khiến gươm báo thù giao ước nghịch cùng các con. Khi các con tụ tập vào các thành của mình, Ta sẽ giáng bệnh dịch vào giữa các con, và các con sẽ bị phó vào tay kẻ thù."
  },
  {
    "i": 3548,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 26,
    "t": "Khi Ta cắt giảm nguồn cung cấp bánh cho các con, mười người đàn bà sẽ nướng bánh trong một lò, và chúng sẽ cân bánh mà phát cho các con; các con sẽ ăn mà không no."
  },
  {
    "i": 3549,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 27,
    "t": "Nếu sau những điều đó, các con vẫn không nghe Ta, và cứ chống nghịch Ta,"
  },
  {
    "i": 3550,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 28,
    "t": "thì Ta sẽ chống nghịch các con trong cơn giận dữ, và Ta sẽ trừng phạt các con gấp bảy lần vì tội lỗi của các con."
  },
  {
    "i": 3551,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 29,
    "t": "Các con sẽ ăn thịt con trai mình, và các con sẽ ăn thịt con gái mình."
  },
  {
    "i": 3552,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 30,
    "t": "Ta sẽ hủy phá các nơi cao của các con, đánh đổ các bàn thờ xông hương, chất xác chết của các con lên trên xác chết của các thần tượng, và Ta sẽ ghét bỏ các con."
  },
  {
    "i": 3553,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 31,
    "t": "Ta sẽ làm cho các thành của các con ra hoang tàn, phá hủy các nơi thánh của các con, và sẽ không ngửi thấy hương thơm êm dịu của các con nữa."
  },
  {
    "i": 3554,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 32,
    "t": "Ta sẽ làm cho xứ ra hoang tàn, đến nỗi những kẻ thù đến ở trong xứ cũng sẽ kinh ngạc."
  },
  {
    "i": 3555,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 33,
    "t": "Ta sẽ tản lạc các con giữa các nước, rút gươm đuổi theo các con; xứ các con sẽ trở nên hoang vu, và các thành của các con sẽ ra đổ nát."
  },
  {
    "i": 3556,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 34,
    "t": "Bấy giờ, xứ sẽ được nghỉ các năm Sa-bát của nó, trong suốt những ngày hoang vu, khi các con còn ở trong xứ kẻ thù. Bấy giờ xứ sẽ nghỉ ngơi và được hưởng các năm Sa-bát."
  },
  {
    "i": 3557,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 35,
    "t": "Trong suốt những ngày hoang vu, xứ sẽ được nghỉ ngơi những gì nó chưa được nghỉ trong các năm Sa-bát của các con khi các con còn ở trong đó."
  },
  {
    "i": 3558,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 36,
    "t": "Còn những người sót lại trong các con, Ta sẽ làm cho lòng họ sợ hãi, đến nỗi khi ở trong xứ kẻ thù, họ sẽ bị tiếng lá khô xào xạc đuổi chạy; họ sẽ chạy trốn như chạy trốn trước gươm, và sẽ ngã xuống dù không ai đuổi."
  },
  {
    "i": 3559,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 37,
    "t": "Họ sẽ vấp ngã trên nhau như trước gươm, dù không ai đuổi! Các con sẽ không thể đứng vững trước mặt kẻ thù,"
  },
  {
    "i": 3560,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 38,
    "t": "các con sẽ bị diệt vong giữa các nước, và xứ của kẻ thù sẽ nuốt các con."
  },
  {
    "i": 3561,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 39,
    "t": "Những người sót lại trong các con sẽ hao mòn trong xứ kẻ thù vì cớ tội lỗi của mình; họ cũng sẽ hao mòn vì cớ tội lỗi của tổ tiên mình."
  },
  {
    "i": 3562,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 40,
    "t": "Bấy giờ, họ sẽ thú nhận tội lỗi của mình và tội lỗi của tổ tiên mình, vì đã bất trung với Ta, vì đã chống nghịch Ta."
  },
  {
    "i": 3563,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 41,
    "t": "Ta cũng sẽ chống nghịch họ, và đưa họ vào xứ của kẻ thù. Bấy giờ, lòng không cắt bì của họ sẽ hạ mình xuống, và họ sẽ đền trả vì tội lỗi của mình."
  },
  {
    "i": 3564,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 42,
    "t": "Ta sẽ nhớ lại giao ước của Ta với Gia-cốp, giao ước của Ta với Y-sác, và giao ước của Ta với Áp-ra-ham, Ta sẽ nhớ đến xứ."
  },
  {
    "i": 3565,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 43,
    "t": "Xứ sẽ bị họ bỏ lại, và sẽ được nghỉ các năm Sa-bát của nó khi nó trở nên hoang vu. Còn họ sẽ đền trả vì tội lỗi của mình, vì đã khinh thường các mạng lệnh của Ta và ghét bỏ các luật lệ của Ta."
  },
  {
    "i": 3566,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 44,
    "t": "Tuy vậy, khi họ ở trong xứ kẻ thù, Ta sẽ không bỏ họ, cũng không ghét bỏ họ đến nỗi tiêu diệt họ và phá vỡ giao ước của Ta với họ, vì Ta là Giê-hô-va, Đức Chúa Trời của họ."
  },
  {
    "i": 3567,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 45,
    "t": "Vì lợi ích của họ, Ta sẽ nhớ lại giao ước với những thế hệ đầu tiên mà Ta đã đem ra khỏi đất Ai-cập trước mắt các dân tộc, để làm Đức Chúa Trời của họ, Ta là Đức Giê-hô-va."
  },
  {
    "i": 3568,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 46,
    "t": "Đó là những luật lệ, mạng lệnh, và luật pháp mà Đức Giê-hô-va đã lập giữa Ngài và dân Y-sơ-ra-ên trên núi Si-nai, qua trung gian Môi-se."
  },
  {
    "i": 3569,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 1,
    "t": "Đức Giê-hô-va phán với Môi-se rằng:"
  },
  {
    "i": 3570,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 2,
    "t": "Hãy nói với dân Y-sơ-ra-ên rằng: Nếu ai hứa nguyện dâng người cho Đức Giê-hô-va, thì phải định giá người ấy như sau:"
  },
  {
    "i": 3571,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 3,
    "t": "Đối với người nam từ hai mươi đến sáu mươi tuổi, giá người ấy sẽ là năm mươi siếc-lơ bạc, theo siếc-lơ của nơi thánh,"
  },
  {
    "i": 3572,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 4,
    "t": "còn đối với người nữ, giá người ấy sẽ là ba mươi siếc-lơ."
  },
  {
    "i": 3573,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 5,
    "t": "Nếu là con trai từ năm đến hai mươi tuổi, thì giá người ấy sẽ là hai mươi siếc-lơ, còn con gái thì là mười siếc-lơ."
  },
  {
    "i": 3574,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 6,
    "t": "Nếu là con trai từ một tháng đến năm tuổi, thì giá người ấy sẽ là năm siếc-lơ bạc, còn con gái thì là ba siếc-lơ bạc."
  },
  {
    "i": 3575,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 7,
    "t": "Nếu là người nam từ sáu mươi tuổi trở lên, thì giá người ấy sẽ là mười lăm siếc-lơ, còn người nữ thì là mười siếc-lơ."
  },
  {
    "i": 3576,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 8,
    "t": "Nếu người hứa nguyện quá nghèo, không đủ trả giá đã định, thì phải đem người ấy đến cho thầy tế lễ. Thầy tế lễ sẽ định giá, nhưng phải định giá theo khả năng của người hứa nguyện."
  },
  {
    "i": 3577,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 9,
    "t": "Nếu là thú vật người ta có thể dâng cho Đức Giê-hô-va, thì bất cứ thú vật nào người ta dâng cho Đức Giê-hô-va sẽ là vật thánh."
  },
  {
    "i": 3578,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 10,
    "t": "Người ta không được thay đổi hoặc đổi nó, không được đổi con tốt lấy con xấu, hoặc con xấu lấy con tốt. Nếu người ta đổi con vật này lấy con vật khác, thì cả hai con vật đều sẽ là vật thánh."
  },
  {
    "i": 3579,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 11,
    "t": "Nếu là thú vật ô uế, không thể dâng cho Đức Giê-hô-va, thì người ta phải đem con vật đó đến cho thầy tế lễ,"
  },
  {
    "i": 3580,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 12,
    "t": "và thầy tế lễ sẽ định giá cho nó, dù tốt hay xấu; giá mà thầy tế lễ định sẽ là giá của nó,"
  },
  {
    "i": 3581,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 13,
    "t": "nhưng nếu người ta muốn chuộc con vật ấy lại, thì phải thêm một phần năm vào giá đã định."
  },
  {
    "i": 3582,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 14,
    "t": "Nếu một người biệt riêng nhà mình ra thánh cho Đức Giê-hô-va, thì thầy tế lễ sẽ định giá cho nhà ấy, dù đắt hay rẻ. Giá mà thầy tế lễ định sẽ là giá của nhà ấy,"
  },
  {
    "i": 3583,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 15,
    "t": "nhưng nếu người biệt riêng nhà muốn chuộc lại nhà mình, thì phải thêm một phần năm vào giá đã định, và nhà ấy sẽ thuộc về người đó."
  },
  {
    "i": 3584,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 16,
    "t": "Nếu một người biệt riêng một phần ruộng thuộc sản nghiệp mình ra thánh cho Đức Giê-hô-va, thì giá ruộng ấy sẽ được định theo số hạt giống cần gieo, năm mươi siếc-lơ bạc cho một mươi giạ lúa mạch."
  },
  {
    "i": 3585,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 17,
    "t": "Nếu người ấy biệt riêng ruộng mình ra thánh vào năm hân hỉ, thì giá đã định sẽ có hiệu lực;"
  },
  {
    "i": 3586,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 18,
    "t": "nhưng nếu người ấy biệt riêng ruộng mình ra thánh sau năm hân hỉ, thì thầy tế lễ sẽ tính giá theo số năm còn lại cho đến năm hân hỉ, và giá đã định sẽ được giảm bớt."
  },
  {
    "i": 3587,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 19,
    "t": "Nếu người muốn chuộc lại ruộng mình, thì phải thêm một phần năm vào giá đã định, và ruộng ấy sẽ thuộc về người đó."
  },
  {
    "i": 3588,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 20,
    "t": "Nếu người không chuộc lại ruộng, nhưng đã bán cho người khác, thì ruộng ấy sẽ không được chuộc lại nữa;"
  },
  {
    "i": 3589,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 21,
    "t": "đến năm hân hỉ, khi ruộng được trả lại, ruộng ấy sẽ là vật thánh dâng cho Đức Giê-hô-va, như một ruộng đã bị biệt riêng ra thánh; ruộng ấy sẽ thuộc về thầy tế lễ."
  },
  {
    "i": 3590,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 22,
    "t": "Nếu người biệt riêng cho Đức Giê-hô-va một ruộng mà người đã mua, không phải là ruộng thuộc sản nghiệp mình,"
  },
  {
    "i": 3591,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 23,
    "t": "thì thầy tế lễ sẽ tính giá ruộng theo số năm còn lại cho đến năm hân hỉ, và người ấy sẽ trả giá đó vào ngày hôm ấy, như một vật biệt riêng ra thánh cho Đức Giê-hô-va."
  },
  {
    "i": 3592,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 24,
    "t": "Đến năm hân hỉ, ruộng ấy sẽ được trả lại cho người bán, là người chủ của xứ."
  },
  {
    "i": 3593,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 25,
    "t": "Mọi giá trị định giá phải được tính bằng siếc-lơ của nơi thánh; hai mươi ghê-ra bằng một siếc-lơ."
  },
  {
    "i": 3594,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 26,
    "t": "Nhưng không ai được biệt riêng con đầu lòng của thú vật mình ra thánh, vì con đầu lòng vốn thuộc về Đức Giê-hô-va rồi; dù là bò hay chiên, con ấy đều thuộc về Đức Giê-hô-va."
  },
  {
    "i": 3595,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 27,
    "t": "Nếu là thú vật ô uế, thì người ta có thể chuộc lại theo giá đã định, và phải thêm một phần năm vào; nếu không chuộc lại, thì con vật ấy sẽ bị bán theo giá đã định."
  },
  {
    "i": 3596,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 28,
    "t": "Tuy nhiên, không vật gì đã bị biệt riêng ra thánh, dù là người, thú vật, hoặc ruộng thuộc sản nghiệp mình, thì không được bán hoặc chuộc lại. Bất cứ vật gì đã bị biệt riêng ra thánh là rất thánh, thuộc về Đức Giê-hô-va."
  },
  {
    "i": 3597,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 29,
    "t": "Không ai trong số những người đã bị biệt riêng ra thánh được chuộc lại, họ phải bị xử tử."
  },
  {
    "i": 3598,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 30,
    "t": "Mọi thứ thuế một phần mười của xứ, dù là sản vật của đất hay trái cây của cây cối, đều thuộc về Đức Giê-hô-va; đó là vật thánh dâng cho Đức Giê-hô-va."
  },
  {
    "i": 3599,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 31,
    "t": "Nếu một người muốn chuộc lại một phần nào đó trong thuế một phần mười của mình, thì phải thêm một phần năm vào giá trị của nó."
  }
]
