[
  {
    "i": 300,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 2,
    "t": "Aku akan menjadikan engkau bangsa yang besar, memberkati engkau, dan membesarkan namamu; jadilah berkat!"
  },
  {
    "i": 301,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 3,
    "t": "Aku akan memberkati mereka yang memberkati engkau, dan mengutuk mereka yang mengutuk engkau; dan olehmu semua kaum di bumi akan diberkati."
  },
  {
    "i": 302,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 4,
    "t": "Lalu pergilah Abram, seperti yang difirmankan TUHAN kepadanya, dan Lot pun pergi bersamanya. Abram berumur tujuh puluh lima tahun ketika ia berangkat dari Haran."
  },
  {
    "i": 303,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 5,
    "t": "Abram membawa Sarai istrinya, dan Lot anak saudaranya, dan segala harta benda yang telah mereka peroleh, dan jiwa-jiwa yang telah mereka dapat di Haran; maka berangkatlah mereka menuju tanah Kanaan, lalu mereka sampai di sana."
  },
  {
    "i": 304,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 6,
    "t": "Abram menjelajahi negeri itu sampai ke tempat suci Sikhem, dekat Pohon Tarbantin More. Adapun orang Kanaan pada waktu itu ada di negeri itu."
  },
  {
    "i": 305,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 7,
    "t": "TUHAN menampakkan diri kepada Abram dan berfirman: \"Kepada keturunanmulah akan Kuberikan negeri ini.\" Maka Abram mendirikan mezbah di sana bagi TUHAN yang telah menampakkan diri kepadanya."
  },
  {
    "i": 306,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 8,
    "t": "Dari situ ia pindah ke pegunungan di sebelah timur Betel, dan ia memasang kemahnya, dengan Betel di sebelah barat dan Ai di sebelah timur; di sana ia mendirikan mezbah bagi TUHAN dan memanggil nama TUHAN."
  },
  {
    "i": 307,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 9,
    "t": "Kemudian Abram berangkat dan terus berjalan menuju Tanah Negeb."
  },
  {
    "i": 308,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 10,
    "t": "Maka timbullah kelaparan di negeri itu, lalu Abram pergi ke Mesir untuk tinggal di sana sebagai orang asing, sebab besar kelaparan di negeri itu."
  },
  {
    "i": 309,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 11,
    "t": "Ketika ia sudah dekat untuk masuk Mesir, berkatalah ia kepada Sarai istrinya: \"Ketahuilah, bahwa engkau adalah seorang perempuan yang cantik parasnya."
  },
  {
    "i": 310,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 12,
    "t": "Apabila orang Mesir melihat engkau, mereka akan berkata: Itu istrinya. Mereka akan membunuh aku, tetapi engkau akan dibiarkan hidup."
  },
  {
    "i": 311,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 13,
    "t": "Karena itu katakanlah, bahwa engkau adikku, supaya aku diperlakukan dengan baik karena engkau, dan nyawaku terpelihara karena engkau."
  },
  {
    "i": 312,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 14,
    "t": "Sesampainya Abram di Mesir, orang Mesir melihat, bahwa Sarai sangat cantik."
  },
  {
    "i": 313,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 15,
    "t": "Para pembesar Firaun melihatnya juga, lalu memuji-mujinya di depan Firaun, sehingga Sarai dibawa ke istananya."
  },
  {
    "i": 314,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 16,
    "t": "Firaun memperlakukan Abram dengan baik karena Sarai, sehingga Abram memperoleh kambing domba, lembu sapi, keledai jantan, budak laki-laki dan perempuan, keledai betina dan unta."
  },
  {
    "i": 315,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 17,
    "t": "Tetapi TUHAN menimpakan tulah yang hebat kepada Firaun dan kepada seisi istananya karena Sarai, istri Abram."
  },
  {
    "i": 316,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 18,
    "t": "Lalu Firaun memanggil Abram serta berkata: \"Apakah yang telah kaulakukan ini terhadap aku? Mengapa tidak kauberitahukan kepadaku, bahwa ia istrimu?"
  },
  {
    "i": 317,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 19,
    "t": "Mengapa kaukatakan ia adikmu, sehingga aku mengambilnya menjadi istriku? Sekarang, inilah istrimu, ambillah dan pergilah!"
  },
  {
    "i": 318,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 20,
    "t": "Kemudian Firaun memerintahkan beberapa orang untuk mengantarkan Abram pergi, beserta istrinya dan segala yang dimilikinya."
  },
  {
    "i": 319,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 1,
    "t": "Lalu pergilah Abram dari Mesir, ia dan istrinya dan segala yang dimilikinya, dan Lot pun bersamanya, ke Tanah Negeb."
  },
  {
    "i": 320,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 2,
    "t": "Adapun Abram sangat kaya, banyak ternak, perak dan emasnya."
  },
  {
    "i": 321,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 3,
    "t": "Ia berjalan dari tempat persinggahan ke tempat persinggahan, dari Tanah Negeb sampai dekat Betel, di tempat kemahnya yang mula-mula antara Betel dan Ai,"
  },
  {
    "i": 322,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 4,
    "t": "yaitu tempat mezbah yang dibuatnya dahulu; di situ Abram memanggil nama TUHAN."
  },
  {
    "i": 323,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 5,
    "t": "Juga Lot, yang berjalan bersama-sama dengan Abram, mempunyai kambing domba dan lembu sapi dan kemah."
  },
  {
    "i": 324,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 6,
    "t": "Tetapi negeri itu tidak cukup luas bagi mereka untuk diam bersama-sama, sebab harta mereka banyak, sehingga mereka tidak dapat diam bersama-sama."
  },
  {
    "i": 325,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 7,
    "t": "Karena itu terjadilah perkelahian antara para gembala Abram dan para gembala Lot. Waktu itu orang Kanaan dan orang Feris diam di negeri itu."
  },
  {
    "i": 326,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 8,
    "t": "Maka berkatalah Abram kepada Lot: \"Janganlah kiranya ada perkelahian antara aku dan engkau, dan antara para gembalaku dan para gembalamu, sebab kita ini kaum kerabat."
  },
  {
    "i": 327,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 9,
    "t": "Bukankah seluruh negeri ini terbuka bagimu? Baiklah pisahkan dirimu dari padaku; jika engkau memilih ke kiri, maka aku akan ke kanan, jika engkau memilih ke kanan, maka aku akan ke kiri."
  },
  {
    "i": 328,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 10,
    "t": "Lalu Lot melayangkan pandangnya dan dilihatnyalah, bahwa seluruh Lembah Yordan banyak airnya, seperti taman TUHAN, seperti tanah Mesir, sampai ke Zoar — hal itu terjadi sebelum TUHAN memusnahkan Sodom dan Gomora."
  },
  {
    "i": 329,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 11,
    "t": "Maka Lot memilih baginya seluruh Lembah Yordan itu, lalu ia berangkat ke sebelah timur. Demikianlah mereka berpisah."
  },
  {
    "i": 330,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 12,
    "t": "Abram diam di tanah Kanaan, tetapi Lot diam di kota-kota di Lembah Yordan, dan ia memasang kemahnya dekat Sodom."
  },
  {
    "i": 331,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 13,
    "t": "Adapun orang Sodom sangat jahat dan berdosa terhadap TUHAN."
  },
  {
    "i": 332,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 14,
    "t": "TUHAN berfirman kepada Abram, setelah Lot berpisah dari padanya: \"Pandanglah sekelilingmu dan lihatlah dari tempat engkau berdiri itu ke timur dan barat, utara dan selatan,"
  },
  {
    "i": 333,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 15,
    "t": "sebab seluruh negeri yang kaulihat itu akan Kuberikan kepadamu dan kepada keturunanmu untuk selama-lamanya."
  },
  {
    "i": 334,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 16,
    "t": "Dan Aku akan menjadikan keturunanmu seperti debu tanah banyaknya, sehingga, jika seandainya ada yang dapat menghitung debu tanah, maka keturunanmu pun akan dapat dihitung juga."
  },
  {
    "i": 335,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 17,
    "t": "Bersiaplah, jalanilah negeri ini menurut panjang dan lebarnya, sebab kepadamulah akan Kuberikan negeri ini."
  },
  {
    "i": 336,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 18,
    "t": "Sesudah itu Abram memindahkan kemahnya dan menetap dekat pohon-pohon tarbantin di Mamre, dekat Hebron, lalu didirikannyalah mezbah di situ bagi TUHAN."
  },
  {
    "i": 337,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 1,
    "t": "Pada zaman Amrafel, raja Sinear, Ariokh, raja Elasar, Kedorlaomer, raja Elam, dan Tideal, raja Goyim,"
  },
  {
    "i": 338,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 2,
    "t": "terjadilah, bahwa mereka berperang melawan Bera, raja Sodom, Birsya, raja Gomora, Syinab, raja Adma, Semeber, raja Zeboim dan raja Bela, yakni Zoar."
  },
  {
    "i": 339,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 3,
    "t": "Sekalian raja itu bersekutu dan datang ke lembah Sidim, yakni Laut Asin."
  },
  {
    "i": 340,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 4,
    "t": "Dua belas tahun lamanya mereka takluk kepada Kedorlaomer, tetapi dalam tahun yang ke-13 mereka memberontak."
  },
  {
    "i": 341,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 5,
    "t": "Dalam tahun yang ke-14 datanglah Kedorlaomer dan raja-raja yang bersama-sama dengan dia, lalu mereka mengalahkan orang Refaim di Asyterot-Karnaim, orang Zuzim di Ham, dan orang Emim di Syawe-Kiryataim,"
  },
  {
    "i": 342,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 6,
    "t": "dan orang Hori di pegunungan mereka, Seir, sampai ke El-Paran, yang terletak di padang gurun."
  },
  {
    "i": 343,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 7,
    "t": "Kemudian baliklah mereka dan sampai ke En-Misypat, yakni Kadesh, dan mengalahkan seluruh daerah orang Amalek, dan juga orang Amori yang diam di Hazezon-Tamar."
  },
  {
    "i": 344,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 8,
    "t": "Lalu keluarlah raja Sodom, raja Gomora, raja Adma, raja Zeboim dan raja Bela, yakni Zoar, dan mengatur barisan perangnya melawan mereka di lembah Sidim,"
  },
  {
    "i": 345,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 9,
    "t": "melawan Kedorlaomer, raja Elam, Tideal, raja Goyim, Amrafel, raja Sinear, dan Ariokh, raja Elasar, empat raja melawan lima."
  },
  {
    "i": 346,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 10,
    "t": "Lembah Sidim itu penuh dengan sumur aspal. Ketika raja Sodom dan raja Gomora melarikan diri, jatuhlah mereka ke dalamnya, dan orang-orang yang selebihnya melarikan diri ke pegunungan."
  },
  {
    "i": 347,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 11,
    "t": "Segala harta benda Sodom dan Gomora beserta segala bahan makanan dirampas mereka, lalu mereka pergi."
  },
  {
    "i": 348,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 12,
    "t": "Juga Lot, anak saudara Abram, beserta harta bendanya dibawa mereka, lalu mereka pergi, karena ia diam di Sodom."
  },
  {
    "i": 349,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 13,
    "t": "Kemudian datanglah seorang pelarian dan menceritakan hal itu kepada Abram, orang Ibrani itu, yang diam dekat pohon-pohon tarbantin kepunyaan Mamre, orang Amori itu, saudara Eskol dan Aner, yang telah berikat perjanjian dengan Abram."
  },
  {
    "i": 350,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 14,
    "t": "Ketika Abram mendengar, bahwa anak saudaranya tertawan, maka dikerahkannyalah orang-orangnya yang terlatih, yakni tiga ratus delapan belas orang yang lahir di rumahnya sendiri, lalu mengejar mereka sampai ke Dan."
  },
  {
    "i": 351,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 15,
    "t": "Kemudian ia membagi pasukannya, lalu pada waktu malam ia dan orang-orangnya menyerang mereka, dan mengalahkan mereka, kemudian mengejar mereka sampai ke Hoba, yang terletak di sebelah utara Damsyik."
  },
  {
    "i": 352,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 16,
    "t": "Dibawanya kembali segala harta benda itu; juga Lot, anak saudaranya itu, beserta harta bendanya dibawanya kembali, demikian juga perempuan-perempuan dan orang-orang."
  },
  {
    "i": 353,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 17,
    "t": "Setelah Abram kembali dari mengalahkan Kedorlaomer dan raja-raja yang bersama-sama dengan dia, keluarlah raja Sodom menyongsong dia ke lembah Syawe, yakni Lembah Raja."
  },
  {
    "i": 354,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 18,
    "t": "Melkisedek, raja Salem, membawa roti dan anggur; ia adalah imam Allah Yang Mahatinggi."
  },
  {
    "i": 355,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 19,
    "t": "Ia memberkati Abram, katanya: \"Diberkatilah Abram oleh Allah Yang Mahatinggi, Pencipta langit dan bumi,"
  },
  {
    "i": 356,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 20,
    "t": "dan terpujilah Allah Yang Mahatinggi, yang telah menyerahkan musuhmu ke tanganmu.\" Lalu Abram memberikan kepadanya sepersepuluh dari semuanya."
  },
  {
    "i": 357,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 21,
    "t": "Berkatalah raja Sodom kepada Abram: \"Berikanlah kepadaku orang-orang itu, dan ambillah untukmu harta bendanya."
  },
  {
    "i": 358,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 22,
    "t": "Tetapi Abram berkata kepada raja Sodom: \"Aku telah bersumpah kepada TUHAN, Allah Yang Mahatinggi, Pencipta langit dan bumi,"
  },
  {
    "i": 359,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 23,
    "t": "bahwa aku tidak akan mengambil seutas benang atau tali kasut, atau apapun juga dari kepunyaanmu, supaya engkau jangan dapat berkata: Aku telah membuat Abram menjadi kaya."
  },
  {
    "i": 360,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 24,
    "t": "Aku tidak akan mengambil apa-apa, selain dari apa yang telah dimakan oleh orang-orang muda ini, dan juga bagian orang-orang yang pergi bersama-sama dengan aku, yakni Aner, Eskol dan Mamre, biarlah mereka mengambil bagiannya masing-masing."
  },
  {
    "i": 361,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 1,
    "t": "Kemudian datanglah firman TUHAN kepada Abram dalam suatu penglihatan: \"Janganlah takut, Abram, Akulah perisaimu; upahmu sangat besar."
  },
  {
    "i": 362,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 2,
    "t": "Abram menjawab: \"Ya Tuhan ALLAH, apakah yang akan Engkau berikan kepadaku, karena aku akan meninggal dengan tidak mempunyai anak..."
  },
  {
    "i": 363,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 3,
    "t": "Lagi kata Abram: \"Engkau tidak memberikan kepadaku keturunan, sehingga seorang hambaku akan menjadi ahli warisku."
  },
  {
    "i": 364,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 4,
    "t": "Tetapi datanglah firman TUHAN kepadanya, demikian: \"Orang ini tidak akan menjadi ahli warismu, melainkan anak kandungmu, dialah yang akan menjadi ahli warismu."
  },
  {
    "i": 365,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 5,
    "t": "Lalu TUHAN membawa Abram ke luar serta berfirman: \"Coba lihat ke langit, hitunglah bintang-bintang, jika engkau dapat menghitungnya.\" Maka firman-Nya kepadanya: \"Demikianlah banyaknya keturunanmu."
  },
  {
    "i": 366,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 6,
    "t": "Lalu percayalah Abram kepada TUHAN, maka TUHAN memperhitungkan hal itu kepadanya sebagai kebenaran."
  },
  {
    "i": 367,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 7,
    "t": "Lagi firman-Nya kepadanya: \"Akulah TUHAN, yang membawa engkau keluar dari Ur-Kasdim untuk memberikan kepadamu negeri ini menjadi milikmu."
  },
  {
    "i": 368,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 8,
    "t": "Kata Abram: \"Ya Tuhan ALLAH, dari manakah aku tahu, bahwa aku akan memilikinya?"
  },
  {
    "i": 369,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 9,
    "t": "Firman TUHAN kepadanya: \"Ambillah bagi-Ku seekor lembu betina berumur tiga tahun, seekor kambing betina berumur tiga tahun, seekor domba jantan berumur tiga tahun, seekor burung tekukur dan seekor anak burung merpati."
  },
  {
    "i": 370,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 10,
    "t": "Diambilnyalah semuanya itu bagi TUHAN, dipotongnya menjadi dua, lalu diletakkannya bagian-bagian itu yang satu di samping yang lain, tetapi burung-burung itu tidak dipotongnya."
  },
  {
    "i": 371,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 11,
    "t": "Ketika burung-burung bangkai hinggap pada bangkai-bangkai itu, maka Abram mengusirnya."
  },
  {
    "i": 372,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 12,
    "t": "Menjelang matahari terbenam, আব্রাম jatuh tertidur. Lalu suatu kegelapan yang mengerikan dan besar menimpa atasnya."
  },
  {
    "i": 373,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 13,
    "t": "Firman TUHAN kepada Abram: \"Ketahuilah dengan sesungguhnya, bahwa keturunanmu akan menjadi orang asing dalam suatu negeri, yang bukan kepunyaan mereka, dan bahwa mereka akan diperbudak dan dianiaya, empat ratus tahun lamanya."
  },
  {
    "i": 374,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 14,
    "t": "Tetapi bangsa yang memperbudak mereka, akan Kuhukum, dan sesudah itu mereka akan keluar dengan membawa banyak harta benda."
  },
  {
    "i": 375,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 15,
    "t": "Tetapi engkau akan pergi kepada nenek moyangmu dengan damai; engkau akan dikuburkan pada masa tua yang lanjut."
  },
  {
    "i": 376,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 16,
    "t": "Tetapi pada keturunan yang ke-4 mereka akan kembali ke sini, sebab sebelum itu kedurjanaan orang Amori belum genap."
  },
  {
    "i": 377,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 17,
    "t": "Ketika matahari telah terbenam, dan hari gelap gulita, maka tampaklah perapian yang berasap beserta suluh api yang menyala di antara potongan-potongan daging itu."
  },
  {
    "i": 378,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 18,
    "t": "Pada hari itulah TUHAN mengadakan perjanjian dengan Abram serta berfirman: \"Kepada keturunanmulah Kuberikan negeri ini, mulai dari sungai Mesir sampai ke sungai yang besar itu, sungai Efrat,"
  },
  {
    "i": 379,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 19,
    "t": "yakni tanah orang Keni, orang Kenas, orang Kadmon,"
  },
  {
    "i": 380,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 20,
    "t": "orang Het, orang Feris, orang Refaim, orang Amori, orang Kanaan, orang Girgasi, dan orang Yebus."
  },
  {
    "i": 381,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 1,
    "t": "Adapun Sarai, isteri Abram, tidak melahirkan anak baginya. Dan Sarai mempunyai seorang hamba perempuan dari Mesir, namanya Hagar,"
  },
  {
    "i": 382,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 2,
    "t": "lalu Sarai berkata kepada Abram: \"Lihatlah, TUHAN telah menghalangiku melahirkan anak. Baiklah hampiri hambaku itu; mungkin aku akan beroleh anak daripadanya.\" Dan Abram mendengarkan perkataan Sarai."
  },
  {
    "i": 383,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 3,
    "t": "Maka Sarai, isteri Abram, mengambil Hagar, perempuan Mesir itu, hambanya, lalu memberikannya kepada Abram, suaminya, menjadi isterinya, sesudah Abram diam di tanah Kanaan sepuluh tahun lamanya."
  },
  {
    "i": 384,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 4,
    "t": "Abram menghampiri Hagar, lalu mengandunglah perempuan itu. Ketika Hagar tahu bahwa ia mengandung, maka ia memandang rendah akan nyonyanya."
  },
  {
    "i": 385,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 5,
    "t": "Lalu Sarai berkata kepada Abram: \"Kesalahan ini tertimpa atasmu! Akulah yang memberikan hambaku ke pangkuanmu, tetapi sesudah ia tahu, bahwa ia mengandung, maka ia memandang rendah akan aku. TUHAN kiranya menjadi hakim antara aku dan engkau."
  },
  {
    "i": 386,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 6,
    "t": "Tetapi Abram berkata kepada Sarai: \"Hambamu itu di bawah kuasamu; perbuatlah kepadanya sesuka hatimu.\" Lalu Sarai menindas Hagar, sehingga Hagar lari meninggalkannya."
  },
  {
    "i": 387,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 7,
    "t": "Maka Malaikat TUHAN menjumpai Hagar dekat suatu mata air di padang gurun, yaitu mata air di jalan menuju ke Syur."
  },
  {
    "i": 388,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 8,
    "t": "Ia berfirman: \"Hagar, hamba Sarai, dari manakah engkau datang dan ke manakah engkau pergi?\" Jawabnya: \"Aku lari dari nyonyaku, Sarai."
  },
  {
    "i": 389,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 9,
    "t": "Lalu Malaikat TUHAN berfirman kepadanya: \"Kembalilah kepada nyonyamu, dan biarkanlah dirimu ditindas di bawah kuasanya."
  },
  {
    "i": 390,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 10,
    "t": "Lagi firman Malaikat TUHAN kepadanya: \"Aku akan sangat memperbanyak keturunanmu, sehingga tak dapat dihitung karena banyaknya."
  },
  {
    "i": 391,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 11,
    "t": "Selanjutnya Malaikat TUHAN berfirman kepadanya: \"Engkau mengandung dan akan melahirkan seorang anak laki-laki dan akan menamainya Ismael, sebab TUHAN telah mendengar tentang penindasan atasmu."
  },
  {
    "i": 392,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 12,
    "t": "Ia akan menjadi seperti keledai liar; tangannya akan melawan tiap-tiap orang, dan tangan tiap-tiap orang akan melawan dia, dan di tempat kediamannya ia akan menentang semua saudaranya."
  },
  {
    "i": 393,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 13,
    "t": "Hagar menamakan TUHAN yang telah berfirman kepadanya itu: \"Engkaulah El-Roi,\" sebab katanya: \"Bukankah di sini aku telah melihat Dia yang melihat aku?"
  },
  {
    "i": 394,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 14,
    "t": "Itulah sebabnya sumur itu disebutkan sumur Lahai-Roi; letaknya antara Kadesh dan Bered."
  },
  {
    "i": 395,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 15,
    "t": "Kemudian Hagar melahirkan seorang anak laki-laki bagi Abram, dan Abram menamai anak yang dilahirkan Hagar itu Ismael."
  },
  {
    "i": 396,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 16,
    "t": "Abram berumur delapan puluh enam tahun, ketika Hagar melahirkan Ismael baginya."
  },
  {
    "i": 397,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 1,
    "t": "Ketika Abram berumur sembilan puluh sembilan tahun, maka TUHAN menampakkan diri kepada Abram dan berfirman kepadanya: \"Akulah Allah Yang Mahakuasa, hiduplah di hadapan-Ku dengan tidak bercela."
  },
  {
    "i": 398,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 2,
    "t": "Aku akan mengadakan perjanjian antara Aku dan engkau, dan sangat memperbanyak keturunanmu."
  },
  {
    "i": 399,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 3,
    "t": "Lalu Abram sujud, dan Allah berfirman kepadanya:"
  }
]
