[
  {
    "i": 35000,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 20,
    "t": "Mais vous, très chers, vous édifiant sur votre foi très sainte, priant dans l’Esprit Saint,"
  },
  {
    "i": 35001,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 21,
    "t": "gardez-vous dans la charité de Dieu, prêts à recevoir la miséricorde de notre Seigneur Jésus Christ pour la vie éternelle."
  },
  {
    "i": 35002,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 22,
    "t": "Les uns, ceux qui hésitent, cherchez à les convaincre ;"
  },
  {
    "i": 35003,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 23,
    "t": "les autres, sauvez-les en les arrachant au feu ; les autres enfin, portez-leur une pitié craintive, en haïssant jusqu’à la tunique contaminée par leur chair."
  },
  {
    "i": 35004,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 24,
    "t": "À celui qui peut vous garder de la chute et vous présenter devant sa gloire, sans reproche, dans l’allégresse,"
  },
  {
    "i": 35005,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 25,
    "t": "à l’unique Dieu, notre Sauveur par Jésus Christ notre Seigneur, gloire, majesté, force et puissance avant tout temps, maintenant et dans tous les temps ! Amen."
  },
  {
    "i": 35006,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 1,
    "t": "Révélation de Jésus Christ : Dieu la lui donna pour montrer à ses serviteurs ce qui doit arriver bientôt ; Il envoya son Ange pour la faire connaître à Jean son serviteur,"
  },
  {
    "i": 35007,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 2,
    "t": "lequel a attesté la Parole de Dieu et le témoignage de Jésus Christ : toutes ses visions."
  },
  {
    "i": 35008,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 3,
    "t": "Heureux le lecteur et les auditeurs de ces paroles prophétiques s’ils en retiennent le contenu, car le Temps est proche !"
  },
  {
    "i": 35009,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 4,
    "t": "Jean, aux sept Églises d’Asie. Grâce et paix vous soient données par \"Il est, Il était et Il vient\", par les sept Esprits présents devant son trône,"
  },
  {
    "i": 35010,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 5,
    "t": "et par Jésus Christ, le témoin fidèle, le Premier-né d’entre les morts, le Prince des rois de la terre. Il nous aime et nous a lavés de nos péchés par son sang,"
  },
  {
    "i": 35011,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 6,
    "t": "il a fait de nous une Royauté de Prêtres, pour son Dieu et Père : à lui donc la gloire et la puissance pour les siècles des siècles. Amen."
  },
  {
    "i": 35012,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 7,
    "t": "Voici, il vient avec les nuées ; chacun le verra, même ceux qui l’ont transpercé, et sur lui se lamenteront toutes les races de la terre. Oui, Amen !"
  },
  {
    "i": 35013,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 8,
    "t": "Je suis l’Alpha et l’Oméga, dit le Seigneur Dieu, \"Il est, Il était et Il vient\", le Maître-de-tout."
  },
  {
    "i": 35014,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 9,
    "t": "Moi, Jean, votre frère et votre compagnon dans l’épreuve, la royauté et la constance, en Jésus. Je me trouvais dans l’île de Patmos, à cause de la Parole de Dieu et du témoignage de Jésus."
  },
  {
    "i": 35015,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 10,
    "t": "Je tombai en extase, le jour du Seigneur, et j’entendis derrière moi une voix clamer, comme une trompette :"
  },
  {
    "i": 35016,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 11,
    "t": "\"Ce que tu vois, écris-le dans un livre pour l’envoyer aux sept Églises : à Ephèse, Smyrne, Pergame, Thyatire, Sardes, Philadelphie et Laodicée.\""
  },
  {
    "i": 35017,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 12,
    "t": "Je me retournai pour regarder la voix qui me parlait ; et m’étant retourné, je vis sept candélabres d’or,"
  },
  {
    "i": 35018,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 13,
    "t": "et, au milieu des candélabres, comme un Fils d’homme revêtu d’une longue robe serrée à la taille par une ceinture en or."
  },
  {
    "i": 35019,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 14,
    "t": "Sa tête, avec ses cheveux blancs, est comme de la laine blanche, comme de la neige, ses yeux comme une flamme ardente,"
  },
  {
    "i": 35020,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 15,
    "t": "ses pieds pareils à de l’airain précieux que l’on aurait purifié au creuset, sa voix comme la voix des grandes eaux."
  },
  {
    "i": 35021,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 16,
    "t": "Dans sa main droite il a sept étoiles, et de sa bouche sort une épée acérée, à double tranchant ; et son visage, c’est comme le soleil qui brille dans tout son éclat."
  },
  {
    "i": 35022,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 17,
    "t": "À sa vue, je tombai à ses pieds, comme mort ; mais il posa sur moi sa main droite en disant : \"Ne crains pas, je suis le Premier et le Dernier,"
  },
  {
    "i": 35023,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 18,
    "t": "le Vivant ; je fus mort, et me voici vivant pour les siècles des siècles, détenant la clef de la Mort et de l’Hadès."
  },
  {
    "i": 35024,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 19,
    "t": "Écris donc ce que tu as vu : le présent et ce qui doit arriver plus tard."
  },
  {
    "i": 35025,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 20,
    "t": "Quant au mystère des sept étoiles que tu as vues dans ma main droite et des sept candélabres d’or, le voici : les sept étoiles sont les Anges des sept Églises ; et les sept candélabres sont les sept Églises."
  },
  {
    "i": 35026,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 1,
    "t": "\"À l’Ange de l’Église d’Ephèse, écris : Ainsi parle celui qui tient les sept étoiles en sa droite et qui marche au milieu des sept candélabres d’or."
  },
  {
    "i": 35027,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 2,
    "t": "Je connais ta conduite, tes labeurs et ta constance ; je le sais, tu ne peux souffrir les méchants : tu as mis à l’épreuve ceux qui usurpent le titre d’apôtres, et tu les as trouvés menteurs."
  },
  {
    "i": 35028,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 3,
    "t": "Tu as de la constance : n’as-tu pas souffert pour mon nom, sans te lasser ?"
  },
  {
    "i": 35029,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 4,
    "t": "Mais j’ai contre toi que tu as perdu ton amour d’antan."
  },
  {
    "i": 35030,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 5,
    "t": "Allons ! rappelle-toi d’où tu es tombé, repens-toi, reprends ta conduite première. Sinon, je vais venir à toi pour changer ton candélabre de son rang, si tu ne te repens."
  },
  {
    "i": 35031,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 6,
    "t": "Il y a cependant pour toi que tu détestes la conduite des Nicolaïtes, que je déteste moi-même."
  },
  {
    "i": 35032,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 7,
    "t": "Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises : au vainqueur, je ferai manger de l’arbre de vie placé dans le Paradis de Dieu."
  },
  {
    "i": 35033,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 8,
    "t": "\"À l’Ange de l’Église de Smyrne, écris : Ainsi parle le Premier et le Dernier, celui qui fut mort et qui a repris vie."
  },
  {
    "i": 35034,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 9,
    "t": "Je connais tes épreuves et ta pauvreté - tu es riche pourtant - et les diffamations de ceux qui usurpent le titre de Juifs - une synagogue de Satan plutôt ! —"
  },
  {
    "i": 35035,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 10,
    "t": "Ne crains pas les souffrances qui t’attendent : voici, le Diable va jeter des vôtres en prison pour vous tenter, et vous aurez dix jours d’épreuve. Reste fidèle jusqu’à la mort, et je te donnerai la couronne de vie."
  },
  {
    "i": 35036,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 11,
    "t": "Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises : le vainqueur n’a rien à craindre de la seconde mort."
  },
  {
    "i": 35037,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 12,
    "t": "\"À l’Ange de l’Église de Pergame, écris : Ainsi parle celui qui possède l’épée acérée à double tranchant."
  },
  {
    "i": 35038,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 13,
    "t": "Je sais où tu demeures : là est le trône de Satan. Mais tu tiens ferme à mon nom et tu n’as pas renié ma foi, même aux jours d’Antipas, mon témoin fidèle, qui fut mis à mort chez vous, là où demeure Satan."
  },
  {
    "i": 35039,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 14,
    "t": "Mais j’ai contre toi quelque grief : tu en as là qui tiennent la doctrine de Balaam ; il incitait Balaq à tendre un piège aux fils d’Israël pour qu’ils mangent des viandes immolées aux idoles et se prostituent."
  },
  {
    "i": 35040,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 15,
    "t": "Ainsi, chez toi aussi, il en est qui tiennent la doctrine des Nicolaïtes."
  },
  {
    "i": 35041,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 16,
    "t": "Allons ! repens-toi, sinon je vais bientôt venir à toi pour combattre ces gens avec l’épée de ma bouche."
  },
  {
    "i": 35042,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 17,
    "t": "Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises : au vainqueur, je donnerai de la manne cachée et je lui donnerai aussi un caillou blanc, un caillou portant gravé un nom nouveau que nul ne connaît, hormis celui qui le reçoit."
  },
  {
    "i": 35043,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 18,
    "t": "\"À l’Ange de l’Église de Thyatire, écris : Ainsi parle le Fils de Dieu, dont les yeux sont comme une flamme ardente et les pieds pareils à de l’airain précieux."
  },
  {
    "i": 35044,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 19,
    "t": "Je connais ta conduite : ton amour, ta foi, ton dévouement, ta constance ; tes œuvres vont sans cesse en se multipliant."
  },
  {
    "i": 35045,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 20,
    "t": "Mais j’ai contre toi que tu tolères Jézabel, cette femme qui se dit prophétesse ; elle égare mes serviteurs, les incitant à se prostituer en mangeant des viandes immolées aux idoles."
  },
  {
    "i": 35046,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 21,
    "t": "Je lui ai laissé le temps de se repentir, mais elle refuse de se repentir de ses prostitutions."
  },
  {
    "i": 35047,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 22,
    "t": "Voici, je vais la jeter sur un lit de douleurs, et ses compagnons de prostitution dans une épreuve terrible, s’ils ne se repentent de leur conduite."
  },
  {
    "i": 35048,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 23,
    "t": "Et ses enfants, je vais les frapper de mort : ainsi, toutes les Églises sauront que c’est moi qui sonde les reins et les cœurs ; et je vous paierai chacun selon vos œuvres."
  },
  {
    "i": 35049,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 24,
    "t": "Quant à vous autres, à Thyatire, qui ne partagez pas cette doctrine, vous qui n’avez pas connu \"les profondeurs de Satan\", comme ils disent, je vous déclare que je ne vous impose pas d’autre fardeau ;"
  },
  {
    "i": 35050,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 25,
    "t": "du moins, ce que vous avez, tenez-le ferme jusqu’à mon retour."
  },
  {
    "i": 35051,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 26,
    "t": "Le vainqueur, celui qui restera fidèle à mon service jusqu’à la fin, je lui donnerai pouvoir sur les nations :"
  },
  {
    "i": 35052,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 27,
    "t": "c’est avec un sceptre de fer qu’il les mènera comme on fracasse des vases d’argile !"
  },
  {
    "i": 35053,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 28,
    "t": "Ainsi moi-même j’ai reçu ce pouvoir de mon Père. Et je lui donnerai l’Etoile du matin."
  },
  {
    "i": 35054,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 29,
    "t": "Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises."
  },
  {
    "i": 35055,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 1,
    "t": "\"À l’Ange de l’Église de Sardes, écris : Ainsi parle celui qui possède les sept Esprits de Dieu et les sept étoiles. Je connais ta conduite ; tu passes pour vivant, mais tu es mort."
  },
  {
    "i": 35056,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 2,
    "t": "Réveille-toi, ranime ce qui te reste de vie défaillante ! Non, je n’ai pas trouvé ta vie bien pleine aux yeux de mon Dieu."
  },
  {
    "i": 35057,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 3,
    "t": "Allons ! rappelle-toi comment tu accueillis la parole ; garde-la et repens-toi. Car si tu ne veilles pas, je viendrai comme un voleur sans que tu saches à quelle heure je te surprendrai."
  },
  {
    "i": 35058,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 4,
    "t": "À Sardes, néanmoins, quelques-uns des tiens n’ont pas souillé leurs vêtements ; ils m’accompagneront, en blanc, car ils en sont dignes."
  },
  {
    "i": 35059,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 5,
    "t": "Le vainqueur sera donc revêtu de blanc ; et son nom, je ne l’effacerai pas du livre de vie, mais j’en répondrai devant mon Père et devant ses Anges."
  },
  {
    "i": 35060,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 6,
    "t": "Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises."
  },
  {
    "i": 35061,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 7,
    "t": "\"À l’Ange de l’Église de Philadelphie, écris : Ainsi parle le Saint, le Vrai, celui qui détient la clef de David : s’il ouvre, nul ne fermera, et s’il ferme, nul n’ouvrira."
  },
  {
    "i": 35062,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 8,
    "t": "Je connais ta conduite : voici, j’ai ouvert devant toi une porte que nul ne peut fermer, et, disposant pourtant de peu de puissance, tu as gardé ma parole sans renier mon nom."
  },
  {
    "i": 35063,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 9,
    "t": "Voici, je forcerai ceux de la Synagogue de Satan - ils usurpent la qualité de Juifs, les menteurs —, oui, je les forcerai à venir se prosterner devant tes pieds, à reconnaître que je t’ai aimé."
  },
  {
    "i": 35064,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 10,
    "t": "Puisque tu as gardé ma consigne de constance, à mon tour je te garderai de l’heure de l’épreuve qui va fondre sur le monde entier pour éprouver les habitants de la terre."
  },
  {
    "i": 35065,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 11,
    "t": "Mon retour est proche : tiens ferme ce que tu as, pour que nul ne ravisse ta couronne."
  },
  {
    "i": 35066,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 12,
    "t": "Le vainqueur, je le ferai colonne dans le temple de mon Dieu ; il n’en sortira plus jamais et je graverai sur lui le nom de mon Dieu, et le nom de la Cité de mon Dieu, la nouvelle Jérusalem qui descend du Ciel, de chez mon Dieu, et le nom nouveau que je porte."
  },
  {
    "i": 35067,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 13,
    "t": "Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises."
  },
  {
    "i": 35068,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 14,
    "t": "\"À l’Ange de l’Église de Laodicée, écris : Ainsi parle l’Amen, le Témoin fidèle et vrai, le Principe de la création de Dieu."
  },
  {
    "i": 35069,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 15,
    "t": "Je connais ta conduite : tu n’es ni froid ni chaud - que n’es-tu l’un ou l’autre ! —"
  },
  {
    "i": 35070,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 16,
    "t": "Ainsi, puisque te voilà tiède, ni chaud ni froid, je vais te vomir de ma bouche."
  },
  {
    "i": 35071,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 17,
    "t": "Tu t’imagines : me voilà riche, je me suis enrichi et je n’ai besoin de rien ; mais tu ne le vois donc pas : c’est toi qui es malheureux, pitoyable, pauvre, aveugle et nu !"
  },
  {
    "i": 35072,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 18,
    "t": "Aussi, suis donc mon conseil : achète chez moi de l’or purifié au feu pour t’enrichir ; des habits blancs pour t’en revêtir et cacher la honte de ta nudité ; un collyre enfin pour t’en oindre les yeux et recouvrer la vue."
  },
  {
    "i": 35073,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 19,
    "t": "Ceux que j’aime, je les semonce et les corrige. Allons ! Un peu d’ardeur, et repens-toi !"
  },
  {
    "i": 35074,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 20,
    "t": "Voici, je me tiens à la porte et je frappe ; si quelqu’un entend ma voix et ouvre la porte, j’entrerai chez lui pour souper, moi près de lui et lui près de moi."
  },
  {
    "i": 35075,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 21,
    "t": "Le vainqueur, je lui donnerai de siéger avec moi sur mon trône, comme moi-même, après ma victoire, j’ai siégé avec mon Père sur son trône."
  },
  {
    "i": 35076,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 22,
    "t": "Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises.\""
  },
  {
    "i": 35077,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 1,
    "t": "J’eus ensuite une vision. Voici : une porte était ouverte au ciel, et la voix que j’avais naguère entendu me parler comme une trompette me dit : Monte ici, que je te montre ce qui doit arriver par la suite."
  },
  {
    "i": 35078,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 2,
    "t": "À l’instant, je tombai en extase. Voici, un trône était dressé dans le ciel, et, siégeant sur le trône, Quelqu’un..."
  },
  {
    "i": 35079,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 3,
    "t": "Celui qui siège est comme une vision de jaspe et de cornaline ; un arc-en-ciel autour du trône est comme une vision d’émeraude."
  },
  {
    "i": 35080,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 4,
    "t": "vingt-quatre sièges entourent le trône, sur lesquels sont assis vingt–quatre Vieillards vêtus de blanc, avec des couronnes d’or sur leurs têtes."
  },
  {
    "i": 35081,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 5,
    "t": "Du trône partent des éclairs, des voix et des tonnerres, et sept lampes de feu brûlent devant lui, les sept Esprits de Dieu."
  },
  {
    "i": 35082,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 6,
    "t": "Devant le trône, on dirait une mer, transparente autant que du cristal. Au milieu du trône et autour de lui, se tiennent quatre Vivants, constellés d’yeux par-devant et par-derrière."
  },
  {
    "i": 35083,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 7,
    "t": "Le premier Vivant est comme un lion ; le deuxième Vivant est comme un jeune taureau ; le troisième Vivant a comme un visage d’homme ; le quatrième Vivant est comme un aigle en plein vol."
  },
  {
    "i": 35084,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 8,
    "t": "Les quatre Vivants, portant chacun six ailes, sont constellés d’yeux tout autour et en dedans. Ils ne cessent de répéter jour et nuit : \"Saint, Saint, Saint, Seigneur, Dieu Maître-de-tout, Il était, Il est et Il vient.\""
  },
  {
    "i": 35085,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 9,
    "t": "Et chaque fois que les Vivants offrent gloire, honneur et action de grâces à Celui qui siège sur le trône et qui vit dans les siècles des siècles,"
  },
  {
    "i": 35086,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 10,
    "t": "les vingt–quatre Vieillards se prosternent devant Celui qui siège sur le trône pour adorer Celui qui vit dans les siècles des siècles ; ils lancent leurs couronnes devant le trône en disant :"
  },
  {
    "i": 35087,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 11,
    "t": "\"Tu es digne, ô notre Seigneur et notre Dieu, de recevoir la gloire, l’honneur et la puissance, car c’est toi qui créas l’univers ; par ta volonté, il n’était pas et fut créé.\""
  },
  {
    "i": 35088,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 1,
    "t": "Et je vis dans la main droite de Celui qui siège sur le trône un livre roulé, écrit au recto et au verso, et scellé de sept sceaux."
  },
  {
    "i": 35089,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 2,
    "t": "Et je vis un Ange puissant proclamant à pleine voix : \"Qui est digne d’ouvrir le livre et d’en briser les sceaux ?\""
  },
  {
    "i": 35090,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 3,
    "t": "Mais nul n’était capable, ni dans le ciel, ni sur la terre, ni sous la terre, d’ouvrir le livre et de le lire."
  },
  {
    "i": 35091,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 4,
    "t": "Et je pleurais fort de ce que nul ne s’était trouvé digne d’ouvrir le livre et de le lire."
  },
  {
    "i": 35092,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 5,
    "t": "L’un des Vieillards me dit alors : \"Ne pleure pas. Voici : il a remporté la victoire, le Lion de la tribu de Juda, le Rejeton de David ; il ouvrira donc le livre aux sept sceaux.\""
  },
  {
    "i": 35093,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 6,
    "t": "Alors je vis, debout entre le trône aux quatre Vivants et les Vieillards, un Agneau, comme égorgé, portant sept cornes et sept yeux, qui sont les sept Esprits de Dieu en mission par toute la terre."
  },
  {
    "i": 35094,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 7,
    "t": "Il s’en vint prendre le livre dans la main droite de Celui qui siège sur le trône."
  },
  {
    "i": 35095,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 8,
    "t": "Quand il l’eut pris, les quatre Vivants et les vingt–quatre Vieillards se prosternèrent devant l’Agneau, tenant chacun une harpe et des coupes d’or pleines de parfums, les prières des saints ;"
  },
  {
    "i": 35096,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 9,
    "t": "ils chantaient un cantique nouveau : \"Tu es digne de prendre le livre et d’en ouvrir les sceaux, car tu fus égorgé et tu rachetas pour Dieu, au prix de ton sang, des hommes de toute race, langue, peuple et nation ;"
  },
  {
    "i": 35097,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 10,
    "t": "tu as fait d’eux pour notre Dieu une Royauté de Prêtres régnant sur la terre.\""
  },
  {
    "i": 35098,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 11,
    "t": "Et ma vision se poursuivit. J’entendis la voix d’une multitude d’Anges rassemblés autour du trône, des Vivants et des Vieillards - ils se comptaient par myriades de myriades et par milliers de milliers ! —"
  },
  {
    "i": 35099,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 12,
    "t": "et criant à pleine voix : \"Digne est l’Agneau égorgé de recevoir la puissance, la richesse, la sagesse, la force, l’honneur, la gloire et la louange.\""
  }
]
