[
  {
    "i": 9500,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 20,
    "t": "Và Đức Yavê phán: Ai sẽ dỗ dành A-kháp, để hắn lên Ra-mốt Ga-la-át và ngã gục tại đó? Họ đáp lời kẻ này cách này, người kia cách khác."
  },
  {
    "i": 9501,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 21,
    "t": "Bấy giờ Thần linh tiến lên, đứng trước mặt Yavê: Chính ta sẽ dỗ dành hắn, Thần linh nói. Yavê hỏi: Bằng cách nào?"
  },
  {
    "i": 9502,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 22,
    "t": "Thần linh đáp: Ta sẽ đi và làm thần dối trá trong miệng của mọi tiên tri của hắn. Yavê phán: Ngươi sẽ dỗ dành hắn, ngươi sẽ thành công. Hãy đi và làm như vậy."
  },
  {
    "i": 9503,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 23,
    "t": "Vậy nên, kìa Yavê đã đặt thần dối trá vào miệng của mọi tiên tri của ngươi đang ở đó, nhưng Yavê đã tuyên án tai họa cho ngươi!"
  },
  {
    "i": 9504,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 24,
    "t": "Bấy giờ Xê-đê-kia con trai của Kơ-na-a-na tiến đến và vả vào má Mi-kê, mà nói: \"Do đâu Thần linh của Yavê đã lìa bỏ ta để nói với ngươi?"
  },
  {
    "i": 9505,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 25,
    "t": "Mi-kê đáp lại: \"Ngày ngươi chạy trốn vào một phòng kín để ẩn mình, ngươi sẽ thấy!"
  },
  {
    "i": 9506,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 26,
    "t": "Vua Ít-ra-en ra lệnh: \"Hãy bắt Mi-kê và giao hắn cho A-môn, quan trấn thành, và cho Gio-át, con trai của vua."
  },
  {
    "i": 9507,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 27,
    "t": "Các ngươi sẽ nói với chúng: Nhà vua phán như vầy: Hãy tống người này vào ngục và cho ăn bánh uống nước kham khổ, cho đến khi ta trở về bình an vô sự."
  },
  {
    "i": 9508,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 28,
    "t": "Mi-kê nói: \"Nếu ngài trở về bình an vô sự, ấy là Yavê đã không phán qua miệng tôi."
  },
  {
    "i": 9509,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 29,
    "t": "Vua Ít-ra-en và Giô-sa-phát, vua Giu-đa, lên đánh Ra-mốt Ga-la-át."
  },
  {
    "i": 9510,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 30,
    "t": "Vua Ít-ra-en nói với Giô-sa-phát: \"Ta sẽ cải trang để ra trận, còn ngươi, cứ mặc áo triều phục!\" Vua Ít-ra-en cải trang rồi ra trận."
  },
  {
    "i": 9511,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 31,
    "t": "Vua A-ram đã ra lệnh cho các tướng chỉ huy chiến xa của mình: \"Các ngươi không được tấn công ai, dù nhỏ dù lớn, mà chỉ tấn công một mình vua Ít-ra-en!"
  },
  {
    "i": 9512,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 32,
    "t": "Khi các tướng chỉ huy chiến xa thấy Giô-sa-phát, họ nói: \"Chắc chắn đây là vua Ít-ra-en!\" và họ xông vào tấn công ông; nhưng Giô-sa-phát kêu lớn tiếng."
  },
  {
    "i": 9513,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 33,
    "t": "Và khi các tướng chỉ huy chiến xa thấy rằng đó không phải là vua Ít-ra-en, họ liền rút lui khỏi ông."
  },
  {
    "i": 9514,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 34,
    "t": "Nhưng có người giương cung bắn vu vơ, trúng vua Ít-ra-en giữa áo giáp và các mảnh ráp. Vua nói với người đánh xe: \"Quay đầu lại và đưa ta ra khỏi trận chiến, vì ta bị thương nặng."
  },
  {
    "i": 9515,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 35,
    "t": "Nhưng trận chiến trở nên ác liệt hơn trong ngày đó; người ta đỡ vua đứng thẳng trên chiến xa đối diện với quân A-ram, và đến chiều thì vua băng hà; máu từ vết thương chảy xuống đáy chiến xa."
  },
  {
    "i": 9516,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 36,
    "t": "Lúc mặt trời lặn, một tiếng hô vang khắp trại: \"Mỗi người về thành mình, mỗi người về xứ mình!"
  },
  {
    "i": 9517,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 37,
    "t": "Vua đã chết!\" Người ta về Sa-ma-ri và chôn cất vua tại Sa-ma-ri."
  },
  {
    "i": 9518,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 38,
    "t": "Người ta rửa chiến xa của vua tại hồ Sa-ma-ri; chó liếm máu và gái điếm tắm rửa ở đó, theo lời Yavê đã phán."
  },
  {
    "i": 9519,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 39,
    "t": "Các chuyện còn lại về A-kháp, mọi việc vua đã làm, ngôi nhà bằng ngà voi vua đã xây, mọi thành vua đã dựng, há chẳng được chép trong sách Sử biên niên các vua Ít-ra-en sao?"
  },
  {
    "i": 9520,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 40,
    "t": "A-kháp an nghỉ với tổ tiên, và con trai vua là Ô-khô-xia lên ngôi kế vị."
  },
  {
    "i": 9521,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 41,
    "t": "Giô-sa-phát con trai của A-xa lên ngôi vua Giu-đa vào năm thứ tư triều A-kháp, vua Ít-ra-en."
  },
  {
    "i": 9522,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 42,
    "t": "Giô-sa-phát được 35 tuổi khi lên ngôi, và ông trị vì 25 năm tại Giê-ru-sa-lem; mẹ ông tên là A-du-ba, con gái của Sín-khi."
  },
  {
    "i": 9523,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 43,
    "t": "Ông hoàn toàn theo đường lối của cha ông là A-xa, không hề lệch lạc, làm điều ngay thẳng trước mắt Yavê."
  },
  {
    "i": 9524,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 44,
    "t": "Nhưng các nơi cao không bị dẹp bỏ; dân chúng vẫn tiếp tục dâng lễ tế và đốt hương trên các nơi cao."
  },
  {
    "i": 9525,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 45,
    "t": "Giô-sa-phát sống hòa bình với vua Ít-ra-en."
  },
  {
    "i": 9526,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 46,
    "t": "Các chuyện còn lại về Giô-sa-phát, sự dũng cảm ông đã thể hiện và các cuộc chiến ông đã gây, há chẳng được chép trong sách Sử biên niên các vua Giu-đa sao?"
  },
  {
    "i": 9527,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 47,
    "t": "Những người mãi dâm còn sót lại từ thời cha ông là A-xa, ông đã dẹp bỏ khỏi xứ."
  },
  {
    "i": 9528,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 48,
    "t": "Không có vua nào cai trị Ê-đôm, và vua."
  },
  {
    "i": 9529,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 49,
    "t": "Giô-sa-phát đóng tàu Ta-rê-si để đi tìm vàng tại Ô-phia, nhưng không đi được, vì tàu bị vỡ tại Ê-xi-ôn Ghê-be."
  },
  {
    "i": 9530,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 50,
    "t": "Bấy giờ Ô-khô-xia con trai của A-kháp nói với Giô-sa-phát: \"Các đầy tớ của tôi sẽ đi cùng với các đầy tớ của ngài trên tàu\"; nhưng Giô-sa-phát không chấp nhận."
  },
  {
    "i": 9531,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 51,
    "t": "Giô-sa-phát an nghỉ với tổ tiên và được chôn cất trong Thành Đa-vít, tổ phụ ông; con trai ông là Giô-ram lên ngôi kế vị."
  },
  {
    "i": 9532,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 52,
    "t": "Ô-khô-xia, con trai của A-kháp, lên ngôi vua Ít-ra-en tại Sa-ma-ri vào năm thứ mười bảy triều Giô-sa-phát, vua Giu-đa, và trị vì hai năm trên Ít-ra-en."
  },
  {
    "i": 9533,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 53,
    "t": "Ông làm điều ác trước mắt Yavê và theo đường lối của cha ông và mẹ ông, và đường lối của Giê-rô-bô-am con trai của Nê-bát, kẻ đã khiến Ít-ra-en phạm tội."
  },
  {
    "i": 9534,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 54,
    "t": "Ông thờ phượng Ba-anh và sấp mình trước nó, và ông chọc giận Yavê, Thiên Chúa của Ít-ra-en, y như cha ông đã làm."
  },
  {
    "i": 9535,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 1,
    "t": "1 Sau khi A-kháp qua đời, Mô-áp nổi loạn chống lại Ít-ra-en."
  },
  {
    "i": 9536,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 2,
    "t": "2 Vì Ô-khô-xia bị té từ lầu gác trong dinh tại Sa-ma-ri và bị thương nặng, nên ông sai các sứ giả và nói với họ: \"Hãy đi hỏi Ba-anh Xê-búp, thần của Éc-rôn, xem ta có khỏi bệnh này không."
  },
  {
    "i": 9537,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 3,
    "t": "3 Nhưng Thiên sứ của Yavê phán với Ê-li-a người Tích-be: \"Hãy trỗi dậy! Lên đón các sứ giả của vua Sa-ma-ri và nói với chúng: Chẳng lẽ không có Thiên Chúa trong Ít-ra-en, mà các ngươi lại đi hỏi Ba-anh Xê-búp, thần của Éc-rôn?"
  },
  {
    "i": 9538,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 4,
    "t": "4 Vì thế, Yavê phán thế này: Ngươi sẽ không xuống khỏi giường mà ngươi đã nằm, ngươi chắc chắn sẽ chết.\" Rồi Ê-li-a ra đi."
  },
  {
    "i": 9539,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 5,
    "t": "5 Các sứ giả trở về với Ô-khô-xia, ông hỏi họ: \"Sao các ngươi trở về vậy?"
  },
  {
    "i": 9540,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 6,
    "t": "6 Chúng đáp: \"Có người chặn đường chúng tôi và nói: Hãy đi, trở về với nhà vua đã sai các ngươi, và nói với vua: Yavê phán thế này: Chẳng lẽ không có Thiên Chúa trong Ít-ra-en, mà ngươi lại sai đi hỏi Ba-anh Xê-búp, thần của Éc-rôn? Vì thế, ngươi sẽ không xuống khỏi giường mà ngươi đã nằm, ngươi chắc chắn sẽ chết."
  },
  {
    "i": 9541,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 7,
    "t": "7 Vua hỏi chúng: \"Người đã chặn đường các ngươi và nói những lời đó có dáng vẻ thế nào?"
  },
  {
    "i": 9542,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 8,
    "t": "8 Chúng đáp: \"Người ấy mặc áo choàng lông và thắt lưng da quanh hông.\" Vua nói: \"Đó là Ê-li-a người Tích-be!"
  },
  {
    "i": 9543,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 9,
    "t": "9 Vua sai một đội trưởng năm mươi người với năm mươi quân lính đến với ông — ông đang ngồi trên đỉnh núi — và nói với ông: \"Hỡi người của Thiên Chúa! Vua truyền lệnh: Hãy xuống đây!"
  },
  {
    "i": 9544,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 10,
    "t": "10 Ê-li-a đáp lời và nói với viên đội trưởng: \"Nếu ta là người của Thiên Chúa, thì xin lửa từ trời giáng xuống thiêu rụi ngươi và năm mươi quân lính của ngươi!\" Và lửa từ trời giáng xuống thiêu rụi viên đội trưởng và năm mươi quân lính của ông."
  },
  {
    "i": 9545,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 11,
    "t": "11 Vua lại sai một đội trưởng năm mươi người khác với năm mươi quân lính đến với ông, người này lên đến nơi và nói với ông: \"Hỡi người của Thiên Chúa! Vua truyền lệnh: Hãy mau xuống đây!"
  },
  {
    "i": 9546,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 12,
    "t": "12 Ê-li-a đáp lời và nói với người này: \"Nếu ta là người của Thiên Chúa, thì xin lửa từ trời giáng xuống thiêu rụi ngươi và năm mươi quân lính của ngươi!\" Và lửa từ trời giáng xuống thiêu rụi viên đội trưởng và năm mươi quân lính của ông."
  },
  {
    "i": 9547,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 13,
    "t": "13 Vua lại sai một đội trưởng năm mươi người thứ ba với năm mươi quân lính. Viên đội trưởng thứ ba đến, quỳ gối trước mặt Ê-li-a và van xin ông rằng: \"Hỡi người của Thiên Chúa! Xin mạng sống của tôi và mạng sống của năm mươi đầy tớ của ngài đây được quý trọng trước mắt ngài!"
  },
  {
    "i": 9548,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 14,
    "t": "14 Lửa đã từ trời giáng xuống thiêu rụi hai viên đội trưởng đầu tiên và năm mươi quân lính của họ; nhưng giờ đây, xin mạng sống của tôi được quý trọng trước mắt ngài!"
  },
  {
    "i": 9549,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 15,
    "t": "15 Thiên sứ của Yavê phán với Ê-li-a: \"Hãy xuống cùng với người này, đừng sợ người.\" Ông trỗi dậy và xuống cùng với người này đến gặp nhà vua,"
  },
  {
    "i": 9550,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 16,
    "t": "16 mà nói với vua: \"Yavê phán thế này: Vì ngươi đã sai các sứ giả đi hỏi Ba-anh Xê-búp, thần của Éc-rôn, thì ngươi sẽ không xuống khỏi giường mà ngươi đã nằm, ngươi chắc chắn sẽ chết!"
  },
  {
    "i": 9551,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 17,
    "t": "17 Ông qua đời, theo lời Yavê mà Ê-li-a đã phán. Giô-ram, em trai ông, lên ngôi kế vị — vào năm thứ hai triều Giô-ram con trai của Giô-sa-phát, vua Giu-đa, vì Ô-khô-xia không có con trai."
  },
  {
    "i": 9552,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 18,
    "t": "18 Các chuyện còn lại về Ô-khô-xia, những gì ông đã làm, há chẳng được chép trong sách Sử biên niên các vua Ít-ra-en sao?"
  },
  {
    "i": 9553,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 1,
    "t": "1 Này là những gì đã xảy ra khi Yavê cất Ê-li-a lên trời trong cơn lốc: Ê-li-a và Ê-li-sê ra đi từ Ghinh-gan,"
  },
  {
    "i": 9554,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 2,
    "t": "2 và Ê-li-a nói với Ê-li-sê: \"Hãy ở lại đây, vì Yavê chỉ sai ta đến Bê-tên\"; nhưng Ê-li-sê đáp: \"Thật như Yavê hằng sống và ngài cũng hằng sống, tôi sẽ không rời bỏ ngài!\" và họ xuống Bê-tên."
  },
  {
    "i": 9555,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 3,
    "t": "3 Các môn sinh tiên tri, những người cư ngụ tại Bê-tên, ra đón Ê-li-sê và nói với ông: \"Ông có biết rằng hôm nay Yavê sẽ cất thầy ông đi khỏi đầu ông không?\" Ông đáp: \"Tôi cũng biết; im lặng!"
  },
  {
    "i": 9556,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 4,
    "t": "4 Ê-li-a nói với ông: \"Ê-li-sê! Hãy ở lại đây, vì Yavê chỉ sai ta đến Giê-ri-khô\"; nhưng ông đáp: \"Thật như Yavê hằng sống và ngài cũng hằng sống, tôi sẽ không rời bỏ ngài!\" và họ đi đến Giê-ri-khô."
  },
  {
    "i": 9557,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 5,
    "t": "5 Các môn sinh tiên tri cư ngụ tại Giê-ri-khô đến gần Ê-li-sê và nói với ông: \"Ông có biết rằng hôm nay Yavê sẽ cất thầy ông đi khỏi đầu ông không?\" Ông đáp: \"Tôi cũng biết; im lặng!"
  },
  {
    "i": 9558,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 6,
    "t": "6 Ê-li-a nói với ông: \"Hãy ở lại đây, vì Yavê chỉ sai ta đến sông Gio-đan\"; nhưng ông đáp: \"Thật như Yavê hằng sống và ngài cũng hằng sống, tôi sẽ không rời bỏ ngài!\" và cả hai người cùng đi."
  },
  {
    "i": 9559,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 7,
    "t": "7 Năm mươi môn sinh tiên tri đến và đứng ở đằng xa, trong khi cả hai người đang đứng bên bờ sông Gio-đan."
  },
  {
    "i": 9560,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 8,
    "t": "8 Bấy giờ Ê-li-a lấy áo choàng của mình, cuộn lại và đập vào nước, nước liền rẽ ra hai bên, và cả hai người đi bộ qua."
  },
  {
    "i": 9561,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 9,
    "t": "9 Ngay khi họ đã qua, Ê-li-a nói với Ê-li-sê: \"Hãy xin đi: Ta có thể làm gì cho ngươi trước khi ta bị cất khỏi ngươi?\" Và Ê-li-sê đáp: \"Xin cho tôi được hưởng gấp đôi thần khí của ngài!"
  },
  {
    "i": 9562,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 10,
    "t": "10 Ê-li-a đáp: \"Ngươi xin một điều khó: Nếu ngươi thấy ta trong khi ta bị cất khỏi ngươi, thì điều đó sẽ xảy ra cho ngươi; bằng không, thì không."
  },
  {
    "i": 9563,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 11,
    "t": "11 Này, khi họ đang đi đường và trò chuyện, thì có một chiến xa lửa và những con ngựa lửa đến giữa hai người, và Ê-li-a lên trời trong cơn lốc."
  },
  {
    "i": 9564,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 12,
    "t": "12 Ê-li-sê trông thấy và kêu lên: \"Cha tôi! Cha tôi! Chiến xa của Ít-ra-en và đoàn quân của nó!\" rồi ông không còn thấy ông nữa và, nắm lấy áo mình, ông xé làm hai."
  },
  {
    "i": 9565,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 13,
    "t": "13 Ông nhặt áo choàng của Ê-li-a, chiếc áo đã rơi xuống, và trở lại đứng trên bờ sông Gio-đan."
  },
  {
    "i": 9566,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 14,
    "t": "14 Ông lấy áo choàng của Ê-li-a và đập vào nước mà nói: \"Yavê, Thiên Chúa của Ê-li-a, ở đâu?\" Ông đập vào nước, nước liền rẽ ra hai bên, và Ê-li-sê qua."
  },
  {
    "i": 9567,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 15,
    "t": "15 Các môn sinh tiên tri thấy ông ở đằng xa và nói: \"Thần khí của Ê-li-a đã ngự trên Ê-li-sê!\"; họ đến đón ông và sấp mình xuống đất trước mặt ông."
  },
  {
    "i": 9568,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 16,
    "t": "16 Họ nói với ông: \"Này, tại đây có năm mươi người dũng cảm là đầy tớ của ông. Xin cho phép họ đi tìm thầy ông; có lẽ Thần khí của Yavê đã cất ông đi và ném ông trên núi nào đó hoặc trong thung lũng nào đó\", nhưng ông đáp: \"Đừng sai ai đi."
  },
  {
    "i": 9569,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 17,
    "t": "17 Tuy nhiên, vì họ cứ nài nỉ ông, nên ông nói: \"Hãy sai đi!\" Vậy họ sai năm mươi người đi, và họ tìm kiếm trong ba ngày mà không thấy."
  },
  {
    "i": 9570,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 18,
    "t": "18 Họ trở về với Ê-li-sê, ông đang ở lại Giê-ri-khô, và ông nói với họ: \"Ta đã chẳng bảo các ngươi đừng đi sao?"
  },
  {
    "i": 9571,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 19,
    "t": "19 Người trong thành nói với Ê-li-sê: \"Thưa ngài, thành này có vị trí tốt đẹp, như ngài thấy đó, nhưng nước thì độc và đất đai thì bị sẩy thai."
  },
  {
    "i": 9572,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 20,
    "t": "20 Ông nói: \"Hãy đem đến cho ta một cái chén mới, đựng muối ở trong\", và họ đem đến cho ông."
  },
  {
    "i": 9573,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 21,
    "t": "21 Ông đi ra chỗ mạch nước, ông rải muối xuống đó và nói: \"Yavê phán thế này: Ta đã làm cho nước này trong sạch, từ nay sẽ không còn chết chóc hay sẩy thai nữa."
  },
  {
    "i": 9574,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 22,
    "t": "22 Và nước đã trở nên trong sạch cho đến ngày nay, theo lời Ê-li-sê đã phán."
  },
  {
    "i": 9575,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 23,
    "t": "23 Ông lên từ đó đến Bê-tên, và khi ông đang đi lên trên đường, thì có những đứa trẻ từ thành ra và chế nhạo ông, mà nói: \"Hói đầu kia! Lên đi! Hói đầu kia! Lên đi!"
  },
  {
    "i": 9576,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 24,
    "t": "24 Ông quay lại, thấy chúng và nguyền rủa chúng nhân danh Yavê. Bấy giờ có hai con gấu cái từ rừng ra và xé xác bốn mươi hai đứa trẻ."
  },
  {
    "i": 9577,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 25,
    "t": "25 Ông đi từ đó đến núi Các-men, rồi ông trở về Sa-ma-ri."
  },
  {
    "i": 9578,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 1,
    "t": "1 Giô-ram con trai của A-kháp lên ngôi vua Ít-ra-en tại Sa-ma-ri vào năm thứ mười tám triều Giô-sa-phát vua Giu-đa, và ông trị vì mười hai năm."
  },
  {
    "i": 9579,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 2,
    "t": "2 Ông làm điều ác trước mắt Yavê; tuy nhiên không đến nỗi như cha và mẹ ông, vì ông đã dẹp bỏ trụ thờ Ba-anh mà cha ông đã dựng."
  },
  {
    "i": 9580,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 3,
    "t": "Chỉ có điều, người vẫn cứ khăng khăng giữ lấy các tội lỗi mà Giê-rô-bô-am, con trai Nê-bát, đã khiến Y-sơ-ra-ên phạm phải, và không hề lìa bỏ chúng."
  },
  {
    "i": 9581,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 4,
    "t": "Mê-sa, vua Mô-áp, vốn là người chăn chiên và nộp triều cống cho vua Y-sơ-ra-ên một trăm ngàn chiên con và một trăm ngàn cừu đực cùng với lông của chúng;"
  },
  {
    "i": 9582,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 5,
    "t": "nhưng, khi A-háp băng hà, vua Mô-áp bèn phản nghịch vua Y-sơ-ra-ên."
  },
  {
    "i": 9583,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 6,
    "t": "Trong thời ấy, vua Giô-ram đi ra khỏi Sa-ma-ri và điểm lại cả Y-sơ-ra-ên."
  },
  {
    "i": 9584,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 7,
    "t": "Sau đó, người sai sứ giả đến vua Giu-đa rằng: \"Vua Mô-áp đã phản nghịch ta. Ngươi có bằng lòng cùng ta ra trận đánh Mô-áp chăng?\" Vua Giu-đa đáp: \"Ta bằng lòng! Hễ ta thế nào, ngươi cũng thế ấy; dân ta thế nào, dân ngươi cũng thế ấy; ngựa ta thế nào, ngựa ngươi cũng thế ấy!"
  },
  {
    "i": 9585,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 8,
    "t": "Người lại hỏi: \"Chúng ta sẽ đi đường nào lên?\" Người kia đáp: \"Đi đường hoang mạc Ê-đôm."
  },
  {
    "i": 9586,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 9,
    "t": "Vậy, vua Y-sơ-ra-ên, vua Giu-đa và vua Ê-đôm cùng đi. Họ đi vòng một quãng đường dài bảy ngày và hết nước uống cho quân đội và cho các thú vật thồ hàng đi theo."
  },
  {
    "i": 9587,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 10,
    "t": "Vua Y-sơ-ra-ên than rằng: \"Khốn thay! Bởi vì Đức Giê-hô-va đã gọi ba vua chúng ta đến để phó chúng ta vào tay Mô-áp!"
  },
  {
    "i": 9588,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 11,
    "t": "Nhưng vua Giu-đa nói: \"Ở đây há không có một vị tiên tri nào của Đức Giê-hô-va để chúng ta nhờ người hỏi Đức Giê-hô-va chăng?\" Bấy giờ, một người trong các tôi tớ của vua Y-sơ-ra-ên đáp: \"Có Ê-li-sê, con trai Sa-phát, là người thường rót nước lên tay Ê-li."
  },
  {
    "i": 9589,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 12,
    "t": "Vua Giu-đa nói: \"Người có lời của Đức Giê-hô-va.\" Vậy, vua Y-sơ-ra-ên, vua Giu-đa và vua Ê-đôm cùng đi xuống đến người."
  },
  {
    "i": 9590,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 13,
    "t": "Nhưng Ê-li-sê nói với vua Y-sơ-ra-ên: \"Ta có việc gì với ngươi? Hãy đi tìm các tiên tri của cha ngươi và các tiên tri của mẹ ngươi!\" Vua Y-sơ-ra-ên đáp lời: \"Không! Bởi vì Đức Giê-hô-va đã gọi ba vua chúng ta đến để phó chúng ta vào tay Mô-áp!"
  },
  {
    "i": 9591,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 14,
    "t": "Ê-li-sê đáp: \"Ta chỉ Đức Giê-hô-va vạn quân hằng sống mà ta đang hầu việc mà thề rằng, nếu ta không kính nể vua Giu-đa, thì ta chẳng thèm ngó đến ngươi, chẳng thèm nhìn ngươi đâu."
  },
  {
    "i": 9592,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 15,
    "t": "Bây giờ, hãy gọi một người gảy đàn đến cho ta.\" Trong khi người nhạc sĩ đang gảy đàn, thì tay của Đức Giê-hô-va giáng trên Ê-li-sê,"
  },
  {
    "i": 9593,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 16,
    "t": "và người nói: \"Đức Giê-hô-va phán như vầy: Hãy đào những hố liên tiếp trong thung lũng này,"
  },
  {
    "i": 9594,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 17,
    "t": "vì Đức Giê-hô-va phán như vầy: Các ngươi sẽ không thấy gió, các ngươi sẽ không thấy mưa, nhưng thung lũng này sẽ đầy nước, và các ngươi sẽ uống, các ngươi, quân đội của các ngươi và các thú vật thồ hàng của các ngươi."
  },
  {
    "i": 9595,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 18,
    "t": "Điều đó vẫn còn là nhỏ mọn trước mắt Đức Giê-hô-va, vì Ngài sẽ phó Mô-áp vào tay các ngươi."
  },
  {
    "i": 9596,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 19,
    "t": "Các ngươi sẽ đánh đổ tất cả các thành kiên cố, các ngươi sẽ đốn hạ tất cả các cây tốt, các ngươi sẽ lấp hết tất cả các suối nước và các ngươi sẽ tàn phá tất cả các đồng ruộng tốt nhất bằng cách ném đá xuống đó."
  },
  {
    "i": 9597,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 20,
    "t": "Vào buổi sáng, lúc dâng của lễ chay, kìa, nước từ hướng Ê-đôm chảy đến và tràn ngập cả xứ."
  },
  {
    "i": 9598,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 21,
    "t": "Khi dân Mô-áp hay tin rằng các vua đã lên đánh mình, thì tất cả những người có tuổi tác đến nỗi có thể mang binh khí đều được triệu tập và đứng trên biên giới."
  },
  {
    "i": 9599,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 22,
    "t": "Khi họ thức dậy buổi sáng và mặt trời chiếu trên mặt nước, thì dân Mô-áp thấy từ xa nước đỏ như máu."
  }
]
