[
  {
    "i": 2100,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 24,
    "t": "Auge um Auge, Zahn um Zahn, Fuß um Fuß,"
  },
  {
    "i": 2101,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 25,
    "t": "Brandwunde um Brandwunde, Strieme um Strieme, Beule um Beule."
  },
  {
    "i": 2102,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 26,
    "t": "Wenn jemand seinem Knecht oder seiner Magd ein Auge ausschlägt und es verdirbt, soll er ihn für das Auge freilassen."
  },
  {
    "i": 2103,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 27,
    "t": "Und wenn er seinem Knecht oder seiner Magd einen Zahn ausschlägt, soll er ihn für den Zahn freilassen."
  },
  {
    "i": 2104,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 28,
    "t": "Wenn ein Stier einen Mann oder eine Frau stößt, so dass sie sterben, soll der Stier gesteinigt und sein Fleisch nicht gegessen werden; aber der Besitzer des Stieres soll ungestraft sein."
  },
  {
    "i": 2105,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 29,
    "t": "War er aber vorher stoßig, und sein Besitzer ist gewarnt worden und hat ihn nicht verwahrt, und er tötet einen Mann oder eine Frau, so soll der Stier gesteinigt und sein Besitzer auch getötet werden."
  },
  {
    "i": 2106,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 30,
    "t": "Wenn ihm ein Sühnegeld auferlegt wird, so soll er für die Erlösung seines Lebens geben, was ihm auferlegt wird."
  },
  {
    "i": 2107,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 31,
    "t": "Wenn er einen Sohn oder eine Tochter stößt, soll nach derselben Rechtsvorschrift mit ihm verfahren werden."
  },
  {
    "i": 2108,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 32,
    "t": "Wenn der Stier einen Knecht oder eine Magd stößt, soll er ihrem Herrn dreißig Silberstücke geben, und der Stier soll gesteinigt werden."
  },
  {
    "i": 2109,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 33,
    "t": "Wenn jemand eine Zisterne öffnet oder jemand eine Zisterne gräbt und sie nicht zudeckt, und ein Rind oder Esel hineinfällt,"
  },
  {
    "i": 2110,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 34,
    "t": "so soll der Besitzer der Zisterne es ersetzen; er soll dem Besitzer des Tieres Geld bezahlen, und das tote Tier soll ihm gehören."
  },
  {
    "i": 2111,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 35,
    "t": "Wenn der Stier des einen den Stier des anderen stößt, so dass er stirbt, so sollen sie den lebendigen Stier verkaufen und den Preis teilen; auch das tote Tier sollen sie teilen."
  },
  {
    "i": 2112,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 36,
    "t": "War es aber bekannt, dass der Stier vorher stoßig war, und sein Besitzer hat ihn nicht verwahrt, so soll er Stier um Stier bezahlen, und das tote Tier soll ihm gehören."
  },
  {
    "i": 2113,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 37,
    "t": "Wenn jemand ein Rind oder ein Schaf stiehlt und es schlachtet oder verkauft, so soll er für das Rind fünf Rinder und für das Schaf vier Schafe bezahlen."
  },
  {
    "i": 2114,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 1,
    "t": "Wenn ein Dieb beim Einbrechen gefunden und erschlagen wird, so soll man seinetwegen keine Blutschuld auf sich laden."
  },
  {
    "i": 2115,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 2,
    "t": "Wenn aber die Sonne über ihm aufgegangen ist, so soll man seinetwegen Blutschuld auf sich laden. Er soll Ersatz leisten; wenn er nichts hat, so soll er für seinen Diebstahl verkauft werden."
  },
  {
    "i": 2116,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 3,
    "t": "Wird das gestohlene Tier, sei es Rind, Esel oder Schaf, lebendig in seiner Hand gefunden, so soll er es doppelt ersetzen."
  },
  {
    "i": 2117,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 4,
    "t": "Wenn jemand ein Feld oder einen Weinberg abweiden lässt und sein Vieh frei laufen lässt, so dass es auf dem Feld eines anderen weidet, so soll er vom Besten seines Feldes und vom Besten seines Weinberges Ersatz leisten."
  },
  {
    "i": 2118,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 5,
    "t": "Wenn ein Feuer ausbricht und Dornen erfasst, so dass es Garben oder das stehende Getreide oder das Feld verzehrt, so soll der, der das Feuer angezündet hat, vollen Ersatz leisten."
  },
  {
    "i": 2119,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 6,
    "t": "Wenn jemand seinem Nächsten Geld oder Geräte zur Aufbewahrung gibt, und es wird ihm aus seinem Haus gestohlen, so soll der Dieb, wenn er gefunden wird, es doppelt ersetzen."
  },
  {
    "i": 2120,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 7,
    "t": "Wenn der Dieb nicht gefunden wird, so soll der Hausherr vor Gott hintreten und schwören, dass er nicht seine Hand an das Gut seines Nächsten gelegt hat."
  },
  {
    "i": 2121,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 8,
    "t": "Bei jeder Streitsache, es handle sich um ein Rind, einen Esel, ein Schaf, ein Kleid oder um irgendeinen verlorenen Gegenstand, von dem man sagt: Das ist es!, soll die Sache vor Gott gebracht werden; der, den Gott schuldig erklärt, soll seinem Nächsten das Doppelte ersetzen."
  },
  {
    "i": 2122,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 9,
    "t": "Wenn jemand seinem Nächsten einen Esel, ein Rind, ein Schaf oder irgendein anderes Tier zur Aufbewahrung gibt, und es stirbt oder wird verletzt oder wird weggetrieben, ohne dass es jemand sieht,"
  },
  {
    "i": 2123,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 10,
    "t": "so soll ein Eid beim HERRN zwischen ihnen beiden entscheiden, ob er nicht seine Hand an das Gut seines Nächsten gelegt hat; und der Besitzer soll es annehmen, und jener soll es nicht ersetzen."
  },
  {
    "i": 2124,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 11,
    "t": "Wird es ihm aber gestohlen, so soll er es seinem Besitzer ersetzen."
  },
  {
    "i": 2125,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 12,
    "t": "Wenn es zerrissen worden ist, so soll er es zum Beweis bringen und das Zerrissene nicht ersetzen."
  },
  {
    "i": 2126,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 13,
    "t": "Wenn jemand von seinem Nächsten ein Tier leiht, und es wird verletzt oder stirbt, während sein Besitzer nicht dabei ist, so soll er es unbedingt ersetzen."
  },
  {
    "i": 2127,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 14,
    "t": "Wenn aber sein Besitzer dabei ist, so soll er es nicht ersetzen; wenn es gemietet ist, so ist es mit seinem Mietlohn abgegolten."
  },
  {
    "i": 2128,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 15,
    "t": "Wenn jemand eine Jungfrau verführt, die noch nicht verlobt ist, und mit ihr schläft, so soll er sie sich zur Frau nehmen und den Brautpreis für sie bezahlen."
  },
  {
    "i": 2129,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 16,
    "t": "Wenn ihr Vater sich weigert, sie ihm zu geben, so soll er ihm das Geld bezahlen, wie es dem Brautpreis für Jungfrauen entspricht."
  },
  {
    "i": 2130,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 17,
    "t": "Eine Zauberin sollst du nicht am Leben lassen."
  },
  {
    "i": 2131,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 18,
    "t": "Jeder, der sich mit einem Tier begattet, soll unbedingt getötet werden."
  },
  {
    "i": 2132,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 19,
    "t": "Wer Göttern opfert, soll dem Bann verfallen, nur dem HERRN allein."
  },
  {
    "i": 2133,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 20,
    "t": "Den Fremdling sollst du nicht bedrängen und nicht unterdrücken, denn ihr seid selbst Fremdlinge im Land Ägypten gewesen."
  },
  {
    "i": 2134,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 21,
    "t": "Witwen und Waisen sollt ihr nicht bedrängen."
  },
  {
    "i": 2135,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 22,
    "t": "Wenn du sie doch bedrängst und sie zu mir schreien, so werde ich ihr Schreien gewiss hören."
  },
  {
    "i": 2136,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 23,
    "t": "Dann wird mein Zorn entbrennen, und ich werde euch mit dem Schwert töten, so dass eure Frauen Witwen und eure Kinder Waisen werden."
  },
  {
    "i": 2137,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 24,
    "t": "Wenn du meinem Volk, dem Armen bei dir, Geld leihst, so sollst du dich gegen ihn nicht wie ein Wucherer verhalten; du sollst ihm keinen Zins auferlegen."
  },
  {
    "i": 2138,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 25,
    "t": "Wenn du von deinem Nächsten ein Kleid zum Pfand nimmst, so sollst du es ihm bis zum Sonnenuntergang zurückgeben."
  },
  {
    "i": 2139,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 26,
    "t": "Denn es ist sein einziger Überwurf, es ist die Decke für seine Haut. Worin soll er sich sonst legen? Wenn er zu mir schreit, so werde ich ihn hören, denn ich bin gnädig."
  },
  {
    "i": 2140,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 27,
    "t": "Du sollst Gott nicht lästern und einen Obersten in deinem Volk nicht verfluchen."
  },
  {
    "i": 2141,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 28,
    "t": "Von der Fülle deiner Ernte und deiner Kelter sollst du nicht zögern, mir zu geben. Den Erstgeborenen deiner Söhne sollst du mir geben."
  },
  {
    "i": 2142,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 29,
    "t": "Genauso sollst du es mit deinem Rind und deinem Schaf machen: Sieben Tage soll es bei seiner Mutter bleiben, am achten Tag sollst du es mir geben."
  },
  {
    "i": 2143,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 30,
    "t": "Ihr sollt heilige Leute für mich sein. Fleisch, das auf dem Feld von Tieren zerrissen worden ist, sollt ihr nicht essen; den Hunden sollt ihr es vorwerfen."
  },
  {
    "i": 2144,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 1,
    "t": "Du sollst kein falsches Gerücht verbreiten. Hilf dem Schuldigen nicht, indem du als Zeuge für ihn Unrecht redest."
  },
  {
    "i": 2145,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 2,
    "t": "Du sollst dich nicht nach der Menge richten, um Böses zu tun, und sollst in einem Rechtsstreit nicht der Menge folgen, um das Recht zu beugen."
  },
  {
    "i": 2146,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 3,
    "t": "Du sollst auch den Armen in seinem Rechtsstreit nicht begünstigen."
  },
  {
    "i": 2147,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 4,
    "t": "Wenn du dem Rind oder dem Esel deines Feindes begegnest, das sich verirrt hat, so sollst du es ihm unbedingt zurückbringen."
  },
  {
    "i": 2148,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 5,
    "t": "Wenn du den Esel dessen, der dich hasst, unter seiner Last zusammenbrechen siehst, so sollst du dich nicht davor drücken, ihm aufzuhelfen; du sollst ihm unbedingt aufhelfen."
  },
  {
    "i": 2149,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 6,
    "t": "Du sollst das Recht deines Armen in seinem Rechtsstreit nicht beugen."
  },
  {
    "i": 2150,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 7,
    "t": "Von einer falschen Sache sollst du dich fernhalten; den Unschuldigen und Gerechten sollst du nicht töten, denn ich werde den Schuldigen nicht rechtfertigen."
  },
  {
    "i": 2151,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 8,
    "t": "Du sollst keine Bestechung annehmen, denn die Bestechung verblendet die Sehenden und verkehrt die Sache der Gerechten."
  },
  {
    "i": 2152,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 9,
    "t": "Den Fremdling sollst du nicht bedrängen, denn ihr kennt die Seele des Fremdlings, da ihr selbst Fremdlinge im Land Ägypten gewesen seid."
  },
  {
    "i": 2153,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 10,
    "t": "Sechs Jahre sollst du dein Land besäen und seine Ernte einbringen."
  },
  {
    "i": 2154,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 11,
    "t": "Aber im siebten Jahr sollst du es ruhen und brach liegen lassen, damit die Armen deines Volkes davon essen, und was sie übrig lassen, sollen die Tiere des Feldes fressen. Genauso sollst du es mit deinem Weinberg und deinem Ölbaum machen."
  },
  {
    "i": 2155,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 12,
    "t": "Sechs Tage sollst du deine Arbeit tun, aber am siebten Tag sollst du ruhen, damit dein Rind und dein Esel ausruhen und der Sohn deiner Magd und der Fremdling sich erholen können."
  },
  {
    "i": 2156,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 13,
    "t": "Auf alles, was ich euch gesagt habe, sollt ihr achten; und den Namen anderer Götter sollt ihr nicht erwähnen, er soll aus eurem Mund nicht gehört werden."
  },
  {
    "i": 2157,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 14,
    "t": "Dreimal im Jahr sollst du mir ein Fest feiern."
  },
  {
    "i": 2158,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 15,
    "t": "Das Fest der Ungesäuerten Brote sollst du feiern: Sieben Tage sollst du ungesäuerte Brote essen, wie ich dir geboten habe, zur bestimmten Zeit im Monat Abib, denn in ihm bist du aus Ägypten gezogen; und niemand soll mit leeren Händen vor meinem Angesicht erscheinen."
  },
  {
    "i": 2159,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 16,
    "t": "Und das Fest der Ernte, der Erstlinge deiner Arbeit, von dem, was du auf dem Feld gesät hast, und das Fest der Einbringung am Ausgang des Jahres, wenn du deine Arbeit vom Feld eingebracht hast."
  },
  {
    "i": 2160,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 17,
    "t": "Dreimal im Jahr sollen alle deine Männer vor dem Angesicht des Herrn, des HERRN, erscheinen."
  },
  {
    "i": 2161,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 18,
    "t": "Du sollst das Blut meines Schlachtopfers nicht zusammen mit Gesäuertem darbringen, und das Fett meines Festes soll nicht bis zum Morgen bleiben."
  },
  {
    "i": 2162,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 19,
    "t": "Die Erstlinge deiner Feldfrüchte sollst du in das Haus des HERRN, deines Gottes, bringen. Du sollst ein Böcklein nicht in der Milch seiner Mutter kochen."
  },
  {
    "i": 2163,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 20,
    "t": "Siehe, ich sende einen Engel vor dir her, der dich auf dem Weg behüten und dich an den Ort bringen soll, den ich bereitet habe."
  },
  {
    "i": 2164,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 21,
    "t": "Hüte dich vor ihm und gehorche seiner Stimme, widersetze dich ihm nicht, denn er wird eure Übertretungen nicht vergeben; denn mein Name ist in ihm."
  },
  {
    "i": 2165,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 22,
    "t": "Wenn du aber auf seine Stimme hörst und alles tust, was ich sage, so werde ich der Feind deiner Feinde und der Widersacher deiner Widersacher sein."
  },
  {
    "i": 2166,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 23,
    "t": "Denn mein Engel wird vor dir herziehen und dich zu den Amoritern, Hetitern, Perisitern, Kanaanitern, Hewitern und Jebusitern bringen, und ich werde sie ausrotten."
  },
  {
    "i": 2167,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 24,
    "t": "Du sollst dich vor ihren Göttern nicht niederwerfen und ihnen nicht dienen, und sollst es nicht machen wie sie; sondern du sollst sie ganz und gar zerstören und ihre Gedenksteine zerbrechen."
  },
  {
    "i": 2168,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 25,
    "t": "Ihr sollt dem HERRN, eurem Gott, dienen, so wird er dein Brot und dein Wasser segnen; und ich werde Krankheit aus deiner Mitte entfernen."
  },
  {
    "i": 2169,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 26,
    "t": "Es soll keine Fehlgeburt und keine Unfruchtbare in deinem Land geben; und ich werde die Zahl deiner Tage voll machen."
  },
  {
    "i": 2170,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 27,
    "t": "Ich werde meinen Schrecken vor dir hersenden und alle Völker in Verwirrung bringen, zu denen du kommst; und ich werde alle deine Feinde vor dir fliehen lassen."
  },
  {
    "i": 2171,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 28,
    "t": "Und ich werde Hornissen vor dir hersenden, die die Hewiter, Kanaaniter und Hetiter vor dir her vertreiben werden."
  },
  {
    "i": 2172,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 29,
    "t": "Ich werde sie nicht in einem einzigen Jahr vor dir her vertreiben, damit das Land nicht zur Wüste werde und sich die Tiere des Feldes gegen dich vermehren."
  },
  {
    "i": 2173,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 30,
    "t": "Nach und nach werde ich sie vor dir her vertreiben, bis du dich vermehrt hast und das Land in Besitz nehmen kannst."
  },
  {
    "i": 2174,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 31,
    "t": "Und ich werde deine Grenze festsetzen vom Schilfmeer bis zum Meer der Philister und von der Wüste bis zum Strom; denn ich werde die Bewohner des Landes in eure Hand geben, und du wirst sie vor dir her vertreiben."
  },
  {
    "i": 2175,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 32,
    "t": "Du sollst keinen Bund mit ihnen und mit ihren Göttern schließen."
  },
  {
    "i": 2176,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 33,
    "t": "Sie sollen nicht in deinem Land wohnen, damit sie dich nicht gegen mich zur Sünde verleiten; denn wenn du ihren Göttern dienst, wird dir das zum Fallstrick werden."
  },
  {
    "i": 2177,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 1,
    "t": "Und er sprach zu Mose: Steig herauf zum HERRN, du und Aaron, Nadab und Abihu und siebzig von den Ältesten Israels, und betet aus der Ferne an."
  },
  {
    "i": 2178,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 2,
    "t": "Und Mose allein soll sich dem HERRN nähern; sie aber sollen sich nicht nähern, und das Volk soll nicht mit ihm heraufsteigen."
  },
  {
    "i": 2179,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 3,
    "t": "Und Mose kam und verkündete dem Volk alle Worte des HERRN und alle Rechtsbestimmungen. Da antwortete das ganze Volk einstimmig und sprach: Alle Worte, die der HERR gesprochen hat, wollen wir tun!"
  },
  {
    "i": 2180,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 4,
    "t": "Und Mose schrieb alle Worte des HERRN auf. Und er stand am Morgen früh auf und baute einen Altar unten am Berge und zwölf Steinsäulen für die zwölf Stämme Israels."
  },
  {
    "i": 2181,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 5,
    "t": "Und er sandte junge Männer von den Israeliten, die opferten Brandopfer und schlachteten dem HERRN Stiere als Dankopfer."
  },
  {
    "i": 2182,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 6,
    "t": "Und Mose nahm die Hälfte des Blutes und tat es in Becken; und die andere Hälfte des Blutes sprengte er an den Altar."
  },
  {
    "i": 2183,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 7,
    "t": "Und er nahm das Buch des Bundes und las es vor den Ohren des Volkes. Und sie sprachen: Alles, was der HERR gesagt hat, wollen wir tun und gehorsam sein."
  },
  {
    "i": 2184,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 8,
    "t": "Da nahm Mose das Blut und besprengte das Volk und sprach: Siehe, das ist das Blut des Bundes, den der HERR mit euch geschlossen hat über alle diese Worte."
  },
  {
    "i": 2185,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 9,
    "t": "Und Mose stieg hinauf, Aaron, Nadab und Abihu und siebzig von den Ältesten Israels."
  },
  {
    "i": 2186,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 10,
    "t": "Und sie sahen den Gott Israels. Und unter seinen Füßen war es wie ein Werk von Saphirplatten und wie der Himmel selbst an Klarheit."
  },
  {
    "i": 2187,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 11,
    "t": "Und er legte seine Hand nicht an die Vornehmsten der Israeliten. Und sie schauten Gott und aßen und tranken."
  },
  {
    "i": 2188,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 12,
    "t": "Und der HERR sprach zu Mose: Steige herauf zu mir auf den Berg und bleibe dort, dass ich dir gebe die steinernen Tafeln, das Gesetz und das Gebot, die ich geschrieben habe, sie zu lehren."
  },
  {
    "i": 2189,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 13,
    "t": "Da machte sich Mose auf mit seinem Diener Josua, und Mose stieg auf den Berg Gottes."
  },
  {
    "i": 2190,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 14,
    "t": "Und er sprach zu den Ältesten: Bleibt hier, bis wir wieder zu euch kommen. Siehe, Aaron und Hur sind bei euch; wer eine Sache hat, der gehe zu ihnen."
  },
  {
    "i": 2191,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 15,
    "t": "Da stieg Mose auf den Berg, und die Wolke bedeckte den Berg."
  },
  {
    "i": 2192,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 16,
    "t": "Und die Herrlichkeit des HERRN ruhte auf dem Berg Sinai, und die Wolke bedeckte ihn sechs Tage. Und am siebenten Tag rief er Mose aus der Wolke."
  },
  {
    "i": 2193,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 17,
    "t": "Und das Aussehen der Herrlichkeit des HERRN war vor den Augen der Israeliten wie ein verzehrendes Feuer auf der Spitze des Berges."
  },
  {
    "i": 2194,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 18,
    "t": "Und Mose ging mitten in die Wolke hinein und stieg auf den Berg. Und Mose blieb auf dem Berg vierzig Tage und vierzig Nächte."
  },
  {
    "i": 2195,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 1,
    "t": "Und der HERR redete mit Mose und sprach:"
  },
  {
    "i": 2196,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 2,
    "t": "Rede zu den Israeliten und sage, sie sollen mir eine Abgabe erheben. Von jedermann, den sein Herz dazu treibt, sollt ihr meine Abgabe nehmen."
  },
  {
    "i": 2197,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 3,
    "t": "Und dies ist die Abgabe, die ihr von ihnen nehmen sollt: Gold, Silber und Bronze;"
  },
  {
    "i": 2198,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 4,
    "t": "blauen und roten Purpur, Karmesin, feine Leinwand und Ziegenhaar;"
  },
  {
    "i": 2199,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 5,
    "t": "rot gefärbte Widderfelle, feines Leder und Akazienholz;"
  }
]
