[
  {
    "i": 19700,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 17,
    "t": "Ed ecco, il profeta Hananiah morì quello stesso anno, nel settimo mese."
  },
  {
    "i": 19701,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 1,
    "t": "Queste sono le parole della lettera che il profeta Geremia mandò da Gerusalemme al resto degli anziani in esilio, ai sacerdoti, ai profeti e a tutto il popolo che Nabucodonosor aveva deportato da Gerusalemme a Babilonia."
  },
  {
    "i": 19702,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 2,
    "t": "Questo avvenne dopo che il re Ieconia, la regina madre, gli eunuchi, i principi di Giuda e di Gerusalemme, i fabbri e gli artigiani lasciarono Gerusalemme."
  },
  {
    "i": 19703,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 3,
    "t": "La lettera fu portata da Elasa, figlio di Safan, e Ghemaria, figlio di Chelkia, che Sedecia, re di Giuda, aveva mandato a Babilonia da Nabucodonosor, re di Babilonia. La lettera diceva:"
  },
  {
    "i": 19704,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 4,
    "t": "Così parla l'Eterno degli eserciti, il Dio d'Israele, a tutti gli esuli che ho deportato da Gerusalemme a Babilonia:"
  },
  {
    "i": 19705,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 5,
    "t": "Costruite case e abitatele; piantate giardini e mangiate i loro frutti;"
  },
  {
    "i": 19706,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 6,
    "t": "prendete mogli e generate figli e figlie; prendete mogli per i vostri figli e date mariti alle vostre figlie, affinché facciano figli e figlie; moltiplicatevi là e non diminuite;"
  },
  {
    "i": 19707,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 7,
    "t": "Cercate la pace della città in cui vi ho deportato e pregate l'Eterno per essa, perché nella sua pace avrete anche voi la pace."
  },
  {
    "i": 19708,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 8,
    "t": "Così dice l'Eterno degli eserciti, il Dio d'Israele: Non vi ingannino i profeti che sono in mezzo a voi né i vostri indovini, e non date retta ai sogni che fate,"
  },
  {
    "i": 19709,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 9,
    "t": "perché vi profetizzano falsamente nel mio nome; io non li ho mandati, dice l'Eterno."
  },
  {
    "i": 19710,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 10,
    "t": "Così dice l'Eterno: Quando settant'anni saranno compiuti per Babilonia, io vi visiterò e adempirò la mia buona promessa verso di voi, facendovi ritornare in questo luogo."
  },
  {
    "i": 19711,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 11,
    "t": "Infatti io so i pensieri che medito per voi, dice l'Eterno, pensieri di pace e non di male, per darvi un futuro e una speranza."
  },
  {
    "i": 19712,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 12,
    "t": "Voi mi invocherete, verrete a pregarmi e io vi esaudirò."
  },
  {
    "i": 19713,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 13,
    "t": "Mi cercherete e mi troverete, perché mi cercherete con tutto il vostro cuore;"
  },
  {
    "i": 19714,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 14,
    "t": "e io mi lascerò trovare da voi, dice l'Eterno, e vi farò ritornare dalla vostra cattività e vi raccoglierò da tutte le nazioni e da tutti i luoghi dove vi ho cacciato, dice l'Eterno, e vi ricondurrò nel luogo da cui vi ho fatto deportare."
  },
  {
    "i": 19715,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 15,
    "t": "Voi dite: L'Eterno ci ha suscitato profeti a Babilonia."
  },
  {
    "i": 19716,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 16,
    "t": "Così parla l'Eterno riguardo al re che siede sul trono di Davide e riguardo a tutto il popolo che abita in questa città, ai vostri fratelli che non sono andati con voi in esilio:"
  },
  {
    "i": 19717,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 17,
    "t": "Così dice l'Eterno degli eserciti: Ecco, io manderò contro di loro la spada, la fame e la peste, e li renderò simili a fichi cattivi che, per la loro cattiveria, non si possono mangiare."
  },
  {
    "i": 19718,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 18,
    "t": "Li perseguiterò con la spada, con la fame e con la peste e li renderò oggetto di orrore per tutti i regni della terra, un motivo di maledizione, di stupore, di scherno e di obbrobrio fra tutte le nazioni dove li ho cacciati,"
  },
  {
    "i": 19719,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 19,
    "t": "perché non hanno ascoltato le mie parole, dice l'Eterno, benché io abbia mandato loro ripetutamente i miei servi, i profeti, ma essi non li hanno ascoltati, dice l'Eterno."
  },
  {
    "i": 19720,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 20,
    "t": "Ma voi, tutti quelli che sono stati deportati, che io ho mandato da Gerusalemme a Babilonia, ascoltate la parola dell'Eterno!"
  },
  {
    "i": 19721,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 21,
    "t": "Così dice l'Eterno degli eserciti, il Dio d'Israele, riguardo ad Achab, figlio di Kolaiah, e riguardo a Sedecia, figlio di Maaseiah, che vi profetizzano menzogne nel mio nome: Ecco, io li darò nelle mani di Nabucodonosor, re di Babilonia, che li ucciderà sotto i vostri occhi."
  },
  {
    "i": 19722,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 22,
    "t": "E da loro sarà tratta una formula di maledizione, che sarà in uso fra tutti i Giudei deportati che sono a Babilonia: L'Eterno ti renda come Sedecia e come Achab, che il re di Babilonia ha fatto bruciare nel fuoco!"
  },
  {
    "i": 19723,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 23,
    "t": "Perché hanno agito in modo empio in Israele e hanno commesso adulterio con le mogli del loro prossimo, e hanno proferito nel mio nome parole di menzogna che io non avevo comandato loro. Io stesso lo so e ne sono testimone, dice l'Eterno."
  },
  {
    "i": 19724,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 24,
    "t": "A Shemaiah di Nahalam dirai:"
  },
  {
    "i": 19725,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 25,
    "t": "Così parla l'Eterno degli eserciti, il Dio d'Israele: Tu hai mandato di tua propria iniziativa a tutto il popolo di Gerusalemme e al sacerdote Sofonia, figlio di Maaseiah, e a tutti i sacerdoti una lettera che dice:"
  },
  {
    "i": 19726,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 26,
    "t": "L'Eterno ti ha costituito sacerdote al posto del sacerdote Jehoiada, affinché tu sia sovrintendente nella casa dell'Eterno riguardo ad ogni pazzo che fa il profeta, mettendolo nei ceppi e nella gogna."
  },
  {
    "i": 19727,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 27,
    "t": "Ora dunque, perché non hai rimproverato Geremia di Anatot, che fa il profeta fra voi?"
  },
  {
    "i": 19728,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 28,
    "t": "Infatti ci ha mandato a dire a Babilonia: Sarà lungo! Costruite case e abitatele; piantate giardini e mangiate i loro frutti!"
  },
  {
    "i": 19729,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 29,
    "t": "(Il sacerdote Sofonia aveva letto la lettera al profeta Geremia.)"
  },
  {
    "i": 19730,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 30,
    "t": "Allora la parola dell'Eterno fu rivolta a Geremia, dicendo:"
  },
  {
    "i": 19731,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 31,
    "t": "Manda a dire a tutti quelli che sono stati deportati: Così dice l'Eterno riguardo a Shemaiah di Nahalam: Siccome Shemaiah vi ha profetizzato, benché io non l'abbia mandato, e vi ha fatto confidare in una menzogna,"
  },
  {
    "i": 19732,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 32,
    "t": "ecco, così dice l'Eterno: Io punirò Shemaiah di Nahalam e la sua discendenza; nessuno dei suoi abiterà in mezzo a questo popolo e non vedrà il bene che io farò al mio popolo, dice l'Eterno, perché ha predicato la ribellione contro l'Eterno."
  },
  {
    "i": 19733,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 1,
    "t": "La parola che fu rivolta a Geremia da parte dell'Eterno diceva:"
  },
  {
    "i": 19734,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 2,
    "t": "Così parla l'Eterno, il Dio d'Israele: Scriviti in un libro tutte le parole che ti ho rivolto."
  },
  {
    "i": 19735,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 3,
    "t": "Infatti, ecco, vengono i giorni, dice l'Eterno, in cui farò ritornare dalla cattività il mio popolo d'Israele e di Giuda, dice l'Eterno, e li ricondurrò nel paese che ho dato ai loro padri, ed essi lo possederanno."
  },
  {
    "i": 19736,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 4,
    "t": "Queste sono le parole che l'Eterno ha pronunciato riguardo a Israele e a Giuda:"
  },
  {
    "i": 19737,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 5,
    "t": "Così dice l'Eterno: Noi abbiamo udito un grido di spavento; terrore e non pace!"
  },
  {
    "i": 19738,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 6,
    "t": "Domandate e vedete: può un uomo partorire? Perché dunque vedo ogni uomo con le mani sui fianchi, come una donna che partorisce? Perché tutti i volti sono diventati pallidi?"
  },
  {
    "i": 19739,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 7,
    "t": "Guai! Quel giorno è grande, non ce n'è nessuno simile! È un tempo di angoscia per Giacobbe, ma ne sarà salvato."
  },
  {
    "i": 19740,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 8,
    "t": "In quel giorno, dice l'Eterno degli eserciti, io spezzerò il suo giogo dal tuo collo e romperò le tue catene; gli stranieri non lo assoggetteranno più,"
  },
  {
    "i": 19741,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 9,
    "t": "ma serviranno l'Eterno, il loro Dio, e Davide, il loro re, che io susciterò loro."
  },
  {
    "i": 19742,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 10,
    "t": "Tu dunque non temere, o Giacobbe, mio servo, dice l'Eterno, e non smarrirti, o Israele, perché ecco, io ti salverò da paesi lontani e la tua discendenza dal paese della loro cattività. Giacobbe ritornerà e sarà in pace e tranquillo, e nessuno lo spaventerà."
  },
  {
    "i": 19743,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 11,
    "t": "Perché io sono con te, dice l'Eterno, per salvarti; io distruggerò tutte le nazioni fra le quali ti ho disperso; ma non distruggerò te; ti castigherò con giustizia, ma non ti lascerò del tutto impunito."
  },
  {
    "i": 19744,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 12,
    "t": "Infatti, così dice l'Eterno: La tua ferita è incurabile, la tua piaga è dolorosa."
  },
  {
    "i": 19745,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 13,
    "t": "Non c'è nessuno che prenda a cuore la tua causa; per la tua piaga non ci sono rimedi né guarigioni."
  },
  {
    "i": 19746,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 14,
    "t": "Tutti i tuoi amanti ti hanno dimenticato, non ti cercano più; perché io ti ho colpito come colpisce un nemico, con un castigo severo, a motivo della grandezza della tua colpa e della moltitudine dei tuoi peccati."
  },
  {
    "i": 19747,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 15,
    "t": "Perché gridi a motivo della tua ferita? Il tuo dolore è incurabile! A motivo della grandezza della tua colpa e della moltitudine dei tuoi peccati ti ho fatto questo!"
  },
  {
    "i": 19748,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 16,
    "t": "Perciò tutti quelli che ti divorano saranno divorati, tutti i tuoi avversari, tutti quanti, andranno in cattività; quelli che ti spogliano saranno spogliati, e tutti quelli che ti saccheggiano li darò in preda al saccheggio."
  },
  {
    "i": 19749,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 17,
    "t": "Infatti io ti guarirò, curerò le tue piaghe, dice l'Eterno; perché ti chiamano la scacciata, Sion, nessuno si prende cura di lei."
  },
  {
    "i": 19750,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 18,
    "t": "Così dice l'Eterno: Ecco, io farò ritornare dalla cattività le tende di Giacobbe e avrò pietà delle sue dimore; la città sarà ricostruita sul suo monte e il palazzo sarà abitato come prima."
  },
  {
    "i": 19751,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 19,
    "t": "Da essi usciranno inni di lode e grida di gioia; io li moltiplicherò e non diminuiranno, li onorerò e non saranno disprezzati."
  },
  {
    "i": 19752,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 20,
    "t": "I loro figli saranno come prima, la loro assemblea sarà stabilita davanti a me e io punirò tutti i loro oppressori."
  },
  {
    "i": 19753,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 21,
    "t": "Il loro principe sarà uno di loro, il loro sovrano uscirà dal loro seno; io lo farò avvicinare ed egli si accosterà a me; chi infatti oserebbe accostarsi a me di sua propria iniziativa?, dice l'Eterno."
  },
  {
    "i": 19754,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 22,
    "t": "Voi sarete il mio popolo e io sarò il vostro Dio."
  },
  {
    "i": 19755,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 23,
    "t": "Ecco, la tempesta dell'Eterno, la sua ira, è scoppiata; una tempesta travolgente si abbatterà sul capo degli empi."
  },
  {
    "i": 19756,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 24,
    "t": "L'ardente ira dell'Eterno non si calmerà finché non abbia compiuto e messo in atto i disegni del suo cuore; negli ultimi giorni lo comprenderete pienamente."
  },
  {
    "i": 19757,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 1,
    "t": "In quel tempo, dice l'Eterno, io sarò il Dio di tutte le famiglie d'Israele, ed esse saranno il mio popolo."
  },
  {
    "i": 19758,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 2,
    "t": "Così dice l'Eterno: Il popolo scampato dalla spada ha trovato grazia nel deserto; Israele va verso il suo riposo."
  },
  {
    "i": 19759,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 3,
    "t": "Da lontano l'Eterno mi è apparso, dicendo: Io ti ho amato di un amore eterno; perciò ti ho attratto con la mia benignità."
  },
  {
    "i": 19760,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 4,
    "t": "Ti ricostruirò di nuovo, e tu sarai ricostruita, vergine d'Israele; sarai di nuovo adorna dei tuoi tamburelli e uscirai fra le danze di quelli che si rallegrano."
  },
  {
    "i": 19761,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 5,
    "t": "Pianterai di nuovo vigne sui monti di Samaria; i piantatori pianteranno e ne godranno i frutti."
  },
  {
    "i": 19762,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 6,
    "t": "Infatti verrà il giorno in cui le guardie grideranno sul monte di Efraim: Alzatevi, saliamo a Sion, all'Eterno, nostro Dio!"
  },
  {
    "i": 19763,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 7,
    "t": "Così dice l'Eterno: Cantate con gioia per Giacobbe, esultate per il capo delle nazioni! Fate udire la vostra voce, cantate lodi e dite: L'Eterno ha salvato il suo popolo, il residuo d'Israele!"
  },
  {
    "i": 19764,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 8,
    "t": "Ecco, io li farò ritornare dal paese del nord e li raccoglierò dalle estremità della terra, fra di loro ci saranno il cieco e lo zoppo, la donna incinta e quella che sta per partorire; una grande assemblea ritornerà qui."
  },
  {
    "i": 19765,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 9,
    "t": "Essi verranno piangendo, ma io li ricondurrò con consolazioni; li farò camminare presso ruscelli d'acqua, per una via diritta dove non inciamperanno; perché io sono un padre per Israele, ed Efraim è il mio primogenito."
  },
  {
    "i": 19766,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 10,
    "t": "Ascoltate, o nazioni, la parola dell'Eterno, e proclamatela nelle isole lontane, e dite: Colui che ha disperso Israele lo raccoglierà e lo custodirà come un pastore il suo gregge."
  },
  {
    "i": 19767,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 11,
    "t": "Perché l'Eterno ha redento Giacobbe e l'ha liberato dalla mano di uno più forte di lui."
  },
  {
    "i": 19768,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 12,
    "t": "Essi verranno e canteranno sulla vetta di Sion, e affluiranno verso i beni dell'Eterno, verso il grano, il vino, l'olio, il frutto dei greggi e degli armenti; la loro anima sarà come un giardino irrigato e non languiranno più."
  },
  {
    "i": 19769,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 13,
    "t": "Allora la vergine si rallegrerà nelle danze, i giovani e i vecchi insieme; io cambierò il loro lutto in gioia, li consolerò e li rallegrerò dopo il loro dolore."
  },
  {
    "i": 19770,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 14,
    "t": "Sazierò l'anima dei sacerdoti con abbondanza e il mio popolo sarà saziato dei miei beni, dice l'Eterno."
  },
  {
    "i": 19771,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 15,
    "t": "Così dice l'Eterno: Una voce si ode in Ramah, un lamento, un pianto amaro; è Rachele che piange i suoi figli e rifiuta di essere consolata per i suoi figli, perché non sono più."
  },
  {
    "i": 19772,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 16,
    "t": "Così dice l'Eterno: Trattieni la tua voce dal pianto e i tuoi occhi dalle lacrime, perché ci sarà una ricompensa per la tua fatica, dice l'Eterno, essi ritorneranno dal paese del nemico."
  },
  {
    "i": 19773,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 17,
    "t": "C'è speranza per il tuo futuro, dice l'Eterno, i tuoi figli ritorneranno nel loro territorio."
  },
  {
    "i": 19774,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 18,
    "t": "Io ho udito Efraim lamentarsi: Tu mi hai castigato e io ho ricevuto il castigo, come un torello non domato; fammi ritornare e io ritornerò, perché tu sei l'Eterno, il mio Dio."
  },
  {
    "i": 19775,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 19,
    "t": "Dopo essermi allontanato, mi sono pentito; dopo che ho compreso, mi sono battuto il petto; io sono pieno di vergogna e confuso, perché porto l'obbrobrio della mia giovinezza."
  },
  {
    "i": 19776,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 20,
    "t": "Efraim è forse per me un figlio così caro, un figlio così diletto, che ogni volta che parlo di lui, mi ricordo ancora di lui? Perciò le mie viscere si commuovono per lui, io certamente avrò pietà di lui, dice l'Eterno."
  },
  {
    "i": 19777,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 21,
    "t": "Metti dei segnali, erigi delle pietre miliari, fissa bene la strada, la via che hai percorso! Ritorna, vergine d'Israele, ritorna in queste tue città!"
  },
  {
    "i": 19778,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 22,
    "t": "Fino a quando andrai vagando qua e là, o figlia ribelle? Perché l'Eterno crea una cosa nuova sulla terra: la donna circonderà l'uomo."
  },
  {
    "i": 19779,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 23,
    "t": "Così dice l'Eterno degli eserciti, il Dio d'Israele: Si dirà di nuovo questa parola nel paese di Giuda e nelle sue città, quando io li farò ritornare dalla loro cattività: L'Eterno ti benedica, o dimora di giustizia, o monte santo!"
  },
  {
    "i": 19780,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 24,
    "t": "E in questa terra abiteranno Giuda e tutte le sue città insieme, gli agricoltori e coloro che guidano il gregge."
  },
  {
    "i": 19781,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 25,
    "t": "Poiché sazierò l'anima stanca e ristorerò ogni anima languente."
  },
  {
    "i": 19782,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 26,
    "t": "A questo mi svegliai e vidi che il mio sonno era stato dolce."
  },
  {
    "i": 19783,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 27,
    "t": "Ecco, verranno giorni, dice il Signore, nei quali seminerò la casa d'Israele e la casa di Giuda con seme d'uomo e seme di bestiame."
  },
  {
    "i": 19784,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 28,
    "t": "E come ho vegliato su di loro per sradicare, per abbattere, per demolire, per distruggere e per affliggere, così veglierò su di loro per edificare e per piantare, dice il Signore."
  },
  {
    "i": 19785,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 29,
    "t": "In quei giorni non si dirà più: I padri hanno mangiato uva acerba e i denti dei figli si sono allegati."
  },
  {
    "i": 19786,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 30,
    "t": "Ma ognuno morirà per la propria colpa; chiunque mangerà uva acerba, i suoi denti si allegheranno."
  },
  {
    "i": 19787,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 31,
    "t": "Ecco, verranno giorni, dice il Signore, nei quali concluderò con la casa d'Israele e con la casa di Giuda un'alleanza nuova."
  },
  {
    "i": 19788,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 32,
    "t": "Non come l'alleanza che conclusi con i loro padri, quando li presi per mano per farli uscire dal paese d'Egitto, alleanza che essi violarono, benché io fossi il loro Signore, dice il Signore."
  },
  {
    "i": 19789,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 33,
    "t": "Ma questa è l'alleanza che concluderò con la casa d'Israele dopo quei giorni, dice il Signore: metterò la mia legge dentro di loro, la scriverò sul loro cuore; io sarò il loro Dio ed essi saranno il mio popolo."
  },
  {
    "i": 19790,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 34,
    "t": "Non dovranno più istruirsi l'un l'altro, dicendo: \"Conoscete il Signore!\", perché tutti mi conosceranno, dal più piccolo al più grande, dice il Signore; poiché io perdonerò la loro iniquità e non mi ricorderò più del loro peccato."
  },
  {
    "i": 19791,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 35,
    "t": "Così parla il Signore, che ha stabilito il sole per la luce del giorno, le leggi della luna e delle stelle per la luce della notte, che solleva il mare e ne fa muggire le onde; il suo nome è Signore degli eserciti:"
  },
  {
    "i": 19792,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 36,
    "t": "Se queste leggi verranno meno davanti a me, dice il Signore, allora anche la stirpe d'Israele cesserà di essere una nazione davanti a me per sempre!"
  },
  {
    "i": 19793,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 37,
    "t": "Così parla il Signore: Se si potessero misurare i cieli in alto e investigare in basso le fondamenta della terra, allora io rigetterei tutta la stirpe d'Israele per tutto quello che ha fatto, dice il Signore."
  },
  {
    "i": 19794,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 38,
    "t": "Ecco, verranno giorni, dice il Signore, nei quali la città sarà ricostruita per il Signore, dalla torre di Hananeel alla porta dell'Angolo."
  },
  {
    "i": 19795,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 39,
    "t": "Poi la corda per misurare sarà tirata di nuovo direttamente sul colle di Gareb e girerà verso Goa."
  },
  {
    "i": 19796,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 40,
    "t": "E tutta la valle dei cadaveri e delle ceneri, e tutti i campi fino al torrente Kedron, fino all'angolo della porta dei Cavalli a est, saranno consacrati al Signore. Non ci sarà più distruzione né demolizione."
  },
  {
    "i": 19797,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 1,
    "t": "La parola che fu rivolta a Geremia da parte del Signore, nel decimo anno di Sedecia, re di Giuda, che era il diciottesimo anno di Nabucodonosor."
  },
  {
    "i": 19798,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 2,
    "t": "L'esercito del re di Babilonia allora assediava Gerusalemme e il profeta Geremia era rinchiuso nel cortile della prigione che si trovava nel palazzo del re di Giuda,"
  },
  {
    "i": 19799,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 3,
    "t": "dove Sedecia, re di Giuda, lo aveva fatto rinchiudere, dicendo: \"Perché profetizzi dicendo: Così parla il Signore: Ecco, io darò questa città in mano al re di Babilonia, ed egli la prenderà;"
  }
]
