[
  {
    "i": 4300,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 13,
    "t": "Tko god dotakne mrtvaca, tjelo čovjeka koji umre, a ne očisti se, oskvrnit će Prebivalište Jahvino; taj će čovjek biti istrijebljen iz Izraela, jer voda očišćenja nije bila poškropljena po njemu; nečist je, njegova je nečistoća još na njemu."
  },
  {
    "i": 4301,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 14,
    "t": "Ovo je zakon za slučaj čovjeka koji umre u šatoru: Tko god uđe u šator, i tko god se nađe u njemu, bit će nečist sedam dana."
  },
  {
    "i": 4302,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 15,
    "t": "Svaka otvorena posuda koja nije bila zatvorena poklopcem ili vezom također je nečista."
  },
  {
    "i": 4303,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 16,
    "t": "Tko god dotakne na polju ubijenoga čovjeka, mrtvaca, ljudske kosti ili grob, bit će nečist sedam dana."
  },
  {
    "i": 4304,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 17,
    "t": "\"Za toga nečistog čovjeka uzet će se pepeo žrtve spaljene za grijeh. Po tom će se uliti živa voda u posudu."
  },
  {
    "i": 4305,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 18,
    "t": "Tada će čovjek koji je čist uzeti izop, umočiti ga u vodu i poškropiti šator, sve posude i sve osobe koje se u njemu nalaze, a isto tako i onoga koji je dotaknuo kosti, ubijenoga čovjeka, mrtvaca ili grob."
  },
  {
    "i": 4306,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 19,
    "t": "Čisti će čovjek poškropiti nečistoga trećeg i sedmoga dana, a sedmoga dana očistit će ga od njegova grijeha. Nečisti će tada oprati svoju odjeću, okupati se u vodi i navečer će biti čist."
  },
  {
    "i": 4307,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 20,
    "t": "Ali čovjek koji je nečist, a propusti se tako očistiti, bit će istrijebljen iz zajednice, jer je oskvrnuo svetište Jahvino. Voda očišćenja nije bila poškropljena po njemu; nečist je."
  },
  {
    "i": 4308,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 21,
    "t": "To će im biti vječna uredba. Onaj koji škropi vodom očišćenja oprat će svoju odjeću, a onaj koji dotakne tu vodu bit će nečist do večeri."
  },
  {
    "i": 4309,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 22,
    "t": "Sve što nečisti dotakne bit će nečisto, a osoba koja ga dotakne bit će nečista do večeri."
  },
  {
    "i": 4310,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 1,
    "t": "Svi Izraelci, sva zajednica, stigoše prvoga mjeseca u pustinju Cin. Narod se nastani u Kadešu. Ondje umrije Mirjam i ondje je pokopaše."
  },
  {
    "i": 4311,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 2,
    "t": "Nije bilo vode za zajednicu; stoga se pobuniše protiv Mojsija i Arona."
  },
  {
    "i": 4312,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 3,
    "t": "Narod se obrecnu na Mojsija: \"Da smo barem izginuli,\" govorili su, \"kao što su naša braća izginula pred Jahvom!"
  },
  {
    "i": 4313,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 4,
    "t": "Zašto ste doveli zajednicu Jahvinu u ovu pustinju da pomremo ovdje mi i naša stoka?"
  },
  {
    "i": 4314,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 5,
    "t": "Zašto ste nas izveli iz Egipta i doveli nas na ovo opako mjesto? To je mjesto nepogodno za sjetvu, bez smokava, vinograda i šipaka, čak i bez vode za piće!"
  },
  {
    "i": 4315,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 6,
    "t": "Ostavivši zajednicu, Mojsije i Aron dođoše na ulaz u Šator sastanka. Padoše ničice, i slava Jahvina im se ukaza."
  },
  {
    "i": 4316,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 7,
    "t": "Jahve progovori Mojsiju i reče:"
  },
  {
    "i": 4317,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 8,
    "t": "\"Uzmi štap i saberi zajednicu, ti i tvoj brat Aron. Zatim, pred njihovim očima, recite ovoj stijeni da dade svoju vodu. Izvest ćeš im vodu iz te stijene i napojiti zajednicu i njihovu stoku.\""
  },
  {
    "i": 4318,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 9,
    "t": "Mojsije uze štap ispred Jahve, kao što mu je zapovjedio."
  },
  {
    "i": 4319,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 10,
    "t": "Mojsije i Aron sazvaše zajednicu pred stijenu, a zatim im reče: \"Poslušajte, dakle, buntovnici. Hoćemo li vam izvesti vodu iz ove stijene?"
  },
  {
    "i": 4320,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 11,
    "t": "Mojsije podiže ruku i dvaput udari štapom po stijeni: voda poteče u izobilju, zajednica i njihova stoka mogoše piti."
  },
  {
    "i": 4321,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 12,
    "t": "Tada Jahve reče Mojsiju i Aaronu: \"Budući da mi niste vjerovali da me posvetite pred očima Izraelaca, nećete uvesti ovu zajednicu u zemlju koju joj dajem.\""
  },
  {
    "i": 4322,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 13,
    "t": "To su vode Meribe, gdje su se Izraelci obrecnuli na Jahvu, i gdje je on preko njih očitovao svoju svetost."
  },
  {
    "i": 4323,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 14,
    "t": "Mojsije posla iz Kadeša glasnike: \"Kralju Edomu. Ovako govori tvoj brat Izrael. Ti znaš, eto, kakve su nas nevolje snašle."
  },
  {
    "i": 4324,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 15,
    "t": "Naši su oci sišli u Egipat, gdje smo ostali mnogo dana. Ali su nas Egipćani zlostavljali, kao i naše oce."
  },
  {
    "i": 4325,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 16,
    "t": "Zazvasmo Jahvu. On usliša naš glas i posla anđela koji nas izvede iz Egipta. Evo nas sada u Kadešu, gradu na rubu tvoga područja."
  },
  {
    "i": 4326,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 17,
    "t": "Želimo, ako ti je drago, proći kroz tvoju zemlju. Nećemo ići preko polja ni vinograda; nećemo piti vodu iz bunara; ići ćemo kraljevskom cestom, ne skrećući ni desno ni lijevo, dok ne prođemo tvojim područjem.\""
  },
  {
    "i": 4327,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 18,
    "t": "Edom mu odgovori: \"Nećeš proći kroz mene, inače ću izaći s oružjem da te dočekam.\""
  },
  {
    "i": 4328,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 19,
    "t": "Izraelci mu rekoše: \"Ići ćemo glavnom cestom; ako budem pio tvoju vodu, ja i moja stada, platit ću je. Nije velika stvar pustiti me da prođem pješice.\""
  },
  {
    "i": 4329,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 20,
    "t": "Edom odgovori: \"Nećeš proći\", i Edom krenu njemu u susret u velikom broju i velikoj snazi."
  },
  {
    "i": 4330,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 21,
    "t": "Edom je tako odbio Izraelu prolaz preko svoga područja, pa se Izrael udalji od njega."
  },
  {
    "i": 4331,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 22,
    "t": "Otišli su iz Kadeša, i Izraelci, sva zajednica, stigoše na Hor-goru."
  },
  {
    "i": 4332,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 23,
    "t": "Jahve progovori Mojsiju i Aaronu na Hor-gori, na granici zemlje Edom. On reče:"
  },
  {
    "i": 4333,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 24,
    "t": "\"Neka se Aron pridruži svojima: jer ne smije ući u zemlju koju dajem Izraelcima, budući da ste bili buntovni protiv mojega glasa kod voda Meribe."
  },
  {
    "i": 4334,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 25,
    "t": "Uzmi Arona i Eleazara, njegova sina, i dovedi ih na Hor-goru."
  },
  {
    "i": 4335,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 26,
    "t": "Tada ćeš skinuti Aronovu odjeću i obući je na Eleazara, njegova sina, i Aron će se pridružiti svojima: ondje mora umrijeti.\""
  },
  {
    "i": 4336,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 27,
    "t": "Mojsije učini kako je Jahve zapovjedio. Pred očima cijele zajednice oni se popeše na Hor-goru."
  },
  {
    "i": 4337,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 28,
    "t": "Mojsije skide Aronu njegovu odjeću i obuče je na Eleazara, njegova sina; i Aron umrije ondje, na vrhu gore. Zatim se Mojsije i Eleazar spustiše s gore."
  },
  {
    "i": 4338,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 29,
    "t": "Cijela zajednica vidje da je Aron izdahnuo, i sav dom Izraelov oplakivaše Arona trideset dana."
  },
  {
    "i": 4339,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 1,
    "t": "Kralj Arada, Kanaanac koji je živio u Negebu, sazna da Izrael dolazi cestom Atarima. Napao je Izraela i zarobio neke od njih."
  },
  {
    "i": 4340,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 2,
    "t": "Tada Izrael zavjetova se Jahvi: \"Ako mi predaš ovaj narod u moć, posvetit ću njegove gradove anatemi.\""
  },
  {
    "i": 4341,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 3,
    "t": "Jahve usliša glas Izraelov i preda mu Kanaance u moć. Oni ih posvetiše anatemi, njih i njihove gradove. Tom se mjestu dade ime Horma."
  },
  {
    "i": 4342,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 4,
    "t": "Otišli su s Hor-gore cestom Crvenog mora, kako bi zaobišli zemlju Edom. Usput je narod izgubio strpljenje."
  },
  {
    "i": 4343,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 5,
    "t": "Govorio je protiv Boga i protiv Mojsija: \"Zašto ste nas izveli iz Egipta da umremo u ovoj pustinji? Jer nema ni kruha ni vode; siti smo ove hrane gladi.\""
  },
  {
    "i": 4344,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 6,
    "t": "Tada Bog posla na narod vatrene zmije, čiji je ugriz usmrtio mnoge ljude u Izraelu."
  },
  {
    "i": 4345,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 7,
    "t": "Narod dođe k Mojsiju i reče: \"Sagriješili smo govoreći protiv Jahve i protiv tebe. Zagovaraj nas kod Jahve da od nas ukloni ove zmije.\" Mojsije se zauze za narod,"
  },
  {
    "i": 4346,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 8,
    "t": "i Jahve mu odgovori: \"Napravi sebi goruću zmiju i stavi je na stup. Tko god bude ugrizen i pogleda je, ostat će živ.\""
  },
  {
    "i": 4347,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 9,
    "t": "Mojsije načini zmiju od mjedi i postavi je na stup, i ako bi čovjek bio ugrizen od neke zmije, pogledao bi zmiju od mjedi i ostao bi živ."
  },
  {
    "i": 4348,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 10,
    "t": "Izraelci su otišli i utaborili se u Obotu."
  },
  {
    "i": 4349,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 11,
    "t": "Zatim su otišli iz Obota i utaborili se u Ije-ha-Abarimu, u pustinji koja graniči s Moabom, s istoka."
  },
  {
    "i": 4350,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 12,
    "t": "Otišli su odatle i utaborili se u potoku Zered."
  },
  {
    "i": 4351,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 13,
    "t": "Otišli su odatle i utaborili se s onu stranu Arnona. Taj je potok izlazio u pustinji iz zemlje Amorejaca. Jer je Arnon bio granica Moaba, između Moabita i Amorejaca."
  },
  {
    "i": 4352,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 14,
    "t": "Također je rečeno u knjizi Ratova Jahvinih: Vaheb... blizu Sufe i potoka Arnona,"
  },
  {
    "i": 4353,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 15,
    "t": "i padina klanca koja se spušta prema mjestu Ar i naslanja se na granicu Moaba."
  },
  {
    "i": 4354,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 16,
    "t": "A odatle su otišli u Beer - U vezi s tim bunarom Jahve je rekao Mojsiju: \"Skupi narod i dat ću im vode.\""
  },
  {
    "i": 4355,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 17,
    "t": "Tada je Izrael otpjevao ovu pjesmu: O Bunaru. Pjevajte mu,"
  },
  {
    "i": 4356,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 18,
    "t": "Bunar koji su iskopali knezovi, koji su probili vođe naroda, sa žezlom, sa svojim štapovima. - i iz pustinje u Mattanu,"
  },
  {
    "i": 4357,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 19,
    "t": "Jao tebi Mattana do Nahaliela, od Nahaliela do Bamota,"
  },
  {
    "i": 4358,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 20,
    "t": "i od Bamota do doline koja se otvara u polju Moaba, prema visinama Pisge, koja gleda prema pustinji i dominira nad njom."
  },
  {
    "i": 4359,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 21,
    "t": "Izrael posla glasnike da kažu Sihonu, kralju Amorejaca:"
  },
  {
    "i": 4360,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 22,
    "t": "\"Želio bih proći kroz tvoju zemlju. Nećemo skretati preko polja ni vinograda; nećemo piti vodu iz bunara; ići ćemo kraljevskom cestom, dok ne prođemo tvojim područjem.\""
  },
  {
    "i": 4361,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 23,
    "t": "Ali Sihon nije dopustio Izraelu da prođe kroz njegovu zemlju. Skupio je sav svoj narod, krenuo u pustinju u susret Izraelu i stigao u Jahac, gdje se sukobio s Izraelom."
  },
  {
    "i": 4362,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 24,
    "t": "Izrael ga je udario oštricom mača i osvojio njegovu zemlju, od Arnona do Jaboka, do sinova Amonovih, jer se Jazer nalazio na granici Amonita."
  },
  {
    "i": 4363,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 25,
    "t": "Izrael zauze sve te gradove. Zauze sve gradove Amorejaca, Hešbon i sve njegove ovisnosti."
  },
  {
    "i": 4364,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 26,
    "t": "Hešbon je doista bio glavni grad Sihona, kralja Amorejaca. Sihon je vodio rat protiv prvoga kralja Moaba i oteo mu cijelu njegovu zemlju sve do Arnona."
  },
  {
    "i": 4365,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 27,
    "t": "Zato pjesnici kažu: Dođite u Hešbon, neka bude obnovljen, neka bude dobro utemeljen grad Sihonov!"
  },
  {
    "i": 4366,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 28,
    "t": "Vatra je izašla iz Hešbona, plamen iz grada Sihona, progutala je Ar-Moab, progutala visine Arnona."
  },
  {
    "i": 4367,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 29,
    "t": "Jao tebi, Moabe! Izgubljen si, narode Kemoš! On svoje sinove tjera u bijeg, a svoje kćeri u ropstvo kralja Amorejaca, Sihona."
  },
  {
    "i": 4368,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 30,
    "t": "Ali je njihovo potomstvo uništeno od Hešbona do Dibona, i zapalili smo vatru od Nofe i do Medbe."
  },
  {
    "i": 4369,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 31,
    "t": "Izrael se nastanio u zemlji Amorejaca."
  },
  {
    "i": 4370,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 32,
    "t": "Mojsije posla da se uhodi Jazer, a Izrael ga zauze zajedno s njegovim ovisnostima; istjera Amorejce koji su živjeli u njemu."
  },
  {
    "i": 4371,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 33,
    "t": "Zatim su krenuli prema Bašanu i popeli se onamo. Kralj Bašana, Og, krenu im u susret sa svim svojim narodom da se sukobi s njima u Edreju."
  },
  {
    "i": 4372,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 34,
    "t": "Jahve reče Mojsiju: \"Ne boj se, jer sam predao u tvoju moć njega, sav njegov narod i njegovu zemlju. Postupit ćeš s njim kao što si postupio sa Sihonom, kraljem Amorejaca, koji je živio u Hešbonu.\""
  },
  {
    "i": 4373,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 35,
    "t": "Porazili su njega, njegove sinove i njegov narod, tako da nitko nije preživio. Zauzeli su njegovu zemlju."
  },
  {
    "i": 4374,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 1,
    "t": "Zatim su Izraelci otišli i utaborili se u Stepi Moaba, s onu stranu Jordana, prema Jerihonu."
  },
  {
    "i": 4375,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 2,
    "t": "Balak, sin Siporov, vidje sve što je Izrael učinio Amorejcima;"
  },
  {
    "i": 4376,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 3,
    "t": "Moab je bio uhvaćen panikom pred tim narodom, jer je bio brojan. Moab se bojao Izraelaca;"
  },
  {
    "i": 4377,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 4,
    "t": "reče starješinama Midjana: \"Evo ova gomila upravo sve pase oko nas, kao što vol pase travu s polja.\" Balak, sin Siporov, bio je kralj Moaba u to vrijeme."
  },
  {
    "i": 4378,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 5,
    "t": "Posla glasnike da pozovu Bileama, sina Beorova, u Petor, na Rijeci, u zemlju sinova Amavovih. Rekao mu je: \"Evo, narod koji je izašao iz Egipta prekrio je cijelu zemlju; nastanio se nasuprot meni."
  },
  {
    "i": 4379,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 6,
    "t": "Dođi, dakle, molim te, i prokuni mi taj narod, jer je moćniji od mene. Tako ćemo ga moći pobijediti i istjerati iz zemlje. Jer znam: koga ti blagosloviš, blagoslovljen je, a koga ti prokuneš, proklet je.\""
  },
  {
    "i": 4380,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 7,
    "t": "Starješine Moaba i starješine Midjana odoše, s plaćom proricanja u ruci. Dođoše k Bileamu i preniješe mu Balakove riječi."
  },
  {
    "i": 4381,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 8,
    "t": "On im reče: \"Provedite noć ovdje, a ja ću vam odgovoriti prema onome što mi Jahve bude rekao.\" Knezovi Moaba ostadoše kod Bileama."
  },
  {
    "i": 4382,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 9,
    "t": "Bog dođe Bileamu i reče mu: \"Tko su ti ljudi koji su kod tebe?"
  },
  {
    "i": 4383,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 10,
    "t": "Bileam odgovori Bogu: \"Balak, sin Siporov, kralj Moaba, mi je rekao ovo:"
  },
  {
    "i": 4384,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 11,
    "t": "Evo, narod koji je izašao iz Egipta prekrio je cijelu zemlju. Dođi, dakle, i prokuni ga; tako ću ga moći boriti i istjerati.\""
  },
  {
    "i": 4385,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 12,
    "t": "Bog reče Bileamu: \"Nećeš ići s njima. Nećeš prokleti taj narod, jer je blagoslovljen.\""
  },
  {
    "i": 4386,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 13,
    "t": "Ujutro se Bileam ustade i reče knezovima koje je poslao Balak: \"Vratite se u svoju zemlju, jer Jahve odbija dopustiti mi da idem s vama.\""
  },
  {
    "i": 4387,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 14,
    "t": "Knezovi Moaba ustadoše, otiđoše k Balaku i rekoše mu: \"Bileam je odbio doći s nama.\""
  },
  {
    "i": 4388,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 15,
    "t": "Balak ponovno posla knezove, ali brojnije i uglednije od prvih."
  },
  {
    "i": 4389,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 16,
    "t": "Otiđoše k Bileamu i rekoše mu: \"Ovako je rekao Balak, sin Siporov: Ne odbijaj, molim te, doći do mene."
  },
  {
    "i": 4390,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 17,
    "t": "Jer ću ti iskazati najveće počasti, i sve što mi kažeš, učinit ću. Dođi, dakle, i prokuni mi taj narod.\""
  },
  {
    "i": 4391,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 18,
    "t": "Bileam odgovori Balakovim izaslanicima: \"Kad bi mi Balak dao punu svoju kuću srebra i zlata, ne bih mogao prekršiti zapovijed Jahve, Boga svoga, ni u čemu, ni malom ni velikom."
  },
  {
    "i": 4392,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 19,
    "t": "Sada, provedite i vi noć ovdje, i saznat ću što bi mi Jahve mogao još reći.\""
  },
  {
    "i": 4393,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 20,
    "t": "Bog dođe Bileamu noću i reče mu: \"Nisu li te ti ljudi došli zvati? Ustani, idi s njima. Ali ćeš učiniti samo ono što ti kažem.\""
  },
  {
    "i": 4394,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 21,
    "t": "Ujutro se Bileam ustade, osamari svoju magaricu i ode s knezovima Moaba."
  },
  {
    "i": 4395,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 22,
    "t": "Njegov odlazak razljuti Jahvu, i Anđeo Jahvin stade na put da mu prepriječi put. On je jahao svoju magaricu, a dvojica njegovih slugu su ga pratila."
  },
  {
    "i": 4396,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 23,
    "t": "A magarica vidje Anđela Jahvina kako stoji na putu, s golim mačem u ruci; skrenula je s puta u polje. Ali je Bileam udario magaricu da je vrati na put."
  },
  {
    "i": 4397,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 24,
    "t": "Tada se Anđeo Jahvin postavio u usku stazu, usred vinograda, sa zidom s desne i zidom s lijeve strane."
  },
  {
    "i": 4398,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 25,
    "t": "Magarica vidje Anđela Jahvina i priljubi se uz zid, stisnuvši Bileamovu nogu uz njega. Ponovno je udari."
  },
  {
    "i": 4399,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 26,
    "t": "Anđeo Jahvin promijeni mjesto i stane na uskom prolazu, gdje nije bilo mjesta za proći ni desno ni lijevo."
  }
]
