[
  {
    "i": 13800,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 6,
    "t": "Su che fondamenta posano le sue basi? Chi pose la sua pietra angolare,"
  },
  {
    "i": 13801,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 7,
    "t": "quando gioivano insieme le stelle del mattino e tutti i figli di Dio esultavano?"
  },
  {
    "i": 13802,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 8,
    "t": "Chi rinchiuse il mare con due porte, quando erompeva dal seno materno,"
  },
  {
    "i": 13803,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 9,
    "t": "quando lo vestii di una nuvola e lo fasciai con la caligine?"
  },
  {
    "i": 13804,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 10,
    "t": "Quando gli fissai un limite e gli posi chiavistelli e porte,"
  },
  {
    "i": 13805,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 11,
    "t": "e dissi: «Fin qui giungerai e non oltre; qui s'infrangerà l'orgoglio delle tue onde»?"
  },
  {
    "i": 13806,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 12,
    "t": "Hai tu mai comandato al mattino, hai assegnato il posto all'aurora,"
  },
  {
    "i": 13807,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 13,
    "t": "perché afferrasse la terra per i lembi e ne scuotesse via i malvagi?"
  },
  {
    "i": 13808,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 14,
    "t": "Allora essa si trasforma come argilla sotto il sigillo e assume l'aspetto di un vestito,"
  },
  {
    "i": 13809,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 15,
    "t": "e ai malvagi è negata la loro luce, e il braccio alzato è spezzato."
  },
  {
    "i": 13810,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 16,
    "t": "Sei tu penetrato fino alle sorgenti del mare e hai passeggiato nell'abisso più profondo?"
  },
  {
    "i": 13811,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 17,
    "t": "Ti sono state mostrate le porte della morte e hai visto le porte dell'ombra?"
  },
  {
    "i": 13812,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 18,
    "t": "Hai tu valutato l'estensione della terra? Dillo, se conosci tutto questo."
  },
  {
    "i": 13813,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 19,
    "t": "Dov'è la via che conduce alla dimora della luce e dove abita la tenebra,"
  },
  {
    "i": 13814,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 20,
    "t": "perché tu la conduca al suo confine e sappia i sentieri per la sua casa?"
  },
  {
    "i": 13815,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 21,
    "t": "Certo, tu lo sai, perché allora eri già nato e il numero dei tuoi giorni è grande!"
  },
  {
    "i": 13816,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 22,
    "t": "Sei tu giunto ai depositi della neve? Hai visto i depositi della grandine,"
  },
  {
    "i": 13817,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 23,
    "t": "che io riservo per il tempo dell'angoscia, per il giorno della battaglia e della guerra?"
  },
  {
    "i": 13818,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 24,
    "t": "Per qual via si diffonde la luce e si sparge sulla terra il vento d'oriente?"
  },
  {
    "i": 13819,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 25,
    "t": "Chi ha aperto un canale per l'inondazione e una via al lampo dei tuoni,"
  },
  {
    "i": 13820,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 26,
    "t": "per far piovere sopra una terra disabitata, sopra un deserto dove non c'è uomo,"
  },
  {
    "i": 13821,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 27,
    "t": "per dissetare il deserto e la solitudine e far germogliare tenera erba?"
  },
  {
    "i": 13822,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 28,
    "t": "Ha la pioggia un padre? Chi genera le gocce di rugiada?"
  },
  {
    "i": 13823,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 29,
    "t": "Da quale seno esce il ghiaccio e chi genera la brina del cielo,"
  },
  {
    "i": 13824,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 30,
    "t": "quando le acque si rapprendono come pietra e la superficie dell'abisso si congela?"
  },
  {
    "i": 13825,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 31,
    "t": "Puoi tu annodare i legami delle Pleiadi o sciogliere le fasce di Orione?"
  },
  {
    "i": 13826,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 32,
    "t": "Puoi tu far spuntare a suo tempo le costellazioni o guidare l'Orsa maggiore con i suoi piccoli?"
  },
  {
    "i": 13827,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 33,
    "t": "Conosci tu le leggi del cielo? Regoli tu il suo dominio sulla terra?"
  },
  {
    "i": 13828,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 34,
    "t": "Puoi tu alzare la voce fino alle nubi, così che ti obbedisca la massa delle acque?"
  },
  {
    "i": 13829,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 35,
    "t": "Puoi tu scagliare i fulmini perché partano e ti dicano: «Eccoci»?"
  },
  {
    "i": 13830,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 36,
    "t": "Chi ha messo la sapienza nell'ibis o chi ha dato intelligenza al gallo?"
  },
  {
    "i": 13831,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 37,
    "t": "Chi conta le nubi con sapienza e chi inclina gli otri del cielo,"
  },
  {
    "i": 13832,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 38,
    "t": "quando la polvere si rapprende in una massa e le zolle si attaccano insieme?"
  },
  {
    "i": 13833,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 39,
    "t": "Vai tu a caccia per la leonessa e sazi la fame dei leoncini,"
  },
  {
    "i": 13834,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 40,
    "t": "quando si accovacciano nelle tane o stanno in agguato nel covo?"
  },
  {
    "i": 13835,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 41,
    "t": "Chi prepara al corvo il suo cibo, quando i suoi piccoli gridano a Dio e vagano senza nutrimento?"
  },
  {
    "i": 13836,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 1,
    "t": "Conosci tu il tempo in cui le capre selvatiche si riproducono? Hai osservato le cerve mentre partoriscono?"
  },
  {
    "i": 13837,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 2,
    "t": "Conti tu i mesi della loro gravidanza e conosci il tempo in cui devono partorire?"
  },
  {
    "i": 13838,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 3,
    "t": "Si curvano, fanno nascere i loro piccoli e si liberano dei loro dolori."
  },
  {
    "i": 13839,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 4,
    "t": "I loro piccoli si fanno forti e crescono nei pascoli; poi se ne vanno e non tornano più da loro."
  },
  {
    "i": 13840,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 5,
    "t": "Chi ha mandato in libertà l'asino selvatico? Chi ha sciolto i legami dell'onagro,"
  },
  {
    "i": 13841,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 6,
    "t": "a cui ho dato come dimora la steppa e come abitazione la terra salata?"
  },
  {
    "i": 13842,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 7,
    "t": "Si fa beffe del frastuono della città e non ode le grida del padrone."
  },
  {
    "i": 13843,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 8,
    "t": "Esplora le montagne in cerca di pascolo e va in cerca di ogni cosa verde."
  },
  {
    "i": 13844,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 9,
    "t": "Il bufalo vorrà servirti o passare la notte alla tua greppia?"
  },
  {
    "i": 13845,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 10,
    "t": "Lo puoi legare con la corda al solco o fargli erpicare le valli dietro a te?"
  },
  {
    "i": 13846,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 11,
    "t": "Confiderai nella sua gran forza e gli lascerai la fatica dei tuoi lavori?"
  },
  {
    "i": 13847,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 12,
    "t": "Ti affiderai a lui perché riporti il tuo grano e lo raccolga nella tua aia?"
  },
  {
    "i": 13848,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 13,
    "t": "L'ala dello struzzo batte forse con gioia? Ha forse le penne e il piumaggio della cicogna?"
  },
  {
    "i": 13849,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 14,
    "t": "Esso abbandona le sue uova in terra e le lascia riscaldare sulla sabbia,"
  },
  {
    "i": 13850,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 15,
    "t": "e dimentica che un piede le può calpestare e una bestia selvatica le può schiacciare."
  },
  {
    "i": 13851,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 16,
    "t": "È duro con i suoi piccoli come se non fossero suoi; la sua fatica è vana e non se ne preoccupa,"
  },
  {
    "i": 13852,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 17,
    "t": "perché Dio gli ha negato la sapienza e non gli ha dato in sorte l'intelligenza."
  },
  {
    "i": 13853,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 18,
    "t": "Quando si alza in volo, si fa beffe del cavallo e del suo cavaliere."
  },
  {
    "i": 13854,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 19,
    "t": "Sei tu che dai al cavallo il suo vigore? Sei tu che vesti il suo collo di criniera?"
  },
  {
    "i": 13855,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 20,
    "t": "Lo fai saltare come una cavalletta? Il suo nitrito fiero incute terrore."
  },
  {
    "i": 13856,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 21,
    "t": "Scalpita con gioia nella valle, con forza si slancia incontro alle armi."
  },
  {
    "i": 13857,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 22,
    "t": "Si fa beffe della paura e non teme; non indietreggia davanti alla spada."
  },
  {
    "i": 13858,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 23,
    "t": "Su di lui risuona la faretra, la lancia scintillante e il giavellotto."
  },
  {
    "i": 13859,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 24,
    "t": "Con fremente impazienza divora lo spazio; non si tiene più quando squilla la tromba."
  },
  {
    "i": 13860,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 25,
    "t": "Ad ogni squillo di tromba esclama: «Avanti!». Fiuta da lontano la battaglia, il tuono dei capi e il grido di guerra."
  },
  {
    "i": 13861,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 26,
    "t": "È forse per tua sapienza che lo sparviero prende il volo e distende le ali verso il mezzogiorno?"
  },
  {
    "i": 13862,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 27,
    "t": "È forse per tuo comando che l'aquila si alza in volo e pone il suo nido in alto?"
  },
  {
    "i": 13863,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 28,
    "t": "Abita sulla rupe e vi passa la notte; la cima della rupe è la sua fortezza."
  },
  {
    "i": 13864,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 29,
    "t": "Di là spia la preda; i suoi occhi la scorgono da lontano."
  },
  {
    "i": 13865,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 30,
    "t": "I suoi piccoli succhiano il sangue e, dove ci sono cadaveri, là c'è anche lui."
  },
  {
    "i": 13866,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 1,
    "t": "Il Signore parlò a Giobbe e disse:"
  },
  {
    "i": 13867,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 2,
    "t": "Colui che contende con l'Onnipotente vuole ancora discutere? Colui che rimprovera Dio risponda!"
  },
  {
    "i": 13868,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 3,
    "t": "Giobbe rispose al Signore e disse:"
  },
  {
    "i": 13869,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 4,
    "t": "Ecco, io sono meschino; che cosa posso risponderti? Mi metto la mano sulla bocca."
  },
  {
    "i": 13870,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 5,
    "t": "Ho parlato una volta, non replicherò; due volte, e non aggiungerò altro."
  },
  {
    "i": 13871,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 6,
    "t": "Il Signore rispose a Giobbe in mezzo alla tempesta e disse:"
  },
  {
    "i": 13872,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 7,
    "t": "Cingiti i fianchi come un prode; io ti interrogherò e tu mi istruirai."
  },
  {
    "i": 13873,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 8,
    "t": "Vuoi forse annullare la mia giustizia? Vuoi condannarmi per giustificare te stesso?"
  },
  {
    "i": 13874,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 9,
    "t": "Hai tu un braccio come quello di Dio? Puoi tu tuonare con una voce simile alla sua?"
  },
  {
    "i": 13875,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 10,
    "t": "Ornàti dunque di maestà e grandezza, rivèstiti di splendore e di gloria!"
  },
  {
    "i": 13876,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 11,
    "t": " riversa i furori della tua ira, guarda l'orgoglioso e abbassalo,"
  },
  {
    "i": 13877,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 12,
    "t": "guarda l'altero e umilialo, calca sul posto i malvagi!"
  },
  {
    "i": 13878,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 13,
    "t": "Seppelliscili insieme nella polvere, rinchiudili nella prigione!"
  },
  {
    "i": 13879,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 14,
    "t": "Allora anch'io ti darò lode, perché la tua destra ti avrà dato la vittoria."
  },
  {
    "i": 13880,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 15,
    "t": "Or ecco, contempla Beemòt, ch'io ho creato al pari di te! Egli divora l'erba come il bue."
  },
  {
    "i": 13881,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 16,
    "t": "Ecco, la sua forza risiede nei suoi lombi, e il suo vigore nei muscoli del suo ventre."
  },
  {
    "i": 13882,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 17,
    "t": "Egli irrigidisce la sua coda come un cedro; i nervi delle sue cosce sono intrecciati."
  },
  {
    "i": 13883,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 18,
    "t": "Le sue ossa sono tubi di bronzo; la sua armatura, come ferro forgiato."
  },
  {
    "i": 13884,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 19,
    "t": "Egli è il primo delle opere di Dio; il suo Creatore gli ha dato la sua spada."
  },
  {
    "i": 13885,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 20,
    "t": "I monti gli offrono il loro cibo, e tutte le bestie selvagge vi si trastullano."
  },
  {
    "i": 13886,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 21,
    "t": "Sotto i loti egli giace, nel folto dei canneti e delle paludi si nasconde."
  },
  {
    "i": 13887,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 22,
    "t": "L'ombra dei loti lo copre, i salici del torrente lo circondano."
  },
  {
    "i": 13888,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 23,
    "t": "Se il fiume straripa, egli non si scompone; quand'anche il Giordano gli irrompesse nella gola, non si muoverebbe."
  },
  {
    "i": 13889,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 24,
    "t": "Chi lo afferrerà davanti ai suoi occhi? Chi gli forerà il naso con delle spine?"
  },
  {
    "i": 13890,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 25,
    "t": "E il Leviatan, lo peschi tu con l'amo? Con una corda gli comprime la lingua?"
  },
  {
    "i": 13891,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 27,
    "t": "Ti farà forse lunghe suppliche, ti parlerà con tono dimesso?"
  },
  {
    "i": 13892,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 28,
    "t": "Stringerà forse un patto con te, per divenire tuo servo per sempre?"
  },
  {
    "i": 13893,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 29,
    "t": "Giocherai tu con lui come con un uccellino? Lo legherai tu per il diletto delle tue figlie?"
  },
  {
    "i": 13894,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 30,
    "t": "Sarà egli messo in vendita dai tuoi compagni? Sarà egli spartito tra i mercanti?"
  },
  {
    "i": 13895,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 31,
    "t": "Crivellerai tu la sua pelle di dardi? Lo arpionerai tu al capo come un pesce?"
  },
  {
    "i": 13896,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 32,
    "t": "Posa una sola volta la tua mano su di lui; al ricordo della lotta, non ci riproverai più!"
  },
  {
    "i": 13897,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 1,
    "t": "Ecco, la tua speranza sarebbe vana; al solo suo aspetto si è atterriti."
  },
  {
    "i": 13898,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 2,
    "t": "Egli si fa feroce quando lo si risveglia; chi può resistergli in faccia?"
  },
  {
    "i": 13899,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 3,
    "t": "Chi lo ha affrontato senza subirne danno? Nessuno sotto tutti i cieli!"
  }
]
