[
  {
    "i": 8000,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 22,
    "t": "De megszólaltak mind a gonosz és hitvány emberek azok közül, akik Dáviddal mentek vala, és mondának: Mivelhogy nem jöttek velünk, ne adjunk nékik abból a zsákmányból, melyet megmentettünk; hanem csak kinek-kinek a feleségét és fiait, azokat vigyék el, és távozzanak el!"
  },
  {
    "i": 8001,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 23,
    "t": "Dávid pedig monda: Ne cselekedjetek így, atyámfiai, azzal, a mit az Úr nékünk adott, a ki megőrzött minket, és kezünkbe adta a sereget, mely ellenünk jött."
  },
  {
    "i": 8002,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 24,
    "t": "Ki enged néktek ebben a dologban? Mert a milyen része annak, a ki lemegy a harczba, olyan része legyen annak, a ki a holmi mellett marad. Egyenlően osztozzanak."
  },
  {
    "i": 8003,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 25,
    "t": "És attól a naptól fogva szerzé ezt szabályul és törvényül Izráelben mind e mai napig."
  },
  {
    "i": 8004,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 26,
    "t": "És mikor Dávid Siklágba érkezett, külde a zsákmányból a Júda véneinek, az ő városaikba, mondván: Ímhol néktek ajándék az Úr ellenségeinek zsákmányából."
  },
  {
    "i": 8005,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 27,
    "t": "A Béthelbelieknek, a Négeb Rámaibelieknek és a Játtirbelieknek;"
  },
  {
    "i": 8006,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 28,
    "t": "Az Aroerbelieknek, a Sifmóthbelieknek és a Estemóabelieknek;"
  },
  {
    "i": 8007,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 29,
    "t": "A Kármelbelieknek, a Jérahmeel városabelieknek és a Kéniebeliek városabelieknek;"
  },
  {
    "i": 8008,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 30,
    "t": "A Hórmabelieknek, a Bor-Asánbelieknek, az Athákbelieknek;"
  },
  {
    "i": 8009,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 31,
    "t": "A Hebronbelieknek, és mindazokba a helyekbe, a hol Dávid járt embereivel."
  },
  {
    "i": 8010,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 1,
    "t": "A Filiszteusok pedig hadakozának Izráellel, és Izráel férfiai megfutamodának a Filiszteusok elől, és elesének, sebesülten a Gilboa hegyén."
  },
  {
    "i": 8011,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 2,
    "t": "A Filiszteusok pedig erősen rátámadának Saulra és az ő fiaira; és megölék Jonathánt, Abinádábot és Melkhisuát, a Saul fiait."
  },
  {
    "i": 8012,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 3,
    "t": "És a harcz Saulra nehezedék, és rátalálának a kézívesek, és megsebesítették őt a nyilasok."
  },
  {
    "i": 8013,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 4,
    "t": "Akkor monda Saul a fegyverhordozójának: Húzd ki a te fegyveredet, és szúrj át engem vele, hogy el ne jőjjenek e körülmetéletlenek, és meggyalázzanak engem. De nem akará a fegyverhordozó, mert igen fél vala. Akkor fogta Saul a fegyvert, és beleesék abba."
  },
  {
    "i": 8014,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 5,
    "t": "Mikor pedig látta a fegyverhordozó, hogy Saul megholt, ő is a fegyverébe esék, és meghala vele egybe."
  },
  {
    "i": 8015,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 6,
    "t": "Így hala meg Saul, és az ő három fia, és az ő fegyverhordozója, és az ő emberei mind együtt azon a napon."
  },
  {
    "i": 8016,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 7,
    "t": "Mikor pedig meglátták a völgy túloldalán való Izráel férfiai, és a Jordánon túl lakók, hogy megfutamodtak az Izráel férfiai, és hogy Saul és az ő fiai megholtak, elhagyák a városokat, és elfutának; és eljövének a Filiszteusok, és azokban lakának."
  },
  {
    "i": 8017,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 8,
    "t": "Lőn pedig másnap, eljövének a Filiszteusok, hogy kifoszszák a megölteket, és megtalálák Sault és az ő három fiát, a Gilboa hegyén esve."
  },
  {
    "i": 8018,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 9,
    "t": "És levágák a fejét, és levetkőzteték róla az ő fegyvereit, és elküldék a Filiszteusok földére körös-körül, hogy megvigasztalják az ő bálványaikat és a népet."
  },
  {
    "i": 8019,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 10,
    "t": "Fegyvereit pedig az Astaróth házában helyezék el, testét pedig felakaszták Béth-Sán várfalára."
  },
  {
    "i": 8020,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 11,
    "t": "Mikor pedig meghallották a Jábes-Gileádbeliek, mit cselekedtek a Filiszteusok Saullal,"
  },
  {
    "i": 8021,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 12,
    "t": "Felkelének mind az erős emberek, és menének egész éjjelen, és levevék Saul testét és az ő fiainak testét Béth-Sán várfaláról, és eljövén Jábesbe, ott elégeték azokat."
  },
  {
    "i": 8022,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 13,
    "t": "És vevék az ő csontjaikat, és eltemeték a Jábesben való tamaris-fa alatt, és bőjtölének hét napig."
  },
  {
    "i": 8023,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 1,
    "t": "Lőn pedig Saul halála után, mikor Dávid visszatért az Amálekiták megveréséből, és Dávid Siklágban maradt vala két napig,"
  },
  {
    "i": 8024,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 2,
    "t": "Harmad napon ímé, egy férfi jött a táborból, Saultól, ruhái megszaggatva, és föld a fején, és mikor Dávidhoz ért, a földre esék, és leborula."
  },
  {
    "i": 8025,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 3,
    "t": "Akkor monda néki Dávid: Honnan jössz? És felele néki: Az Izráel táborából szabadultam meg."
  },
  {
    "i": 8026,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 4,
    "t": "És monda néki Dávid: Mi dolog történt? Mondd el nékem. És felele: A nép megfutamodott a harczból, és sokan elestek a nép közül, és meghaltak; sőt Saul és az ő fia, Jonathán is megholtak."
  },
  {
    "i": 8027,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 5,
    "t": "És monda Dávid a hírhozónak: Mi módon tudod, hogy Saul és az ő fia, Jonathán megholtak?"
  },
  {
    "i": 8028,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 6,
    "t": "És felele a hírhozó: Én véletlenül a Gilboa hegyére jutottam, és ímé Saul az ő dárdájára támaszkodék, és ímé szekerek és lovasok szorongatják vala őt."
  },
  {
    "i": 8029,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 7,
    "t": "És hátrátekintvén, meglátott engem, és hívott engem, és mondám: Ímhol vagyok."
  },
  {
    "i": 8030,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 8,
    "t": "És monda nékem: Kicsoda vagy te? Feleleék néki: Amálekita vagyok."
  },
  {
    "i": 8031,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 9,
    "t": "Akkor monda nékem: Jőjj ide hozzám, és ölj meg engem, mert megszédültem, noha teljes élet van még bennem."
  },
  {
    "i": 8032,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 10,
    "t": "És oda menék hozzá, és megölém őt, mert tudtam, hogy meg nem marad elesése után, és elvettem a koronát, mely fején vala, és a karpereczet, mely karján vala, és ide hoztam az én uramhoz."
  },
  {
    "i": 8033,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 11,
    "t": "Akkor Dávid megragadá az ő ruháit, és megszaggatá azokat, és minden férfi is, a ki vele vala."
  },
  {
    "i": 8034,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 12,
    "t": "És keseregének, sírának, és bőjtölének mind estvéig Saulért és az ő fiáért, Jonathánért, és az Úr népéért, és Izráel házáért, hogy fegyver által hullottak el."
  },
  {
    "i": 8035,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 13,
    "t": "És monda Dávid a hírhozónak: Honnan való vagy? És felele: Én egy jövevény férfiúnak, egy Amálekitának fia vagyok."
  },
  {
    "i": 8036,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 14,
    "t": "És monda néki Dávid: Hogyan nem féltél felemelni kezedet, hogy elveszítsd az Úrnak felkentjét?"
  },
  {
    "i": 8037,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 15,
    "t": "És előszólítá Dávid egyet a szolgái közül, és monda: Eredj oda, verd agyon őt. És megveré, és meghala."
  },
  {
    "i": 8038,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 16,
    "t": "És monda néki Dávid: A te véred a te fejedre; mert a te szád tett bizonyságot ellened, mondván: Én öltem meg az Úrnak felkentjét."
  },
  {
    "i": 8039,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 17,
    "t": "És kesereg Dávid e kesergő énekkel Saulért és az ő fiáért, Jonathánért."
  },
  {
    "i": 8040,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 18,
    "t": "És megparancsolta, hogy megtanítsák a Júda fiait az íjra; ímé, meg van írva a Jáser könyvében."
  },
  {
    "i": 8041,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 19,
    "t": "A te ékességed, Izráel, a hegyeidben megöletett! Mint hullottak el a hősök?"
  },
  {
    "i": 8042,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 20,
    "t": "Ne hirdessétek Gátban, Askelon utczáin ne mondjátok, hogy ne örüljenek a Filiszteusok leányai, ne vígadjának a körülmetéletlenek leányai!"
  },
  {
    "i": 8043,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 21,
    "t": "Gilboa hegyei, se harmat, se eső ne szálljon rátok, se mezők, a melyeken ajándékot szoktak vinni! mert ott vettetett el a hősök paizsa, a Saul paizsa, mintha nem lett volna olajjal kenve."
  },
  {
    "i": 8044,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 22,
    "t": "A megölettek vérétől, a hősök kövérétől Jonathánnak íja vissza nem tért, és Saulnak fegyvere nem jött vissza üresen."
  },
  {
    "i": 8045,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 23,
    "t": "Saul és Jonathán, szerelmesek és kedvesek életükben, halálukban sem váltak el. Gyorsabbak voltak a sasoknál, erősebbek az oroszlánoknál."
  },
  {
    "i": 8046,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 24,
    "t": "Izráel leányai, sírjatok Saulon, a ki gyönyörű öltözetbe ruházott titeket, a ki arany ékességeket tett a ti ruháitokra!"
  },
  {
    "i": 8047,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 25,
    "t": "Mint hullottak el a hősök a harczban! Jonathán, a magas helyeken megöletett!"
  },
  {
    "i": 8048,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 26,
    "t": "Szorongattatom én éretted, Jonathán, én atyámfia! igen kedves valál nékem; a te szerelmed csudálatosabb vala nékem, mint az asszonyok szerelme."
  },
  {
    "i": 8049,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 27,
    "t": "Mint hullottak el a hősök, elvesztek a hadi eszközök!"
  },
  {
    "i": 8050,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 1,
    "t": "És lőn azután, megkérdé Dávid az Urat, mondván: Felmenjek-é a Júda városaiba valamelyikbe? És monda néki az Úr: Menj fel. És monda Dávid: Hová menjek fel? És monda: Hebronba."
  },
  {
    "i": 8051,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 2,
    "t": "Felméne azért oda Dávid, és az ő két felesége is, a Jézreelbeli Akhinóám és Abigail, a Kármelbeli Nábál felesége."
  },
  {
    "i": 8052,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 3,
    "t": "És az ő emberei is, a kik vele valának, felvitte Dávid, mindenkit az ő háznépével egybe, és lakának Hebron városaiban."
  },
  {
    "i": 8053,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 4,
    "t": "És eljövének a Júda férfiai, és felkenék ott Dávidot királylyá a Júda házán. Megjelenték pedig Dávidnak, hogy a Jábes-Gileádbeliek temették el Sault."
  },
  {
    "i": 8054,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 5,
    "t": "És külde Dávid követeket a Jábes-Gileádbeliekhez, és monda nékik: Áldottatok ti az Úrtól, hogy e cselekedettel kedvességet cselekedtetek a ti uratokkal, Saullal, és eltemettétek őt."
  },
  {
    "i": 8055,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 6,
    "t": "Most azért cselekedjék veletek az Úr szeretetet és hűséget, és én is jóval fizetek néktek ezért a jóért, a melyet cselekedtetek."
  },
  {
    "i": 8056,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 7,
    "t": "Most azért erősödjék meg a ti kezetek, és legyetek bátor férfiak, mert megholt a ti uratok, Saul, és engem is királylyá kent fel a Júda háza ő felettök."
  },
  {
    "i": 8057,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 8,
    "t": "Abner pedig, a Nér fia, Saul hadvezére, fogá Isbósetet, a Saul fiát, és elvivé Mahanaimbe,"
  },
  {
    "i": 8058,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 9,
    "t": "És királylyá tevé őt Gileádon, és a Gessur földén, és Jézreelen, és Efraimon, és Benjáminon és egész Izráelen."
  },
  {
    "i": 8059,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 10,
    "t": "Negyven esztendős vala Isbóset, a Saul fia, mikor Izráel felett uralkodni kezdett, és két esztendeig uralkodott. Csak a Júda háza követé Dávidot."
  },
  {
    "i": 8060,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 11,
    "t": "Az idő pedig, míg Dávid Hebronban uralkodott a Júda házán, hét esztendő és hat hónap volt."
  },
  {
    "i": 8061,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 12,
    "t": "És kiméne Abner, a Nér fia, és Isbósetnek, a Saul fiának szolgái Mahanaimból Gibeonba."
  },
  {
    "i": 8062,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 13,
    "t": "Joáb is, a Séruja fia, és a Dávid szolgái is kimenének, és egybegyűlének Gibeon tavánál; és megállának ezek a tó egyik oldalán, és amazok a tó másik oldalán."
  },
  {
    "i": 8063,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 14,
    "t": "És monda Abner Joábnak: Keljenek fel a legények, és vívjanak előttünk. Felele Joáb: Keljenek fel."
  },
  {
    "i": 8064,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 15,
    "t": "Felkelének azért és elszámláltatának: tizenketten Benjáminból, Isbósetnek, a Saul fiának részéről, és tizenketten Dávid szolgái közül."
  },
  {
    "i": 8065,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 16,
    "t": "És megragada kiki az ő ellenfelének fejét, és a fegyverét oldalába döfé, és együtt esének el, azért hívják azt a helyet Helkat-Hassurimnak, mely Gibeonnál van."
  },
  {
    "i": 8066,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 17,
    "t": "És igen kemény harcz támada azon a napon, és Abner és az Izráel férfiai megverettetének Dávid szolgái előtt."
  },
  {
    "i": 8067,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 18,
    "t": "Ott vala a Séruja három fia: Joáb, Abisai és Asáel. Asáel pedig gyors lábú vala, mint egy mezei zerge."
  },
  {
    "i": 8068,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 19,
    "t": "És Asáel Abner után futa, és nem tére le Abner után sem jobb kézre, sem balra."
  },
  {
    "i": 8069,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 20,
    "t": "És oda tekintvén Abner, monda: Te vagy-é Asáel? Felele: Én vagyok."
  },
  {
    "i": 8070,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 21,
    "t": "Akkor monda néki Abner: Térj le jobbra vagy balra, és fogj meg egyet a legények közül, és vedd el a fegyvereit. De Asáel nem akart ő tőle eltérni."
  },
  {
    "i": 8071,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 22,
    "t": "Ismét szóla Abner Asáelnek: Térj el tőlem, miért verjelek téged a földre? Hogyan emelhetném fel az én orczámat a te atyádfia, Joáb előtt?"
  },
  {
    "i": 8072,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 23,
    "t": "De nem akart eltérni. Akkor által döfé őt Abner a dárdájának végével a hasán, és a dárda kijött a hátán, és ott esett el és meghala azon a helyen. És mindazok megállának, a kik elmentek arra a helyre, a hol Asáel elesett és megholt."
  },
  {
    "i": 8073,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 24,
    "t": "Joáb pedig és Abisai üldözék Abnert, és a nap lementével jutának el az Amma halmáig, a mely Giahval szemben van, a Gibeon pusztája felé vivő úton."
  },
  {
    "i": 8074,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 25,
    "t": "És a Benjámin fiai Abner után gyülekezének, és egy seregé gyűlének, és megállának egy halom tetején."
  },
  {
    "i": 8075,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 26,
    "t": "Akkor kiálta Abner Joábnak, és monda: Avagy minduntalan emész-é a fegyver? Avagy nem tudod-é, hogy vége keserű lesz? Mikor mondod már a népnek, hogy térjenek meg az ő atyjafiaitól?"
  },
  {
    "i": 8076,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 27,
    "t": "Monda Joáb: Él az Úr, ha nem szólsz vala, csak reggel ment volna el a nép, ki-ki az ő atyjafiától."
  },
  {
    "i": 8077,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 28,
    "t": "Akkor megfútta Joáb a trombitát, és az egész nép megálla, és nem üldözék többé Izráelt, és nem harczolának tovább."
  },
  {
    "i": 8078,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 29,
    "t": "Abner pedig és az ő emberei járának a síkságon egész éjjelen, és átkelének a Jordánon, és általjárának az egész Bitront, és eljutának Mahanaimba."
  },
  {
    "i": 8079,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 30,
    "t": "Joáb is megtért Abner üldözéséből, és egybegyűjté az egész népet; és Dávid szolgái közül hiányzék tizenkilenc férfi Asáelen kívül."
  },
  {
    "i": 8080,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 31,
    "t": "Ámde Dávid szolgái megöltek Benjáminból és Abner népéből háromszázhatvan embert."
  },
  {
    "i": 8081,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 32,
    "t": "És elvivék Asáelt, és eltemeték atyjának sírjába, mely vala Bethlehemben. Joáb pedig és az ő emberei egész éjjel mentenek, és megvirradt rájok, mikor Hebronba érkezének."
  },
  {
    "i": 8082,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 1,
    "t": "És a harc Saúl háza és Dávid háza között hosszan elhúzódott; Dávid pedig folytonosan erősödött, Saúl háza pedig folytonosan gyengült."
  },
  {
    "i": 8083,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 2,
    "t": "És születének Dávidnak fiak Hebronban. És vala az ő elsőszülöttje Amnon, a Jezréelbeli Akhinoámtól."
  },
  {
    "i": 8084,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 3,
    "t": "És második fia Kileáb, Abigailtól, a Karmelbeli Nábálnak feleségétől; a harmadik Absolon, a Gessur királyának, Talmainak leányától, Maakhától."
  },
  {
    "i": 8085,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 4,
    "t": "A negyedik Adónia, Haggith fiától; az ötödik Sefátia, Abital fiától."
  },
  {
    "i": 8086,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 5,
    "t": "A hatodik Jitreám, Dávid feleségétől, Eglától; ezek születének Dávidnak Hebronban."
  },
  {
    "i": 8087,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 6,
    "t": "És lett, míg harc vala Saúl háza és Dávid háza között, hogy Abner hatalmaskodék Saúl házában."
  },
  {
    "i": 8088,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 7,
    "t": "Vala pedig Saúlnak egy ágyasa, kinek neve Rispa, Aja leánya. És mondá Isboseth Abnernek: Miért mentél be atyámnak ágyasához?"
  },
  {
    "i": 8089,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 8,
    "t": "És igen felháborodék Abner Isboseth szavain, és mondá: Vajon eb-fej vagyok én? Én, a ki szeretetet gyakorlok Saúl atyád házával, az ő atyjafiaival és barátaival, és téged nem adtalak Dávid kezébe, és te még ma asszony miatt vonsz engem számadásra!"
  },
  {
    "i": 8090,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 9,
    "t": "Úgy cselekedjék az Isten Abnerrel, és úgy segélje, hogy a mint megesküdt az Úr Dávidnak,"
  },
  {
    "i": 8091,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 10,
    "t": "elvenvén a királyságot Saúl házától, és felállítván Dávid királyi székét Izráelen és Júdán Dántól fogva egész Beérsebáig."
  },
  {
    "i": 8092,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 11,
    "t": "És nem mert többé Isboseth Abnernek megfelelni egy szót sem, mivel félt tőle."
  },
  {
    "i": 8093,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 12,
    "t": "És Abner követeket külde Dávidhoz, maga nevében, mondván: Kié az ország? És monda: Köss szövetséget velem, és ímé az én kezem teveled lészen, hogy egész Izráelt hozzád gyűjtsem."
  },
  {
    "i": 8094,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 13,
    "t": "És ő monda: Jól van, én szövetséget kötök veled, de egy dolgot kérek tőled, tudniillik, hogy ne lásd az én orczámat, ha nem hozod el előbb Mikált, Saúl leányát, mikor eljössz hozzám."
  },
  {
    "i": 8095,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 14,
    "t": "És külde Dávid követeket Isbosethhez, Saúl fiához, mondván: Add vissza nékem feleségemet Mikált, a kit száz filiszteus előbőrével vettem el magamnak."
  },
  {
    "i": 8096,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 15,
    "t": "És elkülde Isboseth, és elhozatá őt férjétől, Páltieltől, a Láis fiától."
  },
  {
    "i": 8097,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 16,
    "t": "És elméne vele az ő férje, sírva követvén őt Bahurimig. Akkor monda néki Abner: Menj el, térj vissza! És visszatére."
  },
  {
    "i": 8098,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 17,
    "t": "Abner pedig szólt Izráel véneivel, mondván: Régen keresitek Dávidot, hogy király legyen ti felettetek."
  },
  {
    "i": 8099,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 18,
    "t": "Most hát cselekedjetek, mert az Úr megmondotta Dávid felől, mondván: Dávid, az én szolgám keze által szabadítom meg az én népemet, Izráelt, a Filiszteusok kezéből, és minden ő ellenségeinek kezéből."
  }
]
