[
  {
    "i": 3600,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 32,
    "t": "Setiap persepuluhan dari lembu sapi dan kambing domba, yaitu setiap kesepuluh dari segala yang lewat dari bawah tongkat gembala, haruslah kudus bagi YAHWEH."
  },
  {
    "i": 3601,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 33,
    "t": "Janganlah orang memilah-milah mana yang baik atau yang buruk, dan janganlah ia menukarnya; jikalau ia menukarnya juga, maka baik hewan itu maupun tukarannya haruslah kudus dan tidak boleh ditebus."
  },
  {
    "i": 3602,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 34,
    "t": "Itulah perintah-perintah yang diperintahkan YAHWEH kepada Musa di gunung Sinai bagi bani Israel."
  },
  {
    "i": 3603,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 1,
    "t": "YAHWEH berfirman kepada Musa di padang gurun Sinai, di dalam Kemah Pertemuan, pada hari yang pertama dari bulan yang kedua, pada tahun yang kedua sesudah mereka keluar dari tanah Mesir, demikian:"
  },
  {
    "i": 3604,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 2,
    "t": "\"Hitunglah jumlah segenap umat bani Israel, menurut kaum-kaum mereka dan menurut suku-suku mereka, dengan mencatat nama setiap laki-laki, seorang demi seorang."
  },
  {
    "i": 3605,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 3,
    "t": "Setiap orang di Israel yang berumur dua puluh tahun ke atas, yang sanggup berperang, haruslah kamu daftarkan, engkau dan Harun, menurut pasukan-pasukan mereka."
  },
  {
    "i": 3606,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 4,
    "t": "Dari setiap suku haruslah ada seorang yang mendampingi kamu, yaitu seorang kepala kaum."
  },
  {
    "i": 3607,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 5,
    "t": "\"Inilah nama orang-orang yang akan mendampingi kamu: Dari Ruben, Elizur bin Syedeur;"
  },
  {
    "i": 3608,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 6,
    "t": "dari Simeon, Selumiel bin Zurisyadai;"
  },
  {
    "i": 3609,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 7,
    "t": "dari Yehuda, Nahsyun bin Aminadab;"
  },
  {
    "i": 3610,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 8,
    "t": "dari Isakhar, Netanel bin Zuar;"
  },
  {
    "i": 3611,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 9,
    "t": "dari Zebulon, Eliab bin Helon;"
  },
  {
    "i": 3612,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 10,
    "t": "dari bani Yusuf: dari Efraim, Elisyama bin Amihud; dari Manasye, Gamaliel bin Pedazur;"
  },
  {
    "i": 3613,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 11,
    "t": "dari Benyamin, Abidan bin Gideoni;"
  },
  {
    "i": 3614,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 12,
    "t": "dari Dan, Ahiezer bin Amisyadai;"
  },
  {
    "i": 3615,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 13,
    "t": "dari Asyer, Pagiel bin Okran;"
  },
  {
    "i": 3616,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 14,
    "t": "dari Gad, Elyasaf bin Rehuel;"
  },
  {
    "i": 3617,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 15,
    "t": "dari Naftali, Ahira bin Enan."
  },
  {
    "i": 3618,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 16,
    "t": "Itulah orang-orang yang dipilih dari umat itu, yaitu para pemimpin suku-suku bapa leluhur mereka, kepala-kepala atas ribuan orang di Israel."
  },
  {
    "i": 3619,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 17,
    "t": "Maka Musa dan Harun memanggil orang-orang yang telah ditunjuk dengan nama itu,"
  },
  {
    "i": 3620,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 18,
    "t": "dan mereka mengumpulkan segenap umat itu pada hari yang pertama dari bulan yang kedua. Lalu mereka menyatakan asal-usul mereka menurut kaum-kaum dan menurut suku-suku mereka, dan dicatatlah nama orang-orang yang berumur dua puluh tahun ke atas, seorang demi seorang."
  },
  {
    "i": 3621,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 19,
    "t": "Seperti yang diperintahkan YAHWEH kepada Musa, demikianlah ia mendaftarkan mereka di padang gurun Sinai."
  },
  {
    "i": 3622,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 20,
    "t": "Ketika ditentukan asal-usul bani Ruben, anak sulung Israel, menurut kaum-kaum mereka dan menurut suku-suku mereka, maka dicatatlah nama setiap laki-laki yang berumur dua puluh tahun ke atas, yang sanggup berperang,"
  },
  {
    "i": 3623,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 21,
    "t": "jumlah orang yang dicatat dari suku Ruben ada 46.500 orang."
  },
  {
    "i": 3624,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 22,
    "t": "Ketika ditentukan asal-usul bani Simeon, menurut kaum-kaum mereka dan menurut suku-suku mereka, maka dicatatlah nama setiap laki-laki yang berumur dua puluh tahun ke atas, yang sanggup berperang,"
  },
  {
    "i": 3625,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 23,
    "t": "jumlah orang yang dicatat dari suku Simeon ada 59.300 orang."
  },
  {
    "i": 3626,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 24,
    "t": "Ketika ditentukan asal-usul bani Gad, menurut kaum-kaum mereka dan menurut suku-suku mereka, maka dicatatlah nama setiap laki-laki yang berumur dua puluh tahun ke atas, yang sanggup berperang,"
  },
  {
    "i": 3627,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 25,
    "t": "jumlah orang yang dicatat dari suku Gad ada 45.650 orang."
  },
  {
    "i": 3628,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 26,
    "t": "Ketika ditentukan asal-usul bani Yehuda, menurut kaum-kaum mereka dan menurut suku-suku mereka, maka dicatatlah nama setiap laki-laki yang berumur dua puluh tahun ke atas, yang sanggup berperang,"
  },
  {
    "i": 3629,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 27,
    "t": "jumlah orang yang dicatat dari suku Yehuda ada 74.600 orang."
  },
  {
    "i": 3630,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 28,
    "t": "Ketika ditentukan asal-usul bani Isakhar, menurut kaum-kaum mereka dan menurut suku-suku mereka, maka dicatatlah nama setiap laki-laki yang berumur dua puluh tahun ke atas, yang sanggup berperang,"
  },
  {
    "i": 3631,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 29,
    "t": "jumlah orang yang dicatat dari suku Isakhar ada 54.400 orang."
  },
  {
    "i": 3632,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 30,
    "t": "Ketika ditentukan asal-usul bani Zebulon, menurut kaum-kaum mereka dan menurut suku-suku mereka, maka dicatatlah nama setiap laki-laki yang berumur dua puluh tahun ke atas, yang sanggup berperang,"
  },
  {
    "i": 3633,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 31,
    "t": "jumlah orang yang dicatat dari suku Zebulon ada 57.400 orang."
  },
  {
    "i": 3634,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 32,
    "t": "Bani Yusuf: Ketika ditentukan asal-usul bani Efraim, menurut kaum-kaum mereka dan menurut suku-suku mereka, maka dicatatlah nama setiap laki-laki yang berumur dua puluh tahun ke atas, yang sanggup berperang,"
  },
  {
    "i": 3635,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 33,
    "t": "jumlah orang yang dicatat dari suku Efraim ada 40.500 orang."
  },
  {
    "i": 3636,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 34,
    "t": "Ketika ditentukan asal-usul bani Manasye, menurut kaum-kaum mereka dan menurut suku-suku mereka, maka dicatatlah nama setiap laki-laki yang berumur dua puluh tahun ke atas, yang sanggup berperang,"
  },
  {
    "i": 3637,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 35,
    "t": "jumlah orang yang dicatat dari suku Manasye ada 32.200 orang."
  },
  {
    "i": 3638,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 36,
    "t": "Ketika ditentukan asal-usul bani Benyamin, menurut kaum-kaum mereka dan menurut suku-suku mereka, maka dicatatlah nama setiap laki-laki yang berumur dua puluh tahun ke atas, yang sanggup berperang,"
  },
  {
    "i": 3639,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 37,
    "t": "jumlah orang yang dicatat dari suku Benyamin ada 35.400 orang."
  },
  {
    "i": 3640,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 38,
    "t": "Ketika ditentukan asal-usul bani Dan, menurut kaum-kaum mereka dan menurut suku-suku mereka, maka dicatatlah nama setiap laki-laki yang berumur dua puluh tahun ke atas, yang sanggup berperang,"
  },
  {
    "i": 3641,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 39,
    "t": "jumlah orang yang dicatat dari suku Dan ada 62.700 orang."
  },
  {
    "i": 3642,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 40,
    "t": "Ketika ditentukan asal-usul bani Asyer, menurut kaum-kaum mereka dan menurut suku-suku mereka, maka dicatatlah nama setiap laki-laki yang berumur dua puluh tahun ke atas, yang sanggup berperang,"
  },
  {
    "i": 3643,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 41,
    "t": "jumlah orang yang dicatat dari suku Asyer ada 41.500 orang."
  },
  {
    "i": 3644,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 42,
    "t": "Ketika ditentukan asal-usul bani Naftali, menurut kaum-kaum mereka dan menurut suku-suku mereka, maka dicatatlah nama setiap laki-laki yang berumur dua puluh tahun ke atas, yang sanggup berperang,"
  },
  {
    "i": 3645,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 43,
    "t": "jumlah orang yang dicatat dari suku Naftali ada 53.400 orang."
  },
  {
    "i": 3646,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 44,
    "t": "Itulah orang-orang yang dicatat oleh Musa dan Harun dan kedua belas pemimpin Israel itu, seorang dari setiap suku bapa leluhur mereka."
  },
  {
    "i": 3647,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 45,
    "t": "Jadi seluruh bani Israel yang berumur dua puluh tahun ke atas, yang sanggup berperang di Israel, telah dicatat menurut suku-suku mereka."
  },
  {
    "i": 3648,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 46,
    "t": "Jumlah semua orang yang dicatat itu ada 603.550 orang."
  },
  {
    "i": 3649,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 47,
    "t": "Tetapi orang Lewi tidak turut dicatat bersama-sama dengan mereka, menurut suku bapa leluhur mereka."
  },
  {
    "i": 3650,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 48,
    "t": "YAHWEH berfirman kepada Musa, demikian:"
  },
  {
    "i": 3651,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 49,
    "t": "\"Hanya suku Lewi janganlah kau catat dan janganlah kau hitung jumlahnya bersama-sama dengan bani Israel,"
  },
  {
    "i": 3652,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 50,
    "t": "tetapi tugaskanlah orang Lewi untuk mengurus Kemah Suci, segala perabotannya dan segala sesuatu yang termasuk wilayahnya. Mereka harus mengangkat Kemah Suci itu serta segala perabotannya, mereka harus mengurusnya dan harus berkemah di sekelilingnya."
  },
  {
    "i": 3653,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 51,
    "t": "Apabila Kemah Suci itu harus dipindahkan, maka orang Lewi harus membongkarnya, dan apabila Kemah Suci itu harus didirikan, maka orang Lewi harus memasangnya. Orang awam yang mendekat harus dihukum mati."
  },
  {
    "i": 3654,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 52,
    "t": "Bani Israel haruslah berkemah masing-masing di tempat perkemahannya dan masing-masing dekat panji-panjinya, menurut pasukan-pasukan mereka."
  },
  {
    "i": 3655,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 53,
    "t": "Tetapi orang Lewi haruslah berkemah di sekeliling Kemah Suci, supaya jangan kemurkaan menimpa umat bani Israel. Demikianlah orang Lewi harus mengurus Kemah Suci."
  },
  {
    "i": 3656,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 54,
    "t": "Maka bani Israel melakukan semuanya tepat seperti yang diperintahkan YAHWEH kepada Musa, demikianlah mereka melakukannya."
  },
  {
    "i": 3657,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 1,
    "t": "YAHWEH berfirman kepada Musa dan Harun, demikian:"
  },
  {
    "i": 3658,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 2,
    "t": "\"Bani Israel haruslah berkemah masing-masing dekat panji-panjinya, di bawah lambang suku-suku bapa leluhur mereka; mereka harus berkemah di sekeliling Kemah Pertemuan, agak jauh dari situ."
  },
  {
    "i": 3659,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 3,
    "t": "Yang berkemah di sebelah timur: Di sebelah matahari terbit haruslah panji perkemahan Yehuda, menurut pasukan-pasukan mereka. Pemimpin bani Yehuda ialah Nahsyun bin Aminadab,"
  },
  {
    "i": 3660,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 4,
    "t": "dan pasukannya yang dicatat ada 74.600 orang."
  },
  {
    "i": 3661,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 5,
    "t": "Yang berkemah dekat dia ialah suku Isakhar. Pemimpin bani Isakhar ialah Netanel bin Zuar,"
  },
  {
    "i": 3662,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 6,
    "t": "dan pasukannya yang dicatat ada 54.400 orang."
  },
  {
    "i": 3663,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 7,
    "t": "Suku Zebulon. Pemimpin bani Zebulon ialah Eliab bin Helon,"
  },
  {
    "i": 3664,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 8,
    "t": "dan pasukannya yang dicatat ada 57.400 orang."
  },
  {
    "i": 3665,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 9,
    "t": "Jumlah semua orang yang dicatat dari perkemahan Yehuda, menurut pasukan-pasukan mereka, ada 186.400 orang. Mereka harus berangkat lebih dahulu."
  },
  {
    "i": 3666,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 10,
    "t": "Di sebelah selatan ialah panji perkemahan Ruben, menurut pasukan-pasukan mereka. Pemimpin bani Ruben ialah Elizur bin Syedeur,"
  },
  {
    "i": 3667,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 11,
    "t": "dan pasukannya yang dicatat ada 46.500 orang."
  },
  {
    "i": 3668,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 12,
    "t": "Yang berkemah dekat dia ialah suku Simeon. Pemimpin bani Simeon ialah Selumiel bin Zurisyadai,"
  },
  {
    "i": 3669,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 13,
    "t": "dan pasukannya yang dicatat ada 59.300 orang."
  },
  {
    "i": 3670,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 14,
    "t": "Suku Gad. Pemimpin bani Gad ialah Elyasaf bin Rehuel,"
  },
  {
    "i": 3671,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 15,
    "t": "dan pasukannya yang dicatat ada 45.650 orang."
  },
  {
    "i": 3672,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 16,
    "t": "Jumlah semua orang yang dicatat dari perkemahan Ruben, menurut pasukan-pasukan mereka, ada 151.450 orang. Mereka harus berangkat yang kedua."
  },
  {
    "i": 3673,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 17,
    "t": "Kemudian berangkatlah Kemah Pertemuan, dengan perkemahan orang Lewi di tengah-tengah perkemahan. Seperti mereka berkemah, demikianlah mereka harus berangkat, masing-masing di tempatnya menurut panji-panji mereka."
  },
  {
    "i": 3674,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 18,
    "t": "Di sebelah barat ialah panji perkemahan Efraim, menurut pasukan-pasukan mereka. Pemimpin bani Efraim ialah Elisyama bin Amihud,"
  },
  {
    "i": 3675,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 19,
    "t": "dan pasukannya yang dicatat ada 40.500 orang."
  },
  {
    "i": 3676,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 20,
    "t": "Dekat dia ialah suku Manasye. Pemimpin bani Manasye ialah Gamaliel bin Pedazur,"
  },
  {
    "i": 3677,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 21,
    "t": "dan pasukannya yang dicatat ada 32.200 orang."
  },
  {
    "i": 3678,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 22,
    "t": "Suku Benyamin. Pemimpin bani Benyamin ialah Abidan bin Gideoni,"
  },
  {
    "i": 3679,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 23,
    "t": "dan pasukannya yang dicatat ada 35.400 orang."
  },
  {
    "i": 3680,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 24,
    "t": "Mereka yang terdaftar dari perkemahan Efraim, menurut pasukan mereka, berjumlah 108.100 orang. Mereka akan berangkat pada urutan ketiga."
  },
  {
    "i": 3681,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 25,
    "t": "Di sebelah utara, panji-panji perkemahan Dan, menurut pasukan mereka. Pemimpin bani Dan: Ahiezer bin Amisyadai."
  },
  {
    "i": 3682,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 26,
    "t": "Pasukannya: 62.700 orang yang terdaftar."
  },
  {
    "i": 3683,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 27,
    "t": "Berkemah dekatnya: Suku Asyer. Pemimpin bani Asyer: Pagiel bin Okran."
  },
  {
    "i": 3684,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 28,
    "t": "Pasukannya: 41.500 orang yang terdaftar."
  },
  {
    "i": 3685,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 29,
    "t": "Suku Naftali. Pemimpin bani Naftali: Ahira bin Enan."
  },
  {
    "i": 3686,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 30,
    "t": "Pasukannya: 53.400 orang yang terdaftar."
  },
  {
    "i": 3687,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 31,
    "t": "Mereka yang terdaftar dari perkemahan Dan berjumlah 157.600 orang; mereka akan berangkat paling akhir. Semuanya menurut panji-panji mereka."
  },
  {
    "i": 3688,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 32,
    "t": "Demikianlah bani Israel yang didaftar menurut kaum keluarga mereka. Mereka yang terdaftar dari perkemahan ini, menurut pasukan mereka, berjumlah 603.550 orang."
  },
  {
    "i": 3689,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 33,
    "t": "Tetapi, sebagaimana TUHAN telah perintahkan kepada Musa, orang Lewi tidak didaftar bersama-sama dengan bani Israel."
  },
  {
    "i": 3690,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 34,
    "t": "Bani Israel melakukan segala sesuatu tepat seperti yang telah TUHAN perintahkan kepada Musa. Demikianlah mereka berkemah, terpencar menurut panji-panji mereka. Demikianlah mereka berangkat, setiap orang menurut sukunya, setiap orang dengan kaum keluarganya."
  },
  {
    "i": 3691,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 1,
    "t": "Inilah keturunan Harun dan Musa, pada zaman TUHAN berfirman kepada Musa di gunung Sinai."
  },
  {
    "i": 3692,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 2,
    "t": "Inilah nama-nama anak Harun: Nadab, yang sulung, kemudian Abihu, Eleazar, Itamar."
  },
  {
    "i": 3693,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 3,
    "t": "Itulah nama-nama anak Harun, imam-imam yang diurapi dan yang dilantik untuk menjalankan tugas imamat."
  },
  {
    "i": 3694,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 4,
    "t": "Nadab dan Abihu mati di hadapan TUHAN, di padang gurun Sinai, ketika mereka mempersembahkan di hadapan-Nya api yang asing. Mereka tidak mempunyai anak, dan Eleazar serta Itamar menjalankan tugas imamat di hadapan Harun, ayah mereka."
  },
  {
    "i": 3695,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 5,
    "t": "TUHAN berfirman kepada Musa, demikian:"
  },
  {
    "i": 3696,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 6,
    "t": "\"Suruhlah suku Lewi mendekat dan tempatkanlah mereka di hadapan Harun, imam itu: mereka akan melayani dia."
  },
  {
    "i": 3697,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 7,
    "t": "Mereka akan memikul tanggung jawab yang dipikulkan kepadanya, demikian juga kepada seluruh jemaah, di depan Kemah Pertemuan, dengan melakukan pelayanan di Bait Suci."
  },
  {
    "i": 3698,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 8,
    "t": "Mereka akan menjaga segala perabot Kemah Pertemuan, dan mereka akan memikul tanggung jawab yang dipikulkan kepada bani Israel dengan melakukan pelayanan di Bait Suci."
  },
  {
    "i": 3699,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 9,
    "t": "Berikanlah orang Lewi kepada Harun dan anak-anaknya, sebagai orang-orang yang diberikan; mereka akan diberikan kepadanya oleh bani Israel."
  }
]
