[
  {
    "i": 11800,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 8,
    "t": "Der Zorn Jahwes lastete auf Juda und Jerusalem; er machte es zum Schrecken, zum Staunen und zur Verhöhnung, wie ihr es mit euren eigenen Augen seht."
  },
  {
    "i": 11801,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 9,
    "t": "Darum sind unsere Väter unter das Schwert gefallen, unsere Söhne, unsere Töchter und unsere Frauen sind gefangen weggeführt worden."
  },
  {
    "i": 11802,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 10,
    "t": "Nun will ich einen Bund schließen mit Jahwe, dem Gott Israels, damit er die Glut seines Zorns von uns abwendet."
  },
  {
    "i": 11803,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 11,
    "t": "O meine Söhne, seid nicht länger nachlässig, denn euch hat Jahwe erwählt, um vor seinem Angesicht zu stehen, ihm zu dienen, seinem Kult zu obliegen und ihm Räucheropfer darzubringen."
  },
  {
    "i": 11804,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 12,
    "t": "Da erhoben sich die Leviten: Mahat, der Sohn Amasais; Joel, der Sohn Asarjahus, von den Söhnen Kehat; von den Meraritern: Kisch, der Sohn Abdis, und Asarjah, der Sohn Jehallëleels; von den Gerschonitern: Joach, der Sohn Zimmas, und Eden, der Sohn Joachs;"
  },
  {
    "i": 11805,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 13,
    "t": "von den Söhnen Elissafans: Schimri und Jeïel; von den Söhnen Asafs: Secharjah und Mattanjahu;"
  },
  {
    "i": 11806,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 14,
    "t": "von den Söhnen Hämans: Jehiël und Schimeï; von den Söhnen Jedutuns: Schemaja und Ussiël."
  },
  {
    "i": 11807,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 15,
    "t": "Sie versammelten ihre Brüder, heiligten sich und kamen gemäß der Anordnung des Königs, nach den Worten Jahwes, um den Tempel Jahwes zu reinigen."
  },
  {
    "i": 11808,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 16,
    "t": "Die Priester gingen in den Tempel Jahwes, um ihn zu reinigen. Sie trugen auf den Vorhof des Tempels Jahwes alle unreinen Dinge, die sie im Heiligtum Jahwes fanden, und die Leviten machten daraus Haufen, die sie nach draußen in das Kidrontal brachten."
  },
  {
    "i": 11809,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 17,
    "t": "Nachdem sie diese Weihe am ersten Tag des ersten Monats begonnen hatten, konnten sie am achten Tag des Monats in die Vorhalle Jahwes eintreten; sie brauchten acht Tage, um den Tempel Jahwes zu weihen, und beendeten dies am sechzehnten Tag des ersten Monats."
  },
  {
    "i": 11810,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 18,
    "t": "Da gingen sie zu König Hiskia in seine Gemächer und sprachen: \"Wir haben den Tempel Jahwes vollständig gereinigt, den Altar der Brandopfer und all sein Zubehör, den Tisch der Schaubrote und all sein Zubehör."
  },
  {
    "i": 11811,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 19,
    "t": "Alle Gegenstände, die König Ahas während seiner gottlosen Herrschaft verworfen hatte, haben wir wiederhergestellt und geweiht; sie stehen nun vor dem Altar Jahwes."
  },
  {
    "i": 11812,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 20,
    "t": "König Hiskia stand sogleich auf, versammelte die Obersten der Stadt und ging hinauf zum Tempel Jahwes."
  },
  {
    "i": 11813,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 21,
    "t": "Man brachte sieben Stiere, sieben Widder und sieben Lämmer herbei, dazu sieben Ziegenböcke als Sündopfer für das Königtum, das Heiligtum und Juda. Der König sprach dann zu den Priestern, den Söhnen Aarons, sie sollten die Brandopfer auf dem Altar Jahwes darbringen."
  },
  {
    "i": 11814,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 22,
    "t": "Sie schlachteten die Stiere; die Priester fingen das Blut auf und gossen es auf den Altar. Dann schlachteten sie die Widder, deren Blut sie auf den Altar gossen, und die Lämmer, deren Blut sie auf den Altar gossen."
  },
  {
    "i": 11815,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 23,
    "t": "Da ließen sie die Ziegenböcke, die zum Sündopfer bestimmt waren, vor den König und die Versammlung treten, die ihnen die Hände auflegten."
  },
  {
    "i": 11816,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 24,
    "t": "Die Priester schlachteten sie und brachten mit ihrem auf den Altar gegossenen Blut ein Sündopfer dar, um das Sühneritual für ganz Israel zu vollziehen; denn der König hatte die Brandopfer und das Sündopfer für ganz Israel angeordnet."
  },
  {
    "i": 11817,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 25,
    "t": "Er stellte dann die Leviten mit Zimbeln, Harfen und Zithern in den Tempel Jahwes, gemäß den Anweisungen Davids, Gads, des Sehers des Königs, und Natans, des Propheten; denn die Anordnung kam von Gott durch seine Propheten."
  },
  {
    "i": 11818,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 26,
    "t": "Als man die Leviten mit den Instrumenten Davids und die Priester mit den Trompeten aufgestellt hatte,"
  },
  {
    "i": 11819,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 27,
    "t": "befahl Hiskia, die Brandopfer auf dem Altar darzubringen; das Brandopfer begann, als man die Gesänge Jahwes anstimmte und die Trompeten erschallten, begleitet von den Instrumenten Davids, des Königs von Israel."
  },
  {
    "i": 11820,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 28,
    "t": "Die ganze Versammlung warf sich nieder, jeder sang die Hymnen oder ließ die Trompeten erschallen, bis das Brandopfer vollendet war."
  },
  {
    "i": 11821,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 29,
    "t": "Als das Brandopfer beendet war, beugten der König und alle, die ihn zu diesem Zeitpunkt begleiteten, die Knie und warfen sich nieder."
  },
  {
    "i": 11822,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 30,
    "t": "Dann sprachen König Hiskia und die Obersten zu den Leviten, sie sollten Jahwe mit den Worten Davids und Asafs, des Sehers, loben; sie taten dies bis zur Verzückung, dann fielen sie nieder und warfen sich nieder."
  },
  {
    "i": 11823,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 31,
    "t": "Da ergriff Hiskia das Wort und sprach: \"Nun seid ihr Jahwe geweiht. Nahet euch, bringt in den Tempel Jahwes die Opfertiere und die Lobopfer.\" Die Versammlung brachte die Opfertiere und die Lobopfer und alle Arten von Brandopfern als Weihegaben."
  },
  {
    "i": 11824,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 32,
    "t": "Die Zahl der Opfertiere dieser Brandopfer betrug siebzig Rinder, hundert Widder, zweihundert Lämmer, alle als Brandopfer für Jahwe;"
  },
  {
    "i": 11825,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 33,
    "t": "sechs Rinder und dreitausend Schafe wurden geweiht."
  },
  {
    "i": 11826,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 34,
    "t": "Die Priester waren jedoch zu wenige, um all diese Brandopfer zerlegen zu können, und ihre Brüder, die Leviten, leisteten ihnen Hilfe, bis diese Operation beendet war und die Priester geheiligt waren; denn die Leviten waren williger als die Priester, sich zu heiligen."
  },
  {
    "i": 11827,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 35,
    "t": "Es gab außerdem ein reichliches Brandopfer der Fette der Friedensopfer und der Trankopfer zusammen mit dem Brandopfer. So wurde der Kult im Tempel Jahwes wiederhergestellt."
  },
  {
    "i": 11828,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 36,
    "t": "Hiskia und das ganze Volk freuten sich darüber, dass Gott das Volk dazu bewegt hatte, sofort zu handeln."
  },
  {
    "i": 11829,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 1,
    "t": "Hiskia sandte Boten durch ganz Israel und Juda und schrieb sogar Briefe nach Ephraim und Manasse, damit man zum Tempel Jahwes nach Jerusalem kommen möge, um ein Passah für Jahwe, den Gott Israels, zu feiern."
  },
  {
    "i": 11830,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 2,
    "t": "Der König, seine Obersten und die ganze Versammlung von Jerusalem waren der Ansicht, es im zweiten Monat zu feiern,"
  },
  {
    "i": 11831,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 3,
    "t": "da man es zu dem Zeitpunkt selbst nicht mehr feiern konnte, da sich die Priester nicht in ausreichender Zahl geheiligt hatten und sich das Volk nicht in Jerusalem versammelt hatte."
  },
  {
    "i": 11832,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 4,
    "t": "Die Sache schien dem König und der ganzen Versammlung richtig."
  },
  {
    "i": 11833,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 5,
    "t": "Man beschloss, durch ganz Israel, von Beerscheba bis Dan, einen Aufruf zu erlassen, nach Jerusalem zu kommen, um ein Passah für Jahwe, den Gott Israels, zu feiern; denn nur wenige hatten sich der Schrift gemäß verhalten."
  },
  {
    "i": 11834,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 6,
    "t": "Boten zogen aus, mit Briefen aus der Hand des Königs und der Obersten, durch ganz Israel und Juda. Sie sollten gemäß der Anordnung des Königs sagen: \"Ihr Israeliten, kehrt zurück zu Jahwe, dem Gott Abrahams, Isaaks und Israels, und er wird zu denen von euch zurückkehren, die übrig geblieben sind, nachdem sie der Gewalt der Könige von Assyrien entkommen sind."
  },
  {
    "i": 11835,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 7,
    "t": "Seid nicht wie eure Väter und eure Brüder, die sich gegen Jahwe, den Gott ihrer Väter, vergangen haben und von ihm dem Verderben preisgegeben wurden, wie ihr es seht."
  },
  {
    "i": 11836,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 8,
    "t": "Verhärtet eure Nacken nicht mehr, wie es eure Väter getan haben. Unterwerft euch Jahwe, kommt zu seinem Heiligtum, das er für immer geweiht hat, dient Jahwe, eurem Gott, und er wird seinen glühenden Zorn von euch abwenden."
  },
  {
    "i": 11837,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 9,
    "t": "Wenn ihr wirklich zu Jahwe zurückkehrt, werden eure Brüder und eure Söhne Gnade vor ihren Eroberern finden, sie werden in dieses Land zurückkehren, denn Jahwe, euer Gott, ist voll Mitleid und Zärtlichkeit. Wenn ihr zu ihm zurückkehrt, wird er sein Angesicht nicht von euch abwenden."
  },
  {
    "i": 11838,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 10,
    "t": "Die Boten zogen von Stadt zu Stadt durch das Land Ephraim und Manasse und sogar durch Zabulon, aber man verspottete sie und zog sie ins Lächerliche."
  },
  {
    "i": 11839,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 11,
    "t": "Doch einige Männer von Ascher, Manasse und Zabulon demütigten sich und kamen nach Jerusalem."
  },
  {
    "i": 11840,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 12,
    "t": "Eher in Juda wirkte die Hand Gottes, um allen ein einziges Herz zu geben, damit sie die Vorschriften des Königs und der Obersten, die im Wort Jahwes enthalten sind, ausführten."
  },
  {
    "i": 11841,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 13,
    "t": "Ein zahlreiches Volk versammelte sich in Jerusalem, um im zweiten Monat das Fest der Ungesäuerten Brote zu feiern. Eine äußerst große Versammlung"
  },
  {
    "i": 11842,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 14,
    "t": "machte sich daran, die Altäre, die sich in Jerusalem befanden, und alle Räucheropfer zu entfernen, um sie in das Kidrontal zu werfen."
  },
  {
    "i": 11843,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 15,
    "t": "Man schlachtete das Passah am vierzehnten Tag des zweiten Monats. Voller Verwirrung heiligten sich die Priester und die Leviten und konnten die Brandopfer zum Tempel Jahwes tragen."
  },
  {
    "i": 11844,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 16,
    "t": "Dann nahmen sie ihren Platz ein, gemäß ihren Satzungen nach dem Gesetz Moses, des Mannes Gottes. Die Priester vergossen das Blut, das sie aus der Hand der Leviten nahmen,"
  },
  {
    "i": 11845,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 17,
    "t": "denn es gab viele Leute in der Versammlung, die sich nicht geheiligt hatten, und die Leviten waren damit beauftragt, die Passahopfer zum Nutzen derer zu schlachten, die nicht die erforderliche Reinheit besaßen, um sie Jahwe zu weihen."
  },
  {
    "i": 11846,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 18,
    "t": "Denn die Mehrheit des Volkes, viele Ephraimiter, Manassiter, Söhne Issachars und Zabulons, hatten sich nicht gereinigt; sie hatten das Passah gegessen, ohne sich der Schrift gemäß zu verhalten. Aber Hiskia betete für sie; er sprach: \"Möge Jahwe in seiner Güte die Schuld dessen bedecken,"
  },
  {
    "i": 11847,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 19,
    "t": "der sich von Herzen darauf vorbereitet hat, Gott zu suchen, Jahwe, den Gott ihrer Väter, auch wenn er nicht die erforderliche Reinheit für die heiligen Dinge besitzt!"
  },
  {
    "i": 11848,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 20,
    "t": "Jahwe erhörte Hiskia und ließ das Volk heil und unversehrt."
  },
  {
    "i": 11849,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 21,
    "t": "Die Israeliten, die sich in Jerusalem befanden, feierten sieben Tage lang in großer Freude das Fest der Ungesäuerten Brote, während die Leviten und die Priester jeden Tag Jahwe mit all ihren Kräften lobten."
  },
  {
    "i": 11850,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 22,
    "t": "Hiskia ermutigte die Leviten, die alle Einsicht in die Dinge Jahwes besaßen, und sieben Tage lang nahmen sie am Fest der Feierlichkeit teil, feierten die Friedensopfer und lobten Jahwe, den Gott ihrer Väter."
  },
  {
    "i": 11851,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 23,
    "t": "Dann war die ganze Versammlung der Ansicht, sieben weitere Festtage zu feiern, und sie machten daraus sieben Tage der Freude."
  },
  {
    "i": 11852,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 24,
    "t": "Denn Hiskia, der König von Juda, hatte eine Abgabe von tausend Rindern und siebentausend Schafen für die Versammlung geleistet, und die Obersten eine weitere von tausend Rindern und zehntausend Schafen. Die Priester heiligten sich in großer Zahl,"
  },
  {
    "i": 11853,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 25,
    "t": "und die ganze Versammlung der Judäer freute sich, ebenso wie die Priester, die Leviten, die ganze Versammlung, die aus Israel gekommen war; die Flüchtlinge, die aus dem Land Israel gekommen waren, ebenso wie diejenigen, die in Juda wohnten."
  },
  {
    "i": 11854,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 26,
    "t": "Es herrschte große Freude in Jerusalem, denn seit den Tagen Salomos, des Sohnes Davids, des Königs von Israel, war nichts Vergleichbares in Jerusalem geschehen."
  },
  {
    "i": 11855,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 27,
    "t": "Die Priester, die Leviten, begannen, das Volk zu segnen. Ihre Stimme wurde gehört und ihr Gebet in Seiner heiligen Wohnstätte der Himmel empfangen."
  },
  {
    "i": 11856,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 1,
    "t": "Als all dies beendet war, gingen alle Israeliten, die sich dort befanden, in die Städte Judas, um die Gedenksteine zu zerschlagen, die heiligen Pfähle zu fällen, die Höhenheiligtümer und die Altäre zu verwüsten, um ganz Juda, Benjamin, Ephraim und Manasse vollständig davon zu befreien. Dann kehrten alle Israeliten in ihre Städte zurück, jeder in sein Erbe."
  },
  {
    "i": 11857,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 2,
    "t": "Hiskia setzte die Priester- und Levitenklassen wieder ein, jeder in seiner Klasse, gemäß seinem Dienst, ob er Priester oder Levit war, ob es sich um Brandopfer, Friedensopfer, liturgischen Dienst, Danksagung oder Hymne handelte – in den Toren des Lagers Jahwes."
  },
  {
    "i": 11858,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 3,
    "t": "Der König nahm einen Teil von seinem Besitz für die Brandopfer, Brandopfer am Morgen und am Abend, Brandopfer der Sabbate, der Neumondfeste und der Feierlichkeiten, wie es im Gesetz Jahwes geschrieben steht."
  },
  {
    "i": 11859,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 4,
    "t": "Dann sprach er zum Volk, zu den Bewohnern Jerusalems, sie sollten den Teil der Priester und Leviten abgeben, damit sie das Gesetz Jahwes beobachten können."
  },
  {
    "i": 11860,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 5,
    "t": "Sobald dieses Wort verbreitet war, häuften die Israeliten die Erstlingsfrüchte von Weizen, Wein, Öl, Honig und allen landwirtschaftlichen Erzeugnissen an, und sie brachten einen großen Zehnten von allem."
  },
  {
    "i": 11861,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 6,
    "t": "Die Israeliten und die Judäer, die in den judäischen Städten wohnten, brachten ebenfalls den Zehnten des Groß- und Kleinviehs und den Zehnten der heiligen Dinge, die Jahwe geweiht waren; sie brachten sie Haufenweise."
  },
  {
    "i": 11862,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 7,
    "t": "Im dritten Monat begannen sie, diese Haufen zu machen, und sie beendeten sie im siebten."
  },
  {
    "i": 11863,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 8,
    "t": "Hiskia und die Obersten kamen, um die Haufen zu sehen und segneten Jahwe und Israel, sein Volk."
  },
  {
    "i": 11864,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 9,
    "t": "Hiskia befragte die Priester und die Leviten zu dieser Angelegenheit."
  },
  {
    "i": 11865,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 10,
    "t": "Da antwortete ihm Asarjah, aus dem Haus Zadok, der erste Priester: \"Seit den ersten Abgaben, die zum Tempel Jahwes gebracht wurden, hat man essen, sich sättigen und sogar große Überschüsse haben können, denn Jahwe hat sein Volk gesegnet; das, was übrig ist, ist diese Masse hier."
  },
  {
    "i": 11866,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 11,
    "t": "Hiskia befahl, Räume im Tempel Jahwes herzurichten. Man tat es,"
  },
  {
    "i": 11867,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 12,
    "t": "und man brachte getreulich die Abgaben, die Zehnten und die geweihten Dinge hinein. Der Levit Konanjahu war der verantwortliche Leiter mit seinem Bruder Schimeï als zweitem."
  },
  {
    "i": 11868,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 13,
    "t": "Jehiël, Asasjahu, Nahat, Asahel, Jerimot, Josabad, Eliël, Jismakjahu, Mahat und Benajahu waren die Aufseher unter dem Befehl Konanjahus und seines Bruders Schimeï, unter der Regierung des Königs Hiskia und Asarjahus, des Leiters des Tempels Gottes."
  },
  {
    "i": 11869,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 14,
    "t": "Qoré, der Sohn Jimnas, des Leviten, der Hüter des östlichen Tors, hatte die Aufsicht über die freiwilligen Gaben, die Gott dargebracht wurden; er lieferte die Abgabe für Jahwe und die hochheiligen Dinge."
  },
  {
    "i": 11870,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 15,
    "t": "Eden, Minjamin, Jeschua, Schemajahu, Amarjahu und Schekanjahu unterstützten ihn getreulich in den Priesterstädten, um die Verteilungen an ihre Brüder vorzunehmen, die in Klassen aufgeteilt waren, sowohl an die Großen als auch an die Kleinen,"
  },
  {
    "i": 11871,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 16,
    "t": "und, ohne ihre Registrierung zu berücksichtigen, an die Männer im Alter von dreißig Jahren und darüber, an alle, die zum Tempel Jahwes gingen, gemäß dem täglichen Ritual, um den Dienst ihrer Funktionen gemäß ihren Klassen zu gewährleisten."
  },
  {
    "i": 11872,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 17,
    "t": "Die Priester wurden nach Familien und die Leviten, im Alter von zwanzig Jahren und darüber, nach ihren Funktionen und ihren Klassen registriert."
  },
  {
    "i": 11873,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 18,
    "t": "Sie wurden mit allen Personen, die zu ihrer Last fielen, Frauen, Söhnen und Töchtern, der ganzen Versammlung, registriert, denn sie mussten sich getreulich heiligen."
  },
  {
    "i": 11874,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 19,
    "t": "Für die Priester, die Söhne Aarons, die sich in den Weidegründen ihrer Städte und in jeder Stadt befanden, gab es Männer, die namentlich eingeschrieben waren, um die Verteilungen an jeden Mann unter den Priestern und an alle, die unter den Leviten registriert waren, vorzunehmen."
  },
  {
    "i": 11875,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 20,
    "t": "So handelte Hiskia in ganz Juda. Er tat, was gut, gerecht und loyal vor Jahwe, seinem Gott, war."
  },
  {
    "i": 11876,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 21,
    "t": "Alles, was er im Dienst des Tempels Gottes, in Bezug auf das Gesetz und die Gebote unternahm, tat er, indem er Gott von ganzem Herzen suchte, und es gelang ihm."
  },
  {
    "i": 11877,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 1,
    "t": "Nach diesen Loyalitätsakten erfolgte die Invasion Sanheribs, des Königs von Assyrien. Er fiel in Juda ein, lagerte vor den befestigten Städten und befahl, ihre Mauern zu erzwingen."
  },
  {
    "i": 11878,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 2,
    "t": "Hiskia, der beobachtete, dass Sanherib, als er ankam, beabsichtigte, Jerusalem anzugreifen,"
  },
  {
    "i": 11879,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 3,
    "t": "beschloss mit seinen Obersten und seinen tapferen Männern, die Wasser der Quellen zu verstopfen, die sich außerhalb der Stadt befanden. Diese leisteten ihm ihre Hilfe"
  },
  {
    "i": 11880,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 4,
    "t": "Und es versammelte sich viel Volk, und sie verstopften alle Brunnen und den Bach, der durchs Land floss, und sprachen: \"Warum sollen die Könige von Assyrien Wasser finden, wenn sie kommen?"
  },
  {
    "i": 11881,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 5,
    "t": "Und Hiskia stärkte sich und baute alle zerbrochenen Mauern wieder auf und erhöhte sie mit Türmen und baute eine andere Mauer außen vor und befestigte Millo in der Stadt Davids und machte viele Spieße und Schilde."
  },
  {
    "i": 11882,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 6,
    "t": "Und er setzte Hauptleute über das Volk und versammelte sie zu sich auf dem Platz am Stadttor und redete ihnen freundlich zu und sprach:"
  },
  {
    "i": 11883,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 7,
    "t": "\"Seid getrost und unverzagt, fürchtet euch nicht und erschrecket nicht vor dem König von Assyrien und vor dem ganzen Heer, das mit ihm ist; denn der mit uns ist, ist größer als der mit ihm ist."
  },
  {
    "i": 11884,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 8,
    "t": "Mit ihm ist ein Arm von Fleisch, aber mit uns ist der HERR, unser Gott, der uns hilft und unsere Kriege führt.\" Und das Volk verließ sich auf die Worte Hiskias, des Königs von Juda."
  },
  {
    "i": 11885,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 9,
    "t": "Danach sandte Sanherib, der König von Assyrien, als er vor Lachisch lag, seine Knechte gen Jerusalem zu Hiskia, dem König von Juda, und zu dem ganzen Juda, das zu Jerusalem war, und ließ ihnen sagen:"
  },
  {
    "i": 11886,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 10,
    "t": "\"So spricht Sanherib, der König von Assyrien: Worauf verlasset ihr euch, dass ihr in Jerusalem belagert bleibet?"
  },
  {
    "i": 11887,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 11,
    "t": "Verführt euch nicht Hiskia, um euch dem Tode preiszugeben durch Hunger und Durst, indem er spricht: Der HERR, unser Gott, wird uns aus der Hand des Königs von Assyrien erretten?"
  },
  {
    "i": 11888,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 12,
    "t": "Hat nicht eben dieser Hiskia seine Höhen und Altäre abgetan und zu Juda und Jerusalem gesagt: Vor einem einzigen Altar sollt ihr anbeten und auf ihm räuchern?"
  },
  {
    "i": 11889,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 13,
    "t": "Wisset ihr nicht, was ich und meine Väter allen Völkern in allen Ländern getan haben? Haben denn die Götter der Völker in den Ländern ihre Länder aus meiner Hand erretten können?"
  },
  {
    "i": 11890,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 14,
    "t": "Welcher unter allen Göttern der Völker, die meine Väter vertilgt haben, hat sein Volk aus meiner Hand erretten können, dass euer Gott euch aus meiner Hand erretten könnte?"
  },
  {
    "i": 11891,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 15,
    "t": "So lasst euch nun Hiskia nicht betrügen und nicht verführen! Glaubt ihm nicht! Denn kein Gott irgendeines Volkes oder Königreichs hat sein Volk aus meiner Hand oder aus der Hand meiner Väter erretten können; wie viel weniger wird euer Gott euch aus meiner Hand erretten!"
  },
  {
    "i": 11892,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 16,
    "t": "Und seine Knechte redeten noch mehr gegen Gott, den HERRN, und gegen seinen Knecht Hiskia,"
  },
  {
    "i": 11893,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 17,
    "t": "und schrieb einen Brief, den HERRN, den Gott Israels, zu lästern, und redete gegen ihn: \"Wie die Götter der Völker in den Ländern ihr Volk nicht aus meiner Hand errettet haben, so wird auch der Gott Hiskias sein Volk nicht aus meiner Hand erretten."
  },
  {
    "i": 11894,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 18,
    "t": "Und sie riefen mit lauter Stimme auf Judäisch dem Volk von Jerusalem zu, das auf der Mauer war, um sie zu schrecken und zu beunruhigen, damit sie die Stadt einnähmen;"
  },
  {
    "i": 11895,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 19,
    "t": "und sie redeten von dem Gott Jerusalems wie von den Göttern der Völker der Erde, die Menschenwerk sind."
  },
  {
    "i": 11896,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 20,
    "t": "Aber der König Hiskia und der Prophet Jesaja, der Sohn des Amoz, beteten darüber und schrien zum Himmel."
  },
  {
    "i": 11897,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 21,
    "t": "Da sandte der HERR einen Engel, der alle Starken, Mächtigen und Obersten im Heerlager des Königs von Assyrien vernichtete, so dass er mit Schande in sein Land zurückkehren musste. Und als er in das Haus seines Gottes ging, erschlugen ihn dort seine eigenen Söhne mit dem Schwert."
  },
  {
    "i": 11898,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 22,
    "t": "So errettete der HERR Hiskia und die Einwohner von Jerusalem aus der Hand Sanheribs, des Königs von Assyrien, und aus der Hand aller anderen und gab ihnen Ruhe ringsum."
  },
  {
    "i": 11899,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 23,
    "t": "Und viele brachten dem HERRN in Jerusalem Opfergaben und Hiskia, dem König von Juda, Geschenke, so dass er danach bei allen Völkern hoch angesehen war."
  }
]
