[
  {
    "i": 25500,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 9,
    "t": "Por tanto, oh rey, cuando hayas tomado conocimiento de cada uno de estos agravios, dígnate proveer a la salvación de nuestra tierra y de nuestra nación amenazada por todas partes, según esa benevolencia afable que manifiestas a todo el mundo,"
  },
  {
    "i": 25501,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 10,
    "t": "pues mientras Judas esté vivo, será imposible que el Estado guste la paz."
  },
  {
    "i": 25502,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 11,
    "t": "Tan pronto como hubo hablado de esta manera, los otros amigos del rey, hostiles a la acción de Judas, se apresuraron a inflamar a Demetrio."
  },
  {
    "i": 25503,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 12,
    "t": "Habiendo fijado de inmediato su elección en Nicanor, que se había convertido en elefantario, lo ascendió a estratega de Judea y lo hizo partir"
  },
  {
    "i": 25504,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 13,
    "t": "con la orden de hacer perecer a Judas, de dispersar a los que estaban con él y de entronizar a Alkime como sumo sacerdote del más grande de los santuarios."
  },
  {
    "i": 25505,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 14,
    "t": "En cuanto a los paganos de Judea, que habían huido delante de Judas, se reunieron por tropas alrededor de Nicanor, pensando bien que la infortunio y la desgracia de los judíos redundarían en su propio beneficio."
  },
  {
    "i": 25506,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 15,
    "t": "Informados de la llegada de Nicanor y de la agresión de los paganos, los judíos esparcieron sobre sí polvo e imploraron a Aquel que había constituido a su pueblo para la eternidad y que jamás dejaba de socorrer su propia heredad con signos manifiestos."
  },
  {
    "i": 25507,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 16,
    "t": "Por orden de su jefe, partieron de inmediato del lugar donde se encontraban y llegaron a las manos con ellos en el burgo de Dessau."
  },
  {
    "i": 25508,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 17,
    "t": "Simón, hermano de Judas, había entablado combate con Nicanor, pero a causa de la llegada repentina de los adversarios, había sufrido un ligero fracaso."
  },
  {
    "i": 25509,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 18,
    "t": "Sin embargo, al enterarse de cuál era el valor de Judas y de sus compañeros, su seguridad en los combates librados por la patria, Nicanor temió remitirse al juicio por la sangre."
  },
  {
    "i": 25510,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 19,
    "t": "Así, envió a Posidonio, Teodoto y Matatías para tender la mano a los judíos y recibir la suya."
  },
  {
    "i": 25511,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 20,
    "t": "Tras un examen a fondo de las propuestas, el jefe las comunicó a las tropas, y, habiendo sido unánimes las opiniones, manifestaron su asentimiento al tratado."
  },
  {
    "i": 25512,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 21,
    "t": "Se fijó un día en que los jefes se reunirían en particular. De parte y parte avanzó un vehículo; se colocaron asientos de honor."
  },
  {
    "i": 25513,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 22,
    "t": "Judas había apostado en los lugares favorables a gente en armas, listos para intervenir en caso de perfidia repentina por parte de los enemigos. En su entrevista se pusieron de acuerdo."
  },
  {
    "i": 25514,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 23,
    "t": "Nicanor permaneció en Jerusalén sin hacer nada indebido. Al contrario, despidió a esas multitudes que, por bandas, se habían agrupado en torno a él."
  },
  {
    "i": 25515,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 24,
    "t": "Tenía sin cesar a Judas ante los ojos, experimentando por este hombre una inclinación de corazón."
  },
  {
    "i": 25516,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 25,
    "t": "Lo instó a casarse y a tener hijos. Judas se casó, gustó la tranquilidad, gozó de la vida."
  },
  {
    "i": 25517,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 26,
    "t": "Alkime, viendo su buena entendimiento, y habiéndose procurado una copia del tratado concluido, se vino a Demetrio y le dijo que Nicanor tenía ideas contrarias a los intereses del Estado, pues al adversario mismo de su reino, Judas, lo había ascendido a diádocos."
  },
  {
    "i": 25518,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 27,
    "t": "El rey entró en furor y, excitado por las calumnias de este miserable, escribió a Nicanor, declarándole que experimentaba un gran desagrado por estas convenciones y dándole la orden de enviar sin demora a Antioquía al Macabeo cargado de cadenas."
  },
  {
    "i": 25519,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 28,
    "t": "Al recibir estas líneas, Nicanor se sintió trastornado, pues le costaba violar las convenciones con un hombre que no había cometido ninguna injusticia."
  },
  {
    "i": 25520,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 29,
    "t": "Pero como no era fácil oponerse al rey, espiaba una ocasión favorable para cumplir esta orden por medio de una estratagema."
  },
  {
    "i": 25521,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 30,
    "t": "Por su parte, Macabeo, notando que Nicanor se comportaba más secamente con él y que su trato ordinario se hacía más rudo, pensó que tal severidad no presagiaba nada muy bueno. Reunió pues a un gran número de sus partidarios y se sustrajo a Nicanor."
  },
  {
    "i": 25522,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 31,
    "t": "Cuando el otro reconoció que había sido burlado de bella manera por este hombre, se dirigió al Santuario muy grande y santo, mientras los sacerdotes ofrecían los sacrificios acostumbrados, y ordenó que le entregaran a este hombre."
  },
  {
    "i": 25523,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 32,
    "t": "Como aseguraban con juramento que no sabían dónde estaba el hombre que buscaba,"
  },
  {
    "i": 25524,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 33,
    "t": "Nicanor levantó la mano derecha hacia el Templo y afirmó con juramento: \"Si no me entregáis a Judas encadenado, arrasaré esta morada de Dios, destruiré el altar y, en el mismo lugar, elevaré a Dionisos un santuario espléndido."
  },
  {
    "i": 25525,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 34,
    "t": "Tras tales palabras, se retiró. Pero los sacerdotes, por su parte, tendieron las manos hacia el cielo, implorando en estos términos a Aquel que siempre ha combatido por nuestra nación:"
  },
  {
    "i": 25526,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 35,
    "t": "\"Oh tú, Señor, que no necesitas de nada, te ha complacido que el Templo donde habitas se encuentre en medio de nosotros."
  },
  {
    "i": 25527,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 36,
    "t": "Ahora pues, Señor santo de toda santidad, preserva para siempre de toda profanación esta Casa que acaba de ser purificada."
  },
  {
    "i": 25528,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 37,
    "t": "Se denunció entonces a Nicanor a uno de los ancianos de Jerusalén llamado Razis, hombre celoso por sus conciudadanos, gozando de un excelente renombre y al que llamaban Padre de los Judíos a causa de su afecto por ellos."
  },
  {
    "i": 25529,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 38,
    "t": "Inculpado de Judaísmo en los primeros tiempos de la revuelta, había expuesto con toda la constancia posible su cuerpo y su vida por el Judaísmo."
  },
  {
    "i": 25530,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 39,
    "t": "Con el fin de mostrar la malevolencia que alimentaba con respecto a los judíos, Nicanor envió a más de quinientos soldados para arrestarlo,"
  },
  {
    "i": 25531,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 40,
    "t": "pues no dudaba de que hacer desaparecer a este hombre no fuera un gran golpe asestado a los judíos."
  },
  {
    "i": 25532,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 41,
    "t": "Como estas tropas estaban a punto de apoderarse de la torre y forzaban el pórtico, habiéndose dado la orden de prender fuego y de quemar las puertas, Razis, cercado por todas partes, dirigió su espada contra sí mismo;"
  },
  {
    "i": 25533,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 42,
    "t": "escogió noblemente morir antes que caer entre manos criminales y sufrir ultrajes indignos de su nobleza."
  },
  {
    "i": 25534,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 43,
    "t": "Habiendo fallado su golpe el buen lugar, en la prisa del combate, y las tropas irrumpiendo en el interior de las puertas, corrió alegremente a lo alto de la muralla y se precipitó con intrepidez sobre la multitud."
  },
  {
    "i": 25535,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 44,
    "t": "Habiéndose todos retirado de inmediato, se vino a caer en medio del espacio vacío."
  },
  {
    "i": 25536,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 45,
    "t": "Respirando aún, e inflamado de ardor, se levantó todo chorreando sangre y, a pesar de muy dolorosas heridas, atravesó la multitud corriendo. En fin, de pie sobre una roca escarpada,"
  },
  {
    "i": 25537,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 46,
    "t": "y ya del todo exangüe, se arrancó las entrañas y, tomándolas con ambas manos, las proyectó sobre la multitud, rogando al maestro de la vida y del espíritu que se las devolviera un día. Fue así como murió."
  },
  {
    "i": 25538,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 1,
    "t": "Enterándose de que Judas y los suyos estaban en las cercanías de Samaria, Nicanor tomó el partido de atacarlos sin riesgo, el día del reposo."
  },
  {
    "i": 25539,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 2,
    "t": "Los judíos que lo seguían por coacción le dijeron: \"No vayas a hacerlos perecer de una forma tan salvaje y tan bárbara, sino rinde gloria al día que Aquel que vela sobre todas las cosas ha santificado de preferencia."
  },
  {
    "i": 25540,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 3,
    "t": "Entonces este triple malvado preguntó si había en el cielo un soberano que hubiera prescrito celebrar el día del sábado."
  },
  {
    "i": 25541,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 4,
    "t": "Como éstos le replicaban: \"Es el Señor viviente mismo, soberano en el cielo, quien ha ordenado observar el séptimo día\","
  },
  {
    "i": 25542,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 5,
    "t": "el otro repuso: \"Y yo también soy soberano sobre la tierra: yo ordeno que se tomen las armas y que se haga el servicio del rey.\" Sin embargo, no fue dueño de realizar su funesto designio."
  },
  {
    "i": 25543,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 6,
    "t": "Mientras que Nicanor, enderezándose con una extrema jactancia, decidía erigir un trofeo común con los despojos de Judas y de sus compañeros,"
  },
  {
    "i": 25544,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 7,
    "t": "Macabeo, por su parte, guardando una confianza inalterable, tenía plena esperanza de obtener socorro de parte del Señor."
  },
  {
    "i": 25545,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 8,
    "t": "Instaba a los que se encontraban con él a no temer el ataque de los paganos, sino, al recuerdo de los socorros que ya habían venido del Cielo, a contar que en este momento también, del Todopoderoso les vendría la victoria."
  },
  {
    "i": 25546,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 9,
    "t": "Alentándolos con la ayuda de la Ley y de los Profetas, evocando en su espíritu los combates que ya habían sostenido, los llenó de un nuevo ardor."
  },
  {
    "i": 25547,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 10,
    "t": "Habiendo así despertado su ardor, terminó de exhortarlos mostrándoles la deslealtad de los paganos y la violación de sus juramentos."
  },
  {
    "i": 25548,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 11,
    "t": "Habiendo armado a cada uno de ellos menos de la seguridad que dan los escudos y las lanzas que de la seguridad fundada en las buenas palabras, les relató un sueño digno de fe, una suerte de visión, que los regocijó a todos."
  },
  {
    "i": 25549,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 12,
    "t": "He aquí el espectáculo que se le había ofrecido: el ex-sumo sacerdote Onías, este hombre de bien, de un trato modesto y de costumbres suaves, distinguido en su lenguaje y entregado desde la infancia a todas las prácticas de la virtud, Onías extendía las manos y oraba por toda la comunidad de los Judíos."
  },
  {
    "i": 25550,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 13,
    "t": "Enseguida le había aparecido a Judas, de la misma manera, un hombre notable por sus cabellos blancos y por su dignidad, revestido de una prodigiosa y soberana majestad."
  },
  {
    "i": 25551,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 14,
    "t": "Tomando la palabra, Onías decía: \"Éste es el amigo de sus hermanos, que ora mucho por el pueblo y por la ciudad santa entera, Jeremías, el profeta de Dios."
  },
  {
    "i": 25552,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 15,
    "t": "Luego Jeremías, adelantando la mano derecha, le daba a Judas una espada de oro y pronunciaba estas palabras al entregársela:"
  },
  {
    "i": 25553,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 16,
    "t": "\"Toma esta espada santa, es un don de Dios, con ella destrozarás a los enemigos."
  },
  {
    "i": 25554,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 17,
    "t": "Excitados por las excelentes palabras de Judas, capaces de inspirar valentía y de dar a los jóvenes un alma de hombre hecho, los judíos decidieron no atrincherarse en un campamento, sino de tomar valientemente la ofensiva y, en un cuerpo a cuerpo, de remitir la decisión a la fortuna de las armas, puesto que la ciudad, la religión y el Santuario estaban en peligro,"
  },
  {
    "i": 25555,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 18,
    "t": "pues la inquietud con respecto a las mujeres, a los niños, a los hermanos y a los parientes se reducía a poca cosa, mientras que el mayor y el primero de los temores era por el Templo consagrado."
  },
  {
    "i": 25556,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 19,
    "t": "La angustia de los que habían sido dejados en la ciudad no era menor, inquietos como estaban con respecto a la acción que iba a librarse en campo raso."
  },
  {
    "i": 25557,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 20,
    "t": "Mientras que todos esperaban el próximo desenlace y que ya los enemigos, habiendo operado su concentración, se disponían en orden de batalla, siendo llevados los elefantes a una posición favorable y estando la caballería dispuesta en las alas,"
  },
  {
    "i": 25558,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 21,
    "t": "Macabeo observaba las tropas presentes, el aparato variado de su armamento y el aspecto feroz de los elefantes. Levantó las manos hacia el cielo e invocó al Señor que obra los prodigios, sabiendo bien que no es con la ayuda de las armas, sino según lo que juzga, que otorga la victoria a los que son dignos de ella."
  },
  {
    "i": 25559,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 22,
    "t": "Pronunció en estos términos la invocación siguiente: \"Oh tú, Maestro, enviaste a tu ángel bajo Ezequías, rey de la Judea, y exterminó a ciento ochenta y cinco mil hombres del ejército de Senaquerib;"
  },
  {
    "i": 25560,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 23,
    "t": "ahora aún, oh Soberano de los cielos, envía un buen ángel delante de nosotros para sembrar el temor y el espanto."
  },
  {
    "i": 25561,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 24,
    "t": "¡Que por la grandeza de tu brazo sean golpeados los que han venido, el blasfemia en la boca, a atacar tu pueblo santo!\" Y terminó sobre estas palabras."
  },
  {
    "i": 25562,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 25,
    "t": "Ahora bien, mientras que la gente de Nicanor avanzaba al son de las trompetas y al canto del peán,"
  },
  {
    "i": 25563,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 26,
    "t": "los hombres de Judas llegaron a las manos con el enemigo haciendo invocaciones y oraciones."
  },
  {
    "i": 25564,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 27,
    "t": "Combatiendo con sus manos y rogando a Dios de su corazón, echaron sobre el suelo al menos a treinta y cinco mil hombres, y se regocijaron grandemente de esta manifestación de Dios."
  },
  {
    "i": 25565,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 28,
    "t": "Una vez terminada la tarea, y como se volvían con alegría, reconocieron que Nicanor había caído revestido de su armadura."
  },
  {
    "i": 25566,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 29,
    "t": "Entonces, en medio de los clamores y de la confusión, bendecían al soberano Maestro en la lengua de sus padres."
  },
  {
    "i": 25567,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 30,
    "t": "Aquel que en el primer rango se había consagrado, cuerpo y alma, a sus conciudadanos, que había conservado para sus compatriotas el afecto de la joven edad, ordenó cortar la cabeza de Nicanor y su brazo hasta el hombro, y llevarlos a Jerusalén."
  },
  {
    "i": 25568,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 31,
    "t": "Él mismo se dirigió allí y, tras haber convocado a sus compatriotas y colocado a los sacerdotes delante del altar, envió a buscar a la gente de la Ciudadela:"
  },
  {
    "i": 25569,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 32,
    "t": "les mostró la cabeza del abominable Nicanor y la mano que este infame había extendido con tanta insolencia contra la santa Casa del Todopoderoso."
  },
  {
    "i": 25570,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 33,
    "t": "Luego, habiendo cortado la lengua del impío Nicanor, dijo que se la dieran por pedazos a los pájaros y que se suspendiera en frente del Templo el salario de su locura."
  },
  {
    "i": 25571,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 34,
    "t": "Todos entonces hicieron subir hacia el cielo bendiciones al Señor glorioso, en estos términos: \"¡Bendito sea Aquel que ha guardado su santo lugar exento de inmundicia!"
  },
  {
    "i": 25572,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 35,
    "t": "Judas ató la cabeza de Nicanor a la Ciudadela, como un signo manifiesto y visible a todos del socorro del Señor."
  },
  {
    "i": 25573,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 36,
    "t": "Decretaron todos por un voto público de no dejar pasar este día inadvertido, sino de celebrar el decimotercero día del duodécimo mes, llamado Adar en arameo, la víspera del día dicho de Mardoqueo."
  },
  {
    "i": 25574,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 37,
    "t": "Así se pasaron las cosas con respecto a Nicanor, y, como desde aquel tiempo la ciudad permaneció en la posesión de los Hebreos, terminaré igualmente mi obra aquí mismo."
  },
  {
    "i": 25575,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 38,
    "t": "Si la composición es buena y lograda, es también lo que he querido. ¿Tiene poco valor y no sobrepasa la mediocridad? Es todo lo que he podido hacer..."
  },
  {
    "i": 25576,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 39,
    "t": "Como es perjudicial beber solamente vino o solamente agua, mientras que el vino mezclado al agua es agradable y produce un delicioso goce, del mismo modo es el arte de disponer el relato lo que encanta el entendimiento de los que leen el libro. Es pues aquí que le pondré fin."
  },
  {
    "i": 25577,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 1,
    "t": "Amad la justicia, vosotros que juzgáis la tierra, tened sobre el Señor rectos pensamientos y buscadle en simplicidad de corazón,"
  },
  {
    "i": 25578,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 2,
    "t": "porque él se deja encontrar por los que no le tientan, él se revela a los que no le rehúsan su fe."
  },
  {
    "i": 25579,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 3,
    "t": "Pues los pensamientos tortuosos alejan de Dios, y, puesta a prueba, la Potencia confunde a los insensatos."
  },
  {
    "i": 25580,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 4,
    "t": "No, la Sabiduría no entrará en alma malvada, ni habitará en cuerpo sujeto al pecado."
  },
  {
    "i": 25581,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 5,
    "t": "Porque el Espíritu Santo, el educador, huirá del engaño, y se apartará de los pensamientos necios, y se ofenderá cuando sobrevenga la injusticia."
  },
  {
    "i": 25582,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 6,
    "t": "La Sabiduría es espíritu amador de los hombres, pero no dejará impune al blasfemo por sus palabras; porque Dios es testigo de sus entrañas, y el que verdaderamente examina su corazón, y el que oye su lengua."
  },
  {
    "i": 25583,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 7,
    "t": "Ciertamente el Espíritu del Señor llena la tierra, y el que mantiene unidas todas las cosas tiene conocimiento de cada palabra."
  },
  {
    "i": 25584,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 8,
    "t": "Por tanto, nadie que profiere maldades se encubrirá, ni la justicia vengadora le dejará escapar."
  },
  {
    "i": 25585,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 9,
    "t": "Porque de los designios del impío se hará pesquisa, y el clamor de sus palabras llegará hasta el Señor, para prueba de sus maldades."
  },
  {
    "i": 25586,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 10,
    "t": "Porque un oído celoso todo lo oye, y el murmullo de las quejas no se le oculta."
  },
  {
    "i": 25587,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 11,
    "t": "Guardaos, pues, de las vanas murmuraciones, y abstened vuestra lengua de la maledicencia; porque la palabra secreta no pasará en vano, y la boca mentirosa mata el alma."
  },
  {
    "i": 25588,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 12,
    "t": "No busquéis la muerte con los errores de vuestra vida, ni atraigáis sobre vosotros la destrucción con las obras de vuestras manos."
  },
  {
    "i": 25589,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 13,
    "t": "Porque Dios no hizo la muerte, ni se deleita en la perdición de los vivientes."
  },
  {
    "i": 25590,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 14,
    "t": "Porque él creó todas las cosas para que existan; y las generaciones del mundo son saludables, y en ellas no hay veneno de muerte, ni el Hades reina sobre la tierra;"
  },
  {
    "i": 25591,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 15,
    "t": "porque la justicia es inmortal."
  },
  {
    "i": 25592,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 16,
    "t": "Pero los impíos atraen sobre sí la muerte con gestos y palabras; teniéndola por amiga, se consumen por ella, y hacen con ella un pacto, dignos de pertenecerle."
  },
  {
    "i": 25593,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 1,
    "t": "Porque dicen entre sí, discurriendo erróneamente: \"Corta y triste es nuestra vida; no hay remedio cuando llega el fin del hombre, y no se conoce a nadie que haya regresado del Hades."
  },
  {
    "i": 25594,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 2,
    "t": "Nacimos por azar, y después seremos como si no hubiéramos existido. Porque humo es el aliento de nuestras narices, y el pensamiento, una chispa que salta al latir de nuestro corazón;"
  },
  {
    "i": 25595,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 3,
    "t": "al apagarse ésta, el cuerpo se irá en cenizas, y el espíritu se dispersará como el aire inconsistente."
  },
  {
    "i": 25596,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 4,
    "t": "Con el tiempo, nuestro nombre caerá en el olvido, nadie se acordará de nuestras obras; nuestra vida pasará como las huellas de una nube, se disipará como niebla que ahuyenta los rayos del sol y abate su calor."
  },
  {
    "i": 25597,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 5,
    "t": "Sí, nuestros días son el paso de una sombra, nuestro fin no tiene retorno, el sello está puesto y nadie vuelve."
  },
  {
    "i": 25598,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 6,
    "t": "Venid, pues, y disfrutemos de los bienes presentes, usemos de las criaturas con el ardor de la juventud."
  },
  {
    "i": 25599,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 7,
    "t": "Embriaguémonos de vinos preciosos y de perfumes, no dejemos pasar la flor de la primavera,"
  }
]
