[
  {
    "i": 2400,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 19,
    "t": "czym Aaron i synowie jego obmywać będą ręce swoje i nogi."
  },
  {
    "i": 2401,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 20,
    "t": "Gdyż gdy wejdą do Namiotu Zgromadzenia, obmyją się wodą, aby nie pomarli; także gdy przystąpią do ołtarza dla służby, aby ofiarę spalić Panu,"
  },
  {
    "i": 2402,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 21,
    "t": "obmyją ręce swe i nogi, aby nie pomarli: to jest ustawa wieczna dla niego i dla potomstwa jego, po wszystkie pokolenia ich."
  },
  {
    "i": 2403,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 22,
    "t": "Rzekł też Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 2404,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 23,
    "t": "\"Ty zaś weźmij wonności wybornych: mirry płynnej pięćset syklów, a cynamonu wonnego pół tyle, to jest, dwieście i pięćdziesiąt syklów, także trzciny wonnej dwieście i pięćdziesiąt syklów."
  },
  {
    "i": 2405,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 24,
    "t": "I kasji pięćset syklów, według sykla świątnicy; a oliwy z oliwek jeden hin."
  },
  {
    "i": 2406,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 25,
    "t": "I uczynisz z tego olejek pomazania świętego, maść wonną, robotą aptekarską. Olejek pomazania świętego to będzie."
  },
  {
    "i": 2407,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 26,
    "t": "I pomażesz nim Namiot Zgromadzenia, i skrzynię Świadectwa,"
  },
  {
    "i": 2408,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 27,
    "t": "i stół, i wszystkie naczynia jego, i świecznik, i naczynia jego, i ołtarz kadzenia,"
  },
  {
    "i": 2409,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 28,
    "t": "i ołtarz całopalenia, i wszystkie naczynia jego, i umywalnią z podstawą jej."
  },
  {
    "i": 2410,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 29,
    "t": "I poświęcisz je, aby były najświętsze. Co się ich dotknie, będzie święte."
  },
  {
    "i": 2411,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 30,
    "t": "Pomażesz też Aarona i synów jego, i poświęcisz ich, aby mi urzędowali kapłańsko."
  },
  {
    "i": 2412,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 31,
    "t": "A do synów Izraelskich będziesz mówił, rzekąc: Olejek pomazania świętego to będzie wam po wszystkie narody wasze."
  },
  {
    "i": 2413,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 32,
    "t": "Na ciało człowiecze nie będzie wlany, ani też nie uczynicie według miary jego, maści tym podobnej; święty będzie, wam za święty będzie."
  },
  {
    "i": 2414,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 33,
    "t": "Ktobykolwiek uczynił takową maść, albo ktoby nią pomazał obcego, wygładzony będzie z ludu swego."
  },
  {
    "i": 2415,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 34,
    "t": "Rzekł Pan do Mojżesza: \"Weźmij sobie wonności: balsam i onyks, i galbanum, wonności, i kadzidła czystego, równych wag będzie to wszędzie."
  },
  {
    "i": 2416,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 35,
    "t": "I uczynisz z tego kadzidło, maść aptekarską, solą posolone, czyste i święte."
  },
  {
    "i": 2417,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 36,
    "t": "A utłukszy nieco z niego, położysz przed Świadectwem w Namiocie Zgromadzenia, gdzie się mam z tobą schodzić. Będzie wam najświętsze."
  },
  {
    "i": 2418,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 37,
    "t": "A kadzidła, które uczynisz, nie uczynicie sobie według miary onego; święte będzie tobie Panu. Ktobykolwiek uczynił tym podobne, aby sobie w nim kochał, wygładzony będzie z ludu swego."
  },
  {
    "i": 2419,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 1,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 2420,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 2,
    "t": "\"Weźmijże, Ja nazwałem imieniem Besaleela, syna Uri, syna Hura, z pokolenia Judy."
  },
  {
    "i": 2421,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 3,
    "t": "I napełniłem go duchem Bożym, mądrością, roztropnością i umiejętnością wszelkiego roboty,"
  },
  {
    "i": 2422,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 4,
    "t": "ku wymyślaniu roboty, aby robił w złocie, w srebrze i w miedzi,"
  },
  {
    "i": 2423,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 5,
    "t": "i ku rzezaniu kamienia do sadzenia, i ku rzezaniu drzewa, i ku wszelkiemu działaniu robotnemu."
  },
  {
    "i": 2424,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 6,
    "t": "Oto Ja dałem z nim Oholiaba, syna Achisamachowego, z pokolenia Dan; a w sercu każdego mądrego umieściłem mądrość, aby robili wszystko, com tobie rozkazał."
  },
  {
    "i": 2425,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 7,
    "t": "Namiot Zgromadzenia, i skrzynię Świadectwa, i ubłagalnicę, która będzie na niej, i wszystkie naczynia Namiotu,"
  },
  {
    "i": 2426,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 8,
    "t": "i stół, i naczynia jego wszystkie, i świecznik czysty, i naczynia jego wszystkie, i ołtarz kadzenia,"
  },
  {
    "i": 2427,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 9,
    "t": "i ołtarz całopalenia, i wszystkie naczynia jego, i umywalnią z podstawą jej,"
  },
  {
    "i": 2428,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 10,
    "t": "i szaty posługiwania, i szaty święte Aarona kapłana, i szaty synów jego, aby urzędowali kapłańsko,"
  },
  {
    "i": 2429,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 11,
    "t": "i olejek pomazania, i kadzidła wonne dla świątnicy. Wszystko uczynią, jakom ci rozkazał."
  },
  {
    "i": 2430,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 12,
    "t": "Rzekł też Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 2431,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 13,
    "t": "\"Ty mów do synów Izraelskich, rzekąc: Zaiste, sabaty moje przestrzegać będziecie; albowiem to jest znak między mną i wami po wszystkie narody wasze, abyście wiedzieli, żem Ja Pan, który was poświęcam."
  },
  {
    "i": 2432,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 14,
    "t": "Przetoż strzeżcie sabatu, bo wam jest święty. Kto go splugawi, śmiercią umrze; ktobykolwiek robił robotę w nim, wygładzony będzie on człowiek z pośrodku ludu swego."
  },
  {
    "i": 2433,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 15,
    "t": "Przez sześć dni robota ma być robiona, ale dnia siódmego sabat odpocznienia poświęcony Panu. Ktokolwiek czynić będzie robotę w dzień sabatu, śmiercią umrze."
  },
  {
    "i": 2434,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 16,
    "t": "Przetoż będą strzegli synowie Izraelscy sabatu, i będą święcić sabat w pokoleniach swoich, ustawą wieczną."
  },
  {
    "i": 2435,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 17,
    "t": "Między mną i między synami Izraelskimi znakiem wiecznym jest, że przez sześć dni uczynił Pan niebo i ziemię, a dnia siódmego odpoczął, i posilił się."
  },
  {
    "i": 2436,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 18,
    "t": "A dał Pan Mojżeszowi, gdy przestał z nim mówić na górze Synaj, dwie tablice Świadectwa, tablice kamienne, napisane palcem Bożym."
  },
  {
    "i": 2437,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 1,
    "t": "A widząc lud, że się Mojżesz ociągał zstąpić z góry, zebrał się lud przeciwko Aaronowi, i rzekli mu: Wstań, uczyń nam bogi, którzy by szli przed nami; bo ten Mojżesz, mąż, który nas wywiódł z ziemi Egipskiej, nie wiemy, co się z nim stało."
  },
  {
    "i": 2438,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 2,
    "t": "Tedy im rzekł Aaron: Pooberwajcie nausznice złote, które są w uszach żon waszych, synów waszych, i córek waszych, a przynieście do mnie."
  },
  {
    "i": 2439,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 3,
    "t": "I pooberwał wszystek lud nausznice złote, które były w uszach ich, i przynieśli je do Aarona."
  },
  {
    "i": 2440,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 4,
    "t": "Które wziąwszy z rąk ich, urobił je w formie rytej, i uczynił z niego cielca ulitego; a oni rzekli: Toć są bogowie twoi, o Izraelu! którzy cię wywiedli z ziemi Egipskiej."
  },
  {
    "i": 2441,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 5,
    "t": "Co widząc Aaron, zbudował ołtarz przed nim, i wołał Aaron, mówiąc: Jutro święto Panu."
  },
  {
    "i": 2442,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 6,
    "t": "A wstawszy rano dnia następnego, ofiarowali całopalenia, i przynieśli ofiary spokojne; i usiadł lud, aby jadł i pił, a potem wstali, aby się bawili."
  },
  {
    "i": 2443,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 7,
    "t": "Tedy rzekł Pan do Mojżesza: Idźże, zstąp; bo się zepsuł lud twój, któryś wywiódł z ziemi Egipskiej."
  },
  {
    "i": 2444,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 8,
    "t": "I rychło zeszli z drogi, którąm im rozkazał. Uczynili sobie cielca ulitego, i pokłonili się mu, i ofiarowali mu, mówiąc: Toć są bogowie twoi, o Izraelu! którzy cię wywiedli z ziemi Egipskiej."
  },
  {
    "i": 2445,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 9,
    "t": "Nadto rzekł Pan do Mojżesza: Widzę lud ten, a oto lud twardego karku jest."
  },
  {
    "i": 2446,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 10,
    "t": "Teraz tedy zaniechaj mię, niech się zapali gniew mój przeciwko nim, aż ich wytępię; ale ciebie w naród wielki rozmnożę."
  },
  {
    "i": 2447,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 11,
    "t": "Lecz Mojżesz upraszał Pana, Boga swego, i rzekł: Panie, czemuż się zapali gniew twój przeciwko ludowi twemu, któryś wywiódł z ziemi Egipskiej mocą wielką, i ręką wyciągnioną?"
  },
  {
    "i": 2448,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 12,
    "t": "Czemuż by mówili Egipczanie, mówiąc: Na złe ich wywiódł, aby ich pozabijał w górach, i wytępił ich z wierzchu ziemi? Przestań gniewu twego zapalonego, a upamiętaj się, abyś nie czynił złego ludowi twemu."
  },
  {
    "i": 2449,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 13,
    "t": "Wspomnijże na Abrahama, Izaaka i Izraela, sługi twoje, którymś przysiągł samego siebie, i rzekłeś im: Rozmnożę nasienie wasze, jako gwiazdy niebieskie, a wszystkę tę ziemię, o której mówię, dam nasieniu waszemu, i posiądą ją na wieki."
  },
  {
    "i": 2450,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 14,
    "t": "Tedy się upamiętał Pan na złe, o którem mówił, że miał uczynić ludowi swemu."
  },
  {
    "i": 2451,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 15,
    "t": "I obróciwszy się Mojżesz, zstąpił z góry, mając dwie tablice Świadectwa w ręce swojej; tablice po obu stronach napisane, z jednej i z drugiej strony napisane."
  },
  {
    "i": 2452,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 16,
    "t": "A tablice robotą Bożą były; także pismo, pismo Boże było, wyryte na tablicach."
  },
  {
    "i": 2453,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 17,
    "t": "A usłyszawszy Jozue głos ludu krzyczącego, rzekł do Mojżesza: Głos bitwy w obozie."
  },
  {
    "i": 2454,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 18,
    "t": "Który odpowiedział: Niegłos krzyku zwycięstwa, ani głos krzyku porażki; głos ja śpiewających słyszę."
  },
  {
    "i": 2455,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 19,
    "t": "I stało się, gdy się przybliżył do obozu, i ujrzał cielca i taniec, zapalił się gniew Mojżeszów, i rzucił z rąk swoich tablice, i potłukł je pod górą."
  },
  {
    "i": 2456,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 20,
    "t": "A wziąwszy cielca, którego byli uczynili, spalił go ogniem, i starł go na proch, a usypawszy na wodę, dał pić synom Izraelskim."
  },
  {
    "i": 2457,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 21,
    "t": "I rzekł Mojżesz do Aarona: Cóż ci uczynił lud ten, żeś nań przypuścił tak wielki grzech?"
  },
  {
    "i": 2458,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 22,
    "t": "Odpowiedział Aaron: Niechże się nie zapala gniew Pana mego; ty wiesz, że ten lud skłonny jest ku złemu."
  },
  {
    "i": 2459,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 23,
    "t": "Bo mi rzekli: Uczyń nam bogi, którzy by szli przed nami; bo ten Mojżesz, mąż, który nas wywiódł z ziemi Egipskiej, nie wiemy, co się z nim stało."
  },
  {
    "i": 2460,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 24,
    "t": "Tedych im rzekł: Kto ma złoto, niech je pooberwa. I dali mi; a wrzuciwszy je w ogień, wyszedł cieliec ten."
  },
  {
    "i": 2461,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 25,
    "t": "A widząc Mojżesz, że się lud rozsypał (bo ich Aaron rozsypał ku pośmiewisku między przeciwnikami ich),"
  },
  {
    "i": 2462,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 26,
    "t": "stanął Mojżesz w bramie obozu, i rzekł: Kto jest Panu, przyjdźcie do mnie. I zebrali się do niego wszyscy synowie Lewiego."
  },
  {
    "i": 2463,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 27,
    "t": "Którym rzekł: Tak mówi Pan, Bóg Izraelski: Przypaszcie każdy miecz swój na biodra swoje, a chodźcie i wracajcie się po obozie od bramy do bramy, i pobijcie każdy brata swego, i każdego przyjaciela swego, i każdego bliskiego swego."
  },
  {
    "i": 2464,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 28,
    "t": "I uczynili synowie Lewiego według słowa Mojżeszowego; i poległo ludu dnia onego około trzech tysięcy mężów."
  },
  {
    "i": 2465,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 29,
    "t": "Bo rzekł Mojżesz: Poświęćcie się dziś Panu, każdy synem swoim, i każdy bratem swoim, aby na was dał dziś błogosławieństwo."
  },
  {
    "i": 2466,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 30,
    "t": "I stało się dnia następnego, że rzekł Mojżesz do ludu: Wyście popełnili grzech wielki; a teraz wstąpię do Pana, snadź uproszę za grzech wasz."
  },
  {
    "i": 2467,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 31,
    "t": "I wróciwszy się Mojżesz do Pana, rzekł: Ach! popełnił lud ten grzech wielki, bo sobie uczynili bogi złote."
  },
  {
    "i": 2468,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 32,
    "t": "A teraz jeźli odpuścisz grzech ich, odpuść; a jeźli nie, wymaż mię proszę, z ksiąg twoich, któreś napisał."
  },
  {
    "i": 2469,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 33,
    "t": "I odpowiedział Pan Mojżeszowi: Ktobykolwiek zgrzeszył przeciwko mnie, tego wymażę z ksiąg moich."
  },
  {
    "i": 2470,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 34,
    "t": "A teraz idź, prowadźże lud, kędyćem powiedział. Oto Anioł mój pójdzie przed tobą; wszakże dnia nawiedzenia mego, nawiedzę na nich grzech ich."
  },
  {
    "i": 2471,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 35,
    "t": "I pobił Pan lud, dlatego że uczynili cielca, którego był uczynił Aaron."
  },
  {
    "i": 2472,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 1,
    "t": "I rzekł Pan do Mojżesza: Pójdź, wnijdź stąd, ty i lud, któryś wywiódł z ziemi Egipskiej, do ziemi, o którąm przysiągł Abrahamowi, Izaakowi i Jakóbowi, mówiąc: Nasieniu twemu dam ją."
  },
  {
    "i": 2473,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 2,
    "t": "A Ja poślę przed tobą Anioła, i wyżenie Kananejczyka, Amorejczyka, Hetejczyka, Ferezejczyka, Hewejczyka i Jebuzejczyka,"
  },
  {
    "i": 2474,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 3,
    "t": "do ziemi opływającej mlekiem i miodem; boć Ja nie pójdę w pośrodku ciebie, bym cię snać nie wytracił w drodze, gdyż lud twardego karku jesteś."
  },
  {
    "i": 2475,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 4,
    "t": "Usłyszawszy tedy lud tę mowę złą, smucili się, a żaden nie włożył ozdoby swej na się."
  },
  {
    "i": 2476,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 5,
    "t": "Bo rzekł Pan do Mojżesza: Powiedz synom Izraelskim: Wy lud twardego karku jesteście; jeźli na chwilę pójdę w pośrodku ciebie, wytracę cię. A teraz złóż ozdobę twoję z siebie, abym wiedział, co mam z tobą uczynić."
  },
  {
    "i": 2477,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 6,
    "t": "Tedy złożyli synowie Izraelscy ozdoby swoje z siebie od góry Horeb."
  },
  {
    "i": 2478,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 7,
    "t": "A Mojżesz pobierał namiot, i rozbijał go sobie przed obozem, daleko od obozu, i nazwał go Namiotem Zgromadzenia; i wychodził do niego każdy, który szukał Pana, do Namiotu Zgromadzenia, który był przed obozem."
  },
  {
    "i": 2479,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 8,
    "t": "A gdy wychodził Mojżesz do namiotu, powstawał wszystek lud, a stawał każdy u drzwi namiotu swego, i patrzał za Mojżeszem, aż wszedł do namiotu."
  },
  {
    "i": 2480,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 9,
    "t": "Ilekroć Mojżesz wchodził do Namiotu, słup obłoku zstępował i stawał u wejścia do Namiotu, a Pan rozmawiał z Mojżeszem."
  },
  {
    "i": 2481,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 10,
    "t": "A cały lud widział słup obłoku stojący u wejścia do Namiotu. I cały lud powstawał, i kłaniał się, każdy u wejścia do swego namiotu."
  },
  {
    "i": 2482,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 11,
    "t": "I rozmawiał Pan z Mojżeszem twarzą w twarz, jak człowiek rozmawia z przyjacielem swoim. Potem wracał Mojżesz do obozu, lecz sługa jego, Jozue, syn Nuna, młodzieniec, nie oddalał się z wnętrza Namiotu."
  },
  {
    "i": 2483,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 12,
    "t": "Rzekł Mojżesz do Pana: \"Oto mówisz mi: Wyprowadź ten lud, a nie dałeś mi poznać, kogo poślesz ze mną. Ty zaś rzekłeś: Znam cię po imieniu i znalazłeś łaskę w moich oczach."
  },
  {
    "i": 2484,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 13,
    "t": "Przeto, jeśli znalazłem łaskę w Twoich oczach, daj mi poznać Twoje drogi, abym Cię poznał i znalazł łaskę w Twoich oczach. Wejrzyj też, że ten naród jest Twoim ludem."
  },
  {
    "i": 2485,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 14,
    "t": "I rzekł Pan: \"Ja sam pójdę z tobą i dam ci odpoczynek."
  },
  {
    "i": 2486,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 15,
    "t": "A on rzekł: \"Jeśli Ty sam nie pójdziesz z nami, to nie każ nam stąd wychodzić;"
  },
  {
    "i": 2487,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 16,
    "t": "Bo jakże będzie wiadomo, że znalazłem łaskę w Twoich oczach, ja i lud Twój? Czyż nie przez to, że Ty pójdziesz z nami? Tak będziemy wyróżnieni, ja i lud Twój, spośród wszystkich ludów, które są na obliczu ziemi."
  },
  {
    "i": 2488,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 17,
    "t": "I rzekł Pan do Mojżesza: \"Uczynię i to, o co prosisz, albowiem znalazłeś łaskę w moich oczach i znam cię po imieniu."
  },
  {
    "i": 2489,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 18,
    "t": "Mojżesz rzekł: \"Ukaż mi, proszę, Swą chwałę."
  },
  {
    "i": 2490,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 19,
    "t": "Pan odpowiedział: \"Ukażę ci całą Swą wspaniałość i ogłoszę przed tobą imię Pana. Zmiłuję się, nad kim zechcę, i ulituję się, nad kim zechcę."
  },
  {
    "i": 2491,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 20,
    "t": "Dodał: \"Nie możesz oglądać Mojej twarzy, gdyż żaden człowiek nie może Mnie oglądać i żyć."
  },
  {
    "i": 2492,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 21,
    "t": "I rzekł Pan: \"Oto miejsce blisko Mnie; stań na skale."
  },
  {
    "i": 2493,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 22,
    "t": "A gdy przechodzić będzie Moja chwała, umieszczę cię w rozpadlinie skały i zakryję cię Moją ręką, aż przejdę."
  },
  {
    "i": 2494,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 23,
    "t": "Potem cofnę Moją rękę i ujrzysz Mój tył; ale Mojej twarzy nikt nie może oglądać."
  },
  {
    "i": 2495,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 1,
    "t": "I rzekł Pan do Mojżesza: \"Wyciosaj sobie dwie tablice kamienne, podobne do pierwszych, a Ja napiszę na tych tablicach słowa, które były na pierwszych tablicach, które potłukłeś."
  },
  {
    "i": 2496,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 2,
    "t": "Bądź gotów rankiem i wejdź rano na górę Synaj, i stań tam przede Mną na szczycie góry."
  },
  {
    "i": 2497,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 3,
    "t": "Nikt nie może wejść z tobą i nikt nie może się pokazywać na całej górze. Również bydło, owce i woły, niech nie pasą się przed tą górą."
  },
  {
    "i": 2498,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 4,
    "t": "Wtedy Mojżesz wyciosał dwie tablice kamienne, podobne do pierwszych. Wstał rano i wszedł na górę Synaj, jak mu Pan rozkazał, i wziął w rękę dwie tablice kamienne."
  },
  {
    "i": 2499,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 5,
    "t": "I zstąpił Pan w obłoku, i stanął tam z nim. I wzywał imienia Pańskiego."
  }
]
