[
  {
    "i": 24900,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 46,
    "t": "\"Ne bánj velünk, mondták, gonoszságunk szerint, hanem irgalmasságod szerint!"
  },
  {
    "i": 24901,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 47,
    "t": "Simon egyezséget kötött velük, és nem harcolt ellenük. Csupán kiűzte őket a városból, megtisztította a házakat, melyekben bálványok voltak, és akkor bevonult oda himnuszok és áldások éneklése közepette."
  },
  {
    "i": 24902,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 48,
    "t": "Kitiltott onnan minden tisztátalanságot, oda helyezett olyan férfiakat, akik gyakorolták a Törvényt, és megerősítvén azt, ott épített magának lakóhelyet."
  },
  {
    "i": 24903,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 49,
    "t": "Ami a jeruzsálemi Fellegvárban lakókat illeti, megakadályozták őket abban, hogy kijárjanak a vidékre, vásároljanak és eladjanak: szörnyű éhségük volt, és sokakat elvitt az éhínség."
  },
  {
    "i": 24904,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 50,
    "t": "Kiáltásokkal kérték Simont, hogy béküljön meg velük, amit meg is adott nekik. Kiűzte őket onnan, és megtisztította a Fellegvárat minden szennytől."
  },
  {
    "i": 24905,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 51,
    "t": "A zsidók bevonultak oda a második hónap huszonharmadik napján, a százhetvenegyedik évben, ujjongással és pálmaágakkal, lírák, cintányérok és hárfák hangjára, himnuszok és énekek zengése közepette, mert egy nagy ellenség széttöretett és kivettetett Izraelből."
  },
  {
    "i": 24906,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 52,
    "t": "Simon elrendelte, hogy minden évben ünnepeljék meg ezt a napot örvendezéssel. Megerősítette a szentély hegyét a Fellegvár felőli oldalon, és ott lakott ő és az övéi."
  },
  {
    "i": 24907,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 53,
    "t": "Simon látta, hogy János, az ő fia, valóban férfiú; ezért minden erő főjévé tette; Gazarában lakott."
  },
  {
    "i": 24908,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 1,
    "t": "A százhetvenkettedik esztendőben Demetrius király összegyűjtötte seregét, és Médiába ment, hogy segítséget szerezzen Tryphon elleni harchoz."
  },
  {
    "i": 24909,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 2,
    "t": "Arsace, Perzsia és Média királya, amikor megtudta, hogy Demetrius belépett a területére, elküldte egyik tábornokát, hogy élve fogja el."
  },
  {
    "i": 24910,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 3,
    "t": "Ő elment és legyőzte Demetrius seregét, akit elfogott; elvitte Arsace elé, aki börtönbe vetette."
  },
  {
    "i": 24911,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 4,
    "t": "Júda országa nyugalomban volt Simon uralkodásának minden napján. Kereste nemzete javát, és hatalmát elismerték az övéi, akárcsak nagyságát, egész életében."
  },
  {
    "i": 24912,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 5,
    "t": "Dicsőségének címei mellett elfoglalta Joppét, kikötőt csinált belőle, és utat nyitott a tenger szigeteihez."
  },
  {
    "i": 24913,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 6,
    "t": "Kitolta nemzete határait, miközben az országot kezében tartotta,"
  },
  {
    "i": 24914,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 7,
    "t": "és összegyűjtötte a foglyok tömegét. Uralma alá hajtotta Gazárát, Bethsurt és a Fellegvárat, kiirtotta onnan a tisztátalanságokat, és senki sem találtatott, aki ellenállt volna neki."
  },
  {
    "i": 24915,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 8,
    "t": "Az emberek békességben művelték földjüket, a föld megadta termékeit, és a síkság fáit gyümölcseik."
  },
  {
    "i": 24916,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 9,
    "t": "Az öregek a tereken ültek, mindannyian a jólétről beszélgettek, a fiatalok pompás páncélokat öltöttek."
  },
  {
    "i": 24917,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 10,
    "t": "A városokat élelemmel látta el, megerősítette azokat, úgyhogy dicsősége a világ végére jutott."
  },
  {
    "i": 24918,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 11,
    "t": "Békét teremtett az országban, és Izrael nagy örömöt tapasztalt."
  },
  {
    "i": 24919,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 12,
    "t": "Mindenki a szőlője és a fügefája alatt ült, és nem volt senki, aki nyugtalanította volna."
  },
  {
    "i": 24920,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 13,
    "t": "Bárki, aki harcolt ellene az országban, eltűnt, és azokban a napokban a királyok lettek összetörve."
  },
  {
    "i": 24921,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 14,
    "t": "Megerősített minden alázatosat népéből, és eltörölt minden istentelent és minden gonoszt. Megtartotta a Törvényt,"
  },
  {
    "i": 24922,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 15,
    "t": "dicsőséggel fedte be a szentélyt, és számos edénnyel gazdagította azt."
  },
  {
    "i": 24923,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 16,
    "t": "Amikor Rómában és Spártában meghallották, hogy Jonatán meghalt, mélyen megszomorodtak."
  },
  {
    "i": 24924,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 17,
    "t": "De amikor meghallották, hogy Simon, az ő testvére, követte őt mint főpap, és hogy úr volt az országban és a városokban, melyek ott találhatók voltak,"
  },
  {
    "i": 24925,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 18,
    "t": "bronz táblákra írtak neki, hogy megújítsák vele a barátságot és a szövetséget, melyet Júdással és Jonatánnal, az ő testvéreivel kötöttek."
  },
  {
    "i": 24926,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 19,
    "t": "Felolvasták azt a gyülekezet előtt Jeruzsálemben."
  },
  {
    "i": 24927,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 20,
    "t": "Íme a másolata a leveleknek, melyeket a spártaiak küldtek: \"A spártaiak elöljárói és városa Simon főpapnak, a véneknek, a papoknak és a zsidók népének többi részének, üdvözlet."
  },
  {
    "i": 24928,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 21,
    "t": "A követek, akiket népetekhez küldtetek, tájékoztattak minket dicsőségetekről és boldogságotokról, örültünk jövetelüknek."
  },
  {
    "i": 24929,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 22,
    "t": "Nyilvántartásba vettük nyilatkozataikat a népi határozatok között, e szavak szerint: Númenios, Antiokhosz fia, és Antipater, Jáson fia, a zsidók követei eljöttek hozzánk, hogy megújítsák velünk a barátságot."
  },
  {
    "i": 24930,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 23,
    "t": "És a népnek tetszett fogadni ezeket a személyeket tisztelettel, és elhelyezni beszédeik másolatát a közhivatalok irattárába, hogy Spárta népe megőrizze az emlékezetében. Ezen kívül készült egy másolat Simon főpapnak is."
  },
  {
    "i": 24931,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 24,
    "t": "Ezután Simon elküldte Númenioszt Rómába egy nagy aranypajzzsal, melynek súlya ezer mina volt, hogy megerősítse a szövetséget velük."
  },
  {
    "i": 24932,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 25,
    "t": "Amikor ezeket a tényeket megtudták, azt mondták a nép között: \"Milyen elismerést adjunk Simonnak és az ő fiainak?"
  },
  {
    "i": 24933,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 26,
    "t": "Mert ő is, éppúgy, mint testvérei és atyjának háza, szilárdnak bizonyult; harcolva elűzte Izrael ellenségeit messze tőle, és megalapította szabadságát.\" Ezért szöveget véstek bronz táblákra, és Sion hegyén oszlopokra helyezték azt."
  },
  {
    "i": 24934,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 27,
    "t": "Íme a másolata ennek a szövegnek: \"A százhetvenkettedik év Elul hónapjának tizennyolcadik napján, mely Simonnak, a kiváló főpapnak harmadik éve Aszaramelben,"
  },
  {
    "i": 24935,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 28,
    "t": "a papok, a nép, a nemzet hercegei és az ország vénei nagy gyülekezetében ezt jelentették be nekünk:"
  },
  {
    "i": 24936,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 29,
    "t": "Amikor szüntelen harcok zajlottak a vidéken, Simon, Mattatiás fia, Ioarib fiainak leszármazottja, és testvérei kitették magukat a veszélynek, és szembeszálltak nemzetük ellenségeivel, hogy szentélyük állva maradjon, akárcsak a Törvény, és nagy dicsőséget szereztek nemzetüknek."
  },
  {
    "i": 24937,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 30,
    "t": "Jonatán összegyűjtötte nemzetét, és főpapjává vált, majd népéhez ment."
  },
  {
    "i": 24938,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 31,
    "t": "A zsidók ellenségei be akarták törni az országukba, hogy elpusztítsák területüket és rátegyék kezüket szentélyükre."
  },
  {
    "i": 24939,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 32,
    "t": "Akkor Simon felkelt és harcolt nemzetéért. Sok saját vagyonát költötte, fegyverekkel látta el nemzete bátor embereit, és fizetést adott nekik;"
  },
  {
    "i": 24940,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 33,
    "t": "megerősítette Júdea városait, akárcsak Bethsurt, Júdea határain, ahol korábban az ellenségek fegyverei voltak, és oda helyezett zsidó harcosokból álló őrséget."
  },
  {
    "i": 24941,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 34,
    "t": "Megerősítette Joppét a tengernél és Gazárát Azótosz határainál, melyet korábban ellenségek laktak, oda zsidó telepeseket helyezett és mindent elraktározott, ami szükséges volt az eltartásukhoz."
  },
  {
    "i": 24942,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 35,
    "t": "A nép látta Simon hűségét és a dicsőséget, melyet nemzetének akart adni; kinevezték őt higouménjükké és főpapjukká minden szolgálat miatt, melyet tett, az igazságosság és a hűség miatt, melyet nemzetéhez tanúsított, és mert minden módon népe felemelkedésén munkálkodott."
  },
  {
    "i": 24943,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 36,
    "t": "Azokban a napokban megadatott neki, hogy kiirtsa országából a nemzeteket és azokat, akik Dávid Városában voltak Jeruzsálemben, melyből fellegvárat csináltak, ahonnan kitöréseket hajtottak végre, beszennyezve a szentély környékét és súlyosan sértve annak szentségét."
  },
  {
    "i": 24944,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 37,
    "t": "Oda zsidó harcosokat helyezett, és megerősítette azt az ország és a város biztonsága érdekében, és magasabbra emelte Jeruzsálem falait."
  },
  {
    "i": 24945,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 38,
    "t": "Demetrius király ennek következtében megerősítette számára a főpapi méltóságot,"
  },
  {
    "i": 24946,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 39,
    "t": "a barátok rangjára emelte és jelentős ragyogással vette körül."
  },
  {
    "i": 24947,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 40,
    "t": "A király ugyanis megtudta, hogy a rómaiak a zsidókat barátoknak, szövetségeseknek és testvéreknek nevezik, és hogy tisztelettel fogadták Simon követeit,"
  },
  {
    "i": 24948,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 41,
    "t": "és hogy a zsidók és a papok jónak látták, hogy Simon legyen higoumén és főpap örökké, amíg egy hiteles próféta nem jelenik meg;"
  },
  {
    "i": 24949,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 42,
    "t": "és az is, hogy ő legyen a stratéga és gondoskodjon a szentély építésének vezetőinek kijelöléséről, az ország igazgatásáról, a fegyverkezésről és az erődítményekről;"
  },
  {
    "i": 24950,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 43,
    "t": "(gondoskodjon a szentélyről), engedelmeskedjen neki mindenki, az országban minden cselekedetet az ő nevében fogalmazzanak meg, öltözzön bíborba és viseljen arany díszeket."
  },
  {
    "i": 24951,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 44,
    "t": "Nem lesz szabad a nép vagy a papok közül senkinek elutasítani e pontok közül egyet sem, sem ellenkezni azokkal a parancsokkal, melyeket ő ad, sem tanácskozást tartani az országban a tudta nélkül, sem bíborba öltözni vagy arany kapoccsal járni."
  },
  {
    "i": 24952,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 45,
    "t": "Aki e határozatokkal ellentétesen cselekszik vagy elutasít egy pontot, büntetést szenved."
  },
  {
    "i": 24953,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 46,
    "t": "A nép jónak találta megadni Simonnak a jogot, hogy e rendelkezések szerint cselekedjen."
  },
  {
    "i": 24954,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 47,
    "t": "Simon elfogadta és beleegyezett abba, hogy gyakorolja a főpapi tisztséget, hogy stratéga és etnarha legyen a zsidók és a papok között, hogy mindenki feje legyen."
  },
  {
    "i": 24955,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 48,
    "t": "Elrendelték, hogy ezt az írást vésjék bronz táblákra, melyeket a szentély területén, egy látható helyen kell elhelyezni,"
  },
  {
    "i": 24956,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 49,
    "t": "és hogy másolatokat helyezzenek el a Kincstárban, hogy Simon és az ő fiai rendelkezésére álljanak."
  },
  {
    "i": 24957,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 1,
    "t": "Antiokhosz, Demetrius király fia, a tenger szigeteiről küldött Simonnak, a zsidók papjának és etnarkájának, és az egész nemzetnek,"
  },
  {
    "i": 24958,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 2,
    "t": "egy ilyen fogalmazású levelet: \"Antiokhosz király Simonnak, főpapnak és etnarkának, és a zsidók nemzetének, üdvözlet."
  },
  {
    "i": 24959,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 3,
    "t": "Mivel gonosztevők ragadták magukhoz atyáink királyságát, melynek birtoklását én szándékozom követelni, hogy helyreállítsam azt a korábbi helyzetébe, és mert nagyszámú csapatot gyűjtöttem és hadihajókat szereltem fel,"
  },
  {
    "i": 24960,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 4,
    "t": "azzal a szándékkal, hogy partra szálljak az országban és üldözzem azokat, akik tönkretették azt és elpusztítottak sok várost az én királyságomból,"
  },
  {
    "i": 24961,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 5,
    "t": "ezért most megerősítem neked mindazokat az elengedéseket, melyeket a királyok, az én elődeim adtak neked, és az összes többi ajándék alóli felmentést, melyet neked adtak."
  },
  {
    "i": 24962,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 6,
    "t": "Megengedem, hogy pénzt verjél a te jelképeddel, törvényes pénzként a te országodban."
  },
  {
    "i": 24963,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 7,
    "t": "Jeruzsálem és a szentély legyenek szabadok; mindazok a fegyverek, melyeket te gyártottál és az erődítmények, melyeket építettél és elfoglaltál, maradjanak meg neked."
  },
  {
    "i": 24964,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 8,
    "t": "Mindaz, amivel tartozol a királyi kincstárnak és amivel tartozni fogsz a jövőben, legyen elengedve neked mostantól fogva és örökké."
  },
  {
    "i": 24965,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 9,
    "t": "Amikor meghódítottuk királyságunkat, téged, a te nemzetedet és a szentélyt olyan kitüntetésekkel fogunk jutalmazni, hogy a ti dicsőségetek ragyogóvá válik az egész földön."
  },
  {
    "i": 24966,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 10,
    "t": "A százhetvennegyedik évben Antiokhosz elindult atyái országa felé, és az összes csapat hozzá jött, úgyhogy kevés ember maradt Tryphonnal."
  },
  {
    "i": 24967,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 11,
    "t": "Antiokhosz üldözőbe vette őt, és Tryphon a tenger melletti Dóraba menekült,"
  },
  {
    "i": 24968,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 12,
    "t": "mert tudta, hogy a csapások gyülekeznek felette és hogy csapatai elhagyták őt."
  },
  {
    "i": 24969,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 13,
    "t": "Antiokhosz Dóra elé táborozott, százezer kétezer harcossal és nyolcezer lovassal."
  },
  {
    "i": 24970,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 14,
    "t": "Ostrom alá vette a várost, és a hajók a tenger felől közeledtek, úgyhogy a várost szárazföldön és tengeren is szorongatta, és senkit sem hagyott bemenni vagy kijönni."
  },
  {
    "i": 24971,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 15,
    "t": "Eközben Númenios és társai Rómából érkeztek, levelekkel a királyokhoz és az országokhoz; íme a tartalma:"
  },
  {
    "i": 24972,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 16,
    "t": "\"Lucius, a rómaiak konzulja, Ptolemaiosz királynak, üdvözlet."
  },
  {
    "i": 24973,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 17,
    "t": "A zsidók követei barátokként és szövetségesekként jöttek hozzánk, hogy megújítsák a régi barátságot és szövetséget, Simon főpap és a zsidók népe küldte őket."
  },
  {
    "i": 24974,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 18,
    "t": "Hozzáhoztak egy ezer mina súlyú aranypajzsot."
  },
  {
    "i": 24975,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 19,
    "t": "Ezért tetszett nekünk levelet írni a királyoknak és az országoknak, hogy ne okozzanak nekik kellemetlenséget, ne viseljenek háborút ellenük, sem a városaiktól, sem az országuk ellen, és ne szövetségeskedjenek azokkal, akik megtámadják őket."
  },
  {
    "i": 24976,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 20,
    "t": "Elrendeltük, hogy elfogadjuk a pajzsot részükről."
  },
  {
    "i": 24977,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 21,
    "t": "Ha tehát romlott emberek elmenekültek országukból, hogy nálatok keressenek menedéket, adjátok át őket Simon főpapnak, hogy megbüntesse őket törvényeik szerint."
  },
  {
    "i": 24978,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 22,
    "t": "Ugyanezt a levelet küldték Demetrius királynak, Attalusnak, Ariarathesnek, Arsacénak"
  },
  {
    "i": 24979,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 23,
    "t": "és minden országnak, Szampszaménak, a spártaiaknak, Délosznak, Mündosznak, Sziküónnak, Káriának, Számosznak, Pamfiliának, Lükiának, Halikarnasszosznak, Rodosznak, Fászélisznak, Kosznak, Szidének, Aradosznak, Gortünének, Knidosznak, Ciprusnak és Kürénének."
  },
  {
    "i": 24980,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 24,
    "t": "És írtak ezen levelekből egy másolatot Simon főpapnak."
  },
  {
    "i": 24981,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 25,
    "t": "Antiókhusz király Dórában táborozott, a külvárosban, szüntelenül küldve a csapatokat a város ellen, és építve a gépeket. Úgy zárta el Trüphont, hogy nem lehetett sem kijönni, sem bemenni."
  },
  {
    "i": 24982,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 26,
    "t": "Simon küldött neki kétezer válogatott embert a harcba, pénzzel, arannyal és tekintélyes felszereléssel."
  },
  {
    "i": 24983,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 27,
    "t": "De ő nem akarta azokat befogadni; sőt, visszavonta mindazt, amiben Simonnal korábban megegyezett, és teljesen más lett iránta."
  },
  {
    "i": 24984,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 28,
    "t": "Elküldte hozzá Athénobiuszt, egyik barátját, hogy tárgyaljon vele, és mondja meg neki: „Ti elfoglaltátok Joppét, Gazárát és a Fellegvárat, mely Jeruzsálemben van, az én királyságom városait."
  },
  {
    "i": 24985,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 29,
    "t": "Elpusztítottátok azok területét, sok rosszat tettetek az országnak, és számos helységet foglaltatok el az én királyságomban."
  },
  {
    "i": 24986,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 30,
    "t": "Adjátok tehát most vissza a városokat, melyeket elvettetek, és a kerületek adóját, melyeket Júdea határain kívül elfoglaltatok."
  },
  {
    "i": 24987,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 31,
    "t": "Vagy adjatok azok helyett ötszáz talentum ezüstöt, és a pusztításokért, melyeket elkövettetek, és a városok adójáért még ötszáz talentumot; különben eljövünk, hogy hadat viseljünk veletek.”"
  },
  {
    "i": 24988,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 32,
    "t": "Athénobiusz, a király barátja, eljött Jeruzsálembe, és látta Simon nagyszerűségét, a büféjét arany és ezüst edényekkel megrakva, és mindazt a pompát, amivel körülvette magát. Elképedt rajta, és tudtára adta neki a király szavait."
  },
  {
    "i": 24989,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 33,
    "t": "Simon így válaszolt neki: „Nem idegen földet vettünk el, sem mások javait hódítottuk meg, hanem atyáink öröksége ez: igazságtalanul birtokolták azt ellenségeink egy ideig."
  },
  {
    "i": 24990,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 34,
    "t": "De mi, kedvező alkalmat találva, visszaszerezzük atyáink örökségét."
  },
  {
    "i": 24991,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 35,
    "t": "Ami pedig Joppét és Gazárát illeti, melyeket követelsz, ezek a városok sok rosszat tettek a népnek és elpusztították országunkat, értük száz talentumot adunk.” A követ nem felelt neki egy szót sem."
  },
  {
    "i": 24992,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 36,
    "t": "Haragosan visszatért a királyhoz, és tudtára adta neki Simon válaszát és nagyszerűségét, röviden mindazt, amit látott, ami nagy haragra gerjesztette a királyt."
  },
  {
    "i": 24993,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 37,
    "t": "Trüphon pedig, hajóra szállva, elmenekült Orthosiába."
  },
  {
    "i": 24994,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 38,
    "t": "A király Kendébeust nevezte ki a Tengeri Zóna felügyelőjévé, és rábízott egy sereget gyalogosokból és lovasokból."
  },
  {
    "i": 24995,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 39,
    "t": "Parancsot adott neki, hogy táborozzon Júdeával szemben, és meghagyta neki, hogy építse meg Kedront, erősítse meg kapuit, és hadakozzon a nép ellen; a király pedig Trüphon üldözésére indult."
  },
  {
    "i": 24996,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 40,
    "t": "Kendébeus elment Iamniába, és nem késett a népet provokálni, Júdeát elözönleni, foglyokat ejteni és mészárolni."
  },
  {
    "i": 24997,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 41,
    "t": "Újjáépítette Kedront, és lovasokat és gyalogosokat állomásoztatott ott, hogy rajtaütéseket hajtsanak végre és járőrözzenek Júdea útjain, ahogy a király megparancsolta neki."
  },
  {
    "i": 24998,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 1,
    "t": "János felment Gazárából, és figyelmeztette Simont, az apját, arra, amit Kendébeus éppen véghez vitt."
  },
  {
    "i": 24999,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 2,
    "t": "Simon akkor hívatta két legidősebb fiát, Júdást és Jánost, és így szólt hozzájuk: „Én és testvéreim, és apám háza, Izrael ellenségeivel harcoltunk ifjúságunk óta mind e mai napig, és a mi kezeinknek sikerült Izraelt sokszor megmenteni.”"
  }
]
