[
  {
    "i": 16100,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 138,
    "t": "Ty prikazuješ svedectvo svoje ako spravodlivosť, ako úplnú pravdu."
  },
  {
    "i": 16101,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 139,
    "t": "Horlivosť moja ma stravuje, lebo moji utláčatelia zabúdajú na tvoje slovo."
  },
  {
    "i": 16102,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 140,
    "t": "Tvoja prisľúbená reč je prečistená nadovšetko, preto ju miluje tvoj služobník."
  },
  {
    "i": 16103,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 141,
    "t": "Som maličký a opovrhnutý, ale na tvoje prikázania nezabúdam."
  },
  {
    "i": 16104,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 142,
    "t": "Tvoja spravodlivosť je spravodlivosť naveky a tvoj zákon je pravda."
  },
  {
    "i": 16105,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 143,
    "t": "Úzkosť a trápenie ma našli, ale tvoje prikázania sú mojím potešením."
  },
  {
    "i": 16106,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 144,
    "t": "Tvoje svedectvá sú spravodlivé naveky, daj mi porozumenie, a budem žiť."
  },
  {
    "i": 16107,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 145,
    "t": "Volám celým svojím srdcom, vyslyš ma, Hospodine, zachovám tvoje ustanovenia."
  },
  {
    "i": 16108,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 146,
    "t": "Volám k tebe, zachráň ma, budem zachovávať tvoje svedectvá."
  },
  {
    "i": 16109,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 147,
    "t": "Predbieham brieždenie a volám o pomoc, očakávam na tvoje slovo."
  },
  {
    "i": 16110,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 148,
    "t": "Moje oči predchádzajú nočné stráže, aby som rozjímal o tvojej prisľúbenej reči."
  },
  {
    "i": 16111,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 149,
    "t": "Podľa svojej milosti počuj môj hlas, Hospodine, podľa svojich súdov ma oživ."
  },
  {
    "i": 16112,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 150,
    "t": "Približujú sa nešľachetnosti tí, ktorí ma prenasledujú, vzdialili sa od tvojho zákona."
  },
  {
    "i": 16113,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 151,
    "t": "Ty si blízko, Hospodine, a všetky tvoje prikázania sú pravda."
  },
  {
    "i": 16114,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 152,
    "t": "Už dávno viem z tvojich svedectiev, že si ich založil naveky."
  },
  {
    "i": 16115,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 153,
    "t": "Pozri na moju biedu a vytrhni ma, lebo nezabúdam na tvoj zákon."
  },
  {
    "i": 16116,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 154,
    "t": "Veď moju vec a vykup ma, podľa svojej prisľúbenej reči ma oživ."
  },
  {
    "i": 16117,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 155,
    "t": "Ďaleko od bezbožných je spása, lebo nehľadajú tvoje ustanovenia."
  },
  {
    "i": 16118,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 156,
    "t": "Mnohé sú tvoje zľutovania, Hospodine, podľa svojich súdov ma oživ."
  },
  {
    "i": 16119,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 157,
    "t": "Mnohí sú moji prenasledovatelia a moji utláčatelia, ale neodchýlil som sa od tvojich svedectiev."
  },
  {
    "i": 16120,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 158,
    "t": "Videl som neverných a hnusia sa mi, lebo nedodržiavajú tvoju prisľúbenú reč."
  },
  {
    "i": 16121,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 159,
    "t": "Pozri, ako milujem tvoje ustanovenia, Hospodine, podľa svojej milosti ma oživ."
  },
  {
    "i": 16122,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 160,
    "t": "Začiatok tvojej reči je pravda a každý súd tvojej spravodlivosti je naveky."
  },
  {
    "i": 16123,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 161,
    "t": "Kniežatá ma prenasledujú bez príčiny, ale moje srdce sa bojí tvojho slova."
  },
  {
    "i": 16124,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 162,
    "t": "Radujem sa z tvojej prisľúbenej reči, ako ten, kto našiel veľkú korisť."
  },
  {
    "i": 16125,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 163,
    "t": "Lož nenávidím a ošklivím si ju, ale tvoj zákon milujem."
  },
  {
    "i": 16126,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 164,
    "t": "Sedem ráz za deň ťa chválim pre tvoje spravodlivé súdy."
  },
  {
    "i": 16127,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 165,
    "t": "Veľký pokoj majú tí, ktorí milujú tvoj zákon, a nič ich nepohoršuje."
  },
  {
    "i": 16128,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 166,
    "t": "Očakávam na tvoju spásu, Hospodine, a plním tvoje prikázania."
  },
  {
    "i": 16129,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 167,
    "t": "Moja duša zachováva tvoje svedectvá a veľmi ich milujem."
  },
  {
    "i": 16130,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 168,
    "t": "Zachovávam tvoje ustanovenia a tvoje svedectvá, lebo všetky moje cesty sú pred tebou."
  },
  {
    "i": 16131,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 169,
    "t": "Nech sa priblíži moje volanie pred tvoju tvár, Hospodine, podľa svojho slova mi daj porozumenie."
  },
  {
    "i": 16132,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 170,
    "t": "Nech príde moja prosba pred tvoju tvár, podľa svojej prisľúbenej reči ma vytrhni."
  },
  {
    "i": 16133,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 171,
    "t": "Nech moje pery hlásajú tvoju chválu, lebo ma učíš tvojim ustanoveniam."
  },
  {
    "i": 16134,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 172,
    "t": "Nech môj jazyk spieva o tvojej prisľúbenej reči, lebo všetky tvoje prikázania sú spravodlivosť."
  },
  {
    "i": 16135,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 173,
    "t": "Nech mi je tvoja ruka pomocou, lebo som si vyvolil tvoje ustanovenia."
  },
  {
    "i": 16136,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 174,
    "t": "Túžim po tvojej spáse, Hospodine, a tvoj zákon je moje potešenie."
  },
  {
    "i": 16137,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 175,
    "t": "Nech žije moja duša a chváli ťa, a nech mi pomáhajú tvoje súdy."
  },
  {
    "i": 16138,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 176,
    "t": "Zablúdil som ako stratená ovca, hľadaj svojho služobníka, lebo som nezabudol na tvoje prikázania."
  },
  {
    "i": 16139,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 1,
    "t": "Pieseň stupňov. K Hospodinovi volám vo svojom súžení, a on ma vyslyší."
  },
  {
    "i": 16140,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 2,
    "t": "Hospodine, vytrhni moju dušu od lživých perí, od zradného jazyka."
  },
  {
    "i": 16141,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 3,
    "t": "Čo ti dá a čo ti pridá, jazyk zradný?"
  },
  {
    "i": 16142,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 4,
    "t": "Ostré strely udatného, s horúcim uhlím z borievky."
  },
  {
    "i": 16143,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 5,
    "t": "Beda mi, že bývam v Mésechu, že prebývam v stanoch Kédarových!"
  },
  {
    "i": 16144,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 6,
    "t": "Dlho už prebýva moja duša s tými, ktorí nenávidia pokoj."
  },
  {
    "i": 16145,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 7,
    "t": "Som za pokoj, ale keď hovorím, oni sú za vojnu."
  },
  {
    "i": 16146,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 1,
    "t": "Pieseň stupňov. Pozdvihujem svoje oči k vrchom, odkiaľ mi príde pomoc?"
  },
  {
    "i": 16147,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 2,
    "t": "Moja pomoc prichádza od Hospodina, ktorý učinil nebo i zem."
  },
  {
    "i": 16148,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 3,
    "t": "Nedopustí, aby sa pošmykla tvoja noha; nezdriemne tvoj strážca."
  },
  {
    "i": 16149,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 4,
    "t": "Hľa, nezdriemne ani nespí strážca Izraela."
  },
  {
    "i": 16150,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 5,
    "t": "Hospodin je tvoj strážca, Hospodin je tvoj tieň po tvojej pravici."
  },
  {
    "i": 16151,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 6,
    "t": "Slnko ťa nezasiahne vo dne ani mesiac v noci."
  },
  {
    "i": 16152,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 7,
    "t": "Hospodin ťa bude strážiť od každého zla, bude strážiť tvoju dušu."
  },
  {
    "i": 16153,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 8,
    "t": "Hospodin bude strážiť tvoj odchod i tvoj príchod odteraz až naveky."
  },
  {
    "i": 16154,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 1,
    "t": "Pieseň stupňov. Dávidova. Zaradoval som sa, keď mi povedali: Poďme do domu Hospodinovho!"
  },
  {
    "i": 16155,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 2,
    "t": "Naše nohy už stoja v tvojich bránach, Jeruzalem!"
  },
  {
    "i": 16156,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 3,
    "t": "Jeruzalem je postavený ako mesto, ktoré je zomknuté dovedna."
  },
  {
    "i": 16157,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 4,
    "t": "Tam vystupujú kmene, kmene Hospodinove, aby podľa ustanovenia Izraelu vzdávali vďaky menu Hospodinovmu."
  },
  {
    "i": 16158,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 5,
    "t": "Lebo tam sú postavené tróny súdu, tróny domu Dávidovho."
  },
  {
    "i": 16159,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 6,
    "t": "Želajte pokoj Jeruzalemu: nech žijú v pokoji tí, ktorí ťa milujú!"
  },
  {
    "i": 16160,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 7,
    "t": "Nech je pokoj v tvojich hradbách, pokoj v tvojich palácoch!"
  },
  {
    "i": 16161,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 8,
    "t": "Pre svojich bratov a priateľov budem hovoriť: Pokoj s tebou!"
  },
  {
    "i": 16162,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 9,
    "t": "Pre dom Hospodina, nášho Boha, budem hľadať tvoje dobro."
  },
  {
    "i": 16163,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 1,
    "t": "Pieseň stupňov. K tebe pozdvihujem svoje oči, ty, ktorý sídliš v nebesiach!"
  },
  {
    "i": 16164,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 2,
    "t": "Ako oči služobníkov hľadia na ruku svojho pána, ako oči služobnice na ruku svojej panej, tak hľadia naše oči na Hospodina, nášho Boha, kým sa nezmiluje nad nami."
  },
  {
    "i": 16165,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 3,
    "t": "Zmiluj sa nad nami, Hospodine, zmiluj sa nad nami, lebo sme presýtení opovrhnutím."
  },
  {
    "i": 16166,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 4,
    "t": "Naša duša je už presýtená posmechom spokojných a pohŕdaním pyšných."
  },
  {
    "i": 16167,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 1,
    "t": "Pieseň stupňov. Dávidova. Keby nebol Hospodin s nami - nech to povie Izrael!"
  },
  {
    "i": 16168,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 2,
    "t": "Keby nebol Hospodin s nami, keď povstali proti nám ľudia,"
  },
  {
    "i": 16169,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 3,
    "t": "boli by nás zaživa prehltli, keď vzplanul proti nám ich hnev."
  },
  {
    "i": 16170,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 4,
    "t": "Boli by nás zatopili vody, cez našu dušu by prešiel potok,"
  },
  {
    "i": 16171,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 5,
    "t": "cez našu dušu by prešli rozbúrené vody."
  },
  {
    "i": 16172,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 6,
    "t": "Nech je zvelebený Hospodin, ktorý nás nevydal za korisť ich zubom!"
  },
  {
    "i": 16173,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 7,
    "t": "Naša duša ušla ako vták z osídla vtáčnika; osídlo sa pretrhlo a my sme ušli."
  },
  {
    "i": 16174,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 8,
    "t": "Naša pomoc je v mene Hospodina, ktorý učinil nebo i zem."
  },
  {
    "i": 16175,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 1,
    "t": "Pieseň stupňov. Tí, ktorí sa spoliehajú na Hospodina, sú ako vrch Sion, ktorý sa nepohne, ale trvá naveky."
  },
  {
    "i": 16176,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 2,
    "t": "Jeruzalem je obklopený vrchmi, tak obklopuje Hospodin svoj ľud odteraz až naveky."
  },
  {
    "i": 16177,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 3,
    "t": "Žezlo bezbožnosti neostane nad údelom spravodlivých, aby spravodliví nevystierali ruky k bezbožnosti."
  },
  {
    "i": 16178,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 4,
    "t": "Dobroreč, Hospodine, dobrým a tým, ktorí majú úprimné srdce!"
  },
  {
    "i": 16179,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 5,
    "t": "Ale tých, ktorí sa odvracajú na krivé cesty, nech Hospodin vyženie s tými, ktorí páchajú neprávosť! Pokoj Izraelu!"
  },
  {
    "i": 16180,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 1,
    "t": "Pieseň stupňov. Keď Hospodin priviedol späť zajatcov Siona, boli sme ako snívajúci;"
  },
  {
    "i": 16181,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 2,
    "t": "vtedy sa naše ústa naplnili smiechom a náš jazyk plesom. Vtedy hovorili medzi pohanmi: Veľké veci učinil pre nich Hospodin!"
  },
  {
    "i": 16182,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 3,
    "t": "Veľké veci učinil pre nás Hospodin, a preto sa radujeme."
  },
  {
    "i": 16183,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 4,
    "t": "Hospodine, priveď späť našich zajatcov ako potoky v Negebe!"
  },
  {
    "i": 16184,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 5,
    "t": "Tí, čo sejú so slzami, budú žať s plesom."
  },
  {
    "i": 16185,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 6,
    "t": "Ide a ide s plačom, nesúc semeno na siatie; príde a príde s plesom, nesúc snopy svoje."
  },
  {
    "i": 16186,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 1,
    "t": "Pieseň stupňov. Šalamúnova. Ak Hospodin nestavia dom, márne sa namáhajú tí, čo ho stavajú; ak Hospodin nestráži mesto, márne bdie strážnik."
  },
  {
    "i": 16187,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 2,
    "t": "Márne je vám vstávať zavčas rána, neskoro líhať a jesť chlieb bolestí, lebo On dáva svojmu miláčikovi vo sne."
  },
  {
    "i": 16188,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 3,
    "t": "Hľa, dedičstvom od Hospodina sú synovia, odmenou je plod života;"
  },
  {
    "i": 16189,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 4,
    "t": "ako šípy v ruke siláka, tak synovia mladosti."
  },
  {
    "i": 16190,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 5,
    "t": "Blahoslavený muž, ktorý si nimi naplnil svoj tulec; nebudú zahanbení, keď sa budú sporiť s nepriateľmi v bráne."
  },
  {
    "i": 16191,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 1,
    "t": "Pieseň stupňov. Blahoslavený každý, kto sa bojí Hospodina a chodí po Jeho cestách!"
  },
  {
    "i": 16192,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 2,
    "t": "Plody práce svojich rúk budeš jesť, blahoslavený budeš a dobre ti bude."
  },
  {
    "i": 16193,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 3,
    "t": "Tvoja manželka bude ako plodný vinič v útrobách tvojho domu; tvoji synovia ako sadenice olív okolo tvojho stola."
  },
  {
    "i": 16194,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 4,
    "t": "Hľa, tak bude požehnaný muž, ktorý sa bojí Hospodina."
  },
  {
    "i": 16195,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 5,
    "t": "Nech ťa Hospodin požehná zo Siona! Nech vidíš Jeruzalem v šťastí po všetky dni svojho života,"
  },
  {
    "i": 16196,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 6,
    "t": "a nech vidíš synov svojich synov! Pokoj nad Izraelom!"
  },
  {
    "i": 16197,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 1,
    "t": "Pieseň stupňov. Od svojej mladosti ma trápili – nech to Izrael povie –"
  },
  {
    "i": 16198,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 2,
    "t": "od svojej mladosti ma trápili, ale nezmohli ma."
  },
  {
    "i": 16199,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 3,
    "t": "Oráči orali na mojom chrbte, ťahali dlhé brázdy svoje."
  }
]
