[
  {
    "i": 19900,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 12,
    "t": "Und das Wort des HERRN erging an Jeremia, also:"
  },
  {
    "i": 19901,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 13,
    "t": "So spricht der HERR Zebaoth, der Gott Israels: Gehe hin und sprich zu den Männern Judas und zu den Einwohnern Jerusalems: Wollt ihr euch nicht belehren lassen, auf meine Worte zu hören? spricht der HERR."
  },
  {
    "i": 19902,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 14,
    "t": "Die Worte Jonadabs, des Sohnes Rechabs, sind gehalten worden, der seinen Söhnen geboten hat, keinen Wein zu trinken; und bis auf diesen Tag haben sie keinen getrunken, denn sie gehorchen dem Gebot ihres Vaters. Ich aber habe zu euch geredet, früh und spät, und ihr habt nicht auf mich gehört."
  },
  {
    "i": 19903,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 15,
    "t": "Ich habe euch gesandt alle meine Knechte, die Propheten, früh und spät, und habe gesagt: Kehrt um, ein jeder von seinem bösen Wege, und bessert euer Tun und folgt nicht andern Göttern nach, ihnen zu dienen! So sollt ihr in dem Lande wohnen, das ich euch und euren Vätern gegeben habe. Aber ihr habt euer Ohr nicht geneigt und nicht auf mich gehört."
  },
  {
    "i": 19904,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 16,
    "t": "So haben die Söhne Jonadabs, des Sohnes Rechabs, das Gebot ihres Vaters gehalten, das er ihnen geboten hat; aber dies Volk hat nicht auf mich gehört."
  },
  {
    "i": 19905,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 17,
    "t": "Darum spricht der HERR, der Gott Zebaoth, der Gott Israels, also: Siehe, ich will über Juda und über alle Einwohner Jerusalems all das Unglück kommen lassen, das ich über sie geredet habe; denn ich habe zu ihnen geredet, und sie haben nicht gehört, und ich habe sie gerufen, und sie haben nicht geantwortet."
  },
  {
    "i": 19906,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 18,
    "t": "Aber zu dem Hause der Rechabiter sprach Jeremia: So spricht der HERR Zebaoth, der Gott Israels: Weil ihr dem Gebot eures Vaters Jonadab gehorcht und alle seine Gebote gehalten und alles getan habt, was er euch geboten hat,"
  },
  {
    "i": 19907,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 19,
    "t": "darum spricht der HERR Zebaoth, der Gott Israels, also: Es soll Jonadab, dem Sohn Rechabs, nimmer an einem Mann fehlen, der vor meinem Angesicht steht allezeit."
  },
  {
    "i": 19908,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 1,
    "t": "Im vierten Jahr Jojakims, des Sohnes Josias, des Königs von Juda, erging dies Wort an Jeremia vom HERRN:"
  },
  {
    "i": 19909,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 2,
    "t": "Nimm dir ein Buch und schreibe darein alle Worte, die ich zu dir geredet habe über Israel, Juda und alle Völker, von dem Tage an, da ich anfing zu dir zu reden, von den Tagen Josias an bis auf diesen Tag."
  },
  {
    "i": 19910,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 3,
    "t": "Vielleicht wird das Haus Juda alle das Unglück hören, das ich ihnen antun will, damit sie umkehren, ein jeder von seinem bösen Wege, so will ich ihnen ihre Missetat und ihre Sünde vergeben."
  },
  {
    "i": 19911,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 4,
    "t": "Da rief Jeremia Baruch, den Sohn Nerijas, und Baruch schrieb auf eine Buchrolle alle Worte des HERRN, die er zu ihm geredet hatte, nach dem Mund Jeremias."
  },
  {
    "i": 19912,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 5,
    "t": "Und Jeremia gebot Baruch und sprach: Ich bin verhindert, kann nicht in das Haus des HERRN gehen."
  },
  {
    "i": 19913,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 6,
    "t": "Darum gehe du hinein und lies aus dem Buch, das du nach meinem Mund geschrieben hast, die Worte des HERRN vor dem Volk im Hause des HERRN am Fasttag. Und auch vor ganz Juda, die aus ihren Städten kommen, sollst du sie lesen."
  },
  {
    "i": 19914,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 7,
    "t": "Vielleicht wird ihr Flehen vor den HERRN kommen, dass sie umkehren, ein jeder von seinem bösen Wege; denn groß ist der Zorn und Grimm, den der HERR über dies Volk geredet hat."
  },
  {
    "i": 19915,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 8,
    "t": "Und Baruch, der Sohn Nerijas, tat alles, was ihm Jeremia, der Prophet, geboten hatte, und las die Worte des HERRN aus dem Buch im Hause des HERRN."
  },
  {
    "i": 19916,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 9,
    "t": "Es geschah aber im fünften Jahr Jojakims, des Sohnes Josias, des Königs von Juda, im neunten Monat, da rief man ein Fasten aus vor dem HERRN für alles Volk in Jerusalem und für alles Volk, das aus den Städten Judas nach Jerusalem gekommen war."
  },
  {
    "i": 19917,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 10,
    "t": "Da las Baruch aus dem Buch die Worte Jeremias im Hause des HERRN, in der Kammer Gemarjas, des Sohnes Schafans, des Schreibers, im oberen Hof, am Eingang des neuen Tors des Hauses des HERRN vor dem ganzen Volk."
  },
  {
    "i": 19918,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 11,
    "t": "Als nun Michaja, der Sohn Gemarjas, des Sohnes Schafans, alle Worte des HERRN aus dem Buch gehört hatte,"
  },
  {
    "i": 19919,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 12,
    "t": "ging er hinab in das Haus des Königs, in die Schreiberkammer. Und siehe, dort saßen alle Fürsten: Elischama, der Schreiber, Delaja, der Sohn Schemajas, Elnatan, der Sohn Achbors, Gemarja, der Sohn Schafans, Zidkija, der Sohn Hananjas, und alle andern Fürsten."
  },
  {
    "i": 19920,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 13,
    "t": "Und Michaja verkündigte ihnen alle Worte, die er gehört hatte, als Baruch vor dem Volk aus dem Buch las."
  },
  {
    "i": 19921,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 14,
    "t": "Da sandten alle Fürsten Jehudi, den Sohn Netanjas, des Sohnes Schelemjas, des Sohnes Kuschis, zu Baruch und ließen ihm sagen: Nimm die Buchrolle, aus der du vor dem Volk gelesen hast, in deine Hand und komm her! Da nahm Baruch, der Sohn Nerijas, die Buchrolle in seine Hand und kam zu ihnen."
  },
  {
    "i": 19922,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 15,
    "t": "Und sie sprachen zu ihm: Setz dich und lies sie uns vor! Und Baruch las sie ihnen vor."
  },
  {
    "i": 19923,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 16,
    "t": "Als sie nun alle Worte gehört hatten, entsetzten sie sich einer vor dem andern und sprachen zu Baruch: Wir müssen dem König alles verkünden."
  },
  {
    "i": 19924,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 17,
    "t": "Und sie fragten Baruch und sprachen: Sage uns doch, wie hast du alle diese Worte aus seinem Mund geschrieben?"
  },
  {
    "i": 19925,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 18,
    "t": "Baruch sprach zu ihnen: Er hat mir alle diese Worte mit seinem Mund gesagt, und ich habe sie mit Tinte in das Buch geschrieben."
  },
  {
    "i": 19926,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 19,
    "t": "Da sprachen die Fürsten zu Baruch: Geh hin, verbirg dich, du und Jeremia, dass niemand weiß, wo ihr seid!"
  },
  {
    "i": 19927,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 20,
    "t": "Und sie gingen hinein zum König in den Hof, nachdem sie die Buchrolle in der Kammer Elischamas, des Schreibers, hinterlegt hatten, und berichteten dem König alles."
  },
  {
    "i": 19928,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 21,
    "t": "Da sandte der König Jehudi, dass er die Buchrolle hole. Und er holte sie aus der Kammer Elischamas, des Schreibers, und Jehudi las sie vor dem König und vor allen Fürsten, die um den König her standen."
  },
  {
    "i": 19929,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 22,
    "t": "Der König aber saß im Winterhaus, denn es war der neunte Monat, und vor ihm brannte ein Kohlenbecken."
  },
  {
    "i": 19930,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 23,
    "t": "Sooft nun Jehudi drei oder vier Spalten gelesen hatte, zerschnitt er sie mit dem Schreibermesser und warf sie ins Feuer im Kohlenbecken, bis die ganze Buchrolle im Feuer des Kohlenbeckens verbrannt war."
  },
  {
    "i": 19931,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 24,
    "t": "Und weder der König noch seine Knechte erschraken, als sie alle diese Worte hörten, noch zerrissen sie ihre Kleider."
  },
  {
    "i": 19932,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 25,
    "t": "Und obgleich Elnatan, Delaja und Gemarja den König baten, er möchte die Buchrolle nicht verbrennen, gehorchte er ihnen doch nicht."
  },
  {
    "i": 19933,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 26,
    "t": "Sondern der König gebot Jerachmeel, dem Königssohn, und Seraja, dem Sohn Asriels, und Schelemja, dem Sohn Abdeels, dass sie Baruch, den Schreiber, und Jeremia, den Propheten, gefangen nähmen. Aber der HERR hatte sie verborgen."
  },
  {
    "i": 19934,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 27,
    "t": "Und das Wort des HERRN erging an Jeremia, nachdem der König die Buchrolle mit den Worten verbrannt hatte, die Baruch nach dem Mund Jeremias geschrieben hatte:"
  },
  {
    "i": 19935,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 28,
    "t": "Nimm dir eine andere Buchrolle und schreibe alle die Worte hinein, die in der ersten Buchrolle standen, die Jojakim, der König von Juda, verbrannt hat."
  },
  {
    "i": 19936,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 29,
    "t": "Und sage zu Jojakim, dem König von Juda: So spricht der HERR: Du hast diese Buchrolle verbrannt und gesagt: Warum hast du hineingeschrieben: Der König von Babel wird gewiss kommen und dies Land verderben und darin Mensch und Vieh ausrotten?"
  },
  {
    "i": 19937,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 30,
    "t": "Darum spricht der HERR über Jojakim, den König von Juda: Er soll keinen Nachkommen haben, der auf dem Thron Davids sitzen wird; und sein Leichnam soll der Hitze am Tage und der Kälte in der Nacht preisgegeben sein."
  },
  {
    "i": 19938,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 31,
    "t": "Und ich will ihn, seine Nachkommen und seine Knechte für ihre Schuld strafen und will über sie und über die Einwohner Jerusalems und über die Männer Judas all das Unglück kommen lassen, das ich über sie geredet habe; denn sie haben nicht gehört."
  },
  {
    "i": 19939,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 32,
    "t": "Da nahm Jeremia eine andere Buchrolle und gab sie Baruch, dem Sohn Nerijas, dem Schreiber; der schrieb hinein nach dem Mund Jeremias alle Worte des Buches, das Jojakim, der König von Juda, im Feuer verbrannt hatte, und noch viele ähnliche Worte wurden hinzugefügt."
  },
  {
    "i": 19940,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 1,
    "t": "König Zidkija, der Sohn Josias, wurde anstelle von Konja, dem Sohn Jojakims, König, den Nebukadnezar, der König von Babel, im Land Juda zum König eingesetzt hatte."
  },
  {
    "i": 19941,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 2,
    "t": "Aber weder er noch seine Knechte noch das Volk des Landes hörten auf die Worte des HERRN, die er durch den Propheten Jeremia redete."
  },
  {
    "i": 19942,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 3,
    "t": "Und König Zidkija sandte Juchal, den Sohn Schelemjas, und den Priester Zephanja, den Sohn Maasejas, zu dem Propheten Jeremia und ließ ihm sagen: Bete doch für uns zu dem HERRN, unserm Gott!"
  },
  {
    "i": 19943,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 4,
    "t": "Jeremia aber ging frei unter dem Volk aus und ein, denn man hatte ihn noch nicht ins Gefängnis gelegt."
  },
  {
    "i": 19944,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 5,
    "t": "Als nun das Heer des Pharao aus Ägypten ausgezogen war, hörten die Chaldäer, die Jerusalem belagerten, die Nachricht davon und zogen von Jerusalem ab."
  },
  {
    "i": 19945,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 6,
    "t": "Da erging das Wort des HERRN an den Propheten Jeremia:"
  },
  {
    "i": 19946,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 7,
    "t": "So spricht der HERR, der Gott Israels: So sollt ihr zu dem König von Juda sagen, der euch zu mir gesandt hat, um mich zu befragen: Siehe, das Heer des Pharao, das ausgezogen ist, um euch zu helfen, wird wieder in sein Land Ägypten zurückkehren."
  },
  {
    "i": 19947,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 8,
    "t": "Und die Chaldäer werden zurückkommen und diese Stadt belagern und sie einnehmen und mit Feuer verbrennen."
  },
  {
    "i": 19948,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 9,
    "t": "So spricht der HERR: Betrügt euch nicht selbst und sprecht nicht: Die Chaldäer werden gewiss von uns abziehen! Denn sie werden nicht abziehen."
  },
  {
    "i": 19949,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 10,
    "t": "Und wenn ihr auch das ganze Heer der Chaldäer schlüget, die gegen euch kämpfen, und es blieben nur etliche Verwundete übrig, so würden sie sich erheben, ein jeder in seinem Zelt, und diese Stadt mit Feuer verbrennen."
  },
  {
    "i": 19950,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 11,
    "t": "Als nun das Heer der Chaldäer von Jerusalem abziehen musste vor dem Heer des Pharao,"
  },
  {
    "i": 19951,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 12,
    "t": "zog Jeremia aus Jerusalem, um ins Land Benjamin zu gehen, um dort seinen Anteil unter dem Volk in Empfang zu nehmen."
  },
  {
    "i": 19952,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 13,
    "t": "Als er aber am Benjamin-Tor war, da war dort ein Wachhauptmann namens Jiria, der Sohn Schelemjas, des Sohnes Hananjas; der ergriff den Propheten Jeremia und sprach: Du willst zu den Chaldäern überlaufen!"
  },
  {
    "i": 19953,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 14,
    "t": "Jeremia aber sprach: Das ist nicht wahr! Ich will nicht zu den Chaldäern überlaufen! Aber Jiria hörte nicht auf Jeremia, sondern er ergriff ihn und brachte ihn zu den Fürsten."
  },
  {
    "i": 19954,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 15,
    "t": "Da wurden die Fürsten zornig über Jeremia und schlugen ihn und warfen ihn ins Gefängnis, ins Haus Jonatans, des Schreibers; denn das hatten sie zum Gefängnis gemacht."
  },
  {
    "i": 19955,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 16,
    "t": "So kam Jeremia in den Kerker, ins Gewölbe, und blieb dort lange Zeit."
  },
  {
    "i": 19956,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 17,
    "t": "Aber der König Zidkija sandte hin und ließ ihn holen. Und der König fragte ihn heimlich in seinem Palast und sprach: Ist ein Wort vom HERRN da? Jeremia sprach: Ja! Und er fügte hinzu: Du wirst in die Hand des Königs von Babel gegeben werden!"
  },
  {
    "i": 19957,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 18,
    "t": "Und Jeremia sprach zu dem König Zidkija: Was habe ich gegen dich, gegen deine Knechte und gegen dies Volk gesündigt, dass ihr mich ins Gefängnis geworfen habt?"
  },
  {
    "i": 19958,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 19,
    "t": "Wo sind nun eure Propheten, die euch weissagten und sprachen: Der König von Babel wird nicht über euch und über dies Land kommen?"
  },
  {
    "i": 19959,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 20,
    "t": "So höre nun, mein Herr König, lass mein Flehen vor dich kommen: Lass mich nicht zurückbringen in das Haus Jonatans, des Schreibers, damit ich dort nicht sterbe!"
  },
  {
    "i": 19960,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 21,
    "t": "Da gebot der König Zidkija, man sollte Jeremia in den Wachthof bringen und ihm täglich ein Brot aus der Bäckerstraße geben, bis alles Brot in der Stadt aufgezehrt wäre. So blieb Jeremia im Wachthof."
  },
  {
    "i": 19961,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 1,
    "t": "Als aber Schefatja, der Sohn Mattans, Gedalja, der Sohn Paschhurs, Juchal, der Sohn Schelemjas, und Paschhur, der Sohn Malkijas, die Worte hörten, die Jeremia zu dem ganzen Volk redete,"
  },
  {
    "i": 19962,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 2,
    "t": "nämlich: So spricht der HERR: Wer in dieser Stadt bleibt, wird durchs Schwert, durch Hunger und durch Pest sterben; wer aber zu den Chaldäern hinausgeht, wird leben und sein Leben als Beute gewinnen und leben."
  },
  {
    "i": 19963,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 3,
    "t": "So spricht der HERR: Diese Stadt wird gewiss in die Hand des Heeres des Königs von Babel gegeben werden, und er wird sie einnehmen,"
  },
  {
    "i": 19964,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 4,
    "t": "da sprachen die Fürsten zu dem König: Lass doch diesen Mann töten; denn er macht die Hände der Kriegsleute, die in dieser Stadt noch übrig sind, und die Hände des ganzen Volkes kraftlos, indem er solche Reden zu ihnen führt; denn dieser Mann sucht nicht das Wohl dieses Volkes, sondern sein Unglück."
  },
  {
    "i": 19965,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 5,
    "t": "Der König Zidkija sprach: Siehe, er ist in eurer Hand; denn der König vermag nichts gegen euch."
  },
  {
    "i": 19966,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 6,
    "t": "Da nahmen sie Jeremia und warfen ihn in die Zisterne Malkijas, des Königssohnes, die im Wachthof war. Sie ließen Jeremia mit Stricken hinab. In der Zisterne aber war kein Wasser, sondern Schlamm, und Jeremia sank in den Schlamm."
  },
  {
    "i": 19967,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 7,
    "t": "Als aber Ebed-Melech, der Kuschiter, ein Kämmerer, der im Haus des Königs war, hörte, dass sie Jeremia in die Zisterne getan hatten - der König saß gerade im Benjamin-Tor -,"
  },
  {
    "i": 19968,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 8,
    "t": "da ging Ebed-Melech aus dem Haus des Königs und redete zum König:"
  },
  {
    "i": 19969,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 9,
    "t": "Mein Herr König, diese Männer haben übel gehandelt an dem Propheten Jeremia, indem sie ihn in die Zisterne geworfen haben; dort wird er Hungers sterben, denn es ist kein Brot mehr in der Stadt."
  },
  {
    "i": 19970,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 10,
    "t": "Da befahl der König dem Kuschiter Ebed-Melech: Nimm von hier dreißig Mann mit dir und zieh den Propheten Jeremia aus der Zisterne herauf, ehe er stirbt!"
  },
  {
    "i": 19971,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 11,
    "t": "Da nahm Ebed-Melech die Männer mit sich und ging in das Haus des Königs, unter die Schatzkammer, und nahm von dort zerrissene Lappen und alte Kleider und ließ sie mit Stricken zu Jeremia in die Zisterne hinab."
  },
  {
    "i": 19972,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 12,
    "t": "Und Ebed-Melech, der Kuschiter, sprach zu Jeremia: Lege diese zerrissenen Lappen und alten Kleider unter deine Achseln, unter die Stricke! Und Jeremia tat es."
  },
  {
    "i": 19973,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 13,
    "t": "Da zogen sie Jeremia mit den Stricken herauf und hoben ihn aus der Zisterne heraus. Und Jeremia blieb im Wachthof."
  },
  {
    "i": 19974,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 14,
    "t": "Und der König Zidkija sandte hin und ließ den Propheten Jeremia zu sich kommen am dritten Eingang zum Haus des HERRN. Und der König sprach zu Jeremia: Ich will dich etwas fragen, verhehle mir nichts!"
  },
  {
    "i": 19975,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 15,
    "t": "Jeremia sprach zu Zidkija: Wenn ich dir etwas sage, wirst du mich nicht gewiss töten? Und wenn ich dir rate, wirst du nicht auf mich hören!"
  },
  {
    "i": 19976,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 16,
    "t": "Da schwor der König Zidkija Jeremia heimlich und sprach: So wahr der HERR lebt, der uns diese Seele gegeben hat, ich will dich nicht töten und dich nicht in die Hände dieser Männer geben, die dir nach dem Leben trachten."
  },
  {
    "i": 19977,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 17,
    "t": "Da sprach Jeremia zu Zidkija: So spricht der HERR, der Gott Zebaoth, der Gott Israels: Wenn du zu den Obersten des Königs von Babel hinausgehst, so wird deine Seele am Leben bleiben, und diese Stadt wird nicht mit Feuer verbrannt werden, sondern du wirst am Leben bleiben samt deinem Haus."
  },
  {
    "i": 19978,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 18,
    "t": "Wenn du aber nicht zu den Obersten des Königs von Babel hinausgehst, so wird diese Stadt in die Hand der Chaldäer gegeben werden, und sie werden sie mit Feuer verbrennen, und du wirst ihrer Hand nicht entfliehen."
  },
  {
    "i": 19979,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 19,
    "t": "Da sprach der König Zidkija zu Jeremia: Ich fürchte mich vor den Juden, die zu den Chaldäern übergelaufen sind, dass man mich in ihre Hand gebe und sie mich misshandeln."
  },
  {
    "i": 19980,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 20,
    "t": "Jeremia aber antwortete: \"Man wird dich nicht ausliefern. Gehorche doch der Stimme des Herrn, wie ich dir gesagt habe, so wird es dir wohl ergehen und dein Leben wird gerettet werden."
  },
  {
    "i": 19981,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 21,
    "t": "Wenn du dich aber weigerst hinauszugehen, so siehe, was mir der Herr gezeigt hat!"
  },
  {
    "i": 19982,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 22,
    "t": "Siehe, alle Frauen, die noch im Palast des Königs von Juda übriggeblieben sind, werden zu den Obersten des Königs von Babel hinausgeführt werden; und sie werden sagen: Sie haben dich betrogen, sie haben dich überwältigt, deine vertrauten Freunde! Deine Füße sind in den Kot geraten, sie aber sind weggegangen!"
  },
  {
    "i": 19983,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 23,
    "t": "Ja, alle deine Frauen und deine Kinder werden zu den Chaldäern hinausgeführt werden. Und du wirst ihren Händen nicht entgehen, sondern von der Hand des Königs von Babel ergriffen werden; und diese Stadt wird mit Feuer verbrannt werden."
  },
  {
    "i": 19984,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 24,
    "t": "Zedekia aber sprach zu Jeremia: \"Niemand soll von diesen Worten wissen, sonst musst du sterben!"
  },
  {
    "i": 19985,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 25,
    "t": "Wenn die Fürsten hören, dass ich mit dir geredet habe, und zu dir kommen und dir sagen: Tue uns kund, was du mit dem König geredet hast, und was der König mit dir geredet hat, verheimliche uns nichts, sonst werden wir dich töten,"
  },
  {
    "i": 19986,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 26,
    "t": "so antworte ihnen: Ich habe diese Bitte vor den König gebracht, dass er mich nicht zu Jonathan zurückschicken möge, um dort zu sterben."
  },
  {
    "i": 19987,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 27,
    "t": "Da kamen alle Fürsten zu Jeremia und befragten ihn. Er aber berichtete ihnen genau so, wie ihm der König befohlen hatte. Da ließen sie ihn in Ruhe, denn die Unterredung war nicht bekannt geworden."
  },
  {
    "i": 19988,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 28,
    "t": "So blieb Jeremia im Wachthof bis zu dem Tag, an dem Jerusalem eingenommen wurde. Und er war dort, als Jerusalem eingenommen wurde."
  },
  {
    "i": 19989,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 1,
    "t": "Im neunten Jahr Zedekias, des Königs von Juda, im zehnten Monat, kam Nebukadnezar, der König von Babel, mit seinem ganzen Heer gegen Jerusalem, um es zu belagern."
  },
  {
    "i": 19990,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 2,
    "t": "Im elften Jahr Zedekias aber, im vierten Monat, am neunten Tag des Monats, wurde eine Bresche in die Stadt gelegt."
  },
  {
    "i": 19991,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 3,
    "t": "Da zogen alle Obersten des Königs von Babel ein und ließen sich im Mittleren Tor nieder: Nergal-Sarezer, Samgar-Nebo, Sarsekim, der Oberste der Eunuchen, Nergal-Sarezer, der Oberste der Magier, und alle übrigen Obersten des Königs von Babel —"
  },
  {
    "i": 19992,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 4,
    "t": "Als Zedekia, der König von Juda, und alle Kriegsleute sie sahen, flohen sie und verließen die Stadt bei Nacht, durch den Garten des Königs, durch das Tor zwischen den zwei Mauern; und sie nahmen den Weg zur Araba."
  },
  {
    "i": 19993,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 5,
    "t": "Aber die Truppen der Chaldäer verfolgten sie und erreichten Zedekia in den Ebenen von Jericho. Sie nahmen ihn gefangen und brachten ihn nach Ribla, im Land Hamat, zu Nebukadnezar, dem König von Babel, der ihn zu Gericht sitzen ließ."
  },
  {
    "i": 19994,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 6,
    "t": "Und der König von Babel ließ die Söhne Zedekias vor seinen Augen in Ribla töten. Auch alle Edlen von Juda ließ der König von Babel töten."
  },
  {
    "i": 19995,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 7,
    "t": "Dann ließ er Zedekia die Augen ausstechen und ihn in Fesseln legen, um ihn nach Babel zu bringen."
  },
  {
    "i": 19996,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 8,
    "t": "Die Chaldäer verbrannten den Königspalast und die Häuser des Volkes mit Feuer und rissen die Mauern Jerusalems nieder."
  },
  {
    "i": 19997,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 9,
    "t": "Nebusaradan, der Oberste der Leibwache, führte den Rest des Volkes, der in der Stadt übriggeblieben war, und die Überläufer, die zu ihm übergelaufen waren, und den Rest der Handwerker nach Babel weg."
  },
  {
    "i": 19998,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 10,
    "t": "Aber Nebusaradan, der Oberste der Leibwache, ließ von dem armen Volk, das nichts besaß, im Land Juda zurück und gab ihnen Weinberge und Felder."
  },
  {
    "i": 19999,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 11,
    "t": "Über Jeremia aber hatte Nebukadnezar, der König von Babel, dem Nebusaradan, dem Obersten der Leibwache, folgenden Befehl gegeben:"
  }
]
