[
  {
    "i": 19000,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 13,
    "t": "Kao što majka tješi dijete svoje, tako ću vas ja tješiti; u Jeruzalemu ćete se utješiti."
  },
  {
    "i": 19001,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 14,
    "t": "Vidjet ćete to, i srce će vam se radovati, kosti će vam procvasti poput mlade trave; ruka će se Jahvina očitovati na slugama njegovim, a srdžba na neprijateljima njegovim."
  },
  {
    "i": 19002,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 15,
    "t": "Jer gle, Jahve dolazi u ognju, i kola su mu kao vihor, da izlije gnjev svoj u jarosti i prijetnju svoju u plamenu ognja."
  },
  {
    "i": 19003,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 16,
    "t": "Jer će Jahve ognjem suditi, i mačem svojim svakome tijelu; i mnogo će biti pobijenih od Jahve."
  },
  {
    "i": 19004,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 17,
    "t": "Oni koji se posvećuju i očišćuju da bi ušli u vrtove, za jednim koji stoji u sredini, koji jedu svinjetinu, gnusobe i miševe, svi će zajedno propasti, riječ je Jahvina, djela njihova i misli njihove."
  },
  {
    "i": 19005,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 18,
    "t": "A ja ću doći da saberem sve narode i sve jezike, i doći će i vidjet će slavu moju."
  },
  {
    "i": 19006,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 19,
    "t": "Stavit ću im znak i poslat ću neke od preživjelih k narodima: u Taršiš, Put, Lud, Mešek, Tubal i Javan, na daleke otoke koji za me nisu čuli niti vidjeli slave moje; i objavit će slavu moju narodima."
  },
  {
    "i": 19007,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 20,
    "t": "I dovest će svu vašu braću iz svih naroda kao prinos Jahvi, na konjima, kolima, nosilima, mazgama i devama, na svetu goru moju, u Jeruzalem, govori Jahve, kao što sinovi Izraelovi prinose prinos u čistim posudama u Dom Jahvin."
  },
  {
    "i": 19008,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 21,
    "t": "I od njih ću uzeti svećenike, levite, govori Jahve."
  },
  {
    "i": 19009,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 22,
    "t": "Jer kao što će nova nebesa i nova zemlja, koju ja stvaram, stajati preda mnom, riječ je Jahvina, tako će stajati potomstvo vaše i ime vaše."
  },
  {
    "i": 19010,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 23,
    "t": "Od mlađaka do mlađaka, od subote do subote, dolazit će svako tijelo da se pokloni preda mnom, govori Jahve."
  },
  {
    "i": 19011,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 24,
    "t": "I izlazit će da gledaju trupla ljudi koji se odvrgoše od mene, jer crv njihov neće umrijeti i oganj se njihov neće ugasiti; i bit će gnusoba svakome tijelu."
  },
  {
    "i": 19012,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 1,
    "t": "Riječi Jeremije, sina Hilkije, jednog od svećenika koji življahu u Anatotu, u zemlji Benjaminovoj."
  },
  {
    "i": 19013,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 2,
    "t": "Kome dođe riječ Jahvina u dane Jošije, sina Amonova, kralja Judina, u trinaestoj godini kraljevanja njegova;"
  },
  {
    "i": 19014,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 3,
    "t": "potom u dane Jojakima, sina Jošijina, kralja Judina, do svršetka jedanaeste godine Sidkije, sina Jošijina, kralja Judina, do odvođenja Jeruzalema u petom mjesecu."
  },
  {
    "i": 19015,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 4,
    "t": "Dođe mi riječ Jahvina govoreći:"
  },
  {
    "i": 19016,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 5,
    "t": "Prije nego što te oblikovah u utrobi, poznavah te; prije nego što izađe iz krila, posvetih te; za proroka narodima postavih te."
  },
  {
    "i": 19017,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 6,
    "t": "A ja rekoh: \"Ah, Gospode Jahve, zaista, ne znam govoriti, jer sam dijete!\""
  },
  {
    "i": 19018,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 7,
    "t": "Ali mi Jahve reče: \"Ne govori: 'Dijete sam', jer k onima kojima te pošaljem, ići ćeš, i sve što ti zapovjedim, govorit ćeš."
  },
  {
    "i": 19019,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 8,
    "t": "Ne boj se njihova lica, jer sam ja s tobom da te izbavim, riječ je Jahvina."
  },
  {
    "i": 19020,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 9,
    "t": "Tada Jahve pruži ruku svoju i dotače usta moja; i reče mi Jahve: \"Gle, stavljam riječi svoje u usta tvoja."
  },
  {
    "i": 19021,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 10,
    "t": "Vidi! Danas te postavljam nad narodima i nad kraljevstvima da iščupaš i oboriš, da uništiš i razrušiš, da gradiš i sadiš."
  },
  {
    "i": 19022,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 11,
    "t": "Dođe mi riječ Jahvina govoreći: \"Što vidiš, Jeremija?\" A ja odgovorih: \"Vidim granu bademovu.\""
  },
  {
    "i": 19023,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 12,
    "t": "Tada mi Jahve reče: \"Dobro vidiš, jer ja bdijem nad riječju svojom da je izvršim.\""
  },
  {
    "i": 19024,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 13,
    "t": "Drugi put mi dođe riječ Jahvina govoreći: \"Što vidiš?\" A ja odgovorih: \"Vidim lonac koji vrije: usta mu gledaju sa sjevera.\""
  },
  {
    "i": 19025,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 14,
    "t": "Tada mi Jahve reče: \"Sa sjevera će se izliti nesreća na sve stanovnike zemlje;"
  },
  {
    "i": 19026,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 15,
    "t": "jer gle, ja ću pozvati sve obitelji kraljevstava sjevernih, riječ je Jahvina. I doći će, i svaki će postaviti prijestolje svoje na ulazu vrata Jeruzalemskih, protiv zidina njegovih uokolo, i protiv svih gradova Judinih."
  },
  {
    "i": 19027,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 16,
    "t": "Izreći ću im svoje sudove za svu njihovu zloću, jer me ostaviše, kadiše drugim bogovima, poklanjahu se djelu ruku svojih."
  },
  {
    "i": 19028,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 17,
    "t": "Ti pak opaši bedra svoja, ustani, reci im sve što ti zapovjedim. Ne plaši se lica njihova, inače ću te ja uplašiti pred njima."
  },
  {
    "i": 19029,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 18,
    "t": "Jer gle, ja te danas postavljam kao grad utvrđeni, stup željezni i zid brončani pred svom zemljom: kraljevima Judinim, knezovima njegovim, svećenicima njegovim i narodu zemlje."
  },
  {
    "i": 19030,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 19,
    "t": "Borit će se protiv tebe, ali te neće nadvladati, jer sam ja s tobom - riječ je Jahvina - da te izbavim."
  },
  {
    "i": 19031,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 1,
    "t": "Dođe mi riječ Jahvina govoreći:"
  },
  {
    "i": 19032,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 2,
    "t": "Idi i viči na uši Jeruzalemu govoreći: Ovako govori Jahve: Spominjem se privrženosti tvoje mladosti, ljubavi tvoje zaruke, kad si me slijedila u pustinji, u zemlji koja se ne sije."
  },
  {
    "i": 19033,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 3,
    "t": "Izrael bijaše posvećenje Jahvino, prvina žetve njegove; svi koji ga jedijahu, bijahu krivi, nesreća ih stiže, riječ je Jahvina."
  },
  {
    "i": 19034,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 4,
    "t": "Čujte riječ Jahvinu, dome Jakovljev, i sve obitelji doma Izraelova."
  },
  {
    "i": 19035,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 5,
    "t": "Ovako govori Jahve: Što nađoše oci vaši nepravedno na meni da se udaljiše od mene, da slijedahu Ništavost i sami postaše ništavni?"
  },
  {
    "i": 19036,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 6,
    "t": "Nisu rekli: \"Gdje je Jahve koji nas izvede iz zemlje egipatske i provede nas kroz pustinju, kroz zemlju suhu i razrovanu, kroz zemlju sasušenu i mračnu, zemlju kojom nitko ne prolazi, u kojoj nitko ne prebiva?\""
  },
  {
    "i": 19037,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 7,
    "t": "A ja vas dovedoh u zemlju voćnjaka da jedete plodove njezine i dobra njezina; uđoste i uprljaste zemlju moju, baštinu moju pretvoriste u gnusobu."
  },
  {
    "i": 19038,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 8,
    "t": "Svećenici ne rekoše: \"Gdje je Jahve?\" Čuvari Zakona ne upoznaše me; pastiri se odvrgoše od mene; proroci prorokovahu po Baalu, slijedili su Nemoćnike."
  },
  {
    "i": 19039,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 9,
    "t": "Zato ću se još parbiti s vama, riječ je Jahvina, i parbiti sa sinovima vaših sinova:"
  },
  {
    "i": 19040,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 10,
    "t": "Prijeđite dakle na otoke Kitimske i vidite, pošaljite u Kedar i ispitajte dobro, vidite je li se što slično dogodilo!"
  },
  {
    "i": 19041,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 11,
    "t": "Mijenja li narod bogove? A to nisu ni bogovi! A moj narod zamijeni Slavu svoju za Nemoć!"
  },
  {
    "i": 19042,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 12,
    "t": "Nebesa, začudite se nad tim, užasnite se, uhvatite se velike groze, riječ je Jahvina."
  },
  {
    "i": 19043,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 13,
    "t": "Jer moj narod učini dvoje zla: ostaviše mene, izvor žive vode, i iskopaše sebi zdence, zdence ispucane koji ne drže vode."
  },
  {
    "i": 19044,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 14,
    "t": "Je li Izrael rob? Je li sluga da postane plijen?"
  },
  {
    "i": 19045,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 15,
    "t": "Protiv njega riču lavovi, puštaju svoj krik. Pustoše zemlju njegovu, gradovi mu spaljeni ostaše bez stanovnika."
  },
  {
    "i": 19046,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 16,
    "t": "Čak su ti i oni iz Nofa i Tahpanhesa obrijali tjeme!"
  },
  {
    "i": 19047,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 17,
    "t": "Nisi li sam sebi to prouzročio što si ostavio Jahvu, Boga svoga, kad te je vodio putem tvojim?"
  },
  {
    "i": 19048,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 18,
    "t": "I sada, čemu ti da ideš u Egipat da piješ vodu Nila? Čemu ti da ideš u Asiriju da piješ vodu Rijeke?"
  },
  {
    "i": 19049,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 19,
    "t": "Neka te zloća tvoja kazni, neka te nevjere tvoje kazne! Znaj i vidi kako je zlo i gorko ostaviti Jahvu, Boga svoga, i ne bojati se mene, riječ je Gospoda Jahve Sabaota."
  },
  {
    "i": 19050,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 20,
    "t": "Da, odavna si slomio jaram svoj, raskinuo si svoje veze, rekao si: neću služiti. Ipak, na svakom visokom brdu i pod svakim zelenim stablom liježeš kao bludnica."
  },
  {
    "i": 19051,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 21,
    "t": "Ja te pak posadih kao lozu izabranu, svu iz najboljeg sjemena. Kako si se promijenila za mene u divljake tuđe loze?"
  },
  {
    "i": 19052,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 22,
    "t": "Kad bi se oprala lužinom, uzela mnogo sapuna, tvoja bi nepravda ostala obilježena preda mnom, riječ je Gospoda Jahve."
  },
  {
    "i": 19053,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 23,
    "t": "Kako se usuđuješ reći: \"Nisam onečišćen, nisam slijedio Baale?\" Pogledaj tragove svoje u Dolini, priznaj što si učinio. Kamila lakoumna, trči na sve strane,"
  },
  {
    "i": 19054,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 24,
    "t": "divlja magarica, navikla na pustinju, u žaru svoje želje, ona udiše vjetar; tko će joj obuzdati strast? Tko je želi tražiti, ne mora se truditi: nalazi je u mjesecu njezinu."
  },
  {
    "i": 19055,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 25,
    "t": "Pazi se! Noga će ti se izuti i grlo ti se sasušiti. Ali ti kažeš: \"Ne! Uzalud! Jer volim Strance i želim trčati za njima.\""
  },
  {
    "i": 19056,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 26,
    "t": "Kao što se lopov stidi kad ga uhvate, tako će se stidjeti ljudi doma Izraelova: oni, kraljevi njihovi, knezovi njihovi, svećenici njihovi i proroci njihovi,"
  },
  {
    "i": 19057,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 27,
    "t": "koji govore drvetu: \"Ti si otac moj!\" i kamenu: \"Ti si me rodio!\" Jer okreću mi leđa, a ne lice; ali u vrijeme njihove nesreće viču: \"Ustani! Izbavi nas!\""
  },
  {
    "i": 19058,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 28,
    "t": "Gdje su bogovi tvoji koje si sebi načinio? Neka ustanu ako te mogu izbaviti u vrijeme nesreće tvoje! Jer koliko ti je gradova, toliko ti je bogova, o Judo!"
  },
  {
    "i": 19059,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 29,
    "t": "Zašto mi se parbite? Svi ste mi bili nevjerni, riječ je Jahvina."
  },
  {
    "i": 19060,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 30,
    "t": "Uzalud sam tukao sinove vaše: nisu prihvatili pouku; mač vaš proždrije proroke vaše kao lav rušitelj."
  },
  {
    "i": 19061,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 31,
    "t": "A vi, ovog naraštaja, vidite riječ Jahvinu: Jesam li bio pustinja Izraelu ili zemlja mračna? Zašto moj narod kaže: \"Mi lutamo, nećemo više k tebi?\""
  },
  {
    "i": 19062,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 32,
    "t": "Zaboravlja li djevica nakit svoj, zaručnica pojas svoj? Ali moj narod zaboravi me od dana bez broja."
  },
  {
    "i": 19063,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 33,
    "t": "Ah! Kako si sebi utrla dobar put da tražiš ljubav! Tako si se čak i sa zločinom upoznala putove svoje."
  },
  {
    "i": 19064,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 34,
    "t": "Čak se i na skutima tvoje haljine nalazi krv siromaha, nevinih koje nisi zatekla da provaljuju vrata! I unatoč svemu tome,"
  },
  {
    "i": 19065,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 35,
    "t": "ti kažeš: \"Nevina sam, neka se srdžba njegova odvrati od mene!\" Evo me da ti sudim jer kažeš: \"Nisam sagriješila.\""
  },
  {
    "i": 19066,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 36,
    "t": "Kako si neozbiljna u mijenjanju puta! Ipak ćeš se postidjeti Egipta kao što si se postidjela Asirije."
  },
  {
    "i": 19067,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 37,
    "t": "Odatle ćeš također morati izaći s rukama na glavi, jer Jahve odbaci one u koje se uzdaš, nećeš imati sreće s njima!"
  },
  {
    "i": 19068,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 1,
    "t": "Ako čovjek otpusti ženu svoju, i ona ga ostavi i pripadne drugome, ima li on još pravo vratiti se k njoj? Nije li potpuno oskvrnjena ta zemlja? A ti koja si se prostituirala mnogim ljubavnicima, tvrdiš da se vraćaš k meni! Riječ je Jahvina."
  },
  {
    "i": 19069,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 2,
    "t": "Podigni oči prema golim brdima i pogledaj. Gdje se nisi predavala? Sjedila si ondje, za njih, uz putove, kao Arap u pustinji. Oskvrnula si zemlju svojim prostitucijama i svojim zlodjelima;"
  },
  {
    "i": 19070,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 3,
    "t": "tako su kiše bile zadržane i kasna kiša više nije došla. Ali si zadržala čelo bludnice, odbijajući se zacrvenjeti."
  },
  {
    "i": 19071,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 4,
    "t": "Odsad, ne vičeš li mi: \"Oče moj! Prijatelj moje mladosti, ti si!"
  },
  {
    "i": 19072,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 5,
    "t": "Hoće li zauvijek čuvati svoju zlovolju, hoće li ovjekovječiti svoj gnjev?\" Govoriš tako čineći svoje zločine, tvrdoglava kakva jesi."
  },
  {
    "i": 19073,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 6,
    "t": "Jahve mi reče u vrijeme kralja Jošije: Jesi li vidio što je učinio Izrael odmetnik? Išla je na svako visoko brdo, pod svako zeleno stablo, i ondje se prostituirala."
  },
  {
    "i": 19074,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 7,
    "t": "Rekao sam si: \"Nakon što je sve to učinila, vratit će se k meni\"; ali se nije vratila. Juda, sestra joj prijevarljiva, to je vidjela."
  },
  {
    "i": 19075,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 8,
    "t": "Vidjela je također da sam otpustio odmetnika Izraela za sve njegove preljube i dao mu otpusnicu. A prijevarljiva Juda, sestra joj, nije se bojala; otišla je i ona, da se prostituira."
  },
  {
    "i": 19076,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 9,
    "t": "I sa svojom bestidnom prostitucijom oskvrnula je zemlju; počinila je preljub s kamenom i drvetom."
  },
  {
    "i": 19077,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 10,
    "t": "Povrh svega toga, Juda, sestra joj prijevarljiva, nije se vratila k meni svim srcem svojim, nego licemjerno, riječ je Jahvina."
  },
  {
    "i": 19078,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 11,
    "t": "I Jahve mi reče: Izrael odmetnik je pravedan u usporedbi s Judom prijevarnom."
  },
  {
    "i": 19079,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 12,
    "t": "Idi dakle viči ove riječi sa strane sjevera; reći ćeš: Vrati se, odmetniče Izraele, riječ je Jahvina. Neću više imati strog pogled za vas, jer sam milosrdan - riječ je Jahvina - neću uvijek čuvati svoju zlovolju."
  },
  {
    "i": 19080,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 13,
    "t": "Samo priznaj svoju krivnju: odmetnula si se od Jahve, Boga svoga, trčala si na sve strane k Strancima, pod svako zeleno stablo, i niste poslušali glas moj, riječ je Jahvina."
  },
  {
    "i": 19081,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 14,
    "t": "Vratite se, sinovi odmetnici - riječ je Jahvina - jer ja sam vaš Gospodar. Uzeti ću vas, jednog iz grada, dvoje iz obitelji, da vas dovedem u Sion."
  },
  {
    "i": 19082,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 15,
    "t": "Dat ću vam pastire po srcu svome, koji će vas pasti s inteligencijom i razboritošću."
  },
  {
    "i": 19083,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 16,
    "t": "I kad se umnožite i kad se budete plodili u zemlji, u one dane - riječ je Jahvina - više se neće reći: \"Kovčeg saveza Jahvina\"; neće se više o tome razmišljati, neće se više toga sjećati, više se neće brinuti o tome, više se neće graditi drugi."
  },
  {
    "i": 19084,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 17,
    "t": "U ono vrijeme Jeruzalem će se zvati: \"Prijestolje Jahvino\"; svi će se narodi slijevati k njemu, k imenu Jahvinu, u Jeruzalem, i neće više slijediti tvrdoglavost srca svoga zla."
  },
  {
    "i": 19085,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 18,
    "t": "U one dane dom Judin ići će k domu Izraelovu; zajedno će doći iz zemlje sjevera, u zemlju koju sam dao u nasljedstvo ocima vašim."
  },
  {
    "i": 19086,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 19,
    "t": "A ja sam si rekao: Kako da te postavim na razinu sinova? Dat ću ti zemlju slasti, najdragocjenije nasljedstvo među narodima. Rekao sam si: Zvat ćete me \"Oče moj\" i nećete se odvojiti od mene."
  },
  {
    "i": 19087,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 20,
    "t": "Ali kao žena koja vara svoga druga, tako ste me prevarili, dome Izraelov, riječ je Jahvina."
  },
  {
    "i": 19088,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 21,
    "t": "Na golim brdima čuje se krik: plač i preklinjanja sinova Izraelovih; jer su izopačili svoj put, zaboravili Jahvu, Boga svoga. -"
  },
  {
    "i": 19089,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 22,
    "t": "Vratite se, sinovi odmetnici, želim izliječiti vaše pobune! - Evo nas, dolazimo k tebi, jer ti si Jahve, Bog naš."
  },
  {
    "i": 19090,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 23,
    "t": "Uistinu, brda su samo obmana, kao i buka planina. Uistinu, u Jahvi, Bogu našem, spasenje je Izraelovo."
  },
  {
    "i": 19091,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 24,
    "t": "Sramota je proždrijela rad naših otaca od naše mladosti, njihovu sitnu i krupnu stoku, njihove sinove i njihove kćeri."
  },
  {
    "i": 19092,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 25,
    "t": "Lezimo u sramoti svojoj, neka nas pokrije naš zanos! Jer smo sagriješili protiv Jahve, Boga našega, mi i naši oci, od naše mladosti do dana današnjega, i nismo poslušali glas Jahve, Boga našega. -"
  },
  {
    "i": 19093,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 1,
    "t": "Ako se vratiš, Izraele, riječ je Jahvina, ako se vratiš k meni, ako ukloniš od mene svoje Gnusobe, ako više ne lutaš,"
  },
  {
    "i": 19094,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 2,
    "t": "ako se kuneš živim Jahvom, u istini, pravednosti i pravdi, tada će se narodi blagoslivljati u njemu, u njemu će se hvaliti."
  },
  {
    "i": 19095,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 3,
    "t": "Jer ovako govori Jahve ljudima Judinim i Jeruzalemu: Preorite sebi ono što je ledina, ne sijte ništa među trnjem."
  },
  {
    "i": 19096,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 4,
    "t": "Obrežite se za Jahvu, uklonite pretkožicu srca svoga, ljudi Judini i stanovnici Jeruzalema, inače će se gnjev moj razbuktati poput ognja, gorjet će bez da ga itko ugasi, zbog zloće djela vaših."
  },
  {
    "i": 19097,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 5,
    "t": "Objavite to u Judi, oglasite to u Jeruzalemu, recite to! Zatrumbite rogom u zemlji, vičite iz sveg glasa i recite: Sastanak! Osvojimo utvrđene gradove!"
  },
  {
    "i": 19098,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 6,
    "t": "Podignite signal u Sionu! Bježite! Bez zaustavljanja! Jer je to nesreća koju dovodim sa sjevera, ogromna katastrofa."
  },
  {
    "i": 19099,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 7,
    "t": "Lav se popeo iz svoga gustiša, rušitelj naroda krenuo je, izašao je iz svoga stana da pretvori tvoju zemlju u pustoš; tvoji će gradovi biti uništeni i opustošeni."
  }
]
