[
  {
    "i": 5800,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 43,
    "t": "Nebesa, jásejte s ním, a klaňte se mu synové Boží! Národové, jásejte s lidem jeho, a zvěstujte všickni poslové Boží sílu jeho! Nebo pomstí krev služebníků svých, a odplatu uvede na protivníky své, a slituje se nad zemí lidu svého."
  },
  {
    "i": 5801,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 44,
    "t": "Přišel Mojžíš s Jozuem synem Nun, a pronášel do uší lidu všecka slova písně této."
  },
  {
    "i": 5802,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 45,
    "t": "Když Mojžíš dokonal mluviti všecka slova tato ke všemu Izraelovi,"
  },
  {
    "i": 5803,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 46,
    "t": "Řekl jim: \"Přiložte srdce svá ke všem slovům těm, kteráž já vám dnes osvědčuji, kterýmiž přikazovati budete synům svým, aby ostříhali, a činili všecka slova zákona tohoto."
  },
  {
    "i": 5804,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 47,
    "t": "Neboť není slovo toto vám daremné, ale jestiť život váš, a skrze ně prodlíte dnů v zemi, do kteréž se béřete přes Jordán, abyste ji dědičně drželi."
  },
  {
    "i": 5805,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 48,
    "t": "Mluvil Hospodin k Mojžíšovi téhož dne, řka:"
  },
  {
    "i": 5806,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 49,
    "t": "\"Vstup na horu Abarim tuto, na horu Nebo, kteráž jest v zemi Moábské, proti Jerichu, a pohleď na zemi Kananejskou, kterouž já dám synům Izraelským v dědičné držení."
  },
  {
    "i": 5807,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 50,
    "t": "Umřeš na hoře, na kterouž vstoupíš, a připojen budeš k lidu svému, jako umřel Aron bratr tvůj na hoře Hor, a připojen jest k lidu svému."
  },
  {
    "i": 5808,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 51,
    "t": "Protože jste se přestoupili proti mně u prostřed synů Izraelských u vod Meriba Kádes v poušti Cin, že jste mne neposvětili u prostřed synů Izraelských,"
  },
  {
    "i": 5809,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 52,
    "t": "Proto jen zdaleka spatříš zemi tu, ale nevejdeš tam, do země, kterouž já dávám synům Izraelským."
  },
  {
    "i": 5810,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 1,
    "t": "Toto pak jest požehnání, jímž požehnal Mojžíš, muž Boží, synům Izraelským před smrtí svou."
  },
  {
    "i": 5811,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 2,
    "t": "I řekl: Hospodin s Sinai přišel, a vzešel jim od Seir, ukázal se s hory Fáran, a přišel s zástupů svatých, z pravice jeho oheň zákona jim."
  },
  {
    "i": 5812,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 3,
    "t": "A však miluje lid svůj; všickni svatí jeho v ruce tvé jsou. A oni jsou přisedli k nohám tvým, a přijímají z slov tvých."
  },
  {
    "i": 5813,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 4,
    "t": "Zákon přikázal nám Mojžíš, dědictví shromáždění Jákobova,"
  },
  {
    "i": 5814,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 5,
    "t": "Byl králem v Jezurun, když se shromáždili přední lidu, a s nimi pokolení Izraelská."
  },
  {
    "i": 5815,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 6,
    "t": "Živ buď Ruben, a neumírej, a ať jest počet mužů jeho malý."
  },
  {
    "i": 5816,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 7,
    "t": "Toto pak o Judovi řekl: Slyš, Hospodine, hlas Judův, a k lidu jeho přived jej. Ruce jeho ať bojují za něho, a ty buď jemu pomoc proti nepřátelům jeho."
  },
  {
    "i": 5817,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 8,
    "t": "O Lévim řekl: Dokonalost tvá a světlo tvé ať jest při muži svatém tvém, kteréhož jsi zkusil v Massa, s nímž jsi se svadil u vod Meriba,"
  },
  {
    "i": 5818,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 9,
    "t": "Kterýž řekl o otci svém a o matce své: Neviděl jsem jich; a bratří svých neznal, i synů svých se odřekl; nebo ostříhali slov tvých, a smlouvy tvé zachovali."
  },
  {
    "i": 5819,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 10,
    "t": "Učiti budou soudům tvým Jákoba, a zákonu tvému Izraele; obětovati budou kadidlo před tváří tvou, a oběti zápalné na oltáři tvém."
  },
  {
    "i": 5820,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 11,
    "t": "Požehnej, Hospodine, statek jeho, a přijmi dílo rukou jeho; setři bedra těch, kteříž povstávají proti němu, a nenávidí ho, aby nepovstali více."
  },
  {
    "i": 5821,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 12,
    "t": "O Beniaminovi řekl: Nejmilejší Hospodinu bydliti bude bezpečně při něm, přikrývati ho bude vždycky Nejvyšší, a přebývati mezi rameny jeho."
  },
  {
    "i": 5822,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 13,
    "t": "O Jozefovi řekl: Požehnaná od Hospodina jest země jeho, pro ovoce nebeské, a pro rosu, a pro hlubinu ležící dole,"
  },
  {
    "i": 5823,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 14,
    "t": "A pro ovoce slunečné, a pro úrodu měsíčnou,"
  },
  {
    "i": 5824,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 15,
    "t": "A pro výborné věci hor starých, a pro ovoce pahrbků věčných,"
  },
  {
    "i": 5825,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 16,
    "t": "A pro výborné věci země, a plnosti její. Milost toho, kterýž bydlí v keři, nechť přijde na hlavu Jozefovu, a na teme svatého mezi bratřími svými."
  },
  {
    "i": 5826,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 17,
    "t": "Jako prvorozený vola ozdoba jeho, a rohy jednorožce rohy jeho. Těmiž tlouci bude národy všecky až do končin země. Taková jest desetitisíc Efraimova, a taková tisíc Manassesova."
  },
  {
    "i": 5827,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 18,
    "t": "O Zabulonovi řekl: Vesel se, Zabulone, v vycházení svém, a Izachare v staních svých."
  },
  {
    "i": 5828,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 19,
    "t": "Lid svolávati budou na horu, tam obětovati oběti spravedlnosti; nebo hojnost mořskou ssáti budou, i poklady skryté v písku."
  },
  {
    "i": 5829,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 20,
    "t": "O Gádovi řekl: Požehnaný, kdo rozšiřuje Gáda. Jako lvice odpočívati bude, a rozsápá rameno i s temenem."
  },
  {
    "i": 5830,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 21,
    "t": "A vyhledal prvotiny sobě; nebo tam díl učitelův skryt jest. Protož přišel s předními lidu, spravedlnost Hospodinovu vykonal, i soudy jeho s Izraelem."
  },
  {
    "i": 5831,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 22,
    "t": "O Danovi řekl: Dan lvíče, vyskakující z Bázan."
  },
  {
    "i": 5832,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 23,
    "t": "O Neftalímovi řekl: Neftalíme, dosti máš milosti, a plný jsi požehnání Hospodinova; moře i polední země dědičně drž."
  },
  {
    "i": 5833,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 24,
    "t": "O Asserovi řekl: Požehnanější než synové Asser, milý buď bratřím svým, a umazej v oleji nohu svou."
  },
  {
    "i": 5834,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 25,
    "t": "Železo a měď závory tvé, a jako dnové tvoji, tak buď síla tvá."
  },
  {
    "i": 5835,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 26,
    "t": "Není žádného rovného Bohu Jezurunovu, kterýž se vozí po nebi na pomoc tobě, a v důstojnosti své po oblacích."
  },
  {
    "i": 5836,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 27,
    "t": "Příbytek Bůh věčný, a pod rukama tvýma ramena věčná, kterýž vyhná nepřítel od tváři tvé, a řekne: Vyhlaď."
  },
  {
    "i": 5837,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 28,
    "t": "A bydliti bude Izrael bezpečně sám v zemi hojné obilím a vínem, ano i nebesa zkropí rosu jeho."
  },
  {
    "i": 5838,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 29,
    "t": "Blahoslavený jsi ty, Izraeli, kdo jest tobě podobný? Lide spasený od Hospodina, štítu pomoci tvé, a meče důstojnosti tvé. Protož protivníci tvoji podvrhou se tobě, a ty po vysokých místech jejich šlapati budeš."
  },
  {
    "i": 5839,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 1,
    "t": "Vstoupil Mojžíš z rovin Moábských na horu Nebo, na vrch Fasga, kterýž jest proti Jerichu. I ukázal mu Hospodin všecku zemi Galád až do Dan,"
  },
  {
    "i": 5840,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 2,
    "t": "A všecken Neftalím, i zemi Efraim a Manasses, a všecku zemi Judskou až do moře posledního,"
  },
  {
    "i": 5841,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 3,
    "t": "I polední krajinu, a rovinu údolí Jericho, města palmoví, až do Segor."
  },
  {
    "i": 5842,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 4,
    "t": "I řekl jemu Hospodin: \"Toto jest země, o níž jsem přisáhl Abrahamovi, Izákovi a Jákobovi, řka: Semeni tvému dám ji. Ukázal jsem tobě očima tvýma, ale tamtě nezajdeš."
  },
  {
    "i": 5843,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 5,
    "t": "I umřel tu Mojžíš, služebník Hospodinův, v zemi Moábské, vedlé řeči Hospodinovy."
  },
  {
    "i": 5844,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 6,
    "t": "I pochoval ho v údolí v zemi Moábské, naproti Bétpeor. A nezví žádný hrobu jeho až do dnešního dne."
  },
  {
    "i": 5845,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 7,
    "t": "Mojžíš pak byl ve stu a dvadcíti letech, když umřel. Neztemnělo oko jeho, aniž odšla síla jeho."
  },
  {
    "i": 5846,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 8,
    "t": "I plakali synové Izraelští Mojžíše v rovinách Moábských za třidceti dnů. A tak dokonal se den pláče truchlení po Mojžíšovi."
  },
  {
    "i": 5847,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 9,
    "t": "Jozue pak syn Nun byl plný ducha moudrosti; nebo Mojžíš vložil byl ruce své na něho. A uposlechli ho synové Izraelští, a činili, jakž přikázal Hospodin Mojžíšovi."
  },
  {
    "i": 5848,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 10,
    "t": "Nepovstal více prorok v Izraeli, jako Mojžíš, kteréhož by znal Hospodin tváří v tvář,"
  },
  {
    "i": 5849,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 11,
    "t": "Ve všech znameních a zázracích, kteréž kázal jemu Hospodin činiti v zemi Egyptské Faraonovi, i všechněm služebníkům jeho, a vší zemi jeho,"
  },
  {
    "i": 5850,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 12,
    "t": "A ve vší té ruce silné, a ve vší té veliké hrůze, kterouž činil Mojžíš před očima všeho Izraele."
  },
  {
    "i": 5851,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 1,
    "t": "Stalo se pak po smrti Mojžíše služebníka Hospodinova, že mluvil Hospodin k Jozue synu Nun, služebníku Mojžíšovu, řka:"
  },
  {
    "i": 5852,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 2,
    "t": "\"Mojžíš služebník můj umřel. Nyní tedy vstaň, přejdi přes Jordán tento, ty i všecken lid tento, do země, kterouž já dávám jim, synům Izraelským."
  },
  {
    "i": 5853,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 3,
    "t": "Každé místo, po kterémž šlapati bude noha vaše, vám jsem dal, jakož jsem mluvil Mojžíšovi."
  },
  {
    "i": 5854,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 4,
    "t": "Od pouště, a tohoto Libánu, až k řece veliké, k řece Eufrates, všecka země Hetejská, až k moři velikému k západu slunce, bude pomezí vaše."
  },
  {
    "i": 5855,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 5,
    "t": "Nikdo se nepostaví proti tobě po všecky dny života tvého. Jakož jsem byl s Mojžíšem, tak budu s tebou. Neopustím tě, aniž tě zanechám."
  },
  {
    "i": 5856,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 6,
    "t": "\"Buď silný a udatný; nebo ty uvedeš lid tento v dědictví země, o níž jsem přisáhl otcům jejich, že jim ji dám."
  },
  {
    "i": 5857,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 7,
    "t": "Toliko buď silný a udatný velmi, abys ostříhal a činil vedlé všeho zákona, kteréhož přikázal tobě Mojžíš služebník můj. Neuchyluj se od něho na pravo, ani na levo, abys šťastně prospíval ve všem, což činiti budeš."
  },
  {
    "i": 5858,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 8,
    "t": "Nechť neodejde kniha zákona tohoto od úst tvých, ale přemyšluj o ní dnem i nocí, abys ostříhal a činil všecko, což psáno jest v ní; nebo tehdy šťastně spravíš cesty své, a tehdy prospívati budeš."
  },
  {
    "i": 5859,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 9,
    "t": "Zdaliž jsem nepřikázal tobě: Buď silný a udatný? Neboj se, aniž se straš; nebo s tebou jest Hospodin Bůh tvůj ve všem, což činiti budeš."
  },
  {
    "i": 5860,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 10,
    "t": "I přikázal Jozue úředníkům lidu, řka:"
  },
  {
    "i": 5861,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 11,
    "t": "\"Projděte u prostřed vojska, a přikažte lidu, řkouce: Připravte sobě pokrmů; nebo po třech dnech půjdete přes Jordán tento, abyste vešli a dědičně drželi zemi, kterouž Hospodin Bůh váš dává vám k dědičnému držení."
  },
  {
    "i": 5862,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 12,
    "t": "Rubenitům také a Gaditům, i polovici pokolení Manassesova, mluvil Jozue, řka:"
  },
  {
    "i": 5863,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 13,
    "t": "\"Pamatujte na to slovo, kteréž vám přikázal Mojžíš služebník Hospodinův, řka: Hospodin Bůh váš uvedl vás v pokoj, a dal vám zemi tuto."
  },
  {
    "i": 5864,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 14,
    "t": "Ženy vaše, dítky vaše, a hovada vaše nechť ostanou v zemi, kterouž vám dal Mojžíš za Jordánem; vy pak půjdete zbrojně před bratřími svými, všickni udatní vojáci, a budete jim pomáhati,"
  },
  {
    "i": 5865,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 15,
    "t": "Dokudž neuvede Hospodin bratří vašich v pokoj, jako i vás uvedl, aby i oni dědičně drželi zemi, kterouž Hospodin Bůh váš dá jim. Potom se navrátíte do země dědictví svého, a dědičně ji držeti budete, kterouž vám dal Mojžíš služebník Hospodinův za Jordánem k východu slunce."
  },
  {
    "i": 5866,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 16,
    "t": "Odpověděli Jozue, řkouce: \"Všecko, což jsi nám přikázal, učiníme, a kamžkoli nás pošleš, půjdeme."
  },
  {
    "i": 5867,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 17,
    "t": "Jakož jsme poslouchali Mojžíše ve všem, tak budeme poslouchati i tebe. Toliko ať jest Hospodin Bůh tvůj s tebou, jako byl s Mojžíšem."
  },
  {
    "i": 5868,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 18,
    "t": "Každý, kdož by se zpěčoval úst tvých, a neposlouchal slov tvých ve všem, což bys jemu přikázal, usmrcen bude. Toliko buď silný a udatný."
  },
  {
    "i": 5869,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 1,
    "t": "Poslal Jozue syn Nun z Sättim tajně dva muže špehy, řka: Jděte, prohlédněte zemi, a Jericho. Kteříž odšedše, přišli do domu ženy nevěstky, jejíž jméno bylo Rachab, a složili tu."
  },
  {
    "i": 5870,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 2,
    "t": "I povědíno jest králi Jerišskému, řkouce: \"Aj, muži nějací z synů Izraelských přišli sem této noci k vyzvědění země."
  },
  {
    "i": 5871,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 3,
    "t": "Poslal tedy král Jerišský k Rachab, řka: \"Vyveď muže ty, kteříž přišli k tobě, kteříž vešli do domu tvého; nebo k vyzvědění vší země přišli."
  },
  {
    "i": 5872,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 4,
    "t": "Žena pak vzavši ty dva muže, skryla je, a řekla: \"Jistě přišli ke mně muži ti, ale jsem nevěděla, odkud jsou."
  },
  {
    "i": 5873,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 5,
    "t": "A když brána zavírána bývala za tmy, vyšli muži ti, nevím, kam se obrátili. Honem je stíhejte, nebo je dohoníte."
  },
  {
    "i": 5874,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 6,
    "t": "Ona pak uvedla je na střechu, a skryla je mezi pazdeří lněným, kteréž tam složeno měla."
  },
  {
    "i": 5875,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 7,
    "t": "A stíhali je muži ti cestou k Jordánu, až k brodům. A jakž vyšli stíhající je, zavřeli bránu."
  },
  {
    "i": 5876,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 8,
    "t": "A prvé než by usnuli, vstoupila k nim na střechu."
  },
  {
    "i": 5877,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 9,
    "t": "A řekla jim: \"Známť, že Hospodin dal vám zemi tuto, a že připadla na nás hrůza vaše, a že omdléli všickni obyvatelé země této před vámi."
  },
  {
    "i": 5878,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 10,
    "t": "Nebo jsme slyšeli, kterak vysušil Hospodin vody moře Červeného před vámi, když jste vycházeli z Egypta, a co jste učinili dvěma králům Amorejským, kteříž byli za Jordánem, Seonovi a Og, kteréž jste zahladili."
  },
  {
    "i": 5879,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 11,
    "t": "To uslyšavše, zkormoutilo se srdce naše, a nezůstalo v žádném z nás ducha před vámi; nebo Hospodin Bůh váš, on jest Bůh na nebi svrchu, i na zemi dole."
  },
  {
    "i": 5880,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 12,
    "t": "Nyní mi tedy přísáhejte skrze Hospodina, neboť jsem s vámi milosrdně jednala, že i vy s domem otce mého milosrdně jednat budete a dáte mi znamení věrnosti;"
  },
  {
    "i": 5881,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 13,
    "t": "že zachováte při životě otce mého i matku mou, bratry mé i sestry a vše, co jim patří, a vysvobodíte nás od smrti."
  },
  {
    "i": 5882,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 14,
    "t": "Odpověděli jí ti muži: \"Raději my zemřeme, než abyste naši věc vyzradila. Až nám Hospodin vydá tuto zemi, prokážeme ti milosrdenství a věrnost."
  },
  {
    "i": 5883,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 15,
    "t": "Spustila je tedy oknem dolů po provaze, neboť její dům stál u hradeb, bydlela totiž v hradbách."
  },
  {
    "i": 5884,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 16,
    "t": "\"Jděte k horám,\" řekla jim, \"aby vás ti, kdo vás pronásledují, nenašli. Skryjte se tam po tři dny, dokud se ti, kdo vás pronásledují, nevrátí, a pak jděte svou cestou."
  },
  {
    "i": 5885,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 17,
    "t": "Odpověděli jí ti muži: \"Takto se vyvážeme z té přísahy, kterou jsi nás zavázala:"
  },
  {
    "i": 5886,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 18,
    "t": "až vpadneme do země, přivaž tento provázek z karmínové příze k oknu, kterým jsi nás spustila dolů, a shromáždi k sobě do domu svého otce, svou matku, své bratry a celou čeleď."
  },
  {
    "i": 5887,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 19,
    "t": "Kdokoli vyjde z tvého domu ven, jeho krev ať padne na jeho hlavu a my budeme bez viny; ale krev kohokoli, kdo zůstane s tebou v domě, padne na naše hlavy, vztáhne-li na něj někdo ruku."
  },
  {
    "i": 5888,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 20,
    "t": "Jestliže však naši věc vyzradíš, budeme vyvázáni z té přísahy, kterou jsi nás zavázala."
  },
  {
    "i": 5889,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 21,
    "t": "Odpověděla: \"Nechť se stane tak, jak říkáte!\" Propustila je a oni odešli. Pak přivázala karmínový provázek k oknu."
  },
  {
    "i": 5890,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 22,
    "t": "Odešli tedy a zamířili k horám. Zůstali tam tři dny, dokud se ti, kdo je pronásledovali, nevrátili. Ti prohledali celou cestu, ale nenašli je."
  },
  {
    "i": 5891,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 23,
    "t": "Potom se ti dva muži vrátili z hor, přešli řeku a přišli k Jozue, synu Núnovu, a vyprávěli mu vše, co se jim přihodilo."
  },
  {
    "i": 5892,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 24,
    "t": "Řekli Jozue: \"Hospodin nám vydal celou tuto zemi do rukou a všichni její obyvatelé již před námi trnou hrůzou."
  },
  {
    "i": 5893,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 1,
    "t": "Jozue vstal brzy ráno a s celým Izraelem se vydal ze Šittímu. Došli až k Jordánu a tam přenocovali, než se přeplavili."
  },
  {
    "i": 5894,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 2,
    "t": "Po třech dnech prošli písaři táborem"
  },
  {
    "i": 5895,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 3,
    "t": "a dali lidu tento rozkaz: \"Až uvidíte truhlu smlouvy Hospodina, vašeho Boha, a kněze levity, kteří ji nesou, vyrazíte z místa, kde se nacházíte, a půjdete za ní,"
  },
  {
    "i": 5896,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 4,
    "t": "abyste věděli, kudy jít, neboť jste po této cestě ještě nikdy nešli. Jen ať je mezi vámi a truhlou vzdálenost asi dva tisíce loket: nepřibližujte se k ní."
  },
  {
    "i": 5897,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 5,
    "t": "Jozue řekl lidu: \"Posvěťte se, neboť zítra Hospodin učiní uprostřed vás divy\";"
  },
  {
    "i": 5898,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 6,
    "t": "potom Jozue řekl kněžím: \"Vezměte truhlu smlouvy a jděte v čele lidu.\" Ti vzali truhlu smlouvy a vyrazili v čele lidu."
  },
  {
    "i": 5899,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 7,
    "t": "Hospodin řekl Jozue: \"Dnes počnu tě vyvyšovat před očima celého Izraele, aby věděli, že jako jsem byl s Mojžíšem, tak budu i s tebou."
  }
]
