[
  {
    "i": 1900,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 12,
    "t": "Did we not tell thee in Egypt, saying, Let us alone, that we may serve the Egyptians? For it were better for us to serve the Egyptians, than that we should die in the wilderness?"
  },
  {
    "i": 1901,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 13,
    "t": "And Moses said unto the people, Fear ye not, stand firm, and see the salvation of the Lord, which he will shew to you to day: for the Egyptians whom ye have seen to day, ye shall see them again no more for ever."
  },
  {
    "i": 1902,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 14,
    "t": "The Lord shall fight for you, and ye shall hold your peace."
  },
  {
    "i": 1903,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 15,
    "t": "And the Lord said unto Moses, Wherefore criest thou unto me? speak unto the children of Israel, that they go forward:"
  },
  {
    "i": 1904,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 16,
    "t": "But lift thou up thy rod, and stretch out thine hand over the sea, and divide it: and the children of Israel shall go on dry ground through the midst of the sea."
  },
  {
    "i": 1905,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 17,
    "t": "And I, behold, I will harden the hearts of the Egyptians, and they shall follow them: and I will get me honour upon Pharaoh, and upon all his host, upon his chariots, and upon his horsemen."
  },
  {
    "i": 1906,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 18,
    "t": "And the Egyptians shall know that I am the Lord, when I have gotten me honour upon Pharaoh, upon his chariots, and upon his horsemen."
  },
  {
    "i": 1907,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 19,
    "t": "And the angel of God, which went before the camp of Israel, removed and went behind them; and the pillar of the cloud went from before their face, and stood behind them:"
  },
  {
    "i": 1908,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 20,
    "t": "And it came between the camp of the Egyptians and the camp of Israel; and it was a cloud and darkness to them, but it gave light by night to these: so that the one came not near the other all the night."
  },
  {
    "i": 1909,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 21,
    "t": "And Moses stretched out his hand over the sea; and the Lord caused the sea to go back by a strong east wind all that night, and made the sea dry land, and the waters were divided."
  },
  {
    "i": 1910,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 22,
    "t": "And the children of Israel went into the midst of the sea upon the dry ground: and the waters were a wall unto them on their right hand, and on their left."
  },
  {
    "i": 1911,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 23,
    "t": "And the Egyptians pursued, and went in after them to the midst of the sea, even all Pharaoh's horses, his chariots, and his horsemen."
  },
  {
    "i": 1912,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 24,
    "t": "And it came to pass, that in the morning watch the Lord looked unto the host of the Egyptians through the pillar of fire and of the cloud, and troubled the host of the Egyptians,"
  },
  {
    "i": 1913,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 25,
    "t": "And took off their chariot wheels, that they drave them heavily: so that the Egyptians said, Let us flee from the face of Israel; for the Lord fighteth for them against the Egyptians."
  },
  {
    "i": 1914,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 26,
    "t": "And the Lord said unto Moses, Stretch out thine hand over the sea, that the waters may come again upon the Egyptians, upon their chariots, and upon their horsemen."
  },
  {
    "i": 1915,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 27,
    "t": "And Moses stretched forth his hand over the sea, and the sea returned to his strength when the morning appeared; and the Egyptians fled against it; and the Lord overthrew the Egyptians in the midst of the sea."
  },
  {
    "i": 1916,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 28,
    "t": "And the waters returned, and covered the chariots, and the horsemen, and all the host of Pharaoh that came into the sea after them; there remained not so much as one of them."
  },
  {
    "i": 1917,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 29,
    "t": "But the children of Israel walked upon dry land in the midst of the sea; and the waters were a wall unto them on their right hand, and on their left."
  },
  {
    "i": 1918,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 30,
    "t": "Thus the Lord saved Israel that day out of the hand of the Egyptians; and Israel saw the Egyptians dead upon the sea shore."
  },
  {
    "i": 1919,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 31,
    "t": "And Israel saw that great work which the Lord did upon the Egyptians; and the people feared the Lord, and believed the Lord, and his servant Moses."
  },
  {
    "i": 1920,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 1,
    "t": "Then sang Moses and the children of Israel this song unto the Lord, and spake, saying, I will sing unto the Lord, for he hath triumphed gloriously: the horse and his rider hath he thrown into the sea."
  },
  {
    "i": 1921,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 2,
    "t": "The Lord is my strength and song, and he is become my salvation: this is my God, and I will prepare him an habitation; my father's God, and I will exalt him."
  },
  {
    "i": 1922,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 3,
    "t": "The Lord is a man of war: the Lord is his name."
  },
  {
    "i": 1923,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 4,
    "t": "Pharaoh's chariots and his host hath he cast into the sea: his chosen captains also are drowned in the Red sea."
  },
  {
    "i": 1924,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 5,
    "t": "The depths have covered them: they sank into the bottom as a stone."
  },
  {
    "i": 1925,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 6,
    "t": "Thy right hand, O Lord, is become glorious in power: thy right hand, O Lord, hath dashed in pieces the enemy."
  },
  {
    "i": 1926,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 7,
    "t": "And in the greatness of thine excellency thou hast overthrown them that rose up against thee: thou sentest forth thy wrath, which consumed them as stubble."
  },
  {
    "i": 1927,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 8,
    "t": "And with the blast of thy nostrils the waters were gathered together, the floods stood upright as an heap, and the depths were congealed in the heart of the sea."
  },
  {
    "i": 1928,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 9,
    "t": "The enemy said, I will pursue, I will overtake, I will divide the spoil; my lust shall be satisfied upon them; I will draw my sword, my hand shall destroy them."
  },
  {
    "i": 1929,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 10,
    "t": "Thou didst blow with thy wind, the sea covered them: they sank as lead in the mighty waters."
  },
  {
    "i": 1930,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 11,
    "t": "Who is like unto thee, O Lord, among the gods? who is like thee, glorious in holiness, fearful in praises, doing wonders?"
  },
  {
    "i": 1931,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 12,
    "t": "Thou stretchedst out thy right hand, the earth swallowed them."
  },
  {
    "i": 1932,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 13,
    "t": "Thou in thy mercy hast led forth the people which thou hast redeemed: thou hast guided them in thy strength unto thy holy habitation."
  },
  {
    "i": 1933,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 14,
    "t": "The people shall hear, and be afraid: sorrow shall take hold on the inhabitants of Palestina."
  },
  {
    "i": 1934,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 15,
    "t": "Then the dukes of Edom shall be amazed; the mighty men of Moab, trembling shall take hold upon them; all the inhabitants of Canaan shall melt away."
  },
  {
    "i": 1935,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 16,
    "t": "Fear and dread shall fall upon them; by the greatness of thine arm they shall be as still as a stone; till thy people pass over, O Lord, till the people pass over, which thou hast purchased."
  },
  {
    "i": 1936,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 17,
    "t": "Thou shalt bring them in, and plant them in the mountain of thine inheritance, in the place, O Lord, which thou hast made for thee to dwell in, in the Sanctuary, O Lord, which thy hands have established."
  },
  {
    "i": 1937,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 18,
    "t": "The Lord shall reign for ever and ever."
  },
  {
    "i": 1938,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 19,
    "t": "For the horse of Pharaoh went with his chariots and with his horsemen into the sea, and the Lord brought again the waters of the sea upon them; but the children of Israel went on dry land in the midst of the sea."
  },
  {
    "i": 1939,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 20,
    "t": "And Miriam the prophetess, the sister of Aaron, took a timbrel in her hand; and all the women went out after her with timbrels and with dances."
  },
  {
    "i": 1940,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 21,
    "t": "And Miriam answered them, Sing ye to the Lord, for he hath triumphed gloriously; the horse and his rider hath he thrown into the sea."
  },
  {
    "i": 1941,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 22,
    "t": "So Moses brought Israel from the Red sea, and they went out into the wilderness of Shur; and they went three days in the wilderness, and found no water."
  },
  {
    "i": 1942,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 23,
    "t": "And when they came to Marah, they could not drink of the waters of Marah, for they were bitter: therefore the name of it was called Marah."
  },
  {
    "i": 1943,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 24,
    "t": "And the people murmured against Moses, saying, What shall we drink?"
  },
  {
    "i": 1944,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 25,
    "t": "And he cried unto the Lord; and the Lord shewed him a tree, which when he had cast into the waters, the waters were made sweet: there he made for them a statute and an ordinance, and there he proved them,"
  },
  {
    "i": 1945,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 26,
    "t": "And said, If thou wilt diligently hearken to the voice of the Lord thy God, and wilt do that which is right in his sight, and wilt give ear to his commandments, and keep all his statutes, I will put none of these diseases upon thee, which I have brought upon the Egyptians: for I am"
  },
  {
    "i": 1946,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 27,
    "t": "And they came to Elim, where were twelve wells of water, and threescore and ten palm trees: and they encamped there by the waters."
  },
  {
    "i": 1947,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 1,
    "t": "And they took their journey from Elim, and all the congregation of the children of Israel came unto the wilderness of Sin, which is between Elim and Sinai, on the fifteenth day of the second month after their departing out of the land of Egypt."
  },
  {
    "i": 1948,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 2,
    "t": "And the whole congregation of the children of Israel murmured against Moses and Aaron in the wilderness:"
  },
  {
    "i": 1949,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 3,
    "t": "And the children of Israel said unto them, Would to God we had died by the hand of the Lord in the land of Egypt, when we sat by the flesh pots, and when we did eat bread to the full; for ye have brought us forth into this wilderness, to kill this whole assembly with hunger."
  },
  {
    "i": 1950,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 4,
    "t": "Then said the Lord unto Moses, Behold, I will rain bread from heaven for you; and the people shall go out and gather a certain rate every day, that I may prove them, whether they will walk in my law, or no."
  },
  {
    "i": 1951,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 5,
    "t": "And it shall come to pass, that on the sixth day they shall prepare that which they bring in; and it shall be twice as much as they gather daily."
  },
  {
    "i": 1952,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 6,
    "t": "And Moses and Aaron said unto all the children of Israel, At even, then ye shall know that the Lord hath brought you out from the land of Egypt:"
  },
  {
    "i": 1953,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 7,
    "t": "And in the morning, then ye shall see the glory of the Lord; for that he heareth your murmurings against the Lord: and what are we, that ye murmur against us?"
  },
  {
    "i": 1954,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 8,
    "t": "And Moses said, This shall be, when the Lord shall give you in the evening flesh to eat, and in the morning bread to the full; for that the Lord heareth your murmurings which ye murmur against him: and what are we? your murmurings are not against us, but against the Lord."
  },
  {
    "i": 1955,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 9,
    "t": "And Moses spake unto Aaron, Say unto all the congregation of the children of Israel, Come near before the Lord: for he hath heard your murmurings."
  },
  {
    "i": 1956,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 10,
    "t": "And it came to pass, as Aaron spake unto the whole congregation of the children of Israel, that they looked toward the wilderness, and, behold, the glory of the Lord appeared in the cloud."
  },
  {
    "i": 1957,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 11,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 1958,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 12,
    "t": "I have heard the murmurings of the children of Israel: speak unto them, saying, At even ye shall eat flesh, and in the morning ye shall be filled with bread; and ye shall know that I am the Lord your God."
  },
  {
    "i": 1959,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 13,
    "t": "And it came to pass, that at even the quails came up, and covered the camp: and in the morning the dew lay round about the host."
  },
  {
    "i": 1960,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 14,
    "t": "And when the dew that lay was gone up, behold, upon the face of the wilderness there lay a small round thing, as small as the hoar frost on the ground."
  },
  {
    "i": 1961,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 15,
    "t": "And when the children of Israel saw it, they said one to another, It is manna: for they wist not what it was. And Moses said unto them, This is the bread which the Lord hath given you to eat."
  },
  {
    "i": 1962,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 16,
    "t": "This is the thing which the Lord hath commanded, Gather of it every man according to his eating, an omer for every man, according to the number of your persons; take ye every man for them which are in his tents."
  },
  {
    "i": 1963,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 17,
    "t": "And the children of Israel did so, and gathered, some more, some less."
  },
  {
    "i": 1964,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 18,
    "t": "And when they did mete it with an omer, he that gathered much had nothing over, and he that gathered little had no lack; they gathered every man according to his eating."
  },
  {
    "i": 1965,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 19,
    "t": "And Moses said, Let no man leave of it till the morning."
  },
  {
    "i": 1966,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 20,
    "t": "Notwithstanding they hearkened not unto Moses; but some of them left of it until the morning, and it bred worms, and stank: and Moses was wroth with them."
  },
  {
    "i": 1967,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 21,
    "t": "And they gathered it every morning, every man according to his eating: and when the sun waxed hot, it melted."
  },
  {
    "i": 1968,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 22,
    "t": "And it came to pass, that on the sixth day they gathered twice as much bread, two omers for one man: and all the rulers of the congregation came and told Moses."
  },
  {
    "i": 1969,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 23,
    "t": "And he said unto them, This is that which the Lord hath said, To morrow is the rest of the holy sabbath unto the Lord: bake that which ye will bake to day, and seethe that ye will seethe; and that which remaineth over lay up for you to be kept until the morning."
  },
  {
    "i": 1970,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 24,
    "t": "And they laid it up till the morning, as Moses bade: and it did not stink, neither was there any worm therein."
  },
  {
    "i": 1971,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 25,
    "t": "And Moses said, Eat that to day; for to day is a sabbath unto the Lord: to day ye shall not find it in the field."
  },
  {
    "i": 1972,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 26,
    "t": "Six days ye shall gather it; but on the seventh day, which is the sabbath, in it there shall be none."
  },
  {
    "i": 1973,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 27,
    "t": "And it came to pass, that there went out some of the people on the seventh day for to gather, and they found none."
  },
  {
    "i": 1974,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 28,
    "t": "And the Lord said unto Moses, How long refuse ye to keep my commandments and my laws?"
  },
  {
    "i": 1975,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 29,
    "t": "See, for that the Lord hath given you the sabbath, therefore he giveth you on the sixth day the bread of two days; abide ye every man in his place, let no man go out of his place on the seventh day."
  },
  {
    "i": 1976,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 30,
    "t": "So the people rested on the seventh day."
  },
  {
    "i": 1977,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 31,
    "t": "And the house of Israel called the name thereof Manna: and it was like coriander seed, white; and the taste of it was like wafers made with honey."
  },
  {
    "i": 1978,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 32,
    "t": "And Moses said, This is the thing which the Lord commandeth, Fill an omer of it to be kept for your generations; that they may see the bread wherewith I have fed you in the wilderness, when I brought you forth from the land of Egypt."
  },
  {
    "i": 1979,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 33,
    "t": "And Moses said unto Aaron, Take a pot, and put an omer full of manna therein, and lay it up before the Lord, to be kept for your generations."
  },
  {
    "i": 1980,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 34,
    "t": "As the Lord had commanded Moses, so Aaron laid it up before the Testimony, to be kept."
  },
  {
    "i": 1981,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 35,
    "t": "And the children of Israel did eat manna forty years, until they came to a land inhabited; they did eat manna, until they came unto the borders of the land of Canaan."
  },
  {
    "i": 1982,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 36,
    "t": "Now an omer is the tenth part of an ephah."
  },
  {
    "i": 1983,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 1,
    "t": "And all the congregation of the children of Israel journeyed from the wilderness of Sin, after their journeys, according to the commandment of the Lord, and pitched in Rephidim; and there was no water for the people to drink."
  },
  {
    "i": 1984,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 2,
    "t": "Wherefore the people did chide with Moses, and said, Give us water that we may drink. And Moses said unto them, Why chide ye with me? wherefore do ye tempt the Lord?"
  },
  {
    "i": 1985,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 3,
    "t": "And the people thirsted there for water; and the people murmured against Moses, and said, Wherefore is this that thou hast brought us up out of Egypt, to kill us and our children and our cattle with thirst?"
  },
  {
    "i": 1986,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 4,
    "t": "And Moses cried unto the Lord, saying, What shall I do unto this people? they be almost ready to stone me."
  },
  {
    "i": 1987,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 5,
    "t": "And the Lord said unto Moses, Go on before the people, and take with thee of the elders of Israel; and thy rod, wherewith thou smotest the river, take in thine hand, and go."
  },
  {
    "i": 1988,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 6,
    "t": "Behold, I will stand before thee there upon the rock in Horeb; and thou shalt smite the rock, and there shall come water out of it, that the people may drink. And Moses did so in the sight of the elders of Israel."
  },
  {
    "i": 1989,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 7,
    "t": "And he called the name of the place Massah, and Meribah, because of the chiding of the children of Israel, and because they tempted the Lord, saying, Is the Lord among us, or not?"
  },
  {
    "i": 1990,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 8,
    "t": "Then came Amalek, and fought with Israel in Rephidim."
  },
  {
    "i": 1991,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 9,
    "t": "And Moses said unto Joshua, Choose us out men, and go out, fight with Amalek; tomorrow I will stand on the top of the hill with the rod of God in mine hand."
  },
  {
    "i": 1992,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 10,
    "t": "So Joshua did as Moses had said to him, and fought with Amalek; and Moses, Aaron, and Hur went up to the top of the hill."
  },
  {
    "i": 1993,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 11,
    "t": "And it came to pass, when Moses held up his hand, that Israel prevailed; and when he let down his hand, Amalek prevailed."
  },
  {
    "i": 1994,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 12,
    "t": "But Moses' hands were heavy; and they took a stone, and put it under him, and he sat thereon; and Aaron and Hur stayed up his hands, the one on the one side, and the other on the other side; and his hands were steady until the going down of the sun."
  },
  {
    "i": 1995,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 13,
    "t": "And Joshua discomfited Amalek and his people with the edge of the sword."
  },
  {
    "i": 1996,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 14,
    "t": "And the Lord said unto Moses, Write this for a memorial in a book, and rehearse it in the ears of Joshua; that I will utterly put out the remembrance of Amalek from under heaven."
  },
  {
    "i": 1997,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 15,
    "t": "And Moses built an altar, and called the name of it Jehovah-nissi"
  },
  {
    "i": 1998,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 16,
    "t": "For he said, The Lord hath sworn that the Lord will have war with Amalek from generation to generation."
  },
  {
    "i": 1999,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 1,
    "t": "When Jethro, the priest of Midian, Moses' father-in-law, heard of all that God had done for Moses, and for Israel his people, and that the Lord had brought Israel out of Egypt,"
  }
]
