[
  {
    "i": 10800,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 7,
    "t": "bagi bani Gersom, Yoel sang pemuka dan saudara-saudaranya sejumlah 130 orang,"
  },
  {
    "i": 10801,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 8,
    "t": "bagi bani Elsafan, Semaya sang pemuka dan saudara-saudaranya sejumlah dua ratus orang,"
  },
  {
    "i": 10802,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 9,
    "t": "bagi bani Hebron, Eliel sang pemuka dan saudara-saudaranya sejumlah delapan puluh orang,"
  },
  {
    "i": 10803,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 10,
    "t": "bagi bani Uziel, Aminadab sang pemuka dan saudara-saudaranya sejumlah seratus dua belas orang."
  },
  {
    "i": 10804,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 11,
    "t": "Daud memanggil para imam Zadok dan Abyatar, para Lewi Uriel, Asaya, Yoel, Semaya, Eliel, dan Aminadab,"
  },
  {
    "i": 10805,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 12,
    "t": "lalu berkatalah ia kepada mereka: \"Kamulah kepala-kepala kaum keluarga Lewi; sucikanlah dirimu, kamu dan saudara-saudaramu, supaya kamu mengangkut tabut TUHAN, Allah Israel, ke tempat yang telah kusediakan baginya."
  },
  {
    "i": 10806,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 13,
    "t": "Karena pada pertama kali, kamu tidak hadir, maka murka TUHAN menimpa kita, sebab kita tidak menanyakan Dia seperti yang seharusnya."
  },
  {
    "i": 10807,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 14,
    "t": "Para imam dan para Lewi menyucikan diri mereka supaya mereka dapat mengangkut tabut TUHAN, Allah Israel,"
  },
  {
    "i": 10808,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 15,
    "t": "dan bani Lewi memikul tabut Allah itu dengan kayu pengusung di atas bahu mereka, seperti yang diperintahkan Musa sesuai dengan firman TUHAN."
  },
  {
    "i": 10809,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 16,
    "t": "Daud bersabda kepada para pemuka bani Lewi supaya mengangkat saudara-saudara mereka, para penyanyi, dengan alat-alat musik, yakni gambus, kecapi dan ceracap, supaya dibunyikan dengan nyaring untuk membangkitkan kegembiraan."
  },
  {
    "i": 10810,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 17,
    "t": "Maka bani Lewi mengangkat Heman bin Yoel, dan dari antara saudara-saudaranya Asaf bin Berekhya, dan dari antara bani Merari, saudara-saudara mereka, Etan bin Kusaya,"
  },
  {
    "i": 10811,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 18,
    "t": "dan beserta mereka saudara-saudara mereka dari tingkat yang kedua: Zakharia, Uziel, Semiramot, Yehiel, Uni, Eliab, Benaya, Maaseya, Matica, Elifelehu, Mikneya, Obed-Edom dan Yeiel, para penjaga pintu gerbang."
  },
  {
    "i": 10812,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 19,
    "t": "Heman, Asaf dan Etan, para penyanyi, bertugas membunyikan ceracap dari tembaga."
  },
  {
    "i": 10813,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 20,
    "t": "Zakharia, Uziel, Semiramot, Yehiel, Uni, Eliab, Maaseya dan Benaya bertugas memainkan gambus, bernada tinggi."
  },
  {
    "i": 10814,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 21,
    "t": "Matica, Elifelehu, Mikneya, Obed-Edom, Yeiel dan Azazya bertugas memainkan kecapi, delapan nada, untuk memimpin lagu."
  },
  {
    "i": 10815,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 22,
    "t": "Kenanya, kepala bani Lewi, memimpin pengangkutan itu, karena ia ahli dalam hal itu."
  },
  {
    "i": 10816,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 23,
    "t": "Berekhya dan Elkana bertugas menjadi penjaga pintu gerbang tabut."
  },
  {
    "i": 10817,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 24,
    "t": "Sebanya, Yosafat, Netanel, Amasai, Zakharia, Benaya dan Eliezer, para imam, bertugas meniup nafiri di depan tabut Allah. Obed-Edom dan Yehia bertugas menjadi penjaga pintu gerbang tabut."
  },
  {
    "i": 10818,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 25,
    "t": "Demikianlah Daud, para tua-tua Israel dan para kepala pasukan seribu pergi mengangkut tabut perjanjian TUHAN itu dengan sukacita dari rumah Obed-Edom."
  },
  {
    "i": 10819,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 26,
    "t": "Oleh karena Allah menolong bani Lewi yang mengangkut tabut perjanjian TUHAN itu, maka dipersembahkanlah tujuh ekor lembu jantan dan tujuh ekor domba jantan sebagai korban."
  },
  {
    "i": 10820,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 27,
    "t": "Daud memakai jubah dari kain linen halus, juga semua bani Lewi yang mengangkut tabut itu, pula para penyanyi dan Kenanya, pemimpin pengangkutan itu. Daud juga memakai efod dari kain linen."
  },
  {
    "i": 10821,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 28,
    "t": "Segenap orang Israel mengangkut tabut perjanjian TUHAN itu dengan sorak, diiringi bunyi sangkakala, nafiri dan ceracap, serta dengan memainkan gambus dan kecapi."
  },
  {
    "i": 10822,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 29,
    "t": "Ketika tabut perjanjian TUHAN itu sampai ke Kota Daud, maka Mikhal, puteri Saul, menjenguk dari jendela; ketika dilihatnya raja Daud melompat-lompat dan menari-nari, maka ia memandang rendah Daud dalam hatinya."
  },
  {
    "i": 10823,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 1,
    "t": "Tabut Allah itu dibawa masuk, lalu diletakkan di tengah-tengah kemah yang dibentangkan Daud untuk itu, kemudian mereka mempersembahkan korban bakaran dan korban keselamatan di hadapan Allah."
  },
  {
    "i": 10824,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 2,
    "t": "Setelah Daud selesai mempersembahkan korban bakaran dan korban keselamatan, ia memberkati bangsa itu demi nama TUHAN."
  },
  {
    "i": 10825,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 3,
    "t": "Lalu ia membagi-bagikan kepada seluruh orang Israel, baik laki-laki maupun perempuan, kepada masing-masing seketul roti, sepotong daging dan sepotong kue kismis."
  },
  {
    "i": 10826,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 4,
    "t": "Daud menempatkan beberapa orang Lewi untuk melayani di hadapan tabut TUHAN, untuk memperingati, bersyukur dan menyanyi pujian bagi TUHAN, Allah Israel,"
  },
  {
    "i": 10827,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 5,
    "t": "yakni Asaf sebagai pemimpin, Zakharia sebagai orang kedua, lalu Uziel, Semiramot, Yehiel, Matica, Eliab, Benaya, Obed-Edom dan Yeiel. Mereka harus memainkan gambus dan kecapi, sedang Asaf harus membunyikan ceracap."
  },
  {
    "i": 10828,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 6,
    "t": "Benaya dan Yahaziel, para imam, bertugas meniup nafiri senantiasa di depan tabut perjanjian Allah itu."
  },
  {
    "i": 10829,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 7,
    "t": "Pada waktu itu Daud pertama kali menyuruh Asaf dan saudara-saudaranya menyanyikan syukur bagi TUHAN,"
  },
  {
    "i": 10830,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 8,
    "t": "Bersyukurlah kepada TUHAN, serukanlah nama-Nya, beritahukanlah perbuatan-Nya di antara bangsa-bangsa!"
  },
  {
    "i": 10831,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 9,
    "t": "Bernyanyilah bagi-Nya, bermazmurlah bagi-Nya, percakapkanlah segala perbuatan-Nya yang ajaib!"
  },
  {
    "i": 10832,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 10,
    "t": "Bermegahlah di dalam nama-Nya yang kudus, biarlah hati orang yang mencari TUHAN bersukacita!"
  },
  {
    "i": 10833,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 11,
    "t": "Carilah TUHAN dan kekuatan-Nya, carilah wajah-Nya selalu!"
  },
  {
    "i": 10834,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 12,
    "t": "Ingatlah perbuatan-perbuatan ajaib yang dilakukan-Nya, mujizat-mujizat-Nya dan penghukuman-penghukuman yang diucapkan-Nya,"
  },
  {
    "i": 10835,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 13,
    "t": "hai anak cucu Israel, hamba-Nya, hai anak-anak Yakub, orang-orang pilihan-Nya!"
  },
  {
    "i": 10836,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 14,
    "t": "Dialah TUHAN, Allah kita, di seluruh bumi berlaku penghukuman-Nya."
  },
  {
    "i": 10837,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 15,
    "t": "Ia ingat untuk selama-lamanya akan perjanjian-Nya, firman yang diperintahkan-Nya kepada seribu angkatan,"
  },
  {
    "i": 10838,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 16,
    "t": "yakni perjanjian yang diikat-Nya dengan Abraham, sumpah-Nya kepada Ishak."
  },
  {
    "i": 10839,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 17,
    "t": "Ia menetapkannya menjadi ketetapan bagi Yakub, menjadi perjanjian kekal bagi Israel,"
  },
  {
    "i": 10840,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 18,
    "t": "firman-Nya: \"Kepadamu akan Kuberikan tanah Kanaan sebagai milik pusakamu."
  },
  {
    "i": 10841,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 19,
    "t": "Ketika jumlah mereka tidak seberapa, sangat sedikit dan orang asing di sana,"
  },
  {
    "i": 10842,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 20,
    "t": "dan mereka mengembara dari bangsa yang satu ke bangsa yang lain, dari kerajaan yang satu ke suku bangsa yang lain,"
  },
  {
    "i": 10843,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 21,
    "t": "Ia tidak memperkenankan seorangpun menindas mereka, Ia menghukum raja-raja oleh karena mereka:"
  },
  {
    "i": 10844,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 22,
    "t": "\"Jangan mengusik orang-orang yang Kuurapi, dan jangan berbuat jahat terhadap nabi-nabi-Ku!"
  },
  {
    "i": 10845,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 23,
    "t": "Bernyanyilah bagi TUHAN, hai segenap bumi, kabarkanlah dari hari ke hari keselamatan dari pada-Nya!"
  },
  {
    "i": 10846,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 24,
    "t": "Ceritakanlah kemuliaan-Nya di antara bangsa-bangsa dan perbuatan-perbuatan-Nya yang ajaib di antara segala suku bangsa!"
  },
  {
    "i": 10847,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 25,
    "t": "Sebab TUHAN maha besar dan terpuji sangat, Ia lebih dahsyat dari pada segala allah."
  },
  {
    "i": 10848,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 26,
    "t": "Sebab segala allah bangsa-bangsa adalah berhala, tetapi TUHAN telah menjadikan langit."
  },
  {
    "i": 10849,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 27,
    "t": "Kehormatan dan keagungan ada di hadapan-Nya, kekuatan dan sukacita ada di tempat-Nya."
  },
  {
    "i": 10850,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 28,
    "t": "Berilah kepada TUHAN, hai suku-suku bangsa, berilah kepada TUHAN kemuliaan dan kekuatan!"
  },
  {
    "i": 10851,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 29,
    "t": "Berilah kepada TUHAN kemuliaan nama-Nya, bawalah persembahan dan masuklah menghadap Dia! Sujudlah kepada TUHAN dengan berhiaskan kekudusan!"
  },
  {
    "i": 10852,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 30,
    "t": "Gemetarlah di hadapan-Nya, hai segenap bumi! Sungguh, dunia ditegakkan, tidak akan goyah."
  },
  {
    "i": 10853,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 31,
    "t": "Biarlah langit bersukacita dan bumi bersorak-sorai, biarlah orang berkata di antara bangsa-bangsa: \"TUHAN itu Raja!"
  },
  {
    "i": 10854,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 32,
    "t": "Biarlah laut bergemuruh serta segala isinya, biarlah ladang bersukaria serta segala yang ada di sana,"
  },
  {
    "i": 10855,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 33,
    "t": "maka pohon-pohon di hutan bersorak-sorai di hadapan TUHAN, sebab Ia datang untuk menghakimi bumi."
  },
  {
    "i": 10856,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 34,
    "t": "Bersyukurlah kepada TUHAN, sebab Ia baik! Bahwasanya untuk selama-lamanya kasih setia-Nya."
  },
  {
    "i": 10857,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 35,
    "t": "Katakanlah: \"Selamatkanlah kami, ya Allah, penyelamat kami, dan kumpulkanlah kami dan lepaskanlah kami dari antara bangsa-bangsa, supaya kami bersyukur kepada nama-Mu yang kudus, dan bermegah dalam puji-pujian kepada-Mu!"
  },
  {
    "i": 10858,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 36,
    "t": "Terpujilah TUHAN, Allah Israel, dari selama-lamanya sampai selama-lamanya!\" Maka seluruh umat mengatakan: \"Amin!\" Pujilah TUHAN!"
  },
  {
    "i": 10859,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 37,
    "t": "Daud meninggalkan di sana, di depan tabut perjanjian TUHAN, Asaf dan saudara-saudaranya untuk tetap melayani di depan tabut itu, menurut aturan setiap hari."
  },
  {
    "i": 10860,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 38,
    "t": "Juga Obed-Edom dan saudara-saudaranya, sejumlah enam puluh delapan orang; Obed-Edom bin Yedutun dan Hosa menjadi penjaga pintu gerbang."
  },
  {
    "i": 10861,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 39,
    "t": "Imam Zadok dan saudara-saudaranya, para imam, ditinggalkannya di depan Kemah TUHAN, di bukit pengorbanan di Gibeon,"
  },
  {
    "i": 10862,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 40,
    "t": "untuk mempersembahkan korban bakaran kepada TUHAN tetap menerus pagi dan petang di atas mezbah korban bakaran, dan untuk melakukan segala yang tertulis dalam hukum TUHAN, yang diperintahkan-Nya kepada Israel."
  },
  {
    "i": 10863,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 41,
    "t": "Bersama-sama dengan mereka ada Heman dan Yedutun dan sisa orang-orang pilihan yang ditentukan dengan nama untuk menyanyikan syukur kepada TUHAN, bahwasanya untuk selama-lamanya kasih setia-Nya."
  },
  {
    "i": 10864,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 42,
    "t": "Bersama-sama dengan mereka ada Heman dan Yedutun untuk membunyikan nafiri, ceracap dan alat-alat musik bagi Allah. Anak-anak Yedutun menjadi penjaga pintu gerbang."
  },
  {
    "i": 10865,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 43,
    "t": "Kemudian seluruh bangsa itu pulang, masing-masing ke rumahnya, dan Daud juga pulang untuk memberkati keluarganya."
  },
  {
    "i": 10866,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 1,
    "t": "Setelah Daud diam di rumahnya, berkatalah ia kepada nabi Natan: \"Lihatlah, aku ini diam dalam rumah dari kayu aras, padahal tabut perjanjian TUHAN ada di bawah tenda!"
  },
  {
    "i": 10867,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 2,
    "t": "Lalu berkatalah Natan kepada Daud: \"Lakukanlah segala sesuatu yang ada dalam hatimu, sebab Allah menyertai engkau."
  },
  {
    "i": 10868,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 3,
    "t": "Tetapi pada malam itu juga datanglah firman Allah kepada Natan, demikian:"
  },
  {
    "i": 10869,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 4,
    "t": "\"Pergilah, katakan kepada Daud, hamba-Ku: Beginilah firman TUHAN: Bukanlah engkau yang akan mendirikan rumah bagi-Ku untuk Kudiami."
  },
  {
    "i": 10870,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 5,
    "t": "Sebab Aku tidak pernah diam di rumah sejak Aku menuntun orang Israel keluar sampai hari ini, tetapi Aku mengembara dari kemah ke kemah, dan dari kediaman yang satu ke kediaman yang lain."
  },
  {
    "i": 10871,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 6,
    "t": "Di manapun Aku berjalan bersama-sama seluruh orang Israel, pernahkah Aku berkata kepada seorangpun dari hakim-hakim Israel yang Kuperintahkan menggembalakan umat-Ku: Mengapa kamu tidak mendirikan bagi-Ku rumah dari kayu aras?"
  },
  {
    "i": 10872,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 7,
    "t": "Oleh sebab itu, beginilah kaukatakan kepada hamba-Ku Daud: Beginilah firman TUHAN semesta alam: Akulah yang mengambil engkau dari padang rumput, dari belakang kambing domba, untuk menjadi raja atas umat-Ku Israel."
  },
  {
    "i": 10873,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 8,
    "t": "Aku telah menyertai engkau di segala tempat yang kaujalani dan telah melenyapkan semua musuhmu dari depanmu. Aku akan membuat namamu seperti nama orang-orang besar yang ada di bumi."
  },
  {
    "i": 10874,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 9,
    "t": "Aku akan menentukan tempat bagi umat-Ku Israel dan akan menanamkannya, sehingga ia diam di tempatnya sendiri dan tidak lagi goyah. Orang-orang fasik tidak akan terus menindasnya seperti dahulu,"
  },
  {
    "i": 10875,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 10,
    "t": "sejak Aku mengangkat hakim-hakim atas umat-Ku Israel. Aku akan menundukkan semua musuhmu. Juga Aku beritahukan kepadamu, bahwa TUHAN akan membangun suatu keturunan bagimu."
  },
  {
    "i": 10876,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 11,
    "t": "Apabila umurmu sudah genap untuk pergi mengikuti nenek moyangmu, maka Aku akan membangkitkan keturunanmu sesudah engkau, salah seorang anakmu, dan Aku akan mengokohkan kerajaannya."
  },
  {
    "i": 10877,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 12,
    "t": "Dialah yang akan mendirikan rumah bagi-Ku dan Aku akan mengokohkan takhtanya untuk selama-lamanya."
  },
  {
    "i": 10878,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 13,
    "t": "Aku akan menjadi Bapanya, dan ia akan menjadi Anak-Ku. Aku tidak akan menarik kasih setia-Ku dari padanya seperti yang Kulakukan terhadap orang yang mendahului engkau."
  },
  {
    "i": 10879,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 14,
    "t": "Aku akan menegakkan dia di dalam rumah-Ku dan di dalam kerajaan-Ku untuk selama-lamanya, dan takhtanya akan kokoh untuk selama-lamanya."
  },
  {
    "i": 10880,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 15,
    "t": "Maka Natan menyampaikan segala firman dan seluruh penglihatan ini kepada Daud."
  },
  {
    "i": 10881,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 16,
    "t": "Kemudian masuklah Raja Daud, lalu duduk di hadapan TUHAN dan berkata: \"Siapakah aku ini, ya TUHAN Allah, dan siapakah keluargaku, sehingga Engkau membawa aku sampai sejauh ini?"
  },
  {
    "i": 10882,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 17,
    "t": "Dan hal ini masih terlalu kecil di mata-Mu, ya Allah; Engkau telah berfirman juga tentang keluarga hamba-Mu ini untuk masa yang masih jauh akan datang, dan telah memandang aku seolah-olah seorang yang terkemuka, ya TUHAN Allah."
  },
  {
    "i": 10883,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 18,
    "t": "Apakah lagi yang dapat dikatakan Daud kepada-Mu sebagai tambahan atas penghormatan yang telah Kauberikan kepada hamba-Mu ini? Engkau sendiri mengenal hamba-Mu ini."
  },
  {
    "i": 10884,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 19,
    "t": "Ya TUHAN, demi hamba-Mu ini dan sesuai dengan kehendak hati-Mu, Engkau telah melakukan segala perkara yang besar ini dengan menyatakan segala perkara yang besar itu."
  },
  {
    "i": 10885,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 20,
    "t": "Ya TUHAN, tidak ada yang seperti Engkau, dan tidak ada Allah selain Engkau, sesuai dengan segala yang telah kami dengar dengan telinga kami."
  },
  {
    "i": 10886,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 21,
    "t": "Dan bangsa manakah di bumi seperti umat-Mu Israel, satu-satunya bangsa yang Allah pergi menebusnya menjadi umat-Nya, untuk membuat nama bagi-Mu dengan melakukan perkara-perkara yang besar dan dahsyat, dan dengan menghalau bangsa-bangsa dari depan umat-Mu yang telah Kautebus dari Mesir?"
  },
  {
    "i": 10887,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 22,
    "t": "Engkau telah menetapkan Israel menjadi umat-Mu untuk selama-lamanya, dan Engkau, ya TUHAN, telah menjadi Allah mereka."
  },
  {
    "i": 10888,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 23,
    "t": "Oleh sebab itu, ya TUHAN, biarlah kiranya firman yang telah Kauucapkan mengenai hamba-Mu ini dan mengenai keluarganya diteguhkan untuk selama-lamanya, dan bertindaklah seperti yang telah Kaukatakan."
  },
  {
    "i": 10889,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 24,
    "t": "Biarlah itu diteguhkan dan biarlah nama-Mu diagungkan untuk selama-lamanya, sehingga dikatakan: TUHAN semesta alam adalah Allah Israel, yaitu Allah bagi Israel. Dan biarlah keluarga Daud, hamba-Mu itu, tetap teguh di hadapan-Mu."
  },
  {
    "i": 10890,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 25,
    "t": "Sebab Engkau, ya Allahku, telah menyatakan kepada hamba-Mu ini, bahwa Engkau akan membangun baginya sebuah keluarga. Itulah sebabnya hamba-Mu ini telah memberanikan diri untuk memanjatkan doa ini di hadapan-Mu."
  },
  {
    "i": 10891,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 26,
    "t": "Oleh karena Engkaulah Allah, ya TUHAN, dan Engkau telah menjanjikan perkara yang baik ini kepada hamba-Mu ini."
  },
  {
    "i": 10892,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 27,
    "t": "Oleh sebab itu, sudilah Engkau memberkati keluarga hamba-Mu ini, supaya tetap ada di hadapan-Mu untuk selama-lamanya. Sebab Engkau, ya TUHAN, telah memberkati, dan keluarga itu diberkati untuk selama-lamanya."
  },
  {
    "i": 10893,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 1,
    "t": "Sesudah itu Daud memukul kalah orang Filistin dan menundukkan mereka, lalu merebut Gat dengan segala kota kecilnya dari tangan orang Filistin."
  },
  {
    "i": 10894,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 2,
    "t": "Ia memukul kalah Moab, sehingga orang Moab menjadi takluk kepada Daud dan membayar upeti."
  },
  {
    "i": 10895,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 3,
    "t": "Daud memukul kalah Hadadezer, raja Zoba, dekat Hamat, pada waktu ia pergi untuk meneguhkan kekuasaannya di tepi sungai Efrat."
  },
  {
    "i": 10896,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 4,
    "t": "Daud merebut dari padanya seribu kereta, tujuh ribu orang pasukan berkuda dan dua puluh ribu orang pasukan berjalan kaki, lalu Daud memotong urat keting segala kuda kereta, tetapi ia meninggalkan seratus kereta."
  },
  {
    "i": 10897,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 5,
    "t": "Ketika orang Aram dari Damsyik datang menolong Hadadezer, raja Zoba, maka Daud menewaskan dari antara orang Aram itu dua puluh dua ribu orang."
  },
  {
    "i": 10898,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 6,
    "t": "Kemudian Daud menempatkan pasukan-pasukan di Aram Damsyik, sehingga orang Aram menjadi takluk kepada Daud dan membayar upeti. TUHAN memberi kemenangan kepada Daud ke manapun ia pergi."
  },
  {
    "i": 10899,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 7,
    "t": "Daud merebut perisai-perisai emas yang dipakai oleh para pegawai Hadadezer dan membawanya ke Yerusalem."
  }
]
