[
  {
    "i": 21900,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 28,
    "t": "For thou art just in all that thou hast brought upon us, and upon the holy city of our fathers, even Jerusalem: for in truth and righteousness didst thou bring all these things upon us because of our sins."
  },
  {
    "i": 21901,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 29,
    "t": "For we have sinned and committed iniquity, departing from thee. In all things have we trespassed, and not obeyed thy commandments,"
  },
  {
    "i": 21902,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 30,
    "t": "Nor kept them, neither done as thou hast commanded us, that it might go well with us."
  },
  {
    "i": 21903,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 31,
    "t": "Wherefore all that thou hast brought upon us, and everything that thou hast done to us, thou hast done in true judgment."
  },
  {
    "i": 21904,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 32,
    "t": "Thou didst deliver us into the hands of lawless enemies, most hateful forsakers of God, and to an unjust king, and the most wicked in all the world."
  },
  {
    "i": 21905,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 33,
    "t": "And now we cannot open our mouths: we are become a shame and reproach to all thy servants, and to them that worship thee."
  },
  {
    "i": 21906,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 34,
    "t": "Yet deliver us not up wholly, for thy name's sake, neither disannul thou thy covenant:"
  },
  {
    "i": 21907,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 35,
    "t": "And cause not thy mercy to depart from us, for thy love's sake, which thou hast in Abraham thy friend, Isaac thy servant, and Israel thy holy one;"
  },
  {
    "i": 21908,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 36,
    "t": "To whom thou didst promise that thou wouldest multiply their seed as the stars of heaven, and as the sand that lieth upon the sea shore."
  },
  {
    "i": 21909,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 37,
    "t": "For we, O Lord, are become less than any nation, and be kept under this day in all the world because of our sins."
  },
  {
    "i": 21910,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 38,
    "t": "Neither is there at this time prince, or prophet, or leader, nor burnt offering, nor sacrifice, nor oblation, nor incense, nor place to sacrifice before thee,"
  },
  {
    "i": 21911,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 39,
    "t": "And to find mercy in thy sight. Nevertheless, let our souls be accepted in a contrite heart, and an humble spirit,"
  },
  {
    "i": 21912,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 40,
    "t": "As in burnt offerings of rams and bullocks, and as in ten thousands of fat lambs: so let our sacrifice be in thy sight this day, and grant that we may wholly go after thee: for they shall not be confounded that put their trust in thee."
  },
  {
    "i": 21913,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 41,
    "t": "And now therefore we follow thee with all our heart, we fear thee, and seek thy face."
  },
  {
    "i": 21914,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 42,
    "t": "Put us not to shame: but deal with us after thy lovingkindness, and according to the multitude of thy mercies."
  },
  {
    "i": 21915,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 43,
    "t": "Deliver us also according to thy marvelous works, and give glory to thy name, O Lord:"
  },
  {
    "i": 21916,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 44,
    "t": "And let all them that do thy servants hurt be ashamed; and let them be confounded through thy might, and let their strength be broken."
  },
  {
    "i": 21917,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 45,
    "t": "And let them know that thou art Lord, the only God, and glorious over the whole world."
  },
  {
    "i": 21918,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 46,
    "t": "And the king's servants, that put them in, ceased not to make the oven hot with rosin, pitch, tow, and small wood;"
  },
  {
    "i": 21919,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 47,
    "t": "So that the flame streamed forth above the furnace forty and nine cubits."
  },
  {
    "i": 21920,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 48,
    "t": "And it broke through, and burned those Chaldeans it found about the furnace."
  },
  {
    "i": 21921,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 49,
    "t": "But the angel of the Lord came down into the oven together with Azarias and his fellows, and smote the flame of the fire out of the oven;"
  },
  {
    "i": 21922,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 50,
    "t": "And made the midst of the oven as it had been a moist whistling wind, so that the fire touched them not at all, neither hurt nor troubled them."
  },
  {
    "i": 21923,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 51,
    "t": "Then the three, as out of one mouth, praised, glorified, and blessed, God in the furnace, saying,"
  },
  {
    "i": 21924,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 52,
    "t": "\"Blessed art thou, O Lord God of our fathers: and to be praised and exalted above all for ever. And blessed is thy glorious and holy name: and to be praised and exalted above all for ever."
  },
  {
    "i": 21925,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 53,
    "t": "Blessed art thou in the temple of thy holy glory: and to be praised and glorified above all for ever."
  },
  {
    "i": 21926,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 54,
    "t": "Blessed art thou in the throne of thy kingdom: and to be praised and exalted above all for ever."
  },
  {
    "i": 21927,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 55,
    "t": "Blessed art thou in the firmament of heaven: and above all to be praised and glorified for ever."
  },
  {
    "i": 21928,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 56,
    "t": "O all ye works of the Lord, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21929,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 57,
    "t": "O ye heavens, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21930,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 58,
    "t": "O ye angels of the Lord, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21931,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 59,
    "t": "O ye waters that be above the heaven, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21932,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 60,
    "t": "O all ye powers, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21933,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 61,
    "t": "O ye sun and moon, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21934,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 62,
    "t": "O ye stars of heaven, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21935,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 63,
    "t": "O every shower and dew, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21936,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 64,
    "t": "O all ye winds, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21937,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 65,
    "t": "O ye fire and heat, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21938,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 66,
    "t": "O ye winter and summer, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21939,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 67,
    "t": "O ye dews and storms of snow, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21940,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 68,
    "t": "O ye ice and cold, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21941,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 69,
    "t": "O ye frosts and snows, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21942,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 70,
    "t": "O ye nights and days, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21943,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 71,
    "t": "O ye light and darkness, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21944,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 72,
    "t": "O ye lightnings and clouds, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21945,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 73,
    "t": "Let the earth bless the Lord: let it praise and exalt him above all for ever."
  },
  {
    "i": 21946,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 74,
    "t": "O ye mountains and little hills, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21947,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 75,
    "t": "O all ye things that grow on the earth, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21948,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 76,
    "t": "O ye wells, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21949,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 77,
    "t": "O ye seas and rivers, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21950,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 78,
    "t": "O ye whales, and all that move in the waters, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21951,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 79,
    "t": "O all ye fowls of the air, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21952,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 80,
    "t": "O all ye beasts and cattle, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21953,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 81,
    "t": "O ye children of men, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21954,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 82,
    "t": "O Israel, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21955,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 83,
    "t": "O ye priests of the Lord, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21956,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 84,
    "t": "O ye servants of the Lord, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21957,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 85,
    "t": "O ye spirits and souls of the righteous, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21958,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 86,
    "t": "O ye holy and humble men of heart, bless ye the Lord: praise and exalt him above all for ever."
  },
  {
    "i": 21959,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 87,
    "t": "O Ananias, Azarias, and Misael, bless ye the Lord: praise and exalt him above all for ever: for he hath delivered us from hell, and saved us from the hand of death, and delivered us out of the midst of the furnace burning flame, even out of the midst of the fire."
  },
  {
    "i": 21960,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 88,
    "t": "O give thanks unto the Lord, because he is gracious: for his mercy endureth for ever."
  },
  {
    "i": 21961,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 89,
    "t": "O all ye that worship the Lord, bless the God of gods, praise him and give him thanks: for his mercy endureth for ever."
  },
  {
    "i": 21962,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 90,
    "t": "Then Nebuchadnezzar the king was astonished, and rose up in haste, and said unto his counselors, Did not we cast three men bound into the midst of the fire? They answered and said unto the king, True, O king."
  },
  {
    "i": 21963,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 91,
    "t": "He answered and said, Lo, I see four men loose, walking in the midst of the fire, and they have no hurt; and the form of the fourth is like the Son of God."
  },
  {
    "i": 21964,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 92,
    "t": "Then Nebuchadnezzar came near to the mouth of the burning fiery furnace, and spoke, and said, Shadrach, Meshach, and Abednego, ye servants of the Most High God, come forth, and come hither. Then Shadrach, Meshach, and Abednego, came forth of the midst of the fire."
  },
  {
    "i": 21965,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 93,
    "t": "And the princes, governors, and captains, and the king's counselors, being gathered together, saw these men, upon whose bodies the fire had no power, nor was a hair of their head singed, neither were their coats changed, nor the smell of fire had passed on them."
  },
  {
    "i": 21966,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 94,
    "t": "Then Nebuchadnezzar spoke, and said, Blessed be the God of Shadrach, Meshach, and Abednego, who hath sent his angel, and delivered his servants that trusted in him, and have changed the king's word, and yielded their bodies, that they might not serve nor worship any god, except their own God."
  },
  {
    "i": 21967,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 95,
    "t": "Therefore I make a decree, That every people, nation, and language, which speak anything amiss against the God of Shadrach, Meshach, and Abednego, shall be cut in pieces, and their houses shall be made a dunghill; because there is no other God that can deliver after this sort."
  },
  {
    "i": 21968,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 96,
    "t": "Then the king promoted Shadrach, Meshach, and Abednego, in the province of Babylon."
  },
  {
    "i": 21969,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 97,
    "t": "Nebuchadnezzar the king, unto all people, nations, and languages, that dwell in all the earth; Peace be multiplied unto you."
  },
  {
    "i": 21970,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 98,
    "t": "I thought it good to show the signs and wonders that the high God hath wrought toward me."
  },
  {
    "i": 21971,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 99,
    "t": "How great are his signs! and how mighty are his wonders! his kingdom is an everlasting kingdom, and his dominion is from generation to generation."
  },
  {
    "i": 21972,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 1,
    "t": "I Nebuchadnezzar was at rest in mine house, and flourishing in my palace:"
  },
  {
    "i": 21973,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 2,
    "t": "I saw a dream which made me afraid, and the thoughts upon my bed and the visions of my head troubled me."
  },
  {
    "i": 21974,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 3,
    "t": "Therefore made I a decree to bring in all the wise men of Babylon before me, that they might make known unto me the interpretation of the dream."
  },
  {
    "i": 21975,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 4,
    "t": "Then came in the magicians, the astrologers, the Chaldeans, and the soothsayers: and I told the dream before them; but they did not make known unto me the interpretation thereof."
  },
  {
    "i": 21976,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 5,
    "t": "But at the last Daniel came in before me, whose name was Belteshazzar, according to the name of my god, and in whom is the spirit of the holy gods: and before him I told the dream, saying,"
  },
  {
    "i": 21977,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 6,
    "t": "\"O Belteshazzar, master of the magicians, because I know that the spirit of the holy gods is in thee, and no secret troubleth thee, tell me the visions of my dream that I have seen, and the interpretation thereof."
  },
  {
    "i": 21978,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 7,
    "t": "Thus were the visions of mine head in my bed; I saw, and behold a tree in the midst of the earth, and the height thereof was great."
  },
  {
    "i": 21980,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 8,
    "t": "The tree grew, and was strong, and the height thereof reached unto heaven, and the sight thereof to all the earth:"
  },
  {
    "i": 21981,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 9,
    "t": "The leaves thereof were fair, and the fruit thereof much, and in it was meat for all: the beasts of the field had shadow under it, and the fowls of the heaven dwelt in the boughs thereof, and all flesh was fed of it."
  },
  {
    "i": 21982,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 10,
    "t": "I saw in the visions of my head upon my bed, and, behold, a watcher and an holy one came down from heaven;"
  },
  {
    "i": 21983,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 11,
    "t": "He cried aloud, and said thus, Hew down the tree, and cut off his branches, shake off his leaves, and scatter his fruit: let the beasts get away from under it, and the fowls from his branches:"
  },
  {
    "i": 21984,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 12,
    "t": "Nevertheless leave the stump of his roots in the earth, even with a band of iron and brass, in the tender grass of the field; and let it be wet with the dew of heaven, and let his portion be with the beasts in the grass of the earth:"
  },
  {
    "i": 21985,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 13,
    "t": "Let his heart be changed from man's, and let a beast's heart be given unto him; and let seven times pass over him."
  },
  {
    "i": 21986,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 14,
    "t": "This matter is by the decree of the watchers, and the demand by the word of the holy ones: to the intent that the living may know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will, and setteth up over it the basest of men."
  },
  {
    "i": 21987,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 15,
    "t": "This dream I king Nebuchadnezzar have seen. Now thou, O Belteshazzar, declare the interpretation thereof, forasmuch as all the wise men of my kingdom are not able to make known unto me the interpretation: but thou art able; for the spirit of the holy gods is in thee."
  },
  {
    "i": 21988,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 16,
    "t": "Then Daniel, whose name was Belteshazzar, was astonied for one hour, and his thoughts troubled him. The king spake, and said, Belteshazzar, let not the dream, or the interpretation thereof, trouble thee. Belteshazzar answered and said, My lord, the dream be to them that hate thee, and the interpretation thereof to thine enemies."
  },
  {
    "i": 21989,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 17,
    "t": "The tree that thou sawest, which grew, and was strong, whose height reached unto the heaven, and the sight thereof to all the earth;"
  },
  {
    "i": 21990,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 18,
    "t": "Whose leaves were fair, and the fruit thereof much, and in it was meat for all; under which the beasts of the field dwelt, and upon whose branches the fowls of the heaven had their habitation:"
  },
  {
    "i": 21991,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 19,
    "t": "It is thou, O king, that art grown and become strong: for thy greatness is grown, and reacheth unto heaven, and thy dominion to the end of the earth."
  },
  {
    "i": 21992,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 20,
    "t": "And whereas the king saw a watcher and an holy one coming down from heaven, and saying, Hew the tree down, and destroy it; yet leave the stump of the roots thereof in the earth, even with a band of iron and brass, in the tender grass of the field; and let it be wet with the dew of heaven, and let his portion be with the beasts of the field, till seven times pass over him;"
  },
  {
    "i": 21993,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 21,
    "t": "This is the interpretation, O king, and this is the decree of the most High, which is come upon my lord the king:"
  },
  {
    "i": 21994,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 22,
    "t": "That they shall drive thee from men, and thy dwelling shall be with the beasts of the field, and they shall make thee to eat grass as oxen, and they shall wet thee with the dew of heaven, and seven times shall pass over thee, till thou know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will."
  },
  {
    "i": 21995,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 23,
    "t": "And whereas they commanded to leave the stump of the tree roots; thy kingdom shall be sure unto thee, after that thou shalt have known that the heavens do rule."
  },
  {
    "i": 21996,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 24,
    "t": "Wherefore, O king, let my counsel be acceptable unto thee, and break off thy sins by righteousness, and thine iniquities by shewing mercy to the poor; if it may be a lengthening of thy tranquility."
  },
  {
    "i": 21997,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 25,
    "t": "All this came upon the king Nebuchadnezzar."
  },
  {
    "i": 21998,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 26,
    "t": "At the end of twelve months he walked in the palace of the kingdom of Babylon."
  },
  {
    "i": 21999,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 27,
    "t": "The king spake, and said, Is not this great Babylon, that I have built for the house of the kingdom by the might of my power, and for the honour of my majesty?"
  }
]
