[
  {
    "i": 4900,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 9,
    "t": "Eu vos disse, pois, naquele tempo: 'Eu sozinho não posso levar o peso de todos vós.'"
  },
  {
    "i": 4901,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 10,
    "t": "O Senhor, vosso Deus, vos multiplicou, e eis que hoje sois em número como as estrelas dos céus."
  },
  {
    "i": 4902,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 11,
    "t": "O Senhor, Deus de vossos pais, vos aumente ainda mil vezes mais do que sois, e vos abençoe, como vos prometeu!"
  },
  {
    "i": 4903,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 12,
    "t": "Como, pois, poderei eu sozinho suportar o vosso peso, a vossa carga e as vossas contendas?"
  },
  {
    "i": 4904,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 13,
    "t": "Escolhei dentre vós homens sábios, entendidos e experientes, segundo as vossas tribos, para que eu os coloque como vossos chefes."
  },
  {
    "i": 4905,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 14,
    "t": "E vós me respondestes: 'É bom o que propões fazer.'"
  },
  {
    "i": 4906,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 15,
    "t": "Então, tomei os chefes de vossas tribos, homens sábios e experientes, e os constituí sobre vós como chefes: chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez, e oficiais em todas as vossas tribos."
  },
  {
    "i": 4907,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 16,
    "t": "Naquele mesmo tempo, ordenei aos vossos juízes: 'Ouvi as causas entre vossos irmãos e julgai justamente entre o homem e seu irmão, ou o estrangeiro que está com ele."
  },
  {
    "i": 4908,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 17,
    "t": "Não fareis acepção de pessoas no juízo; ouvireis tanto o pequeno como o grande; não temereis a face de homem algum, pois o juízo é de Deus; a causa que vos for difícil, trazei-a a mim, e eu a ouvirei.'"
  },
  {
    "i": 4909,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 18,
    "t": "Assim vos ordenei, naquele tempo, todas as coisas que devíeis fazer."
  },
  {
    "i": 4910,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 19,
    "t": "Então, partimos de Horebe e caminhamos por todo aquele grande e terrível deserto que vistes, rumo às montanhas dos amorreus, como o Senhor, nosso Deus, nos havia ordenado; e chegamos a Cades-Barneia."
  },
  {
    "i": 4911,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 20,
    "t": "Eu vos disse, então: 'Chegastes às montanhas dos amorreus, que o Senhor, nosso Deus, nos dá.'"
  },
  {
    "i": 4912,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 21,
    "t": "Eis que o Senhor, teu Deus, pôs esta terra diante de ti; sobe e toma posse dela, como te falou o Senhor, Deus de teus pais; não temas, nem te espantes.'"
  },
  {
    "i": 4913,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 22,
    "t": "Então, vos achegastes a mim, cada um de vós, e dissestes: 'Enviemos homens adiante de nós, para que espiem a terra e nos informem acerca do caminho pelo qual devemos subir e das cidades a que havemos de ir.'"
  },
  {
    "i": 4914,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 23,
    "t": "A coisa me pareceu bem; então, tomei doze homens dentre vós, um de cada tribo."
  },
  {
    "i": 4915,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 24,
    "t": "Eles partiram e subiram às montanhas, e chegaram até o vale de Escol, e o espiaram."
  },
  {
    "i": 4916,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 25,
    "t": "Tomaram do fruto da terra, e o trouxeram a nós, e nos informaram, dizendo: 'Boa é a terra que o Senhor, nosso Deus, nos dá.'"
  },
  {
    "i": 4917,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 26,
    "t": "Contudo, não quisestes subir, mas fostes rebeldes à ordem do Senhor, vosso Deus,"
  },
  {
    "i": 4918,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 27,
    "t": "e murmurastes em vossas tendas, dizendo: 'É porque o Senhor nos odeia que nos tirou da terra do Egito, para nos entregar nas mãos dos amorreus, a fim de nos destruir."
  },
  {
    "i": 4919,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 28,
    "t": "Para onde subiremos? Nossos irmãos fizeram com que se derretesse o nosso coração, dizendo: O povo é maior e mais alto do que nós; as cidades são grandes e muradas até os céus; e também vimos ali os filhos dos anaquins.'"
  },
  {
    "i": 4920,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 29,
    "t": "Então, eu vos disse: 'Não vos atemorizeis, nem tenhais medo deles."
  },
  {
    "i": 4921,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 30,
    "t": "O Senhor, vosso Deus, que vai adiante de vós, ele pelejará por vós, segundo tudo o que fez convosco no Egito, diante dos vossos olhos,"
  },
  {
    "i": 4922,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 31,
    "t": "como também no deserto, onde vistes como o Senhor, vosso Deus, vos carregou, como um homem carrega seu filho, por todo o caminho que percorrestes, até chegardes a este lugar.'"
  },
  {
    "i": 4923,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 32,
    "t": "Apesar disso, não crestes no Senhor, vosso Deus,"
  },
  {
    "i": 4924,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 33,
    "t": "que ia adiante de vós pelo caminho, para vos procurar lugar de acampamento, de noite no fogo, para vos mostrar o caminho por onde devíeis andar, e de dia na nuvem."
  },
  {
    "i": 4925,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 34,
    "t": "O Senhor ouviu as vossas palavras e se indignou; e jurou, dizendo:"
  },
  {
    "i": 4926,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 35,
    "t": "'Nenhum homem desta geração perversa verá a boa terra que jurei dar a vossos pais,"
  },
  {
    "i": 4927,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 36,
    "t": "exceto Calebe, filho de Jefoné; ele a verá, e a terra que pisou darei a ele e a seus filhos, porquanto perseverou em seguir o Senhor.'"
  },
  {
    "i": 4928,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 37,
    "t": "Também o Senhor se indignou contra mim por vossa causa, dizendo: 'Tu também não entrarás ali."
  },
  {
    "i": 4929,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 38,
    "t": "Josué, filho de Num, que te serve, ele entrará ali; anima-o, porque ele fará que Israel herde aquela terra.'"
  },
  {
    "i": 4930,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 39,
    "t": "E vossos filhos, dos quais dissestes que serviriam de presa, e vossos filhos, que hoje não conhecem nem o bem nem o mal, eles entrarão ali; a eles a darei, e eles a possuirão."
  },
  {
    "i": 4931,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 40,
    "t": "Vós, porém, tornai-vos e parti para o deserto, pelo caminho do mar Vermelho.'"
  },
  {
    "i": 4932,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 41,
    "t": "Então, me respondestes: 'Pecamos contra o Senhor; nós subiremos e pelejaremos, conforme tudo o que o Senhor, nosso Deus, nos ordenou.' Cingistes, pois, cada um as suas armas de guerra e vos preparastes para subir às montanhas."
  },
  {
    "i": 4933,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 42,
    "t": "Mas o Senhor me disse: 'Dize-lhes: Não subais, nem pelejeis, pois não estou no meio de vós; para que não sejais derrotados diante de vossos inimigos.'"
  },
  {
    "i": 4934,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 43,
    "t": "Assim vos falei, mas não destes ouvidos; antes, fostes rebeldes à ordem do Senhor e, presunçosamente, subistes às montanhas."
  },
  {
    "i": 4935,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 44,
    "t": "Então, os amorreus, que habitavam aquelas montanhas, saíram ao vosso encontro e vos perseguiram, como fazem as abelhas, e vos derrotaram desde Seir até Horma."
  },
  {
    "i": 4936,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 45,
    "t": "E, voltando vós, chorastes perante o Senhor, porém o Senhor não deu ouvidos à vossa voz, nem vos atendeu."
  },
  {
    "i": 4937,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 46,
    "t": "Assim permanecestes em Cades por muitos dias, conforme os dias que ali permanecestes."
  },
  {
    "i": 4938,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 1,
    "t": "Então, tornamos atrás e partimos para o deserto, pelo caminho do mar Vermelho, como o Senhor me havia dito; e muitos dias rodeamos o monte Seir."
  },
  {
    "i": 4939,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 2,
    "t": "E o Senhor me disse:"
  },
  {
    "i": 4940,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 3,
    "t": "'Já rodeastes bastante este monte; voltai-vos para o norte."
  },
  {
    "i": 4941,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 4,
    "t": "Dá ordem ao povo, dizendo: Passareis pelos termos de vossos irmãos, os filhos de Esaú, que habitam em Seir; eles terão medo de vós; portanto, guardai-vos bem."
  },
  {
    "i": 4942,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 5,
    "t": "Não vos mostreis hostis para com eles, pois nada vos darei da sua terra, nem sequer o que pode pisar a planta do pé; porque a Esaú dei o monte Seir em possessão."
  },
  {
    "i": 4943,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 6,
    "t": "Comprarei deles, por dinheiro, o alimento que haveis de comer, e também por dinheiro comprareis deles a água que haveis de beber."
  },
  {
    "i": 4944,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 7,
    "t": "Pois o Senhor, teu Deus, te abençoou em toda a obra de tuas mãos; ele sabe que andas por este grande deserto; quarenta anos esteve contigo o Senhor, teu Deus, e nada te faltou.'"
  },
  {
    "i": 4945,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 8,
    "t": "Assim, passamos por nossos irmãos, os filhos de Esaú, que habitam em Seir, desviando-nos do caminho da planície, de Elate e de Eziom-Geber; e, voltando-nos, passamos pelo caminho do deserto de Moabe."
  },
  {
    "i": 4946,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 9,
    "t": "Então, o Senhor me disse: 'Não molestes a Moabe, nem lhe movas guerra, porque nada te darei da sua terra em possessão; porquanto a Ar dei aos filhos de Ló em possessão."
  },
  {
    "i": 4947,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 10,
    "t": "(Antigamente, os emins habitavam ali, povo grande, numeroso e alto como os anaquins."
  },
  {
    "i": 4948,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 11,
    "t": "Também eles eram considerados refains, como os anaquins; mas os moabitas os chamam emins."
  },
  {
    "i": 4949,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 12,
    "t": "Também antigamente os horeus habitavam em Seir, mas os filhos de Esaú os desapossaram e os destruíram de diante de si, e habitaram no lugar deles, assim como Israel fez à terra da sua herança, que o Senhor lhes deu.)"
  },
  {
    "i": 4950,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 13,
    "t": "Agora, levantai-vos e passai o ribeiro de Zerede.' Assim, passamos o ribeiro de Zerede."
  },
  {
    "i": 4951,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 14,
    "t": "E o tempo que caminhamos desde Cades-Barneia até passarmos o ribeiro de Zerede foi de trinta e oito anos, até que toda aquela geração de homens de guerra se consumiu do meio do arraial, como o Senhor lhes jurara."
  },
  {
    "i": 4952,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 15,
    "t": "Porque a mão do Senhor foi contra eles, para os destruir do meio do arraial, até que se consumiram."
  },
  {
    "i": 4953,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 16,
    "t": "Quando, pois, todos os homens de guerra se acabaram, morrendo do meio do povo,"
  },
  {
    "i": 4954,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 17,
    "t": "o Senhor me falou, dizendo:"
  },
  {
    "i": 4955,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 18,
    "t": "'Hoje passarás pelos termos de Moabe, por Ar,"
  },
  {
    "i": 4956,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 19,
    "t": "e chegarás defronte dos filhos de Amom; não os molestes, nem os provoques, porque nada te darei da terra dos filhos de Amom em possessão, porquanto aos filhos de Ló a dei em possessão."
  },
  {
    "i": 4957,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 20,
    "t": "(Também esta é considerada terra de refains; antigamente os refains habitavam nela, e os amonitas os chamavam zanzumins,"
  },
  {
    "i": 4958,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 21,
    "t": "povo grande, numeroso e alto como os anaquins; mas o Senhor os destruiu de diante deles, e estes os desapossaram, e habitaram no lugar deles."
  },
  {
    "i": 4959,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 22,
    "t": "Assim como fez aos filhos de Esaú, que habitavam em Seir, quando destruiu de diante deles os horeus, e eles os desapossaram, e habitaram no lugar deles, até o dia de hoje."
  },
  {
    "i": 4960,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 23,
    "t": "Também os aveus, que habitavam em aldeias até Gaza, os caftoreus, que saíram de Caftor, os destruíram e habitaram no lugar deles.)"
  },
  {
    "i": 4961,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 24,
    "t": "Levantai-vos, parti e passai o ribeiro do Arnom; eis que entreguei na tua mão a Seom, rei de Hesbom, o amorreu, e a sua terra; começa, pois, a possuí-la e move-lhe guerra."
  },
  {
    "i": 4962,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 25,
    "t": "Hoje começarei a meter o temor e o pavor de ti diante dos povos que estão debaixo de todo o céu; os que ouvirem a tua fama tremerão e se angustiarão por causa de ti."
  },
  {
    "i": 4963,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 26,
    "t": "Então, do deserto de Quedemote, mandei mensageiros a Seom, rei de Hesbom, com palavras de paz, dizendo:"
  },
  {
    "i": 4964,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 27,
    "t": "'Deixa-me passar pela tua terra; irei somente pelo caminho real; não me desviarei nem para a direita nem para a esquerda."
  },
  {
    "i": 4965,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 28,
    "t": "Vender-me-ás, por dinheiro, o alimento que eu comer, e dar-me-ás, por dinheiro, a água que eu beber; tão-somente me deixes passar a pé,"
  },
  {
    "i": 4966,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 29,
    "t": "como me fizeram os filhos de Esaú, que habitam em Seir, e os moabitas, que habitam em Ar, até que eu passe o Jordão à terra que o Senhor, nosso Deus, nos dá.'"
  },
  {
    "i": 4967,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 30,
    "t": "Seom, porém, rei de Hesbom, não quis deixar-nos passar por sua terra, porquanto o Senhor, teu Deus, endureceu o seu espírito e obstinou o seu coração, para to entregar na mão, como hoje se vê."
  },
  {
    "i": 4968,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 31,
    "t": "Então, o Senhor me disse: 'Eis que comecei a entregar-te Seom e a sua terra; começa, pois, a possuir a sua terra.'"
  },
  {
    "i": 4969,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 32,
    "t": "Seom, porém, saiu ao nosso encontro, ele e todo o seu povo, à peleja, em Jaaz."
  },
  {
    "i": 4970,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 33,
    "t": "E o Senhor, nosso Deus, no entregou diante de nós, e o derrotamos, a ele, a seus filhos e a todo o seu povo."
  },
  {
    "i": 4971,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 34,
    "t": "Naquele tempo, tomamos todas as suas cidades e as destruímos totalmente, homens, mulheres e crianças; não deixamos remanescente algum."
  },
  {
    "i": 4972,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 35,
    "t": "Somente tomamos para nós os animais e os despojos das cidades que havíamos tomado."
  },
  {
    "i": 4973,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 36,
    "t": "Desde Aroer, que está à borda do ribeiro do Arnom, e desde a cidade que está no vale, até Gileade, nenhuma cidade houve que nos escapasse; o Senhor, nosso Deus, todas no entregou."
  },
  {
    "i": 4974,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 37,
    "t": "Somente à terra dos filhos de Amom não chegaste, nem a toda a borda do ribeiro de Jaboque, nem às cidades da montanha, nem a lugar algum que o Senhor, nosso Deus, nos havia proibido."
  },
  {
    "i": 4975,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 1,
    "t": "Então, nos viramos e subimos pelo caminho de Basã; e Ogue, rei de Basã, nos saiu ao encontro, ele e todo o seu povo, à peleja, em Edrei."
  },
  {
    "i": 4976,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 2,
    "t": "E o Senhor me disse: 'Não o temas, porque eu o entreguei na tua mão, a ele, a todo o seu povo e a sua terra; e farás com ele como fizeste a Seom, rei dos amorreus, que habitava em Hesbom.'"
  },
  {
    "i": 4977,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 3,
    "t": "Assim, o Senhor, nosso Deus, nos entregou também Ogue, rei de Basã, com todo o seu povo; e o derrotamos, até que não lhe ficou remanescente algum."
  },
  {
    "i": 4978,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 4,
    "t": "Naquele tempo, tomamos todas as suas cidades; nenhuma cidade houve que não lhe tomássemos: sessenta cidades, toda a região de Argobe, o reino de Ogue em Basã."
  },
  {
    "i": 4979,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 5,
    "t": "Todas estas cidades eram fortificadas com altos muros, portas e ferrolhos; além das muitas aldeias sem muros."
  },
  {
    "i": 4980,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 6,
    "t": "E nós os destruímos totalmente, como fizemos a Siom, rei de Hesbom, destruindo totalmente todas as cidades, homens, mulheres e crianças;"
  },
  {
    "i": 4981,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 7,
    "t": "Porém, todo o gado e o despojo das cidades tomamos para nós como presa."
  },
  {
    "i": 4982,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 8,
    "t": "Assim, naquele tempo, tomamos a terra da mão dos dois reis amorreus que estavam além do Jordão, desde o ribeiro do Arnom até o monte Hermom"
  },
  {
    "i": 4983,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 9,
    "t": "(os sidônios chamam Hermom de Siriom, e os amorreus o chamam de Senir);"
  },
  {
    "i": 4984,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 10,
    "t": "Todas as cidades do planalto, e todo o Gileade, e todo o Basã, até Salcá e Edrei, cidades do reino de Ogue, em Basã."
  },
  {
    "i": 4985,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 11,
    "t": "(Porque só Ogue, rei de Basã, restou dos refaim; eis que a sua cama, uma cama de ferro, está em Rabá dos filhos de Amom; o seu comprimento é de nove côvados, e a sua largura de quatro côvados, segundo o côvado de um homem.)"
  },
  {
    "i": 4986,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 12,
    "t": "Esta terra, pois, tomamos em possessão naquele tempo; desde Aroer, que está à borda do ribeiro de Arnom, e a metade da montanha de Gileade, com as suas cidades, dei aos rubenitas e aos gaditas."
  },
  {
    "i": 4987,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 13,
    "t": "E o resto de Gileade e todo o Basã, o reino de Ogue, dei à meia tribo de Manassés; toda a região de Argobe, com todo o Basã, se chama a terra dos refaim."
  },
  {
    "i": 4988,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 14,
    "t": "Jair, filho de Manassés, tomou toda a região de Argobe até aos confins dos gesuritas e dos maacatitas, e chamou-lhes, pelo seu nome, as aldeias de Jair, até ao dia de hoje."
  },
  {
    "i": 4989,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 15,
    "t": "E a Maquir dei Gileade."
  },
  {
    "i": 4990,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 16,
    "t": "E aos rubenitas e aos gaditas dei desde Gileade até ao ribeiro de Arnom, o meio do ribeiro para termo, e até ao ribeiro de Jaboque, termo dos filhos de Amom."
  },
  {
    "i": 4991,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 17,
    "t": "Também a Arabá, com o Jordão, serviu de termo, desde Quinerete até ao mar da Arabá, o Mar Salgado, pelas faldas de Pisga para o oriente."
  },
  {
    "i": 4992,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 18,
    "t": "E vos ordenei naquele tempo, dizendo: O Senhor vosso Deus vos deu esta terra para a possuirdes; passai, pois, armados, adiante de vossos irmãos, os filhos de Israel, todos vós, homens valentes."
  },
  {
    "i": 4993,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 19,
    "t": "Tão somente vossas mulheres, vossos pequeninos e vosso gado (porque eu sei que tendes muito gado) ficarão nas vossas cidades que vos tenho dado,"
  },
  {
    "i": 4994,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 20,
    "t": "até que o Senhor dê repouso a vossos irmãos, como a vós, para que também eles possuam a terra que o Senhor vosso Deus lhes há de dar além do Jordão; então, voltareis cada um à sua possessão que vos tenho dado."
  },
  {
    "i": 4995,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 21,
    "t": "Também a Josué, naquele tempo, ordenei, dizendo: Os teus olhos viram tudo o que o Senhor vosso Deus fez a estes dois reis; assim fará o Senhor a todos os reinos, a que tu passarás."
  },
  {
    "i": 4996,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 22,
    "t": "Não os temais, porque o Senhor vosso Deus é o que peleja por vós."
  },
  {
    "i": 4997,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 23,
    "t": "Também roguei ao Senhor, naquele tempo, dizendo:"
  },
  {
    "i": 4998,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 24,
    "t": "Senhor Jeová, tu começaste a mostrar ao teu servo a tua grandeza e a tua forte mão; pois, que deus há nos céus ou na terra, que possa fazer segundo as tuas obras e segundo os teus feitos?"
  },
  {
    "i": 4999,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 25,
    "t": "Rogo-te que me deixes passar para ver esta boa terra que está além do Jordão, esta boa montanha e o Líbano."
  }
]
