[
  {
    "i": 10100,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 1,
    "t": "1 Y aconteció en aquellos días que Ezequías enfermó de muerte; y vino a él Isaías profeta, hijo de Amós, y le dijo: Así dice Jehová: Ordena tu casa, porque morirás, y no vivirás."
  },
  {
    "i": 10101,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 2,
    "t": "2 Entonces Ezequías volvió su rostro a la pared, y oró a Jehová."
  },
  {
    "i": 10102,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 3,
    "t": "3 ¡Oh Jehová, te ruego que te acuerdes ahora de que he andado delante de ti en verdad y con íntegro corazón, y que he hecho las cosas que te agradan! Y lloró Ezequías con gran llanto."
  },
  {
    "i": 10103,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 4,
    "t": "4 Y aconteció que antes que Isaías saliese hasta la mitad del patio, vino a él palabra de Jehová, diciendo:"
  },
  {
    "i": 10104,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 5,
    "t": "5 Vuelve, y di a Ezequías, príncipe de mi pueblo: Así dice Jehová, el Dios de David tu padre: Yo he oído tu oración, y he visto tus lágrimas; he aquí que yo te sano; al tercer día subirás a la casa de Jehová."
  },
  {
    "i": 10105,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 6,
    "t": "6 Y añadiré a tus días quince años; y te libraré a ti y a esta ciudad de la mano del rey de Asiria; y ampararé esta ciudad por amor a mí mismo, y por amor a David mi siervo."
  },
  {
    "i": 10106,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 7,
    "t": "7 Y dijo Isaías: Tomad una masa de higos. Y tomándola, la pusieron sobre la llaga, y sanó."
  },
  {
    "i": 10107,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 8,
    "t": "8 Y Ezequías dijo a Isaías: ¿Qué señal tendré de que Jehová me sanará, y que subiré al tercer día a la casa de Jehová?"
  },
  {
    "i": 10108,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 9,
    "t": "9 Respondió Isaías: Esta señal tendrás de Jehová, de que hará Jehová esto que ha dicho: ¿Avanzará la sombra diez grados, o retrocederá diez grados?"
  },
  {
    "i": 10109,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 10,
    "t": "10 Ezequías respondió: Fácil cosa es que la sombra avance diez grados; pero no, sino que la sombra retroceda diez grados."
  },
  {
    "i": 10110,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 11,
    "t": "11 Entonces el profeta Isaías clamó a Jehová; e hizo volver la sombra por los grados que había descendido en el reloj de Acaz, diez grados atrás."
  },
  {
    "i": 10111,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 12,
    "t": "12 En aquel tiempo Merodac-baladán hijo de Baladán, rey de Babilonia, envió cartas y presentes a Ezequías; porque había oído que Ezequías había estado enfermo."
  },
  {
    "i": 10112,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 13,
    "t": "13 Y Ezequías los oyó, y les mostró toda la casa de sus tesoros, la plata, el oro, las especias, los ungüentos preciosos, toda su casa de armas, y todo lo que se hallaba en sus tesoros; ninguna cosa quedó que Ezequías no les mostrase, así en su casa como en todos sus dominios."
  },
  {
    "i": 10113,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 14,
    "t": "14 Entonces el profeta Isaías vino al rey Ezequías, y le dijo: ¿Qué dicen esos, y de dónde han venido a ti? Y Ezequías respondió: De tierra lejana han venido, de Babilonia."
  },
  {
    "i": 10114,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 15,
    "t": "15 Y él dijo: ¿Qué han visto en tu casa? Y respondió Ezequías: Todo lo que había en mi casa han visto; nada ha quedado en mis tesoros que no les haya mostrado."
  },
  {
    "i": 10115,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 16,
    "t": "16 Entonces Isaías dijo a Ezequías: Oye palabra de Jehová:"
  },
  {
    "i": 10116,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 17,
    "t": "17 He aquí vienen días en que todo lo que está en tu casa, y todo lo que tus padres han atesorado hasta hoy, será llevado a Babilonia, sin quedar nada, dice Jehová."
  },
  {
    "i": 10117,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 18,
    "t": "18 Y de tus hijos que saldrán de ti, que habrás engendrado, tomarán, y serán eunucos en el palacio del rey de Babilonia."
  },
  {
    "i": 10118,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 19,
    "t": "19 Entonces Ezequías dijo a Isaías: La palabra de Jehová que has hablado, es buena. Y añadió: A lo menos, haya paz y verdad en mis días."
  },
  {
    "i": 10119,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 20,
    "t": "20 Los demás hechos de Ezequías, y todo su poder, y cómo hizo el estanque y el conducto, y metió agua en la ciudad, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"
  },
  {
    "i": 10120,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 21,
    "t": "21 Y durmió Ezequías con sus padres, y reinó en su lugar Manasés su hijo."
  },
  {
    "i": 10121,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 1,
    "t": "1 De doce años era Manasés cuando comenzó a reinar, y reinó cincuenta y cinco años en Jerusalén. El nombre de su madre fue Hepsiba."
  },
  {
    "i": 10122,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 2,
    "t": "2 E hizo lo malo ante los ojos de Jehová, según las abominaciones de las naciones que Jehová había echado de delante de los hijos de Israel."
  },
  {
    "i": 10123,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 3,
    "t": "3 Porque volvió a edificar los lugares altos que Ezequías su padre había destruido; y levantó altares a Baal, e hizo una imagen de Asera, como había hecho Acab rey de Israel; y adoró a todo el ejército de los cielos, y les sirvió."
  },
  {
    "i": 10124,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 4,
    "t": "4 Edificó también altares en la casa de Jehová, de la cual Jehová había dicho: Yo pondré mi nombre en Jerusalén."
  },
  {
    "i": 10125,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 5,
    "t": "5 Edificó asimismo altares para todo el ejército de los cielos en los dos atrios de la casa de Jehová."
  },
  {
    "i": 10126,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 6,
    "t": "6 Y hizo pasar a su hijo por fuego, y se dio a observar los tiempos, y fue agorero, e instituyó encantadores y adivinos; multiplicó el hacer lo malo ante los ojos de Jehová, para irritarle."
  },
  {
    "i": 10127,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 7,
    "t": "7 Y puso una imagen de Asera que había hecho, en la casa de la cual Jehová había dicho a David y a Salomón su hijo: Yo pondré mi nombre para siempre en esta casa, y en Jerusalén, que escogí de todas las tribus de Israel."
  },
  {
    "i": 10128,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 8,
    "t": "8 Y nunca más haré que el pie de Israel se mueva de la tierra que di a sus padres, con tal que guarden el hacer conforme a todo lo que yo les he mandado, y según toda la ley que mi siervo Moisés les ha prescrito."
  },
  {
    "i": 10129,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 9,
    "t": "9 Mas ellos no escucharon; y Manasés los hizo errar para que hiciesen más mal que las naciones que Jehová destruyó delante de los hijos de Israel."
  },
  {
    "i": 10130,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 10,
    "t": "10 Habló, pues, Jehová por medio de sus siervos los profetas, diciendo:"
  },
  {
    "i": 10131,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 11,
    "t": "11 Por cuanto Manasés rey de Judá ha hecho estas abominaciones, y ha hecho más mal que todo lo que hicieron los amorreos que fueron antes de él, y ha hecho también pecar a Judá con sus ídolos:"
  },
  {
    "i": 10132,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 12,
    "t": "12 por tanto, así dice Jehová Dios de Israel: He aquí yo traigo sobre Jerusalén y sobre Judá un mal tal, que al que lo oyere le zumbarán ambos oídos."
  },
  {
    "i": 10133,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 13,
    "t": "13 Y extenderé sobre Jerusalén el cordel de Samaria, y el nivel de la casa de Acab; y limpiaré a Jerusalén como se limpia un plato, que se friega y se vuelve boca abajo."
  },
  {
    "i": 10134,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 14,
    "t": "14 Y desampararé el resto de mi heredad, y los entregaré en manos de sus enemigos; y serán para presa y despojo de todos sus adversarios;"
  },
  {
    "i": 10135,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 15,
    "t": "15 por cuanto han hecho lo malo ante mis ojos, y me han irritado desde el día que sus padres salieron de Egipto hasta hoy."
  },
  {
    "i": 10136,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 16,
    "t": "16 Fuera de esto, Manasés derramó mucho sangre inocente en gran manera, hasta llenar a Jerusalén de extremo a extremo; además de su pecado con que hizo pecar a Judá, para que hiciese lo malo ante los ojos de Jehová."
  },
  {
    "i": 10137,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 17,
    "t": "17 Los demás hechos de Manasés, y todo lo que hizo, y su pecado que cometió, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"
  },
  {
    "i": 10138,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 18,
    "t": "18 Y durmió Manasés con sus padres, y fue sepultado en el huerto de su casa, en el huerto de Uza; y reinó en su lugar Amón su hijo."
  },
  {
    "i": 10139,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 19,
    "t": "19 De veintidós años era Amón cuando comenzó a reinar, y reinó dos años en Jerusalén. El nombre de su madre fue Mesulemet hija de Harus, de Jotba."
  },
  {
    "i": 10140,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 20,
    "t": "20 E hizo lo malo ante los ojos de Jehová, como había hecho Manasés su padre."
  },
  {
    "i": 10141,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 21,
    "t": "21 Y anduvo en todos los caminos en que su padre anduvo, y sirvió a los ídolos a los cuales había servido su padre, y los adoró."
  },
  {
    "i": 10142,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 22,
    "t": "22 Y dejó a Jehová el Dios de sus padres, y no anduvo en el camino de Jehová."
  },
  {
    "i": 10143,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 23,
    "t": "23 Y los siervos de Amón conspiraron contra él, y mataron al rey en su casa."
  },
  {
    "i": 10144,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 24,
    "t": "24 Entonces el pueblo de la tierra mató a todos los que habían conspirado contra el rey Amón, y el pueblo de la tierra puso por rey en su lugar a Josías su hijo."
  },
  {
    "i": 10145,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 25,
    "t": "25 Los demás hechos de Amón, ¿no están escritos en el libro de las crónicas de los reyes de Judá?"
  },
  {
    "i": 10146,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 26,
    "t": "26 Y fue sepultado en su sepulcro, en el huerto de Uza; y reinó en su lugar Josías su hijo."
  },
  {
    "i": 10147,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 1,
    "t": "1 De ocho años era Josías cuando comenzó a reinar, y reinó treinta y un años en Jerusalén. El nombre de su madre fue Jedida hija de Adaía, de Boscat."
  },
  {
    "i": 10148,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 2,
    "t": "2 E hizo lo recto ante los ojos de Jehová, y anduvo en todo el camino de David su padre, sin apartarse a la derecha ni a la izquierda."
  },
  {
    "i": 10149,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 3,
    "t": "3 A los dieciocho años del rey Josías, envió el rey a Safán hijo de Azalía, hijo de Mesulam, el escriba, a la casa de Jehová, diciendo:"
  },
  {
    "i": 10150,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 4,
    "t": "4 Ve a Hilcías sumo sacerdote, y dile que recoja el dinero que ha sido traído a la casa de Jehová, que los guardas del atrio han recogido del pueblo."
  },
  {
    "i": 10151,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 5,
    "t": "5 Y que lo pongan en mano de los que hacen la obra, que tienen a su cargo la casa de Jehová; y que éstos lo den a los que reparan las grietas de la casa de Jehová,"
  },
  {
    "i": 10152,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 6,
    "t": "6 a los carpinteros, maestros y albañiles, y para comprar madera y piedra de cantería para reparar la casa."
  },
  {
    "i": 10153,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 7,
    "t": "7 Pero que no se les pida cuenta del dinero que se les ha entregado, porque ellos proceden con fidelidad."
  },
  {
    "i": 10154,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 8,
    "t": "8 Entonces dijo el sumo sacerdote Hilcías al escriba Safán: He hallado el libro de la ley en la casa de Jehová. E Hilcías dio el libro a Safán, y lo leyó."
  },
  {
    "i": 10155,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 9,
    "t": "9 Viniendo luego el escriba Safán al rey, dio al rey la respuesta, y dijo: Tus siervos han recogido el dinero que se halló en la casa, y lo han puesto en mano de los que hacen la obra, que tienen a su cargo la casa de Jehová."
  },
  {
    "i": 10156,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 10,
    "t": "10 Además de esto, Safán el escriba declaró al rey, diciendo: Hilcías el sacerdote me ha dado un libro. Y lo leyó Safán delante del rey."
  },
  {
    "i": 10157,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 11,
    "t": "11 Y cuando el rey hubo oído las palabras del libro de la ley, rasgó sus vestidos."
  },
  {
    "i": 10158,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 12,
    "t": "12 Luego dio orden el rey al sacerdote Hilcías, y a Ahicam hijo de Safán, y a Acbor hijo de Micaías, y a Safán el escriba, y a Asaías siervo del rey, diciendo:"
  },
  {
    "i": 10159,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 13,
    "t": "13 Id, y preguntad a Jehová por mí, y por el pueblo, y por todo Judá, acerca de las palabras de este libro que se ha hallado; porque grande es la ira de Jehová que se ha encendido contra nosotros, por cuanto nuestros padres no escucharon las palabras de este libro, para hacer conforme a todo lo que nos fue escrito."
  },
  {
    "i": 10160,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 14,
    "t": "14 Entonces fueron el sacerdote Hilcías, y Ahicam, Acbor, Safán y Asaías a Hulda profetisa, mujer de Salum hijo de Ticva, hijo de Harhas, guarda de las vestiduras, la cual moraba en Jerusalén en la segunda parte de la ciudad, y hablaron con ella."
  },
  {
    "i": 10161,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 15,
    "t": "15 Y ella les dijo: Así dice Jehová Dios de Israel: Decid al varón que os ha enviado a mí:"
  },
  {
    "i": 10162,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 16,
    "t": "16 Así dice Jehová: He aquí yo traigo mal sobre este lugar, y sobre sus moradores, todas las palabras del libro que ha leído el rey de Judá."
  },
  {
    "i": 10163,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 17,
    "t": "17 Por cuanto me han abandonado, y han ofrecido incienso a dioses ajenos, irritándome con todas las obras de sus manos; mi ira se ha encendido contra este lugar, y no se apagará."
  },
  {
    "i": 10164,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 18,
    "t": "18 Mas al rey de Judá que os ha enviado para que preguntaseis a Jehová, diréis así: Así dice Jehová Dios de Israel: Por cuanto oíste las palabras del libro,"
  },
  {
    "i": 10165,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 19,
    "t": "19 y tu corazón se enterneció, y te humillaste delante de Jehová, cuando oíste lo que yo he pronunciado contra este lugar y contra sus moradores, que serán asolados y malditos, y rasgaste tus vestidos, y lloraste en mi presencia, yo también te he oído, dice Jehová."
  },
  {
    "i": 10166,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 20,
    "t": "20 Por tanto, he aquí yo te recogeré con tus padres, y serás recogido en tu sepulcro en paz, y no verán tus ojos todo el mal que yo traigo sobre este lugar. Y ellos dieron al rey la respuesta."
  },
  {
    "i": 10167,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 1,
    "t": "1 Entonces el rey convocó a todos los ancianos de Judá y de Jerusalén."
  },
  {
    "i": 10168,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 2,
    "t": "2 Y subió el rey a la casa de Jehová, y con él todos los varones de Judá, y todos los moradores de Jerusalén, los sacerdotes y los profetas, y todo el pueblo, desde el más chico hasta el más grande; y leyó, oyéndolo ellos, todas las palabras del libro del pacto que había sido hallado en la casa de Jehová."
  },
  {
    "i": 10169,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 3,
    "t": "3 Y poniéndose el rey en pie junto a la columna, hizo pacto delante de Jehová, de que seguirían a Jehová, y guardarían sus mandamientos, sus testimonios y sus estatutos, con todo su corazón y con toda su alma, y que cumplirían las palabras del pacto que estaban escritas en aquel libro. Y todo el pueblo confirmó el pacto."
  },
  {
    "i": 10170,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 4,
    "t": "4 Entonces mandó el rey al sumo sacerdote Hilcías, a los sacerdotes de segundo orden y a los guardas de la puerta, que sacasen del templo de Jehová todos los vasos que habían sido hechos para Baal, para Asera y para todo el ejército de los cielos; y los quemó fuera de Jerusalén en el campo de Cedrón, e hizo llevar las cenizas de ellos a Bet-el."
  },
  {
    "i": 10171,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 5,
    "t": "5 Y quitó a los sacerdotes idólatras que habían puesto los reyes de Judá para que quemasen incienso en los lugares altos en las ciudades de Judá, y en los alrededores de Jerusalén; y a los que quemaban incienso a Baal, al sol y a la luna, y a las constelaciones y a todo el ejército de los cielos."
  },
  {
    "i": 10172,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 6,
    "t": "6 Hizo también sacar la imagen de Asera fuera de la casa de Jehová, al valle de Cedrón, y la quemó en el valle de Cedrón, y la redujo a polvo, y echó el polvo sobre los sepulcros de los hijos del pueblo."
  },
  {
    "i": 10173,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 7,
    "t": "7 Derribó además las casas de los sodomitas que estaban en la casa de Jehová, en las cuales tejían las mujeres tiendas para Asera."
  },
  {
    "i": 10174,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 8,
    "t": "8 E hizo venir todos los sacerdotes de las ciudades de Judá, y profanó los lugares altos donde quemaban incienso los sacerdotes, desde Geba hasta Beerseba; y derribó los altares de las puertas que estaban a la entrada de la puerta de Josué gobernador de la ciudad, que estaban a la mano izquierda a la puerta de la ciudad."
  },
  {
    "i": 10175,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 9,
    "t": "9 Y los sacerdotes de los lugares altos no subían al altar de Jehová en Jerusalén, sino que comían panes sin levadura entre sus hermanos."
  },
  {
    "i": 10176,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 10,
    "t": "10 Asimismo profanó a Tofet, que está en el valle del hijo de Hinom, para que ninguno pasase su hijo o su hija por fuego a Moloc."
  },
  {
    "i": 10177,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 11,
    "t": "11 Quitó también los caballos que los reyes de Judá habían dedicado al sol a la entrada del templo de Jehová, junto a la cámara de Natán-melec eunuco, que estaba en los anexos; y quemó al fuego los carros del sol."
  },
  {
    "i": 10178,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 12,
    "t": "12 Derribó además los altares que estaban sobre la azotea de la sala de Acaz, que habían hecho los reyes de Judá, y los altares que había hecho Manasés en los dos atrios de la casa de Jehová; y los desmenuzó y los arrojó al valle de Cedrón."
  },
  {
    "i": 10179,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 13,
    "t": "13 Asimismo profanó el rey los lugares altos que estaban delante de Jerusalén, a la derecha del monte de la Destrucción, los cuales había edificado Salomón rey de Israel a Astoret ídolo abominable de los sidonios, a Quemos ídolo abominable de Moab, y a Milcom ídolo abominable de los hijos de Amón."
  },
  {
    "i": 10180,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 14,
    "t": "14 Derribó también las estelas sagradas, cortó los postes de Asera y llenó sus lugares con huesos de hombres."
  },
  {
    "i": 10181,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 15,
    "t": "15 Asimismo, el altar que estaba en Betel, el lugar alto que hizo Jeroboam hijo de Nabat, el que hizo pecar a Israel, también aquel altar y el lugar alto los derribó, y quemó el lugar alto, y lo hizo polvo, y quemó también el poste de Asera."
  },
  {
    "i": 10182,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 16,
    "t": "16 Y volviéndose Josías, vio los sepulcros que allí estaban en el monte, y envió a sacar los huesos de los sepulcros, y los quemó sobre el altar para contaminarlo, conforme a la palabra de Jehová que había proclamado el varón de Dios, el cual había anunciado estas cosas. Y volviéndose, Josías vio el sepulcro del varón de Dios que había anunciado estas cosas."
  },
  {
    "i": 10183,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 17,
    "t": "17 Y dijo: ¿Qué monumento es éste que veo? Y los hombres de la ciudad le respondieron: Es el sepulcro del varón de Dios que vino de Judá, y anunció estas cosas que tú has hecho contra el altar."
  },
  {
    "i": 10184,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 18,
    "t": "18 Y él dijo: Dejadlo; que nadie mueva sus huesos. Y así dejaron intactos sus huesos, con los huesos del profeta que había venido de Samaria."
  },
  {
    "i": 10185,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 19,
    "t": "19 Quitó también Josías todos los santuarios de los lugares altos que estaban en las ciudades de Samaria, los cuales habían hecho los reyes de Israel para provocar a ira a Jehová, e hizo de ellos como había hecho en Betel."
  },
  {
    "i": 10186,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 20,
    "t": "20 Y mató sobre los altares a todos los sacerdotes de los lugares altos que allí estaban, y quemó sobre ellos huesos de hombres; y volvió a Jerusalén."
  },
  {
    "i": 10187,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 21,
    "t": "21 Entonces el rey mandó a todo el pueblo, diciendo: Celebrad la pascua a Jehová vuestro Dios, conforme a lo que está escrito en este libro del pacto."
  },
  {
    "i": 10188,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 22,
    "t": "22 No se había celebrado una pascua como ésta desde los días de los jueces que gobernaron a Israel, ni en todos los días de los reyes de Israel y de los reyes de Judá."
  },
  {
    "i": 10189,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 23,
    "t": "23 En el año dieciocho del rey Josías fue celebrada esta pascua a Jehová en Jerusalén."
  },
  {
    "i": 10190,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 24,
    "t": "24 Asimismo barrió Josías a los adivinos, evocadores de espíritus, ídolos domésticos, imágenes y todas las abominaciones que se veían en la tierra de Judá y en Jerusalén, para cumplir las palabras de la ley que estaban escritas en el libro que el sacerdote Hilcías había hallado en la casa de Jehová."
  },
  {
    "i": 10191,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 25,
    "t": "25 No hubo rey antes de él que se convirtiese a Jehová con todo su corazón, con toda su alma y con todas sus fuerzas, conforme a toda la ley de Moisés; ni después de él surgió otro semejante."
  },
  {
    "i": 10192,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 26,
    "t": "26 Con todo eso, Jehová no desistió del ardor de su gran ira, con que se había encendido contra Judá a causa de todas las provocaciones con que Manasés le había irritado."
  },
  {
    "i": 10193,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 27,
    "t": "27 Y dijo Jehová: También quitaré a Judá de delante de mí, como quité a Israel, y desecharé a esta ciudad que había escogido, a Jerusalén, y la casa de la cual había dicho: Mi nombre estará allí."
  },
  {
    "i": 10194,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 28,
    "t": "28 El resto de los hechos de Josías, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"
  },
  {
    "i": 10195,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 29,
    "t": "29 En aquellos días Faraón Necao rey de Egipto subió contra el rey de Asiria al río Éufrates; y salió contra él el rey Josías; y aquél lo mató en Meguido, así que lo vio."
  },
  {
    "i": 10196,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 30,
    "t": "30 Y sus siervos lo llevaron muerto en un carro desde Meguido a Jerusalén, y lo sepultaron en su sepulcro. Entonces el pueblo de la tierra tomó a Joacaz hijo de Josías, y lo ungieron, y lo hicieron rey en lugar de su padre."
  },
  {
    "i": 10197,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 31,
    "t": "31 De veintitrés años era Joacaz cuando comenzó a reinar, y reinó tres meses en Jerusalén. El nombre de su madre era Hamutal hija de Jeremías, de Libna."
  },
  {
    "i": 10198,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 32,
    "t": "32 E hizo lo malo ante los ojos de Jehová, conforme a todas las cosas que habían hecho sus padres."
  },
  {
    "i": 10199,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 33,
    "t": "33 Y lo puso preso Faraón Necao en Ribla, en tierra de Hamat, para que no reinase en Jerusalén; e impuso sobre la tierra una multa de cien talentos de plata, y un talento de oro."
  }
]
