[
  {
    "i": 6100,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 37,
    "t": "I osvojiše je i pogubiše mačem, i kralja njezina, i sve gradove koji joj pripadahu, i sve živo što bijaše u njoj. Ne ostaviše ni jednoga da preživi, kao što su učinili Eglonu. Prokletstvom je prokleta ona i sve živo što bijaše u njoj."
  },
  {
    "i": 6101,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 38,
    "t": "Tada se Jošua, sa svim Izraelom, vrati u Debir i napade ga."
  },
  {
    "i": 6102,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 39,
    "t": "I osvoji ga, i kralja njegova, i sve gradove koji mu pripadahu; pogubiše ih mačem i prokleše sve živo što bijaše u njemu; ne ostaviše ni jednoga da preživi. Kako je učinio s Hebronom, tako je Jošua učinio s Debirom i kraljem njegovim, kao što je učinio s Libnom i kraljem njezinim."
  },
  {
    "i": 6103,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 40,
    "t": "Tako Jošua pokori svu tu zemlju, goru, Negev, nizinu i padine, sa svim kraljevima njihovim. Ne ostavi ni jednoga da preživi, i prokle sve živo, kao što je Jahve, Bog Izraelov, zapovjedio."
  },
  {
    "i": 6104,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 41,
    "t": "Jošua ih potuče od Kadeš-Barnee do Gaze, i svu zemlju Gošen do Gabaona."
  },
  {
    "i": 6105,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 42,
    "t": "Sve te kraljeve s njihovim zemljama, Jošua osvoji u jedan mah, jer Jahve, Bog Izraelov, vojevaše za Izraela."
  },
  {
    "i": 6106,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 43,
    "t": "Potom se Jošua, sa svim Izraelom, vrati u tabor u Gilgalu."
  },
  {
    "i": 6107,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 1,
    "t": "Kada Jabinu, kralju Hasora, to bi javljeno, posla glas Jobabu, kralju Meroma, kralju Šimrona, kralju Akšafa,"
  },
  {
    "i": 6108,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 2,
    "t": "i kraljevima koji žive u gori na sjeveru, u ravnici južno od Kinerota, u nizini i na brežuljcima Dora na zapadu."
  },
  {
    "i": 6109,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 3,
    "t": "Kanaanci su bili na istoku i zapadu, Amorejci, Hetiti, Perižani i Jebusejci u gori, a Hivijci podno Hermona, u zemlji Mizpi."
  },
  {
    "i": 6110,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 4,
    "t": "Iziđoše oni, i sva vojska njihova s njima, mnoštvo naroda kao pijesak na obali morskoj, s velikim brojem konja i kola."
  },
  {
    "i": 6111,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 5,
    "t": "Svi se ti kraljevi sastadoše i dođoše te se utaboriše zajedno kod voda Meromskih da se bore protiv Izraela."
  },
  {
    "i": 6112,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 6,
    "t": "Tada Jahve reče Jošui: \"Ne boj ih se, jer ću ih sutra u ovo vrijeme sve predati probodene Izraelu; konjima ćeš njihovima presjeći tetive, a kola im spaliti ognjem.\""
  },
  {
    "i": 6113,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 7,
    "t": "Jošua, sa svim svojim ratnicima, iznenada ih napade kod voda Meromskih i navali na njih."
  },
  {
    "i": 6114,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 8,
    "t": "Jahve ih predade u ruke Izraelu, koji ih potuče i progna sve do Sidona Velikoga, do Misrefota na zapadu i do doline Mizpe na istoku. Potuče ih tako da im ne ostavi ni jednoga da preživi."
  },
  {
    "i": 6115,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 9,
    "t": "Jošua im učini kako mu je Jahve zapovjedio: konjima im presječe tetive, a kola im spali ognjem."
  },
  {
    "i": 6116,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 10,
    "t": "U to vrijeme Jošua se vrati i osvoji Hasor, i kralja mu pogubi mačem. Hasor je nekoć bio glava svim tim kraljevstvima."
  },
  {
    "i": 6117,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 11,
    "t": "I pogubiše mačem sve živo što bijaše u njemu, prokleše ga prokletstvom. Ne ostaviše ni jednoga dušu živu, a Hasor spališe ognjem."
  },
  {
    "i": 6118,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 12,
    "t": "Sve gradove tih kraljeva i sve kraljeve njihove Jošua osvoji i pogubi mačem, prokle ih prokletstvom, kao što je Mojsije, sluga Jahvin, zapovjedio."
  },
  {
    "i": 6119,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 13,
    "t": "Ali nijedan grad koji je stajao na svom humku Izrael ne spali, osim Hasora, kojega Jošua spali."
  },
  {
    "i": 6120,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 14,
    "t": "Sav plijen iz tih gradova, i stoku, Izraelci uzeše sebi kao plijen, ali sve ljude pobiše mačem dok ih ne istrijebiše. Ne ostaviše ni jedne duše žive."
  },
  {
    "i": 6121,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 15,
    "t": "Što je Jahve zapovjedio svome sluzi Mojsiju, to je Mojsije zapovjedio Jošui, i Jošua izvrši; ništa nije izostavio od svega što je Jahve zapovjedio Mojsiju."
  },
  {
    "i": 6122,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 16,
    "t": "Tako Jošua osvoji svu tu zemlju: goru, sav Negev, svu zemlju Gošen, nizinu, Arabu, izraelsku goru i njezinu nizinu."
  },
  {
    "i": 6123,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 17,
    "t": "Od gore Halaka, koja se uzdiže prema Seiru, do Baal-Gada u dolini Libanonskoj podno gore Hermona, osvoji sve kraljeve njihove, uhvati ih i pogubi."
  },
  {
    "i": 6124,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 18,
    "t": "Dugo je Jošua ratovao sa svim tim kraljevima."
  },
  {
    "i": 6125,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 19,
    "t": "Nijedan se grad nije pomirio s Izraelcima, osim Hivijaca koji su živjeli u Gabaonu: sve su ostale osvojili ratujući."
  },
  {
    "i": 6126,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 20,
    "t": "Jer Jahve je odlučio da im otvrdne srce da bi se borili protiv Izraela, da budu prokleti i da ne bude za njih oproštenja, nego da budu istrijebljeni, kao što je Jahve zapovjedio Mojsiju."
  },
  {
    "i": 6127,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 21,
    "t": "U to vrijeme Jošua dođe i istrijebi Anakime s gore, iz Hebrona, Debira, Anaba, sa sve gore Judine i sa sve gore Izraelove: prokle ih s njihovim gradovima."
  },
  {
    "i": 6128,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 22,
    "t": "Nije preostalo Anakima u zemlji Izraelovoj, osim u Gazi, Gatu i Ašdodu."
  },
  {
    "i": 6129,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 23,
    "t": "Tako Jošua osvoji svu zemlju, sasvim kao što je Jahve rekao Mojsiju, i dade je Izraelu u baštinu, prema podjeli po plemenima. I zemlja počinu od rata."
  },
  {
    "i": 6130,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 1,
    "t": "Ovo su kraljevi zemlje koje su Izraelci potukli i čiju su zemlju zaposjeli s onu stranu Jordana na istoku, od potoka Arnona do gore Hermona, sa svom Arabom na istoku:"
  },
  {
    "i": 6131,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 2,
    "t": "Sihon, kralj Amorejaca, koji je živio u Hešbonu, vladao je od Aroera koji je na obali doline Arnona, uključujući dno doline, polovicom Gileada i sve do Jaboka, potoka koji je granica Amonaca;"
  },
  {
    "i": 6132,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 3,
    "t": "Arabom do Kinerotskog mora na istoku, i do mora Arabe, to jest Slanoga mora, na istoku, prema Bet-Ješimotu, a na jugu podnožjem padina Pisge."
  },
  {
    "i": 6133,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 4,
    "t": "Og, kralj Bašana, jedan od posljednjih Refaima, koji je živio u Aštarotu i Edreju,"
  },
  {
    "i": 6134,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 5,
    "t": "vladao je gorom Hermonom i Salkom, cijelim Bašanom do granice Gešuraca i Maakataca, i polovicom Gileada do granice Sihona, kralja Hešbona."
  },
  {
    "i": 6135,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 6,
    "t": "Mojsije, sluga Jahvin, i Izraelci su ih porazili, a Mojsije, sluga Jahvin, dao je to u posjed Rubenovcima, Gadovcima i polovici plemena Manašeova."
  },
  {
    "i": 6136,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 7,
    "t": "Ovo su kraljevi zemlje koje je Jošua i Izraelci potukao s ove strane Jordana na zapadu, od Baal-Gada u dolini Libanonskoj do gore Halaka, koja se uzdiže prema Seiru, i čiju je zemlju Jošua razdijelio plemenima Izraelovim, prema njihovoj podjeli:"
  },
  {
    "i": 6137,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 8,
    "t": "u gori i u nizini, u Arabi i na padinama, u pustinji i u Negevu, u zemlji Hetita, Amorejaca, Kanaanaca, Perižana, Hivijaca i Jebusejaca:"
  },
  {
    "i": 6138,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 9,
    "t": "Kralj Jerihona, jedan; kralj Aja, blizu Betela, jedan;"
  },
  {
    "i": 6139,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 10,
    "t": "kralj Jeruzalema, jedan; kralj Hebrona, jedan;"
  },
  {
    "i": 6140,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 11,
    "t": "kralj Jarmuta, jedan; kralj Lakiša, jedan;"
  },
  {
    "i": 6141,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 12,
    "t": "kralj Eglona, jedan; kralj Gezera, jedan;"
  },
  {
    "i": 6142,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 13,
    "t": "kralj Debira, jedan; kralj Gedera, jedan;"
  },
  {
    "i": 6143,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 14,
    "t": "kralj Horme, jedan; kralj Arada, jedan;"
  },
  {
    "i": 6144,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 15,
    "t": "kralj Libne, jedan; kralj Adulama, jedan;"
  },
  {
    "i": 6145,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 16,
    "t": "kralj Makede, jedan; kralj Betela, jedan;"
  },
  {
    "i": 6146,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 17,
    "t": "kralj Tapuaha, jedan; kralj Hefera, jedan;"
  },
  {
    "i": 6147,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 18,
    "t": "kralj Afeka, jedan; kralj u Šaronu, jedan;"
  },
  {
    "i": 6148,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 19,
    "t": "kralj Meroma, jedan; kralj Hasora, jedan;"
  },
  {
    "i": 6149,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 20,
    "t": "kralj Šimron Merona, jedan; kralj Akšafa, jedan;"
  },
  {
    "i": 6150,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 21,
    "t": "kralj Tanaka, jedan; kralj Megida, jedan;"
  },
  {
    "i": 6151,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 22,
    "t": "kralj Kedeša, jedan; kralj Jokneama na Karmelu, jedan;"
  },
  {
    "i": 6152,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 23,
    "t": "kralj Dora na brežuljcima Dora, jedan; kralj naroda u Galileji, jedan;"
  },
  {
    "i": 6153,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 24,
    "t": "kralj Tirce, jedan; broj svih tih kraljeva: 31."
  },
  {
    "i": 6154,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 1,
    "t": "Jošua je bio star i odmakao u godinama. Jahve mu reče: \"Ostario si i odmakao u godinama, a ostalo je još mnogo zemlje da se osvoji."
  },
  {
    "i": 6155,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 2,
    "t": "Evo zemlje koja je preostala: \"Svi okruzi Filistejaca i sva zemlja Gešuraca;"
  },
  {
    "i": 6156,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 3,
    "t": "od Šihora koji je nasuprot Egiptu do granice Ekrona na sjeveru, to se računa kao kanaanska zemlja. Pet knezova filistejskih su onaj od Gaze, onaj od Ašdoda, onaj od Aškelona, onaj od Gata i onaj od Ekrona; Avijci su"
  },
  {
    "i": 6157,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 4,
    "t": "na jugu. Sva zemlja Kanaanaca, i Meara koja je u Sidonaca, do Afeka i do granice Amorejaca;"
  },
  {
    "i": 6158,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 5,
    "t": "zatim zemlja Giblijaca sa svim Libanonom na istoku, od Baal-Gada podno gore Hermona do Ulaza u Hamat."
  },
  {
    "i": 6159,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 6,
    "t": "\"Sve stanovnike gore od Libanona do Misrefota na zapadu, sve Sidonce, ja ću ih otjerati ispred Izraelaca. Ti samo podijeli zemlju u baštinu Izraelcima, kao što sam ti zapovjedio."
  },
  {
    "i": 6160,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 7,
    "t": "Sada podijeli tu zemlju u baštinu devet plemena i polovici plemena Manašeova: od Jordana do Velikoga mora na zapadu, dat ćeš im; Veliko more bit će im granica."
  },
  {
    "i": 6161,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 8,
    "t": "Što se tiče druge polovice plemena Manašeova, ona je s Rubenovcima i Gadovcima već primila svoju baštinu, onu koju im je Mojsije dao s one strane Jordana, na istoku, kao što im je Mojsije, sluga Jahvin, dao:"
  },
  {
    "i": 6162,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 9,
    "t": "počevši od Aroera koji je na obali doline Arnona, s gradom koji je na dnu doline i svim visoravnima od Medbe do Dibona;"
  },
  {
    "i": 6163,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 10,
    "t": "sve gradove Sihona, kralja Amorejaca, koji je vladao u Hešbonu, do granice Amonaca."
  },
  {
    "i": 6164,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 11,
    "t": "Zatim Gilead i područje Gešuraca i Maakataca, sa svim gorjem Hermona i cijelim Bašanom, sve do Salke;"
  },
  {
    "i": 6165,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 12,
    "t": "i u Bašanu sve kraljevstvo Oga koji je vladao u Aštarotu i Edreju, i bio posljednji preživjeli od Refaima. Mojsije je porazio i istjerao te kraljeve."
  },
  {
    "i": 6166,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 13,
    "t": "Ali Izraelci nisu istjerali Gešurce ni Maakatace, pa Gešur i Maaka žive usred Izraela do današnjeg dana."
  },
  {
    "i": 6167,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 14,
    "t": "Plemenu Levijevu nije dana baština: Jahve, Bog Izraelov, bijaše njegova baština, kao što mu je rekao."
  },
  {
    "i": 6168,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 15,
    "t": "Mojsije je dao plemenu sinova Rubenovih dio prema njihovim rodovima."
  },
  {
    "i": 6169,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 16,
    "t": "Oni su imali za područje od Aroera koji je na obali doline, s gradom koji je na dnu doline, cijelu visoravan do Medbe,"
  },
  {
    "i": 6170,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 17,
    "t": "Hešbon sa svim gradovima koji su na visoravni: Dibon, Bamot-Baal, Bet-Baal-Meon,"
  },
  {
    "i": 6171,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 18,
    "t": "Jahac, Kedemot, Mefaat,"
  },
  {
    "i": 6172,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 19,
    "t": "Kirjatajim, Sibma i, na gori Arabe, Seret-ha-Šahar;"
  },
  {
    "i": 6173,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 20,
    "t": "Bet-Peor, padine Pisge, Bet-Ješimot,"
  },
  {
    "i": 6174,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 21,
    "t": "sve gradove visoravni i sve kraljevstvo Sihona, kralja Amorejaca, koji je vladao u Hešbonu; Mojsije ga je potukao, kao i knezove midjanske: Evija, Rekema, Cura, Hura, Rebu, vazale Sihona koji su živjeli u zemlji."
  },
  {
    "i": 6175,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 22,
    "t": "A Balaama, sina Beorova, vrača, Izraelci su pogubili mačem, s onima koje su pobili."
  },
  {
    "i": 6176,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 23,
    "t": "Tako je granica Rubenovaca bio Jordan i njegovo područje. To je bila baština sinova Rubenovih prema njihovim rodovima, s gradovima i njihovim selima."
  },
  {
    "i": 6177,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 24,
    "t": "Mojsije je dao plemenu Gadovu, sinovima Gadovim, dio prema njihovim rodovima."
  },
  {
    "i": 6178,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 25,
    "t": "Oni su imali za područje Jazer, sve gradove Gileada, polovicu zemlje Amonaca do Aroera koji je nasuprot Rabi,"
  },
  {
    "i": 6179,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 26,
    "t": "i od Hešbona do Ramat-ha-Micpe i Betonima; od Mahanajima do područja Lo-Debara,"
  },
  {
    "i": 6180,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 27,
    "t": "i u dolini: Bet-Haram, Bet-Nimra, Sukot, Kafon — ostatak kraljevstva Sihona, kralja Hešbona —, Jordan i područje koje se proteže do kraja Kinerotskog mora, s one strane Jordana, na istoku."
  },
  {
    "i": 6181,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 28,
    "t": "To je bila baština sinova Gadovih, prema njihovim rodovima, s njihovim gradovima i njihovim selima."
  },
  {
    "i": 6182,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 29,
    "t": "Mojsije je dao polovici plemena Manašeova dio prema njihovim rodovima."
  },
  {
    "i": 6183,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 30,
    "t": "Oni su imali za područje od Mahanajima cijeli Bašan, sve kraljevstvo Oga, kralja Bašana, sve Havote Jairove u Bašanu, to jest šezdeset gradova."
  },
  {
    "i": 6184,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 31,
    "t": "Polovica Gileada, kao i Aštarot i Edrej, kraljevski gradovi Oga u Bašanu, pripadoše sinovima Makira, sina Manašeova, polovici sinova Makirovih prema njihovim rodovima."
  },
  {
    "i": 6185,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 32,
    "t": "Ovo je ono što je Mojsije dao u baštinu u stepama Moaba, s one strane Jordana, nasuprot Jerihonu na istoku."
  },
  {
    "i": 6186,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 33,
    "t": "Ali plemenu Levijevu Mojsije nije dao baštinu: Jahve, Bog Izraelov, bijaše njegova baština, kao što mu je rekao."
  },
  {
    "i": 6187,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 1,
    "t": "Ovo je ono što su Izraelci primili u baštinu u zemlji Kanaanu, ono što im je u baštinu dao svećenik Eleazar i Jošua, sin Nunov, s glavarima obitelji plemena Izraelovih."
  },
  {
    "i": 6188,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 2,
    "t": "Ždrijebom su primili svoju baštinu, kao što je Jahve zapovjedio preko Mojsija za devet plemena i pol."
  },
  {
    "i": 6189,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 3,
    "t": "Jer Mojsije je dao njihovu baštinu dvama plemenima i pol s one strane Jordana, ali Levitima nije dao baštinu među njima."
  },
  {
    "i": 6190,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 4,
    "t": "Jer su sinovi Josipovi činili dva plemena, Manaše i Efrajim, i nije dan nikakav dio u zemlji Levitima, osim gradova za stanovanje, s pašnjacima koji su im pripadali za njihovu stoku i njihove posjede."
  },
  {
    "i": 6191,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 5,
    "t": "Izraelci učiniše kako je Jahve zapovjedio Mojsiju, i razdijeliše zemlju."
  },
  {
    "i": 6192,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 6,
    "t": "Sinovi Judini dođoše k Jošui u Gilgal, i Kaleb, sin Jefuneov, Kenižanin, reče mu: \"Dobro znaš što je Jahve rekao Mojsiju, čovjeku Božjem, o meni i o tebi u Kadeš-Barnei."
  },
  {
    "i": 6193,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 7,
    "t": "Bilo mi je četrdeset godina kada me Mojsije, sluga Jahvin, poslao iz Kadeš-Barnee da uhodim tu zemlju, i ja mu dadoh iskren izvještaj."
  },
  {
    "i": 6194,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 8,
    "t": "Ali braća koja su išla sa mnom obeshrabrila su narod, dok sam ja savršeno slušao Jahvu, Boga svoga."
  },
  {
    "i": 6195,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 9,
    "t": "Toga se dana Mojsije zakleo: Budi siguran, zemlja kojom je tvoja noga kročila pripast će tebi u baštinu, tebi i tvome potomstvu zauvijek, jer si savršeno slušao Jahvu, Boga moga."
  },
  {
    "i": 6196,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 10,
    "t": "Od tada me Jahve sačuvao na životu prema svome obećanju. Prošlo je 45 godina otkako je Jahve to rekao Mojsiju, Izrael je tada išao kroz pustinju, i evo, sada imam 85 godina."
  },
  {
    "i": 6197,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 11,
    "t": "Danas sam snažan kao onoga dana kada mi je Mojsije povjerio tu zadaću, moja snaga danas vrijedi moje snage tada, za borbu i za odlazak i dolazak."
  },
  {
    "i": 6198,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 12,
    "t": "Vrijeme je da mi daš ovu goru o kojoj mi je Jahve govorio toga dana. Naučio si toga dana da su ondje Anakimi i veliki utvrđeni gradovi; ali ako je Jahve sa mnom, ja ću ih istjerati, kao što je Jahve rekao.\""
  },
  {
    "i": 6199,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 13,
    "t": "Jošua blagoslovi Kaleba, sina Jefuneova, i dade mu Hebron u baštinu."
  }
]
