[
  {
    "i": 27200,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 21,
    "t": "To not thrust aside thy countryman, to not seize another's portion or the gift given unto him, to not gaze upon a woman of marriageable estate,"
  },
  {
    "i": 27201,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 22,
    "t": "To have privacies with a maidservant, yea, approach not her bed! To utter hurtful words before thy friends, after giving, make no reproaches!"
  },
  {
    "i": 27202,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 1,
    "t": "To repeat what thou hearest and to reveal secrets. Then shalt thou know true shame, and find grace before all men. But be not ashamed of that which followeth, neither sin by regard for persons:"
  },
  {
    "i": 27203,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 2,
    "t": "Be not ashamed of the law of the Most High, nor of the covenant, nor of the judgment which justifieth the ungodly,"
  },
  {
    "i": 27204,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 3,
    "t": "To reckon with a fellow traveler, to distribute thine inheritance among thy friends,"
  },
  {
    "i": 27205,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 4,
    "t": "To examine the balances and the weights, to obtain small and great gains,"
  },
  {
    "i": 27206,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 5,
    "t": "To make profit in matters commercial, to correct severely thy children, to bruise the flanks of the vicious slave."
  },
  {
    "i": 27207,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 6,
    "t": "With a curious woman it is good to use the seal, where there are many hands, put things under lock and key!"
  },
  {
    "i": 27208,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 7,
    "t": "For deposits, accounts, and weights are essential, and let all, debt and credit, be put in writing."
  },
  {
    "i": 27209,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 8,
    "t": "Be not ashamed to correct the foolish and the fool, and the decrepit old man who argues with young men. Thus shalt thou truly show thyself instructed, and thou shalt be approved of all men."
  },
  {
    "i": 27210,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 9,
    "t": "Without knowing it, a daughter causeth her father much concern; the trouble she giveth him preventeth him from sleeping: when she is young, it is the fear that she may tarry in marrying, and, when married, that she may be taken in disfavor."
  },
  {
    "i": 27211,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 10,
    "t": "A virgin, if she should be seduced and become pregnant in her father's house! If she be of marriageable estate, and commit a fault, if she be established, if she remain barren!"
  },
  {
    "i": 27212,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 11,
    "t": "Is thy daughter unruly? Watch her well, lest she make thee a laughingstock to thine enemies, a fable of the city, the object of gossip, and dishonor thee at the public assembly."
  },
  {
    "i": 27213,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 12,
    "t": "Before anyone, dwell not upon beauty, and sit not down with women."
  },
  {
    "i": 27214,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 13,
    "t": "For from clothing cometh the moth, and from woman a woman's malice."
  },
  {
    "i": 27215,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 14,
    "t": "Better is the malice of a man than the goodness of a woman: a woman causeth shame and reproaches."
  },
  {
    "i": 27216,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 15,
    "t": "Now will I call to remembrance the works of the Lord, what I have seen, I will recount it. By his words the Lord hath made his works, and his decree is accomplished according to his good pleasure."
  },
  {
    "i": 27217,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 16,
    "t": "The sun that shineth looketh upon all things, and the work of the Lord is full of his glory."
  },
  {
    "i": 27218,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 17,
    "t": "The Lord hath not given power to the Saints to recount all his marvels, what the Lord, master of all, hath firmly established so that the universe subsisteth in his glory."
  },
  {
    "i": 27219,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 18,
    "t": "He hath sounded the depths of the abyss and of the human heart, and he hath discovered their calculations. For the Most High possesseth all knowledge, he hath regarded the signs of the times."
  },
  {
    "i": 27220,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 19,
    "t": "He announceth the past and the future, and revealeth the hidden things."
  },
  {
    "i": 27221,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 20,
    "t": "No thought escapeth him, no word is hidden from him."
  },
  {
    "i": 27222,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 21,
    "t": "He hath disposed in order the marvels of his wisdom, for he is from eternity to eternity without anything being added to him or taken away, and he hath no need of anyone's counsel."
  },
  {
    "i": 27223,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 22,
    "t": "How amiable are all his works, like a spark that one could contemplate."
  },
  {
    "i": 27224,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 23,
    "t": "All this liveth and abideth eternally, and in all circumstances everything obeyeth."
  },
  {
    "i": 27225,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 24,
    "t": "All things go by twos, in opposition, and he hath made nothing deficient."
  },
  {
    "i": 27226,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 25,
    "t": "One thing doth underline the excellence of the other, who could weary of contemplating his glory?"
  },
  {
    "i": 27227,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 1,
    "t": "Pride of the heights, firmament of clarity, such appeareth the heaven in its spectacle of glory."
  },
  {
    "i": 27228,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 2,
    "t": "The sun, in showing itself, proclaimeth from its rising: 'What a marvel is the work of the Most High!'"
  },
  {
    "i": 27229,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 3,
    "t": "At its noon it drieth up the earth, who can resist its ardor?"
  },
  {
    "i": 27230,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 4,
    "t": "One stokes the furnace to work hot, the sun burneth the mountains three times as much; exhaling burning vapors, darting its rays, it dazzleth the eyes."
  },
  {
    "i": 27231,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 5,
    "t": "Great is the Lord who created it and whose word directeth its rapid course."
  },
  {
    "i": 27232,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 6,
    "t": "The moon also, ever exact in marking the times, an eternal sign."
  },
  {
    "i": 27233,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 7,
    "t": "It is the moon that marketh the feasts, that star which waneth, after its fullness."
  },
  {
    "i": 27234,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 8,
    "t": "It is from her that the month taketh its name; she groweth astonishingly in her revolution, ensign of the celestial armies, shining in the firmament of heaven."
  },
  {
    "i": 27235,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 9,
    "t": "The glory of the stars maketh the beauty of the heaven; they adorn brilliantly the heights of the Lord."
  },
  {
    "i": 27236,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 10,
    "t": "At the word of the Holy One they stand according to his order, and relax not in their duty."
  },
  {
    "i": 27237,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 11,
    "t": "Behold the rainbow and bless its author, it is magnificent in its splendor."
  },
  {
    "i": 27238,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 12,
    "t": "It formeth in the heaven a circle of glory, the hands of the Most High have stretched it out."
  },
  {
    "i": 27239,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 13,
    "t": "By his order he causeth the snow to fall, he sendeth forth the lightnings according to his decrees."
  },
  {
    "i": 27240,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 14,
    "t": "Thus are his reserves opened and the clouds fly away like birds."
  },
  {
    "i": 27241,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 15,
    "t": "His power thickeneth the clouds, which are pulverized into hailstones; at the voice of his thunder the earth travaileth;"
  },
  {
    "i": 27242,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 16,
    "t": "At his sight the mountains are shaken; at his will bloweth the wind of the south, like the hurricane of the north and the cyclones."
  },
  {
    "i": 27243,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 17,
    "t": "Like birds that alight he causeth the snow to descend, it falleth like locusts."
  },
  {
    "i": 27244,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 18,
    "t": "The eye marvels before the brightness of its whiteness, and the spirit is astonished to see it fall."
  },
  {
    "i": 27245,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 19,
    "t": "He poureth out upon the earth, like salt, the frost which the freezing changeth into sharp thorns."
  },
  {
    "i": 27246,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 20,
    "t": "The cold wind of the north bloweth, ice formeth upon the water; it settleth upon all standing water, covering it like a cuirass."
  },
  {
    "i": 27247,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 21,
    "t": "It devoureth the mountains and burneth the desert, it consumeth the verdure like a fire."
  },
  {
    "i": 27248,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 22,
    "t": "The mist is a prompt remedy for it, the dew, after the heat of summer, restoreth joy."
  },
  {
    "i": 27249,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 23,
    "t": "According to a plan he hath tamed the abyss and planted the islands therein."
  },
  {
    "i": 27250,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 24,
    "t": "Those who travel the sea recount its dangers; their stories fill us with astonishment:"
  },
  {
    "i": 27251,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 25,
    "t": "There are only strange and wonderful adventures, animals of all sorts, and sea monsters."
  },
  {
    "i": 27252,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 26,
    "t": "Thanks to God his messenger arriveth safely in port, and all is arranged according to his word."
  },
  {
    "i": 27253,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 27,
    "t": "We could expand without exhausting the subject; in a word: 'He is the All.'"
  },
  {
    "i": 27254,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 28,
    "t": "Where shall we find the strength to glorify him? For he is the Great One, above all his works,"
  },
  {
    "i": 27255,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 29,
    "t": "Lord, dreadful and sovereignly great, whose power is admirable."
  },
  {
    "i": 27256,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 30,
    "t": "Let your praises exalt the Lord, as much as you are able; for he yet surpasseth. To exalt him deploy your forces, weary not, for you will not finish."
  },
  {
    "i": 27257,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 31,
    "t": "Who hath seen him and could give an account of him? Who can glorify him as he deserveth?"
  },
  {
    "i": 27258,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 32,
    "t": "There remaineth many mysteries greater than those, for we have seen but a small number of his works."
  },
  {
    "i": 27259,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 33,
    "t": "For it is the Lord who hath created all things, and to pious men he hath given wisdom."
  },
  {
    "i": 27260,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 1,
    "t": "Let us praise illustrious men, our ancestors in their order of succession."
  },
  {
    "i": 27261,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 2,
    "t": "The Lord hath created glory in abundance, and shown his greatness from ancient times."
  },
  {
    "i": 27262,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 3,
    "t": "Some men exercised royal authority and were renowned for their exploits; others were wise in counsel, expressing themselves in prophetic oracles;"
  },
  {
    "i": 27263,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 4,
    "t": "Others governed the people by their counsel, their understanding of popular wisdom and the wise discourses of their teaching;"
  },
  {
    "i": 27264,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 5,
    "t": "Others cultivated music and wrote poetic narratives;"
  },
  {
    "i": 27265,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 6,
    "t": "Others were rich and endowed with power, living in peace in their dwelling."
  },
  {
    "i": 27266,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 7,
    "t": "All of them were honored by their contemporaries and glorified, throughout their days."
  },
  {
    "i": 27267,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 8,
    "t": "Some of them left a name which is still cited with praise."
  },
  {
    "i": 27268,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 9,
    "t": "Others have left no memory and have disappeared as if they had not existed. They are as if they had never been, and so also their children after them."
  },
  {
    "i": 27269,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 10,
    "t": "But behold, men of good, whose kindnesses have not been forgotten."
  },
  {
    "i": 27270,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 11,
    "t": "In their descendants they find a rich inheritance, their posterity."
  },
  {
    "i": 27271,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 12,
    "t": "Their descendants remain faithful to the commandments, and also, thanks to them, their children."
  },
  {
    "i": 27272,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 13,
    "t": "Their descendants shall abide forever, their glory shall not fade."
  },
  {
    "i": 27273,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 14,
    "t": "Their bodies have been buried in peace and their name is living for generations."
  },
  {
    "i": 27274,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 15,
    "t": "The peoples shall proclaim their wisdom, the assembly shall celebrate their praises."
  },
  {
    "i": 27275,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 16,
    "t": "Enoch pleased the Lord and was taken up, an example for the conversion of generations."
  },
  {
    "i": 27276,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 17,
    "t": "Noah was found perfectly just, in the time of wrath he was the scion: thanks to him a remnant remained on the earth when the flood occurred."
  },
  {
    "i": 27277,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 18,
    "t": "Everlasting covenants were established with him, so that no flesh would be destroyed any more by the flood."
  },
  {
    "i": 27278,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 19,
    "t": "Abraham, illustrious father of a multitude of nations, none was equal to him in glory."
  },
  {
    "i": 27279,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 20,
    "t": "He observed the law of the Most High and entered into covenant with him. In his flesh he established this covenant, and in trial he was found faithful."
  },
  {
    "i": 27280,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 21,
    "t": "Wherefore the Lord sware unto him, that in his seed should all the nations be blessed; and that he would multiply him as the dust of the earth, and exalt his seed as the stars, and cause them to inherit from sea to sea, and from the river unto the utmost part of the land."
  },
  {
    "i": 27281,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 22,
    "t": "Unto Isaac also did he do in like manner for Abraham his father's sake. The blessing of all men, and the covenant,"
  },
  {
    "i": 27282,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 23,
    "t": "he made it rest upon the head of Jacob. He acknowledged him in his blessing, and gave him an heritage, and divided his portions; among the twelve tribes did he part them. He raised up also a faithful man to find grace in the sight of all flesh,"
  },
  {
    "i": 27283,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 1,
    "t": "even Moses, beloved of God and men, whose memorial is blessed."
  },
  {
    "i": 27284,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 2,
    "t": "He made him like to the glorious saints, and magnified him, so that his enemies stood in fear of him."
  },
  {
    "i": 27285,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 3,
    "t": "By his word he caused the wonders to cease, and he glorified him in the sight of kings. He gave him a commandment for his people, even a law of life, that he should teach Jacob his covenants, and Israel his judgments."
  },
  {
    "i": 27286,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 4,
    "t": "He exalted Aaron, an holy man like unto Moses, his brother, even of the tribe of Levi."
  },
  {
    "i": 27287,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 5,
    "t": "An everlasting covenant he made with him, and gave him the priesthood among the people; he beautified him with comely ornaments,"
  },
  {
    "i": 27288,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 6,
    "t": "And clothed him with a robe of glory, and put upon him perfect glory, and strengthened him with rich apparel, with breeches, with a long robe, and with an ephod."
  },
  {
    "i": 27289,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 7,
    "t": "And he compassed him with pomegranates, and with many golden bells round about, that as he went there might be a sound and a noise that might be heard in the temple, for a memorial unto the children of his people;"
  },
  {
    "i": 27290,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 8,
    "t": "With a holy garment, with gold, and blue silk, and purple, the work of the embroiderer, with a breastplate of judgment, and with Urim and Thummim;"
  },
  {
    "i": 27291,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 9,
    "t": "With cunning work of needlework, with precious stones, and all manner of stones of value, even with the stones of the twelve tribes, for a memorial unto the children of Israel."
  },
  {
    "i": 27292,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 10,
    "t": "And with the mitre of gold upon his head, wherein was engraved Holiness, an ornament that was esteemed, a work of exquisite beauty, the delights of the eyes, goodly and glorious."
  },
  {
    "i": 27293,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 11,
    "t": "Before him there were never such things seen: neither did ever any stranger put them on, but only his own children and his posterity for ever."
  },
  {
    "i": 27294,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 12,
    "t": "His offerings shall be wholly consumed twice every day continually."
  },
  {
    "i": 27295,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 13,
    "t": "Moses consecrated him, and anointed him with holy oil: this was appointed unto him for an everlasting covenant, and to his seed for ever, as long as the heavens endure, that they should minister unto him, and execute the office of the priesthood, and bless his people in his name."
  },
  {
    "i": 27296,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 14,
    "t": "He chose him out of all men living to offer sacrifices to the Lord, incense, and a sweet savour, for a memorial, to make reconciliation for his people."
  },
  {
    "i": 27297,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 15,
    "t": "He gave unto him his commandments, even the precepts of the law, that he should teach Jacob his covenants, and Israel his judgments."
  },
  {
    "i": 27298,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 16,
    "t": "He exalted Aaron, an holy man like unto Moses, his brother, even of the tribe of Levi."
  },
  {
    "i": 27299,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 17,
    "t": "An everlasting covenant he made with him, and gave him the priesthood among the people; he beautified him with comely ornaments,"
  }
]
