[
  {
    "i": 28700,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 27,
    "t": "Na pagkarinig niya ng mga bagay tungkol kay Jesus, ay lumapit siya sa karamihan, sa likuran niya, at hinipo ang kaniyang damit."
  },
  {
    "i": 28701,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 28,
    "t": "Sapagka't sinasabi niya, Kung mahipo ko man lamang ang kaniyang damit, ay gagaling ako."
  },
  {
    "i": 28702,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 29,
    "t": "At pagdaka'y naampat ang kaniyang agas; at kaniyang naramdaman sa kaniyang katawan na magaling na siya sa salot niya."
  },
  {
    "i": 28703,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 30,
    "t": "At si Jesus, sa pagkatalastas niya agad sa kaniyang sarili na may umalis na bisa sa kaniya, ay pagdaka'y pumihit sa karamihan at nagsabi, Sino ang humipo ng aking mga damit?"
  },
  {
    "i": 28704,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 31,
    "t": "At sinabi sa kaniya ng kaniyang mga alagad, Nakikita mong sinisiksik ka ng karamihan, at sasabihin mo, Sino ang humipo sa akin?"
  },
  {
    "i": 28705,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 32,
    "t": "At lumingap siya sa palibotlibot upang makita siya na gumawa ng bagay na ito."
  },
  {
    "i": 28706,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 33,
    "t": "Nguni't ang babae na natatakot at nangangatal, palibhasa'y nalalaman ang sa kaniya'y nangyari, lumapit at nagpatirapa sa harap niya, at sinabi sa kaniya ang buong katotohanan."
  },
  {
    "i": 28707,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 34,
    "t": "At sinabi niya sa kaniya, Anak, pinagaling ka ng pananampalataya mo; yumaon kang payapa, at gumaling ka sa salot mo."
  },
  {
    "i": 28708,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 35,
    "t": "Samantalang nagsasalita pa siya, ay may nagsidating na galing sa bahay ng pinuno sa sinagoga, na nagsasabi, Patay na ang anak mong babae: bakit mo pa binabagabag ang Guro?"
  },
  {
    "i": 28709,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 36,
    "t": "Datapuwa't hindi pinansin ni Jesus ang kanilang sinasalita, at nagsabi sa pinuno ng sinagoga, Huwag kang matakot, manampalataya ka lamang."
  },
  {
    "i": 28710,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 37,
    "t": "At hindi niya ipinahintulot na sinoma'y makasunod sa kaniya, liban kay Pedro, at kay Santiago, at kay Juan na kapatid ni Santiago."
  },
  {
    "i": 28711,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 38,
    "t": "At nagsidating sila sa bahay ng pinuno sa sinagoga; at napanood niya ang pagkakagulo, at ang nagsisitangis, at nangagbubuntong-hininga ng labis."
  },
  {
    "i": 28712,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 39,
    "t": "At pagkapasok niya, ay kaniyang sinabi sa kanila, Bakit kayo'y nangagkakagulo at nagsisitangis? hindi patay ang bata, kundi natutulog."
  },
  {
    "i": 28713,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 40,
    "t": "At tinatawanan nila siya na nililibak. Datapuwa't, nang mapalabas na niya ang lahat, ay isinama niya ang ama ng bata at ang ina nito, at ang kaniyang mga kasamahan, at pumasok sa kinaroroonan ng bata."
  },
  {
    "i": 28714,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 41,
    "t": "At pagkahawak niya sa kamay ng bata, ay sinabi niya sa kaniya, Talitha cumi; na kung liliwanagin ay, Dalaga, sinasabi ko sa iyo, Magbangon ka."
  },
  {
    "i": 28715,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 42,
    "t": "At pagdaka'y nagbangon ang dalaga, at lumakad: sapagka't siya'y may labingdalawang taon na. At pagdaka'y nangagtaka silang lubha."
  },
  {
    "i": 28716,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 43,
    "t": "At ipinagbilin niya sa kanilang mahigpit, na sinoman ay huwag makaalam nito: at kaniyang ipinagutos na siya'y bigyan ng pagkain."
  },
  {
    "i": 28717,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 1,
    "t": "At umalis siya doon; at napasa kaniyang sariling lupain; at nagsisunod sa kaniya ang kaniyang mga alagad."
  },
  {
    "i": 28718,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 2,
    "t": "At nang dumating ang sabbath, ay nagpasimulang magturo siya sa sinagoga: at marami sa nangakakarinig sa kaniya ay nangagtataka, na nangagsasabi, Saan nagkaroon ang taong ito ng mga bagay na ito? at, Anong karunungan ito na sa kaniya'y ibinigay, at anong kahulugan ng gayong mga makapangyarihang gawa na ginagawa ng kaniyang mga kamay?"
  },
  {
    "i": 28719,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 3,
    "t": "Hindi baga ito ang anluwagi, ang anak ni Maria, at kapatid ni Santiago, at ni Jose, at ni Judas, at ni Simon? at hindi baga nangaririto sa atin ang kaniyang mga kapatid na babae? At siya'y kinatitisuran nila."
  },
  {
    "i": 28720,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 4,
    "t": "At sinabi sa kanila ni Jesus, Walang propetang di may kapurihan, liban sa kaniyang sariling lupain, at sa gitna ng kaniyang sariling mga kamaganak, at sa kaniyang sariling bahay."
  },
  {
    "i": 28721,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 5,
    "t": "At hindi siya nakagawa doon ng anomang makapangyarihang gawa, liban sa ipinatong niya ang kaniyang mga kamay sa ilang mga maysakit, at pinagaling sila."
  },
  {
    "i": 28722,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 6,
    "t": "At nanggigilalas siya sa kanilang di pananampalataya. At siya'y lumibot na nagtuturo sa mga nayong nasa paligidligid."
  },
  {
    "i": 28723,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 7,
    "t": "At pinalapit niya sa kaniya ang labingdalawa, at nagpasimulang sinugo sila na daladalawa; at binigyan niya sila ng kapamahalaan laban sa mga karumaldumal na espiritu;"
  },
  {
    "i": 28724,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 8,
    "t": "At ipinagbilin niya sa kanila na huwag silang magsipagbaon ng anoman sa paglakad, kundi tungkod lamang; kahit tinapay, kahit supot ng ulam, kahit salapi sa kanilang supot;"
  },
  {
    "i": 28725,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 9,
    "t": "Datapuwa't gumamit ng mga sandalyas: at, huwag magsuot ng dalawang tunika."
  },
  {
    "i": 28726,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 10,
    "t": "At sinabi niya sa kanila, Saan man kayo magsipasok sa isang bahay, mangatira kayo roon hanggang sa kayo'y magsialis doon."
  },
  {
    "i": 28727,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 11,
    "t": "At sa alin mang dakong hindi kayo tanggapin, at hindi kayo pakinggan, pagalis ninyo doo'y ipagpag ninyo ang alabok na nasa ilalim ng inyong talampakan bilang patotoo sa kanila."
  },
  {
    "i": 28728,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 12,
    "t": "At sila'y nangagsialis, at nagsipangaral na mangagsisi ang mga tao."
  },
  {
    "i": 28729,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 13,
    "t": "At nangagpalabas ng maraming demonio, at nangagpahid ng langis sa maraming may-sakit, at pinagaling sila."
  },
  {
    "i": 28730,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 14,
    "t": "At narinig ng haring Herodes; sapagka't nabantog na ang pangalan niya; at sinabi niya, Si Juan na Mangbabautismo ay nagbangon sa mga patay, at kaya sumasa kaniya ang mga kapangyarihang ito."
  },
  {
    "i": 28731,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 15,
    "t": "At sinasabi ng mga iba, Siya'y si Elias. At sinasabi ng mga iba, Siya'y propeta, na gaya ng ibang mga propeta."
  },
  {
    "i": 28732,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 16,
    "t": "Datapuwa't nang marinig ni Herodes, ay sinabi, Si Juan na aking pinugutan ng ulo, siya'y nagbangon."
  },
  {
    "i": 28733,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 17,
    "t": "Sapagka't si Herodes din ang nagsugo sa mga kawal at nagpahuli kay Juan, at nagpatanikala sa kaniya sa bilangguan dahil kay Herodias, na asawa ni Filipo na kaniyang kapatid; sapagka't nagasawa siya sa kaniya."
  },
  {
    "i": 28734,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 18,
    "t": "Sapagka't sinabi ni Juan kay Herodes, Hindi matuwid sa iyo na iyong ariin ang asawa ng iyong kapatid."
  },
  {
    "i": 28735,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 19,
    "t": "At ipinagtanim siya ni Herodias, at hinahangad siyang patayin; at hindi niya magawa;"
  },
  {
    "i": 28736,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 20,
    "t": "Sapagka't natatakot si Herodes kay Juan palibhasa'y nalalamang siya'y lalaking matuwid at banal, at siya'y ipinagsanggalang niya. At kung siya'y pinakikinggan niya, ay natitilihan siyang mainam; at pinakikinggan niya siya na may galak."
  },
  {
    "i": 28737,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 21,
    "t": "At nang sumapit ang isang kaukulang araw, na kapanganakan niya, ay ipinaghanda ni Herodes ng isang hapunan ang kaniyang mga maginoo, at mga mataas na kapitan, at mga pangulong lalake sa Galilea;"
  },
  {
    "i": 28738,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 22,
    "t": "At nang pumasok ang anak na babae ni Herodias ay sumayaw, at siya'y kinalugdan ni Herodes at ng mga kasalo niyang nakaupo sa dulang; at sinabi ng hari sa dalaga, Hingin mo sa akin ang maibigan mo, at ibibigay ko sa iyo."
  },
  {
    "i": 28739,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 23,
    "t": "At ipinanumpa niya sa kaniya, Ang anomang hingin mo sa akin ay ibibigay ko sa iyo, kahit ang kalahati ng aking kaharian."
  },
  {
    "i": 28740,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 24,
    "t": "At lumabas siya, at sinabi sa kaniyang ina, Ano ang aking hihingin? At sinabi niya, Ang ulo ni Juan ang Mangbabautismo."
  },
  {
    "i": 28741,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 25,
    "t": "At pagdaka'y pumasok siyang dalidali sa kinaroroonan ng hari, at humingi, na sinasabi, Ibig ko na ngayon din ang ibigay mo sa akin na nasa isang pinggan ang ulo ni Juan Bautista."
  },
  {
    "i": 28742,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 26,
    "t": "At namanglaw na lubha ang hari; datapuwa't dahil sa kaniyang sumpa, at sa nangakaupo sa dulang, ay hindi niya itinanggi."
  },
  {
    "i": 28743,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 27,
    "t": "At pagdaka'y nagsugo ang hari sa isang kawal na kaniyang bantay, at ipinagutos na dalhin sa kaniya ang ulo niya: at yumaon siya at pinugutan siya ng ulo sa bilangguan,"
  },
  {
    "i": 28744,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 28,
    "t": "At dinala ang kaniyang ulo na nasa isang pinggan, at ibinigay sa dalaga; at ibinigay ng dalaga sa kaniyang ina."
  },
  {
    "i": 28745,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 29,
    "t": "At nang mabalitaan ng kaniyang mga alagad, ay nagsiparoon sila at binuhat ang kaniyang bangkay, at inilagay sa isang libingan."
  },
  {
    "i": 28746,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 30,
    "t": "At ang mga apostol ay nangagpisan kay Jesus; at isinaysay nila sa kaniya ang lahat ng mga bagay na kanilang ginawa, at ang lahat ng kanilang itinuro."
  },
  {
    "i": 28747,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 31,
    "t": "At sinabi niya sa kanila, Magsiparito kayo ng bukod sa isang dakong ilang, at mangagpahinga kayo ng kaunti. Sapagka't marami ang nangagpaparoo't parito, at sila'y hindi man lamang mangagkapanahon na magsikain."
  },
  {
    "i": 28748,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 32,
    "t": "At nagsiyaon silang nangasa daong at nangapasa isang dakong ilang at bukod."
  },
  {
    "i": 28749,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 33,
    "t": "At nangakita sila ng mga tao sa pagalis, at sila'y nangakilala ng marami at paraparang nagsisitakbo na nagsiparoon doon mula sa lahat ng mga bayan, at nangaunang nagsirating pa kay sa kanila."
  },
  {
    "i": 28750,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 34,
    "t": "At lumabas siya at nakita ang lubhang maraming tao, at nahabag siya sa kanila, sapagka't sila'y gaya ng mga tupa na walang pastor: at siya'y nagpasimulang tinuruan sila ng maraming bagay."
  },
  {
    "i": 28751,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 35,
    "t": "At nang gumabi na, ay nagsilapit sa kaniya ang kaniyang mga alagad, at nangagsabi, Ilang ang dakong ito, at gumagabi na;"
  },
  {
    "i": 28752,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 36,
    "t": "Payaunin mo sila, upang sila'y magsiparoon sa mga bayan at mga nayon sa palibotlibot nito, at mangagsibili ng anomang makakain."
  },
  {
    "i": 28753,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 37,
    "t": "Datapuwa't siya'y sumagot at sinabi sa kanila, Bigyan ninyo sila ng makakain. At sinabi nila sa kaniya, Magsisiyaon ba kami at magsisibili ng dalawang daang denariong tinapay, at ipakakain namin sa kanila?"
  },
  {
    "i": 28754,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 38,
    "t": "At sinabi niya sa kanila, Ilang tinapay mayroon kayo? magsiparoon kayo at inyong tingnan. At nang mangaalaman nila, ay kanilang sinabi, Lima, at dalawang isda."
  },
  {
    "i": 28755,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 39,
    "t": "At iniutos niya sa kanila na paupuin silang lahat na pulupulutong sa ibabaw ng damuhang sariwa."
  },
  {
    "i": 28756,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 40,
    "t": "At sila'y nagsiupong hanayhanay, na tigsasangdaan, at tiglilimangpu."
  },
  {
    "i": 28757,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 41,
    "t": "At kinuha niya ang limang tinapay at ang dalawang isda, at pagtingala sa langit, ay kaniyang pinagpala, at pinagputolputol ang mga tinapay; at ibinigay niya sa mga alagad upang ihain nila sa kanila; at ipinamahagi niya sa kanilang lahat ang dalawang isda."
  },
  {
    "i": 28758,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 42,
    "t": "At nagsikain silang lahat, at nangabusog."
  },
  {
    "i": 28759,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 43,
    "t": "At kanilang pinulot ang mga pinagputolputol, labingdalawang bakol na puno ng tinapay at mga isda naman."
  },
  {
    "i": 28760,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 44,
    "t": "At ang nagsikain ng mga tinapay ay limang libong lalake."
  },
  {
    "i": 28761,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 45,
    "t": "At pagdaka'y pinalulan niya sa daong ang kaniyang mga alagad, at pinauna sa kaniya sa kabilang ibayo, sa Betsaida, samantalang pinayayaon niya ang karamihan."
  },
  {
    "i": 28762,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 46,
    "t": "At pagkatapos na mapagpaalam niya sila, ay naparoon siya sa bundok upang manalangin."
  },
  {
    "i": 28763,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 47,
    "t": "At nang dumating ang gabi, ang daong ay nasa gitna ng dagat, at siya'y nagiisa sa lupa."
  },
  {
    "i": 28764,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 48,
    "t": "At pagkakita sa kanila na totoong nangalulumbay sa paggaod, sapagka't sinasalunga sila ng hangin, at malapit na ang ikaapat na pagpupuyat sa gabi ay naparoon siya sa kanila, na lumalakad sa ibabaw ng dagat; at ibig silang lagpasan:"
  },
  {
    "i": 28765,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 49,
    "t": "Datapuwa't sila, nang makita nilang siya'y lumalakad sa ibabaw ng dagat, ay inakala nilang siya'y isang multo, at nangagsisigaw;"
  },
  {
    "i": 28766,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 50,
    "t": "Sapagka't nakita siya nilang lahat, at nangagulumihanan. Datapuwa't pagdaka'y nagsalita siya sa kanila, at sa kanila'y sinabi, Laksan ninyo ang inyong loob: ako nga; huwag kayong mangatakot."
  },
  {
    "i": 28767,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 51,
    "t": "At pinanhik niya sila sa daong; at humimpil ang hangin: at sila'y nanganggilalas ng di kawasa sa kanilang sarili;"
  },
  {
    "i": 28768,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 52,
    "t": "Palibhasa'y hindi pa nila natatalastas yaong tungkol sa mga tinapay, dahil sa ang kanilang puso'y pinatigas."
  },
  {
    "i": 28769,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 53,
    "t": "At nang mangakatawid na sila, ay narating nila ang lupa ng Genezaret, at nagsisadsad sa daungan."
  },
  {
    "i": 28770,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 54,
    "t": "At paglunsad nila sa daong, pagdaka'y nakilala siya ng mga tao,"
  },
  {
    "i": 28771,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 55,
    "t": "At nang malibot nilang nagtutumulin ang buong lupaing yaon, at nagpasimulang dalhin sa kaniya ang mga may-sakit na nasa kanilang higaan, saan man nila marinig na naroon siya."
  },
  {
    "i": 28772,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 56,
    "t": "At saan man siya pumasok, sa mga nayon, o sa mga bayan o sa mga bukid, ay inilalagay nila sa mga liwasan ang mga may-sakit, at ipinamamanhik sa kaniya na ipahipo man lamang sa kanila ang laylayan ng kaniyang damit: at ang lahat ng nagsihipo sa kaniya ay pawang nagsigaling."
  },
  {
    "i": 28773,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 1,
    "t": "At nakisama sa kanila ang mga Fariseo, at ilan sa mga eskriba, na nagsipanggaling sa Jerusalem,"
  },
  {
    "i": 28774,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 2,
    "t": "At kanilang nangakita ang ilan sa kaniyang mga alagad na nagsisikain ng kanilang tinapay ng mga kamay na marurumi, sa makatuwid baga'y mga kamay na hindi hinugasan."
  },
  {
    "i": 28775,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 3,
    "t": "(Sapagka't ang mga Fariseo, at ang lahat ng mga Judio, ay hindi nagsisikain, kundi muna mangaghugas na maingat ng mga kamay, na pinanghahawakan ang mga sali't-saling sabi ng matatanda;"
  },
  {
    "i": 28776,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 4,
    "t": "At kung nagsisipanggaling sila sa pamilihan, kung hindi muna mangaghugas, ay hindi sila nagsisikain; at may iba pang maraming bagay na kanilang minana, upang ganapin; gaya ng mga paghuhugas ng mga inuman, at ng mga saro, at ng mga inumang tanso.)"
  },
  {
    "i": 28777,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 5,
    "t": "At siya'y tinanong ng mga Fariseo at ng mga eskriba, Bakit ang iyong mga alagad ay hindi nagsisilakad ng ayon sa sali't-saling sabi ng matatanda, kundi nagsisikain sila ng kanilang tinapay ng mga kamay na karumaldumal?"
  },
  {
    "i": 28778,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 6,
    "t": "At sinabi niya sa kanila, Mabuti ang pagkahula ni Isaias tungkol sa inyong mga mapagpaimbabaw, ayon sa nasusulat, Ang bayang ito'y iginagalang ako ng kaniyang mga labi, Datapuwa't ang kanilang puso ay malayo sa akin."
  },
  {
    "i": 28779,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 7,
    "t": "Datapuwa't walang kabuluhan ang pagsamba nila sa akin, Na nagtuturo ng kanilang pinakaaral ng mga utos ng mga tao."
  },
  {
    "i": 28780,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 8,
    "t": "Nilisan ninyo ang utos ng Dios, at inyong pinanghahawakan ang sali't-saling sabi ng mga tao."
  },
  {
    "i": 28781,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 9,
    "t": "At sinabi niya sa kanila, Totoong itinatakuwil ninyo ang utos ng Dios, upang mangaganap ninyo ang inyong mga sali't-saling sabi."
  },
  {
    "i": 28782,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 10,
    "t": "Sapagka't sinabi ni Moises, Igalang mo ang iyong ama at ang iyong ina; at, Ang manungayaw sa ama o sa ina, ay mamatay siyang walang pagsala:"
  },
  {
    "i": 28783,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 11,
    "t": "Datapuwa't sinasabi ninyo, Kung sabihin ng isang tao sa kaniyang ama o sa kaniyang ina, Yaong mangyayaring pakinabangan mo sa akin ay Corban, sa makatuwid baga'y, hain sa Dios;"
  },
  {
    "i": 28784,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 12,
    "t": "Hindi na ninyo siya pinabayaang gumawa ng anoman na ukol sa kaniyang ama o sa kaniyang ina;"
  },
  {
    "i": 28785,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 13,
    "t": "Na niwawalang kabuluhan ang salita ng Dios ng inyong sali't-saling sabi, na inyong itinuro: at nagsisigawa kayo ng iba pang maraming bagay na kawangis nito."
  },
  {
    "i": 28786,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 14,
    "t": "At muling pinalapit niya sa kaniya ang karamihan, at sinabi sa kanila, Pakinggan ninyong lahat ako, at inyong unawain:"
  },
  {
    "i": 28787,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 15,
    "t": "Walang anomang nasa labas ng katawan ng tao, na pagpasok sa kaniya ay makakahawa sa kaniya; datapuwa't ang mga bagay na nagsisilabas sa tao yaon ang nangakakahawa sa tao."
  },
  {
    "i": 28788,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 16,
    "t": "Kung ang sinoman ay may pakinig na ipakikinig ay makinig."
  },
  {
    "i": 28789,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 17,
    "t": "At nang pumasok siya sa bahay na mula sa karamihan, ay itinanong sa kaniya ng kaniyang mga alagad ang talinghaga."
  },
  {
    "i": 28790,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 18,
    "t": "At sinabi niya sa kanila, Kayo baga naman ay wala ring pagiisip? Hindi pa baga ninyo nalalaman, na anomang nasa labas na pumapasok sa tao, ay hindi nakakahawa sa kaniya;"
  },
  {
    "i": 28791,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 19,
    "t": "Sapagka't hindi pumapasok sa kaniyang puso, kundi sa kaniyang tiyan, at lumalabas sa dakong daanan ng dumi? Sa salitang ito'y nililinis niya ang lahat ng pagkain."
  },
  {
    "i": 28792,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 20,
    "t": "At sinabi niya, Ang lumalabas sa tao, yaon ang nakakahawa sa tao."
  },
  {
    "i": 28793,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 21,
    "t": "Sapagka't mula sa loob, mula sa puso ng mga tao, lumalabas ang masasamang pagiisip, ang mga pakikiapid, ang mga pagnanakaw, ang mga pagpatay sa kapuwa-tao, ang mga pangangalunya,"
  },
  {
    "i": 28794,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 22,
    "t": "Ang mga kasakiman, ang mga kasamaan, ang pagdaraya, ang kalibugan, ang matang masama, ang kapusungan, ang kapalaluan, ang kamangmangan:"
  },
  {
    "i": 28795,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 23,
    "t": "Ang lahat ng masasamang bagay na ito ay sa loob nagsisipanggaling, at nangakakahawa sa tao."
  },
  {
    "i": 28796,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 24,
    "t": "At nagtindig siya doon, at napasa mga hangganan ng Tiro at ng Sidon. At pumasok siya sa isang bahay, at ibig niya na sinomang tao'y huwag sanang makaalam; at hindi siya nakapagtago."
  },
  {
    "i": 28797,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 25,
    "t": "Nguni't ang isang babae na ang kaniyang munting anak na babae ay may isang karumaldumal na espiritu, pagdaka'y nang mabalitaan siya, ay lumapit at nagpatirapa sa kaniyang paanan."
  },
  {
    "i": 28798,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 26,
    "t": "Ang babae nga ay isang Griega, isang Sirofenisa, ayon sa lahi. At ipinamamanhik niya sa kaniya na palabasin sa kaniyang anak ang demonio."
  },
  {
    "i": 28799,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 27,
    "t": "At sinabi niya sa kaniya, Pabayaan mo munang mangabusog ang mga anak: sapagka't hindi marapat na kunin ang tinapay ng mga anak at itapon sa mga aso."
  }
]
