[
  {
    "i": 34300,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 15,
    "t": "dan membebaskan semua orang yang seumur hidupnya diperbudak oleh ketakutan akan maut."
  },
  {
    "i": 34301,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 16,
    "t": "Karena sesungguhnya, bukan malaikat-malaikat yang Ia tolong, melainkan benih Abraham yang Ia tolong."
  },
  {
    "i": 34302,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 17,
    "t": "Karena itu, Ia harus menjadi sama dengan saudara-saudara-Nya dalam segala hal, supaya Ia menjadi Imam Besar yang penuh belas kasihan dan setia dalam hal-hal yang berkenaan dengan Allah, untuk mendamaikan dosa-dosa umat."
  },
  {
    "i": 34303,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 18,
    "t": "Sebab oleh karena Ia sendiri telah menderita karena dicobai, maka Ia dapat menolong mereka yang dicobai."
  },
  {
    "i": 34304,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 1,
    "t": "Oleh karena itu, hai saudara-saudara yang kudus, yang mendapat bagian dalam panggilan surgawi, perhatikanlah Rasul dan Imam Besar yang kita akui, yaitu Yesus,"
  },
  {
    "i": 34305,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 2,
    "t": "yang setia kepada Dia yang telah menetapkan-Nya, sama seperti Musa setia dalam seluruh rumah-Nya."
  },
  {
    "i": 34306,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 3,
    "t": "Sebab Ia dipandang layak mendapat kemuliaan yang lebih besar daripada Musa, sama seperti pendiri rumah lebih dihormati daripada rumah itu sendiri."
  },
  {
    "i": 34307,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 4,
    "t": "Sebab setiap rumah dibangun oleh seseorang, tetapi Allah adalah pembangun segala sesuatu."
  },
  {
    "i": 34308,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 5,
    "t": "Musa memang setia dalam seluruh rumah Allah sebagai hamba, untuk memberikan kesaksian tentang apa yang akan dikatakan di kemudian hari,"
  },
  {
    "i": 34309,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 6,
    "t": "tetapi Kristus setia sebagai Anak yang mengepalai rumah-Nya. Dan rumah-Nya ialah kita, jika kita berpegang teguh pada keberanian dan kemegahan pengharapan kita."
  },
  {
    "i": 34310,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 7,
    "t": "Sebab itu, seperti yang dikatakan Roh Kudus: \"Pada hari ini, jika kamu mendengar suara-Nya,"
  },
  {
    "i": 34311,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 8,
    "t": "janganlah keraskan hatimu seperti dalam pemberontakan, pada waktu pencobaan di padang gurun,"
  },
  {
    "i": 34312,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 9,
    "t": "di mana nenek moyangmu mencobai Aku dan menguji Aku, padahal mereka telah melihat pekerjaan-pekerjaan-Ku"
  },
  {
    "i": 34313,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 10,
    "t": "selama empat puluh tahun. Sebab itu Aku murka kepada angkatan itu dan Aku berkata: 'Hati mereka selalu sesat, dan mereka tidak mengenal jalan-jalan-Ku.'"
  },
  {
    "i": 34314,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 11,
    "t": "Karena itu Aku bersumpah dalam murka-Ku: 'Mereka tidak akan masuk ke dalam perhentian-Ku.'"
  },
  {
    "i": 34315,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 12,
    "t": "Saudara-saudara, berhati-hatilah, supaya jangan ada di antara kamu yang hatinya jahat dan tidak percaya, sehingga ia murtad dari Allah yang hidup."
  },
  {
    "i": 34316,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 13,
    "t": "Tetapi nasihatilah seorang akan yang lain setiap hari, selama masih dikatakan \"hari ini,\" supaya jangan ada di antara kamu yang menjadi tegar hatinya karena tipu daya dosa."
  },
  {
    "i": 34317,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 14,
    "t": "Sebab kita telah menjadi sekutu dengan Kristus, jika kita memegang teguh keyakinan semula sampai akhir."
  },
  {
    "i": 34318,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 15,
    "t": "Sementara dikatakan: \"Pada hari ini, jika kamu mendengar suara-Nya, janganlah keraskan hatimu seperti dalam pemberontakan."
  },
  {
    "i": 34319,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 16,
    "t": "Siapakah mereka yang mendengar dan memberontak? Bukankah mereka semua yang dipimpin Musa keluar dari Mesir?"
  },
  {
    "i": 34320,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 17,
    "t": "Dan kepada siapakah Ia murka selama empat puluh tahun? Bukankah kepada mereka yang berbuat dosa, yang mayatnya bergelimpangan di padang gurun?"
  },
  {
    "i": 34321,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 18,
    "t": "Dan kepada siapakah Ia bersumpah bahwa mereka tidak akan masuk ke dalam perhentian-Nya, kalau bukan kepada mereka yang tidak taat?"
  },
  {
    "i": 34322,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 19,
    "t": "Demikianlah kita lihat, bahwa mereka tidak dapat masuk karena ketidakpercayaan mereka."
  },
  {
    "i": 34323,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 1,
    "t": "Sebab itu, baiklah kita waspada, supaya jangan ada seorang pun di antara kamu yang dianggap ketinggalan, padahal janji untuk masuk ke dalam perhentian-Nya masih berlaku."
  },
  {
    "i": 34324,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 2,
    "t": "Karena kepada kita diberitakan juga kabar baik seperti kepada mereka. Tetapi firman yang mereka dengar itu tidak berguna bagi mereka, karena tidak disertai dengan iman oleh mereka yang mendengarnya."
  },
  {
    "i": 34325,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 3,
    "t": "Sebab kita yang percaya, masuk ke dalam perhentian itu, seperti yang difirmankan: \"Karena itu Aku bersumpah dalam murka-Ku: 'Mereka tidak akan masuk ke dalam perhentian-Ku,'\" sekalipun pekerjaan Allah sudah selesai sejak dunia dijadikan."
  },
  {
    "i": 34326,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 4,
    "t": "Sebab di suatu tempat Ia berkata tentang hari ketujuh demikian: \"Dan Allah beristirahat pada hari ketujuh dari segala pekerjaan-Nya."
  },
  {
    "i": 34327,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 5,
    "t": "Dan di tempat lain Ia berkata pula: \"Mereka tidak akan masuk ke dalam perhentian-Ku."
  },
  {
    "i": 34328,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 6,
    "t": "Jadi, karena ada sejumlah orang yang harus masuk ke dalamnya, sedangkan mereka yang kepadanya kabar baik itu diberitakan lebih dahulu, tidak masuk karena ketidaktaatan mereka,"
  },
  {
    "i": 34329,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 7,
    "t": "maka Ia menetapkan pula suatu hari, yaitu \"hari ini,\" ketika Ia setelah sekian lama berfirman melalui Daud seperti yang telah dikatakan: \"Pada hari ini, jika kamu mendengar suara-Nya, janganlah keraskan hatimu..."
  },
  {
    "i": 34330,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 8,
    "t": "Sebab, jika Yosua telah membawa mereka masuk ke dalam perhentian, Allah tidak akan berbicara tentang hari lain sesudah itu."
  },
  {
    "i": 34331,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 9,
    "t": "Jadi, masih tersedia suatu hari perhentian bagi umat Allah."
  },
  {
    "i": 34332,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 10,
    "t": "Sebab barangsiapa telah masuk ke dalam perhentian-Nya, ia juga berhenti dari pekerjaannya, sama seperti Allah berhenti dari pekerjaan-Nya."
  },
  {
    "i": 34333,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 11,
    "t": "Karena itu, marilah kita berusaha untuk masuk ke dalam perhentian itu, supaya jangan seorang pun jatuh karena mengikuti contoh ketidaktaatan itu."
  },
  {
    "i": 34334,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 12,
    "t": "Sebab firman Allah hidup dan kuat, dan lebih tajam dari pedang bermata dua mana pun. Ia menembus sedalam-dalamnya, memisahkan jiwa dan roh, sendi dan sumsum, ia sanggup menilai pikiran dan maksud hati."
  },
  {
    "i": 34335,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 13,
    "t": "Tidak ada suatu makhluk pun yang tersembunyi di hadapan-Nya, sebab segala sesuatu telanjang dan terbuka di depan mata Dia, yang kepada-Nya kita harus memberikan pertanggungjawaban."
  },
  {
    "i": 34336,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 14,
    "t": "Karena itu, oleh karena kita mempunyai Imam Besar yang agung, yang telah menembus langit, yaitu Yesus, Anak Allah, marilah kita berpegang teguh pada pengakuan iman kita."
  },
  {
    "i": 34337,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 15,
    "t": "Sebab Imam Besar yang kita punya bukanlah imam besar yang tidak dapat turut merasakan kelemahan-kelemahan kita. Sebaliknya, Ia sama dengan kita, Ia telah dicobai dalam segala hal, hanya Ia tidak berbuat dosa."
  },
  {
    "i": 34338,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 16,
    "t": "Karena itu, marilah kita menghadap takhta kasih karunia Allah dengan penuh keberanian, supaya kita menerima rahmat dan menemukan kasih karunia untuk mendapat pertolongan pada waktunya."
  },
  {
    "i": 34339,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 1,
    "t": "Setiap imam besar dipilih dari antara manusia dan ditetapkan untuk kepentingan manusia dalam hubungannya dengan Allah, supaya ia mempersembahkan persembahan dan korban untuk dosa."
  },
  {
    "i": 34340,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 2,
    "t": "Ia dapat berbelas kasihan terhadap orang-orang yang bodoh dan sesat, karena ia sendiri pun memiliki kelemahan,"
  },
  {
    "i": 34341,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 3,
    "t": "dan karena kelemahan itu ia harus mempersembahkan kurban penghapus dosa untuk dirinya sendiri, sama seperti untuk umat."
  },
  {
    "i": 34342,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 4,
    "t": "Dan tidak seorang pun mengambil kehormatan itu bagi dirinya sendiri, melainkan ia dipanggil oleh Allah, sama seperti Harun."
  },
  {
    "i": 34343,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 5,
    "t": "Demikian pula Kristus tidak memuliakan diri-Nya sendiri dengan menjadi Imam Besar, tetapi dimuliakan oleh Dia yang berfirman kepada-Nya: \"Engkau adalah Anak-Ku, hari ini Aku telah memperanakkan Engkau,"
  },
  {
    "i": 34344,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 6,
    "t": "seperti yang difirmankan-Nya juga di tempat lain: \"Engkau adalah imam untuk selama-lamanya, menurut peraturan Melkisedek."
  },
  {
    "i": 34345,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 7,
    "t": "Dalam hidup-Nya sebagai manusia, Ia telah mempersembahkan doa dan permohonan dengan ratapan yang keras dan air mata kepada Dia yang sanggup menyelamatkan-Nya dari maut. Dan karena ketaatan-Nya, Ia telah didengarkan."
  },
  {
    "i": 34346,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 8,
    "t": "Sekalipun Ia adalah Anak, Ia telah belajar menjadi taat dari apa yang telah diderita-Nya,"
  },
  {
    "i": 34347,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 9,
    "t": "dan sesudah Ia disempurnakan, Ia menjadi pokok keselamatan abadi bagi semua orang yang taat kepada-Nya,"
  },
  {
    "i": 34348,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 10,
    "t": "dan Ia dinyatakan oleh Allah sebagai Imam Besar menurut peraturan Melkisedek."
  },
  {
    "i": 34349,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 11,
    "t": "Tentang hal ini banyak yang dapat kami katakan, tetapi sukar untuk dijelaskan, karena kamu telah menjadi lamban dalam pendengaran."
  },
  {
    "i": 34350,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 12,
    "t": "Sebab, meskipun kamu seharusnya menjadi pengajar karena lamanya kamu menjadi percaya, kamu masih perlu diajari kembali tentang dasar-dasar pertama dari firman Allah. Kamu memerlukan susu, bukan makanan keras."
  },
  {
    "i": 34351,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 13,
    "t": "Sebab setiap orang yang masih hidup dari susu, tidak tahu tentang kebenaran, karena ia masih anak-anak."
  },
  {
    "i": 34352,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 14,
    "t": "Tetapi makanan keras adalah untuk orang-orang dewasa, yaitu mereka yang karena kebiasaan melatih diri, mempunyai daya penglihatan yang tajam untuk membedakan yang baik dari yang jahat."
  },
  {
    "i": 34353,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 1,
    "t": "Sebab itu, marilah kita tinggalkan ajaran dasar tentang Kristus dan beralih kepada pengajaran yang lebih sempurna. Janganlah kita meletakkan lagi dasar pertobatan dari perbuatan-perbuatan yang sia-sia dan dasar kepercayaan kepada Allah,"
  },
  {
    "i": 34354,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 2,
    "t": "ajaran tentang pembaptisan, penumpangan tangan, kebangkitan orang mati, dan penghakiman kekal."
  },
  {
    "i": 34355,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 3,
    "t": "Dan itulah yang akan kita lakukan, jika Allah mengizinkan."
  },
  {
    "i": 34356,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 4,
    "t": "Sebab adalah mustahil bagi mereka yang pernah diterangi hatinya, yang pernah mengecap karunia surgawi, yang pernah mendapat bagian dalam Roh Kudus,"
  },
  {
    "i": 34357,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 5,
    "t": "yang pernah mengecap firman Allah yang baik dan kuasa-kuasa dunia yang akan datang,"
  },
  {
    "i": 34358,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 6,
    "t": "namun yang murtad, untuk diperbarui sekali lagi sehingga bertobat, sebab mereka menyalibkan lagi Anak Allah bagi diri mereka sendiri dan mempermalukan-Nya di muka umum."
  },
  {
    "i": 34359,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 7,
    "t": "Sebab tanah yang menghisap air hujan yang sering turun ke atasnya, dan menghasilkan tumbuh-tumbuhan yang berguna bagi mereka yang mengusahakannya, menerima berkat dari Allah."
  },
  {
    "i": 34360,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 8,
    "t": "Tetapi tanah yang menghasilkan semak duri dan rumput liar, tidak berharga, malahan terkutuk. Ujungnya adalah dibakar."
  },
  {
    "i": 34361,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 9,
    "t": "Tetapi kami yakin, hai saudara-saudara yang terkasih, bahwa tentang kamu terdapat hal-hal yang lebih baik dan yang menuju kepada keselamatan, meskipun kami berkata demikian."
  },
  {
    "i": 34362,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 10,
    "t": "Sebab Allah tidak lalim, sehingga Ia lupa akan pekerjaanmu dan kasihmu yang telah kamu tunjukkan terhadap nama-Nya, karena kamu telah melayani orang-orang kudus dan masih melayani mereka."
  },
  {
    "i": 34363,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 11,
    "t": "Tetapi kami ingin, supaya kamu masing-masing menunjukkan kesungguhan yang sama sampai pada akhir, demi memperoleh kepastian pengharapan,"
  },
  {
    "i": 34364,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 12,
    "t": "supaya kamu jangan menjadi lamban, tetapi menjadi penurut-penurut mereka yang oleh iman dan kesabaran mewarisi janji-janji itu."
  },
  {
    "i": 34365,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 13,
    "t": "Ketika Allah memberikan janji-Nya kepada Abraham, Ia bersumpah demi diri-Nya sendiri, karena tidak ada yang lebih besar daripada-Nya,"
  },
  {
    "i": 34366,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 14,
    "t": "firman-Nya: \"Sesungguhnya Aku akan memberkati engkau berlimpah-limpah dan membuat engkau sangat banyak."
  },
  {
    "i": 34367,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 15,
    "t": "Dengan demikian Abraham menerima janji itu sesudah ia dengan sabar menanti."
  },
  {
    "i": 34368,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 16,
    "t": "Manusia bersumpah demi orang yang lebih tinggi, dan sumpah itu menjadi jaminan yang mengakhiri segala perselisihan."
  },
  {
    "i": 34369,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 17,
    "t": "Karena itu, untuk lebih meyakinkan mereka yang akan menerima janji itu akan kepastian rencana-Nya, Allah telah mengikat diri-Nya dengan sumpah,"
  },
  {
    "i": 34370,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 18,
    "t": "supaya oleh dua kenyataan yang tidak berubah-ubah, yang tentangnya Allah tidak mungkin berdusta, kita yang mencari perlindungan, beroleh dorongan yang kuat untuk berpegang pada pengharapan yang terletak di depan kita."
  },
  {
    "i": 34371,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 19,
    "t": "Pengharapan itu adalah sauh yang kuat dan aman bagi jiwa kita, yang telah berlabuh sampai ke belakang tabir,"
  },
  {
    "i": 34372,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 20,
    "t": "di mana Yesus telah masuk sebagai Perintis bagi kita, dan Ia telah menjadi Imam Besar untuk selama-lamanya menurut peraturan Melkisedek."
  },
  {
    "i": 34373,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 1,
    "t": "Sebab Melkisedek adalah raja Salem dan imam Allah Yang Mahatinggi; ia pergi menyongsong Abraham ketika Abraham kembali dari mengalahkan raja-raja dan memberkati dia."
  },
  {
    "i": 34374,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 2,
    "t": "Kepadanya Abraham memberikan sepersepuluh dari semuanya. Menurut arti namanya, Melkisedek adalah raja kebenaran, dan juga raja Salem, yaitu raja damai sejahtera."
  },
  {
    "i": 34375,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 3,
    "t": "Ia tidak berbapa, tidak beribu, tidak bersilsilah, hari-harinya tidak berawal dan hidupnya tidak berkesudahan. Ia dijadikan sama dengan Anak Allah, ia tetap menjadi imam sampai selama-lamanya."
  },
  {
    "i": 34376,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 4,
    "t": "Perhatikanlah betapa besarnya orang itu, sebab kepadanya Abraham, bapa leluhur kita, memberikan sepersepuluh dari rampasan yang paling baik."
  },
  {
    "i": 34377,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 5,
    "t": "Dan memang mereka dari antara anak-anak Lewi yang menerima jabatan imam, mendapat perintah menurut hukum Taurat untuk memungut persepuluhan dari umat, yaitu dari saudara-saudara mereka, sekalipun mereka ini juga adalah keturunan Abraham."
  },
  {
    "i": 34378,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 6,
    "t": "Tetapi Melkisedek, yang bukan keturunan Lewi, memungut persepuluhan dari Abraham dan memberkati dia, yaitu dia yang memegang janji."
  },
  {
    "i": 34379,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 7,
    "t": "Tidak dapat disangkal, bahwa yang lebih rendah diberkati oleh yang lebih tinggi."
  },
  {
    "i": 34380,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 8,
    "t": "Lagi pula, di sini manusia fana menerima persepuluhan, tetapi di sana Ia menerimanya, yang disaksikan bahwa Ia hidup."
  },
  {
    "i": 34381,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 9,
    "t": "Dan boleh dikatakan, Lewi sendiri, yang menerima persepuluhan, membayar persepuluhan melalui Abraham,"
  },
  {
    "i": 34382,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 10,
    "t": "Sebab ia masih berada dalam benih leluhurnya ketika Melkisedek menemuinya."
  },
  {
    "i": 34383,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 11,
    "t": "Oleh karena itu, jikalau kesempurnaan itu dapat diperoleh melalui imamat Lewi - sebab di atas dasar imamat itu Taurat diberikan kepada umat itu - apakah perlunya lagi seorang imam lain tampil menurut peraturan Melkisedek, dan bukan menurut peraturan Harun?"
  },
  {
    "i": 34384,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 12,
    "t": "Sebab jika imamat itu diubah, maka hukum pun harus diubah juga."
  },
  {
    "i": 34385,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 13,
    "t": "Sebab Ia, yang tentang-Nya hal-hal ini dikatakan, termasuk suku lain, yang tidak seorang pun dari anggotanya melayani di mezbah."
  },
  {
    "i": 34386,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 14,
    "t": "Sebab jelaslah bahwa Tuhan kita berasal dari Yehuda, suatu suku yang tentangnya Musa tidak mengatakan apa pun mengenai imam-imam."
  },
  {
    "i": 34387,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 15,
    "t": "Dan hal ini menjadi lebih jelas lagi, jikalau seorang imam lain tampil menurut peraturan Melkisedek,"
  },
  {
    "i": 34388,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 16,
    "t": "yang menjadi imam bukan menurut hukum peraturan duniawi, melainkan menurut kuasa hidup yang tidak dapat binasa."
  },
  {
    "i": 34389,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 17,
    "t": "Sebab Ia diberi kesaksian: Engkau adalah Imam selama-lamanya menurut peraturan Melkisedek."
  },
  {
    "i": 34390,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 18,
    "t": "Dengan demikian, peraturan yang sebelumnya dibatalkan karena kelemahan dan ketidakbergunaannya,"
  },
  {
    "i": 34391,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 19,
    "t": "Sebab Taurat tidak membawa apa pun kepada kesempurnaan - dan pengharapan yang lebih baik diperkenalkan, yang melaluinya kita mendekat kepada Allah."
  },
  {
    "i": 34392,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 20,
    "t": "Dan terlebih lagi, hal itu tidak terjadi tanpa sumpah. Sebab yang lain menjadi imam tanpa sumpah,"
  },
  {
    "i": 34393,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 21,
    "t": "Tetapi Ia menjadi imam dengan sumpah, oleh Dia yang berfirman kepada-Nya: Tuhan telah bersumpah, dan Ia tidak akan menyesal: Engkau adalah Imam selama-lamanya."
  },
  {
    "i": 34394,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 22,
    "t": "Dan karena itu, Yesus menjadi jaminan perjanjian yang lebih baik."
  },
  {
    "i": 34395,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 23,
    "t": "Dan lagi pula, mereka menjadi imam dalam jumlah yang besar, karena kematian menghalangi mereka untuk terus menjabat,"
  },
  {
    "i": 34396,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 24,
    "t": "Tetapi Ia, karena Ia tetap selama-lamanya, memiliki imamat yang tidak dapat digantikan."
  },
  {
    "i": 34397,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 25,
    "t": "Karena itu, Ia sanggup menyelamatkan dengan sempurna mereka yang datang kepada Allah melalui Dia, karena Ia selalu hidup untuk menjadi pengantara bagi mereka."
  },
  {
    "i": 34398,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 26,
    "t": "Sebab Imam Besar yang demikianlah yang kita perlukan, yaitu kudus, tidak bersalah, tidak bercemar, terpisah dari orang-orang berdosa, dan ditinggikan di atas langit,"
  },
  {
    "i": 34399,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 27,
    "t": "yang tidak perlu setiap hari, seperti imam-imam besar, mempersembahkan korban, pertama-tama untuk dosa-dosanya sendiri, kemudian untuk dosa-dosa umat, sebab hal ini telah Ia lakukan sekali untuk selama-lamanya ketika Ia mempersembahkan diri-Nya sendiri."
  }
]
