[
  {
    "i": 3500,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 33,
    "t": "Și dacă un levit va avea drept de răscumpărare, la anul jubiliar va lăsa bunul vândut și se va întoarce la casa lui, în cetatea unde are drept de proprietate. Căci casele din cetățile leviților sunt proprietatea lor în mijlocul fiilor lui Israel,"
  },
  {
    "i": 3501,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 34,
    "t": "iar terenurile cultivate care țin de aceste cetăți nu vor putea fi vândute, căci sunt proprietatea lor veșnic."
  },
  {
    "i": 3502,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 35,
    "t": "Dacă fratele tău care locuiește cu tine ajunge în strâmtorare și se dovedește neputincios față de tine, tu îl vei sprijini ca pe un străin sau ca pe un oaspete și el va trăi cu tine."
  },
  {
    "i": 3503,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 36,
    "t": "Să nu iei de la el dobândă sau camătă, ci teme-te de Dumnezeul tău și lasă pe fratele tău să trăiască cu tine."
  },
  {
    "i": 3504,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 37,
    "t": "Să nu-i dai bani cu împrumut spre a lua dobândă și nici mâncare spre a percepe camătă:"
  },
  {
    "i": 3505,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 38,
    "t": "Eu sunt Domnul Dumnezeul vostru, care v-am scos din țara Egiptului, ca să vă dau țara Canaanului, ca să fiu Dumnezeul vostru."
  },
  {
    "i": 3506,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 39,
    "t": "Dacă fratele tău ajunge în strâmtorare în relațiile cu tine și se vinde ție, să nu-i impui o muncă de rob;"
  },
  {
    "i": 3507,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 40,
    "t": "să fie pentru tine ca un salariat sau ca un oaspete și să lucreze cu tine până la anul jubiliar."
  },
  {
    "i": 3508,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 41,
    "t": "Atunci el te va părăsi, el și copiii lui, și se va întoarce în clanul său, va intra înapoi în proprietatea părinților săi."
  },
  {
    "i": 3509,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 42,
    "t": "Căci ei sunt robii Mei, pe care i-am scos din țara Egiptului, și nu trebuie să se vândă cum se vinde un rob."
  },
  {
    "i": 3510,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 43,
    "t": "Să nu stăpânești peste el cu asprime, ci să te temi de Dumnezeul tău."
  },
  {
    "i": 3511,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 44,
    "t": "Robii și roabele pe care îi vei avea vor veni din neamurile care vă înconjoară; de la ei veți putea cumpăra robi și roabe."
  },
  {
    "i": 3512,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 45,
    "t": "De asemenea, veți putea cumpăra dintre copiii oaspeților care locuiesc cu voi, precum și din familiile lor care trăiesc cu voi și pe care i-au născut pe pământul vostru: ei vor fi proprietatea voastră"
  },
  {
    "i": 3513,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 46,
    "t": "și îi veți lăsa moștenire fiilor voștri după voi, ca să-i stăpânească drept proprietate veșnică. Pe aceștia îi veți avea ca sclavi, dar peste frații voștri, fiii lui Israel, nimeni să nu stăpânească cu asprime."
  },
  {
    "i": 3514,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 47,
    "t": "Dacă străinul sau cel care este oaspetele tău atinge o anumită stare de bine, în timp ce fratele tău, în relațiile cu el, ajunge în strâmtorare și se vinde acestui străin, acestui oaspete, sau urmașului familiei unui rezident,"
  },
  {
    "i": 3515,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 48,
    "t": "el va avea drept de răscumpărare, vânzare făcută, și unul dintre frații lui îl va putea răscumpăra."
  },
  {
    "i": 3516,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 49,
    "t": "Îl vor putea răscumpăra unchiul său patern, fiul unchiului său sau unul dintre membrii familiei sale; sau, dacă are mijloacele, se va putea răscumpăra singur."
  },
  {
    "i": 3517,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 50,
    "t": "În acord cu cel care l-a cumpărat, va face socoteala anilor cuprinși între anul vânzării și anul jubiliar; suma prețului de vânzare va fi evaluată în funcție de ani, socotind zilele lui ca pe cele ale unui salariat."
  },
  {
    "i": 3518,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 51,
    "t": "Dacă mai rămân mulți ani de trăit, în funcție de numărul lor va rambursa drept valoare a răscumpărării o parte din prețul său de vânzare."
  },
  {
    "i": 3519,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 52,
    "t": "Dacă nu mai rămân decât puțini ani până la jubileu, în funcție de numărul lor va calcula ceea ce va rambursa pentru răscumpărarea sa,"
  },
  {
    "i": 3520,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 53,
    "t": "ca și cum ar fi salariat la an. Să nu fie tratat arbitrar sub ochii tăi."
  },
  {
    "i": 3521,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 54,
    "t": "Dacă nu a fost răscumpărat în niciunul din aceste moduri, în anul jubiliar va pleca, el și copiii lui cu el."
  },
  {
    "i": 3522,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 55,
    "t": "Căci fiii lui Israel sunt robii Mei; sunt robii Mei pe care i-am scos din țara Egiptului. Eu sunt Domnul Dumnezeul vostru."
  },
  {
    "i": 3523,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 1,
    "t": "Să nu vă faceți idoli, să nu vă ridicați nici statuie, nici stâlp, să nu puneți în țara voastră pietre pictate pentru a vă prosterna înaintea lor, căci Eu sunt Domnul Dumnezeul vostru."
  },
  {
    "i": 3524,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 2,
    "t": "Păziți sabatele Mele și cinstiți locașul Meu sfânt. Eu sunt Domnul."
  },
  {
    "i": 3525,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 3,
    "t": "Dacă vă purtați după legile Mele, dacă păziți poruncile Mele și le puneți în practică,"
  },
  {
    "i": 3526,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 4,
    "t": "vă voi da la timpul lor ploile de care aveți nevoie, pământul va da roadele sale și pomul de pe câmp își va da fructele,"
  },
  {
    "i": 3527,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 5,
    "t": "veți bate până la culesul viilor și veți culege până la semănare. Veți mânca pâinea voastră până vă veți sătura și veți locui în țara voastră în siguranță."
  },
  {
    "i": 3528,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 6,
    "t": "Voi pune pacea în țară și veți dormi fără ca nimeni să vă înspăimânte. Voi face să dispară din țară fiarele dăunătoare. Sabia nu va trece prin țara voastră."
  },
  {
    "i": 3529,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 7,
    "t": "Veți urmări pe vrăjmașii voștri, care vor cădea înaintea sabiei voastre."
  },
  {
    "i": 3530,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 8,
    "t": "Cinci dintre voi vor urmări o sută, o sută vor urmări zece mii și vrăjmașii voștri vor cădea înaintea sabiei voastre."
  },
  {
    "i": 3531,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 9,
    "t": "Mă voi întoarce către voi, vă voi face să creșteți și să vă înmulțiți și voi menține cu voi legământul Meu."
  },
  {
    "i": 3532,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 10,
    "t": "După ce vă veți hrăni din recolta precedentă, veți avea încă de scos afară grâul vechi pentru a face loc celui nou."
  },
  {
    "i": 3533,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 11,
    "t": "Îmi voi stabili locuința în mijlocul vostru și nu vă voi respinge."
  },
  {
    "i": 3534,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 12,
    "t": "Voi trăi în mijlocul vostru, voi fi Dumnezeul vostru și voi veți fi poporul Meu."
  },
  {
    "i": 3535,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 13,
    "t": "Eu sunt Domnul Dumnezeul vostru, care v-am scos din țara Egiptului, ca să nu mai fiți robii lor; am rupt zăvoarele jugului vostru și v-am făcut să mergeți cu capul sus."
  },
  {
    "i": 3536,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 14,
    "t": "Dar dacă nu Mă ascultați și nu puneți în practică toate aceste porunci,"
  },
  {
    "i": 3537,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 15,
    "t": "dacă respingeți legile Mele, luați obiceiurile Mele în dezgust și rupeți legământul Meu, nepunând în practică toate poruncile Mele,"
  },
  {
    "i": 3538,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 16,
    "t": "voi acționa la fel și Eu față de voi. Vă voi supune tremurului, precum și istovirii și febrei care usucă ochii și epuizează suflarea. Veți face semănături zadarnice din care se vor hrăni vrăjmașii voștri."
  },
  {
    "i": 3539,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 17,
    "t": "Mă voi întoarce împotriva voastră și veți fi bătuți de vrăjmașii voștri. Adversarii voștri vor domni peste voi și veți fugi chiar și atunci când nimeni nu vă va urmări."
  },
  {
    "i": 3540,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 18,
    "t": "Și dacă în ciuda acestui fapt nu Mă ascultați, voi continua să vă pedepsesc de șapte ori mai mult pentru păcatele voastre."
  },
  {
    "i": 3541,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 19,
    "t": "Voi zdrobi puterea voastră mândră, vă voi face un cer de fier și un pământ de aramă;"
  },
  {
    "i": 3542,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 20,
    "t": "forța voastră se va consuma în zadar, pământul vostru nu va mai da roadele sale și pomul de pe câmp nu va mai da fructele sale."
  },
  {
    "i": 3543,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 21,
    "t": "Dacă vă opuneți Mie și nu consimțiți să Mă ascultați, voi aduna asupra voastră aceste plăgi de șapte ori mai mult pentru păcatele voastre."
  },
  {
    "i": 3544,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 22,
    "t": "Voi trimite împotriva voastră fiarele sălbatice, care vă vor răpi copiii, vă vor nimici vitele și vă vor împuțina, până când drumurile voastre vor deveni pustii."
  },
  {
    "i": 3545,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 23,
    "t": "Și dacă acest lucru nu vă corectează și dacă vă opuneți întotdeauna Mie,"
  },
  {
    "i": 3546,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 24,
    "t": "Mă voi opune și Eu vouă și, pe deasupra, vă voi lovi Eu, de șapte ori mai mult pentru păcatele voastre."
  },
  {
    "i": 3547,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 25,
    "t": "Voi trimite împotriva voastră sabia care va răzbuna Legământul. Vă veți aduna atunci în cetățile voastre, dar voi trimite ciuma în mijlocul vostru și veți fi dați în puterea vrăjmașului."
  },
  {
    "i": 3548,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 26,
    "t": "Când vă voi retrage bagheta de pâine, zece femei vor putea să vă coacă această pâine într-un singur cuptor, cu greutate cântărită vă vor aduce această pâine și veți mânca fără să vă săturați."
  },
  {
    "i": 3549,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 27,
    "t": "Și dacă în ciuda acestui fapt nu Mă ascultați și vă opuneți Mie,"
  },
  {
    "i": 3550,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 28,
    "t": "Mă voi opune vouă cu furie, vă voi pedepsi Eu, de șapte ori mai mult pentru păcatele voastre."
  },
  {
    "i": 3551,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 29,
    "t": "Veți mânca carnea fiilor voștri și veți mânca carnea fiicelor voastre."
  },
  {
    "i": 3552,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 30,
    "t": "Voi distruge locurile voastre înalte, voi nimici altarele voastre de tămâie, voi îngrămădi trupurile voastre moarte peste trupurile moarte ale idolilor voștri și vă voi respinge."
  },
  {
    "i": 3553,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 31,
    "t": "Voi face din cetățile voastre o ruină, voi pustii sanctuarele voastre și nu voi mai respira parfumurile voastre de liniștire."
  },
  {
    "i": 3554,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 32,
    "t": "Eu sunt cel care va pustii țara și vor fi uimiți de ea vrăjmașii voștri veniți să o locuiască!"
  },
  {
    "i": 3555,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 33,
    "t": "Pe voi vă voi împrăștia printre neamuri. Voi scoate sabia împotriva voastră ca să fac din țara voastră un deșert și din cetățile voastre o ruină."
  },
  {
    "i": 3556,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 34,
    "t": "Atunci țara își va achita sabatele, în toate zilele acelea de pustiire, în timp ce voi veți fi în țara vrăjmașilor voștri. Atunci țara se va odihni și va putea să-și achite sabatele."
  },
  {
    "i": 3557,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 35,
    "t": "Se va odihni în toate zilele pustiirii, ceea ce nu făcuse în zilele voastre de sabat, când locuiați în ea."
  },
  {
    "i": 3558,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 36,
    "t": "La cei dintre voi care vor supraviețui, voi face să vină frica în inima lor; când se vor afla în țara vrăjmașilor lor, urmăriți de zgomotul unei frunze moarte, vor fugi ca de sabie și vor cădea atunci când nimeni nu-i va urmări."
  },
  {
    "i": 3559,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 37,
    "t": "Se vor împiedica unii de alții ca înaintea unei sabii și nimeni nu-i urmărește! Nu veți putea sta înaintea vrăjmașilor voștri,"
  },
  {
    "i": 3560,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 38,
    "t": "veți pieri printre neamuri și țara vrăjmașilor voștri vă va devora."
  },
  {
    "i": 3561,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 39,
    "t": "Cei dintre voi care vor supraviețui vor deperi în țările vrăjmașilor lor din cauza greșelilor lor; de asemenea, din cauza greșelilor părinților lor, adăugate la ale lor, vor deperi."
  },
  {
    "i": 3562,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 40,
    "t": "Vor mărturisi atunci greșelile lor și pe cele ale părinților lor, greșeli săvârșite prin necredincioșie față de Mine, mai bine zis, prin opoziție împotriva Mea."
  },
  {
    "i": 3563,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 41,
    "t": "Și Eu Mă voi opune lor și îi voi duce în țara vrăjmașilor lor. Atunci inima lor netăiată împrejur se va umili, atunci își vor ispăși greșelile."
  },
  {
    "i": 3564,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 42,
    "t": "Îmi voi aminti de legământul Meu cu Iacov, precum și de legământul Meu cu Isaac și de legământul Meu cu Avraam, Îmi voi aduce aminte de țară."
  },
  {
    "i": 3565,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 43,
    "t": "Părăsită de ei, țara își va achita sabatele când va rămâne pustie, ei plecați. Dar ei vor trebui, ei, să-și ispășească greșeala, pentru că au respins obiceiurile Mele și au luat legile Mele în dezgust."
  },
  {
    "i": 3566,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 44,
    "t": "Cu toate acestea, nu va fi totul: când vor fi în țara vrăjmașilor lor, nu-i voi respinge și nu-i voi lua în dezgust până la a sfârși cu ei și a rupe legământul Meu cu ei, căci Eu sunt Domnul Dumnezeul lor."
  },
  {
    "i": 3567,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 45,
    "t": "Îmi voi aminti în favoarea lor de legământul încheiat cu primele generații pe care le-am scos din țara Egiptului, sub ochii neamurilor, pentru a fi Dumnezeul lor, Eu, Domnul."
  },
  {
    "i": 3568,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 46,
    "t": "Acestea sunt hotărârile, obiceiurile și legile pe care le-a stabilit Domnul, între El și fiii lui Israel, pe muntele Sinai, prin intermediul lui Moise."
  },
  {
    "i": 3569,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 1,
    "t": "Domnul i-a vorbit lui Moise și i-a zis:"
  },
  {
    "i": 3570,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 2,
    "t": "Vorbește fiilor lui Israel și spune-le: Dacă cineva vrea să se achite față de Domnul de juruința pe care a făcut-o pentru valoarea unei persoane,"
  },
  {
    "i": 3571,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 3,
    "t": "un bărbat între douăzeci și șaizeci de ani va fi estimat la cincizeci de sicli de argint – siclul locașului sfânt –"
  },
  {
    "i": 3572,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 4,
    "t": "pentru o femeie, estimarea va fi de treizeci de sicli;"
  },
  {
    "i": 3573,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 5,
    "t": "între cinci și douăzeci de ani, băiatul va fi estimat la douăzeci de sicli și fata la zece sicli;"
  },
  {
    "i": 3574,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 6,
    "t": "între o lună și cinci ani, băiatul va fi estimat la cinci sicli de argint și fata la trei sicli de argint;"
  },
  {
    "i": 3575,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 7,
    "t": "la șaizeci de ani și peste, bărbatul va fi estimat la cincisprezece sicli și femeia la zece sicli."
  },
  {
    "i": 3576,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 8,
    "t": "Dacă cel care a juruit este incapabil să facă față acestei estimări, va prezenta persoana preotului. Acesta va face estimarea, dar o va face în funcție de resursele celui care a juruit."
  },
  {
    "i": 3577,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 9,
    "t": "Dacă este vorba de animale din care se poate face ofrandă Domnului, orice animal pe care îl dă cineva Domnului va fi lucru sfințit."
  },
  {
    "i": 3578,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 10,
    "t": "Nu se va putea nici schimba, nici înlocui, să pui un animal bun în locul unuia rău sau unul rău în locul unuia bun. Dacă cineva substituie un animal cu altul, amândouă vor fi lucruri sfințite."
  },
  {
    "i": 3579,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 11,
    "t": "Dacă este vorba de un animal necurat din care nu se poate face ofrandă Domnului, oricare ar fi el, îl va prezenta preotului"
  },
  {
    "i": 3580,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 12,
    "t": "Și acesta îl va prețui, socotindu-l bun sau rău; după prețul lui să fie."
  },
  {
    "i": 3581,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 13,
    "t": "Iar dacă vrea să-l răscumpere, să adauge a cincea parte la prețul lui."
  },
  {
    "i": 3582,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 14,
    "t": "Dacă un om sfințește lui Iahve casa lui, preotul o va prețui, socotind-o bună sau rea. După prețul pe care-l va pune preotul, așa să fie."
  },
  {
    "i": 3583,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 15,
    "t": "Iar dacă cel ce a sfințit casa vrea s-o răscumpere, să adauge a cincea parte la prețul ei și va fi a lui iarăși."
  },
  {
    "i": 3584,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 16,
    "t": "Dacă un om sfințește lui Iahve o parte din țarina moșiei lui, prețul ei să fie socotit după sămânța ei: cincizeci de sicli de argint pentru un homer de sămânță de orz."
  },
  {
    "i": 3585,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 17,
    "t": "Dacă sfințește țarina în anul jubileului, după prețul acesta să fie."
  },
  {
    "i": 3586,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 18,
    "t": "Iar dacă o sfințește după jubileu, preotul să socotească prețul după anii care au mai rămas până la anul jubileului și să se scadă din prețul ei."
  },
  {
    "i": 3587,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 19,
    "t": "Și dacă vrea să răscumpere țarina, să adauge a cincea parte la prețul ei și va fi a lui iarăși."
  },
  {
    "i": 3588,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 20,
    "t": "Dar dacă nu răscumpără țarina sau dacă o vinde altui om, nu mai poate fi răscumpărată."
  },
  {
    "i": 3589,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 21,
    "t": "Ci țarina, când va ieși în jubileu, va fi sfințită lui Iahve, ca o țarină dăruită lui Iahve; ea va fi a preotului."
  },
  {
    "i": 3590,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 22,
    "t": "Dacă un om sfințește lui Iahve o țarină pe care a cumpărat-o, dar care nu este din țarina moșiei lui,"
  },
  {
    "i": 3591,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 23,
    "t": "Preotul să-i socotească prețul după socoteala anilor până la anul jubileului; și să-i dea prețul în ziua aceea, ca o sfințire a lui Iahve."
  },
  {
    "i": 3592,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 24,
    "t": "În anul jubileului, țarina se va întoarce la cel de la care a fost cumpărată, la cel a cărui este moșia."
  },
  {
    "i": 3593,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 25,
    "t": "Toată prețuirea să fie după siclul sfântului locaș; siclul este de douăzeci de ghere."
  },
  {
    "i": 3594,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 26,
    "t": "Totuși, întâiul-născut al vitelor, care aparține lui Iahve, nimeni nu-l va sfinți; fie bou, fie oaie, este al lui Iahve."
  },
  {
    "i": 3595,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 27,
    "t": "Iar dacă este un animal necurat, să-l răscumpere după prețul pe care-l va prețui, adăugând a cincea parte la el; iar dacă nu va fi răscumpărat, să fie vândut după prețul pe care-l va prețui."
  },
  {
    "i": 3596,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 28,
    "t": "Tot ce dă cineva prin jurământ, prin dăruire irevocabilă lui Iahve, din tot ce are, fie om, fie dobitoc, fie țarina moșiei lui, nu se va vinde și nu se va răscumpăra. Tot ce se dă prin dăruire irevocabilă este foarte sfânt, al lui Iahve."
  },
  {
    "i": 3597,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 29,
    "t": "Niciun om dăruit prin dăruire irevocabilă nu va fi răscumpărat; ci va fi omorât."
  },
  {
    "i": 3598,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 30,
    "t": "Orice zeciuială din țară, din roadele țarinei și din rodul pomilor, este a lui Iahve; ea este sfântă lui Iahve."
  },
  {
    "i": 3599,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 31,
    "t": "Iar dacă un om vrea să răscumpere ceva din zeciuiala lui, să adauge a cincea parte la ea."
  }
]
