[
  {
    "i": 16400,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 14,
    "t": "Der HERR hält alle, die fallen, und richtet auf alle, die gebeugt sind."
  },
  {
    "i": 16401,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 15,
    "t": "Aller Augen warten auf dich, und du gibst ihnen ihre Speise zur rechten Zeit."
  },
  {
    "i": 16402,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 16,
    "t": "Du öffnest deine Hand und sättigst alles, was da lebt, nach deinem Wohlgefallen."
  },
  {
    "i": 16403,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 17,
    "t": "Der HERR ist gerecht in allen seinen Wegen und gnädig in allen seinen Werken."
  },
  {
    "i": 16404,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 18,
    "t": "Nahe ist der HERR allen, die ihn anrufen, allen, die ihn in Wahrheit anrufen."
  },
  {
    "i": 16405,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 19,
    "t": "Er tut, was die Gottesfürchtigen begehren, und erhört ihr Schreien und hilft ihnen."
  },
  {
    "i": 16406,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 20,
    "t": "Der HERR behütet alle, die ihn lieben; aber alle Gottlosen wird er vertilgen."
  },
  {
    "i": 16407,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 21,
    "t": "Mein Mund soll des HERRN Lob verkünden, und alles Fleisch lobe seinen heiligen Namen immer und ewiglich!"
  },
  {
    "i": 16408,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 1,
    "t": "Halleluja! Lobe den HERRN, meine Seele!"
  },
  {
    "i": 16409,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 2,
    "t": "Ich will den HERRN loben, solange ich lebe, und meinem Gott lobsingen, solange ich bin."
  },
  {
    "i": 16410,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 3,
    "t": "Verlasset euch nicht auf Fürsten, auf Menschenkinder, bei denen keine Hilfe ist!"
  },
  {
    "i": 16411,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 4,
    "t": "Wenn ihr Geist ausfährt, so werden sie wieder zu Erde und an demselben Tage sind ihre Anschläge dahin."
  },
  {
    "i": 16412,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 5,
    "t": "Wohl dem, dessen Hilfe der Gott Jakobs ist, dessen Hoffnung auf den HERRN, seinen Gott, steht,"
  },
  {
    "i": 16413,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 6,
    "t": "der Himmel und Erde gemacht hat, das Meer und alles, was darinnen ist; der Treue hält ewiglich,"
  },
  {
    "i": 16414,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 7,
    "t": "der den Unterdrückten Recht schafft und den Hungernden Brot gibt. Der HERR macht die Gefangenen frei."
  },
  {
    "i": 16415,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 8,
    "t": "Der HERR macht die Blinden sehend; der HERR richtet die Aufgebeugten auf; der HERR liebt die Gerechten."
  },
  {
    "i": 16416,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 9,
    "t": "Der HERR behütet die Fremdlinge und erhält Waisen und Witwen; aber den Weg der Gottlosen macht er krumm."
  },
  {
    "i": 16417,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 10,
    "t": "Der HERR ist König ewiglich, dein Gott, Zion, von Geschlecht zu Geschlecht."
  },
  {
    "i": 16418,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 1,
    "t": "Halleluja! Lobt den HERRN! Denn es ist gut, unserem Gott zu lobsingen; denn es ist lieblich, ihn zu preisen."
  },
  {
    "i": 16419,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 2,
    "t": "Der HERR baut Jerusalem wieder auf und sammelt die Vertriebenen Israels."
  },
  {
    "i": 16420,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 3,
    "t": "Er heilt, die zerbrochenen Herzens sind, und verbindet ihre Wunden."
  },
  {
    "i": 16421,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 4,
    "t": "Er zählt die Menge der Sterne und nennt sie alle mit Namen."
  },
  {
    "i": 16422,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 5,
    "t": "Groß ist unser Herr und von großer Kraft, und seiner Einsicht ist kein Ende."
  },
  {
    "i": 16423,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 6,
    "t": "Der HERR richtet die Elenden auf, aber die Gottlosen stößt er zu Boden."
  },
  {
    "i": 16424,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 7,
    "t": "Singet dem HERRN mit Danksagung, lobsinget unserem Gott auf der Zither!"
  },
  {
    "i": 16425,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 8,
    "t": "Er bedeckt den Himmel mit Wolken und bereitet Regen für die Erde; er lässt Gras auf den Bergen wachsen und Pflanzen zum Nutzen des Menschen,"
  },
  {
    "i": 16426,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 9,
    "t": "er gibt dem Vieh sein Futter, den jungen Raben, die ihn anrufen."
  },
  {
    "i": 16427,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 10,
    "t": "Er hat kein Gefallen an der Stärke des Rosses, noch Wohlgefallen an den Schenkeln des Mannes."
  },
  {
    "i": 16428,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 11,
    "t": "Der HERR hat Wohlgefallen an denen, die ihn fürchten, die auf seine Gnade hoffen."
  },
  {
    "i": 16429,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 12,
    "t": "Lobe den HERRN, Jerusalem! Preise deinen Gott, Zion!"
  },
  {
    "i": 16430,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 13,
    "t": "Denn er hat die Riegel deiner Tore stark gemacht und deine Kinder in dir gesegnet."
  },
  {
    "i": 16431,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 14,
    "t": "Er schafft deinen Grenzen Frieden und sättigt dich mit dem besten Weizen."
  },
  {
    "i": 16432,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 15,
    "t": "Er sendet sein Wort auf Erden, und sein Befehl eilt mit Macht."
  },
  {
    "i": 16433,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 16,
    "t": "Er gibt Schnee wie Wolle und streut Reif wie Asche."
  },
  {
    "i": 16434,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 17,
    "t": "Er wirft sein Eis wie Brocken; wer kann vor seinem Frost bestehen?"
  },
  {
    "i": 16435,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 18,
    "t": "Er sendet sein Wort und lässt es schmelzen; er lässt seinen Wind wehen, und die Wasser fließen."
  },
  {
    "i": 16436,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 19,
    "t": "Er verkündet Jakob sein Wort, Israel seine Ordnungen und Rechte."
  },
  {
    "i": 16437,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 20,
    "t": "So hat er keinem Volk getan, und seine Rechte haben sie nicht erkannt."
  },
  {
    "i": 16438,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 1,
    "t": "Halleluja! Lobt den HERRN von den Himmeln her, lobt ihn in den Höhen!"
  },
  {
    "i": 16439,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 2,
    "t": "Lobt ihn, alle seine Engel! Lobt ihn, alle seine Heerscharen!"
  },
  {
    "i": 16440,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 3,
    "t": "Lobt ihn, Sonne und Mond! Lobt ihn, alle leuchtenden Sterne!"
  },
  {
    "i": 16441,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 4,
    "t": "Lobt ihn, ihr Himmel aller Himmel, und ihr Wasser, die ihr oberhalb der Himmel seid!"
  },
  {
    "i": 16442,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 5,
    "t": "Sie sollen den Namen des HERRN loben; denn er gebot, und sie wurden geschaffen."
  },
  {
    "i": 16443,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 6,
    "t": "Er hat sie aufgestellt für immer und ewig; er hat ein Gesetz gegeben, das nicht vergehen wird."
  },
  {
    "i": 16444,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 7,
    "t": "Lobt den HERRN von der Erde her, ihr Seeungeheuer und alle Tiefen!"
  },
  {
    "i": 16445,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 8,
    "t": "Feuer und Hagel, Schnee und Nebel, Sturmwind, der sein Wort ausführt,"
  },
  {
    "i": 16446,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 9,
    "t": "ihr Berge und alle Hügel, ihr Fruchtbäume und alle Zedern!"
  },
  {
    "i": 16447,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 10,
    "t": "Ihr wilden Tiere und alles Vieh, ihr Kriechtiere und gefiederten Vögel!"
  },
  {
    "i": 16448,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 11,
    "t": "Ihr Könige der Erde und alle Völker, ihr Fürsten und alle Richter der Erde!"
  },
  {
    "i": 16449,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 12,
    "t": "Ihr jungen Männer und auch ihr Jungfrauen, ihr Greise mit den Knaben!"
  },
  {
    "i": 16450,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 13,
    "t": "Sie sollen den Namen des HERRN loben; denn sein Name allein ist erhaben, seine Herrlichkeit reicht über Erde und Himmel!"
  },
  {
    "i": 16451,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 14,
    "t": "Er hat seinem Volk ein Horn erhöht, ein Ruhm für alle seine Heiligen, für die Kinder Israels, das Volk, das ihm nahe ist."
  },
  {
    "i": 16452,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 1,
    "t": "Halleluja! Singet dem HERRN ein neues Lied, sein Lob in der Gemeinde der Heiligen!"
  },
  {
    "i": 16453,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 2,
    "t": "Israel freue sich an seinem Schöpfer, die Kinder Zions jubeln über ihren König!"
  },
  {
    "i": 16454,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 3,
    "t": "Sie sollen seinen Namen loben mit Reigen, mit Pauke und Zither ihm lobsingen!"
  },
  {
    "i": 16455,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 4,
    "t": "Denn der HERR hat Wohlgefallen an seinem Volk, er schmückt die Elenden mit Heil."
  },
  {
    "i": 16456,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 5,
    "t": "Die Heiligen sollen jubeln in Herrlichkeit, sie sollen frohlocken auf ihren Lagern!"
  },
  {
    "i": 16457,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 6,
    "t": "Lobgesänge Gottes seien in ihrem Mund und ein zweischneidiges Schwert in ihrer Hand,"
  },
  {
    "i": 16458,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 7,
    "t": "um Rache zu üben an den Völkern und Züchtigung an den Nationen,"
  },
  {
    "i": 16459,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 8,
    "t": "um ihre Könige mit Ketten zu binden und ihre Edlen mit eisernen Fesseln,"
  },
  {
    "i": 16460,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 9,
    "t": "um an ihnen das geschriebene Urteil zu vollziehen. Das ist die Herrlichkeit aller seiner Heiligen."
  },
  {
    "i": 16461,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 1,
    "t": "Halleluja! Lobt Gott in seinem Heiligtum, lobt ihn in der Feste seiner Macht!"
  },
  {
    "i": 16462,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 2,
    "t": "Lobt ihn für seine mächtigen Taten, lobt ihn nach der Fülle seiner Größe!"
  },
  {
    "i": 16463,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 3,
    "t": "Lobt ihn mit Hörnerschall, lobt ihn mit Zither und Harfe!"
  },
  {
    "i": 16464,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 4,
    "t": "Lobt ihn mit Pauke und Reigen, lobt ihn mit Saitenspiel und Flöte!"
  },
  {
    "i": 16465,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 5,
    "t": "Lobt ihn mit hellen Zimbeln, lobt ihn mit schallenden Zimbeln!"
  },
  {
    "i": 16466,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 6,
    "t": "Alles, was Odem hat, lobe den HERRN!"
  },
  {
    "i": 16467,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 1,
    "t": "Die Sprüche Salomos, des Sohnes Davids, des Königs von Israel,"
  },
  {
    "i": 16468,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 2,
    "t": "zur Erkenntnis der Weisheit und der Zucht, zum Verständnis verständiger Reden,"
  },
  {
    "i": 16469,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 3,
    "t": "zur Annahme der Zucht, die zur Einsicht verhilft, der Gerechtigkeit, des Rechts und der Billigkeit,"
  },
  {
    "i": 16470,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 4,
    "t": "um den Unverständigen Klugheit zu geben, dem jungen Mann Erkenntnis und Besonnenheit."
  },
  {
    "i": 16471,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 5,
    "t": "Der Weise höre zu und mehre sein Wissen, und der Verständige erlange Einsicht,"
  },
  {
    "i": 16472,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 6,
    "t": "um Sprüche und dunkle Reden zu verstehen, die Worte der Weisen und ihre Rätsel."
  },
  {
    "i": 16473,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 7,
    "t": "Die Furcht des HERRN ist der Anfang der Erkenntnis; Torheit verachten Weise und Zucht."
  },
  {
    "i": 16474,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 8,
    "t": "Mein Sohn, höre auf die Zucht deines Vaters und verlass nicht das Gesetz deiner Mutter!"
  },
  {
    "i": 16475,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 9,
    "t": "Denn sie sind ein schöner Kranz für dein Haupt und eine Kette um deinen Hals."
  },
  {
    "i": 16476,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 10,
    "t": "Mein Sohn, wenn dich die Sünder locken, so willige nicht ein!"
  },
  {
    "i": 16477,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 11,
    "t": "Wenn sie sagen: »Komm mit uns! Wir wollen auf Blut lauern und dem Unschuldigen ohne Ursache nachstellen;"
  },
  {
    "i": 16478,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 12,
    "t": "wir wollen sie lebendig verschlingen wie die Hölle und ganz und gar wie die, welche in die Grube fahren;"
  },
  {
    "i": 16479,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 13,
    "t": "wir wollen allerlei kostbare Güter finden und unsere Häuser mit Raub füllen;"
  },
  {
    "i": 16480,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 14,
    "t": "wirf dein Los mit uns, lass uns alle einen Beutel haben!"
  },
  {
    "i": 16481,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 15,
    "t": "Mein Sohn, wandle nicht auf ihrem Wege, weiche ab von ihren Pfaden;"
  },
  {
    "i": 16482,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 16,
    "t": "denn ihre Füße laufen zum Bösen und eilen, Blut zu vergießen;"
  },
  {
    "i": 16483,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 17,
    "t": "denn vergeblich ist das Netz ausgespannt vor den Augen aller Vögel."
  },
  {
    "i": 16484,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 18,
    "t": "Sie lauern auf ihr eigenes Blut und stellen sich selbst nach;"
  },
  {
    "i": 16485,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 19,
    "t": "so sind die Wege eines jeden, der nach unrechtem Gewinn trachtet; er nimmt seinen Besitzern das Leben."
  },
  {
    "i": 16486,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 20,
    "t": "Die Weisheit ruft laut auf der Gasse, auf den Plätzen erhebt sie ihre Stimme;"
  },
  {
    "i": 16487,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 21,
    "t": "an den Ecken der lauten Straßen ruft sie, an den Toren der Stadt redet sie ihre Worte:"
  },
  {
    "i": 16488,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 22,
    "t": "Wie lange wollt ihr Unverständigen die Unverständigkeit lieben und die Spötter ihre Spöttelei gern haben und die Toren die Erkenntnis hassen?"
  },
  {
    "i": 16489,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 23,
    "t": "Kehrt um zu meiner Zurechtweisung! Siehe, ich will euch meinen Geist mitteilen und euch meine Worte verkünden."
  },
  {
    "i": 16490,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 24,
    "t": "Weil ich rief und ihr euch weigertet, ich meine Hand ausstreckte und niemand achthatte,"
  },
  {
    "i": 16491,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 25,
    "t": "sondern ihr meinen ganzen Rat verworfen und meine Zurechtweisung nicht gewollt habt,"
  },
  {
    "i": 16492,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 26,
    "t": "so will auch ich lachen über euer Unglück, spotten, wenn eure Furcht kommt,"
  },
  {
    "i": 16493,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 27,
    "t": "wenn eure Furcht kommt wie ein Sturm und euer Unglück wie ein Wetter hereinbricht, wenn Trübsal und Not über euch kommen."
  },
  {
    "i": 16494,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 28,
    "t": "Dann werden sie mich anrufen, aber ich werde nicht antworten; sie werden mich suchen, aber mich nicht finden;"
  },
  {
    "i": 16495,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 29,
    "t": "weil sie die Erkenntnis hassten und die Furcht des HERRN nicht erwählten,"
  },
  {
    "i": 16496,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 30,
    "t": "meinen Rat nicht wollten, sondern all meine Zurechtweisung verachteten:"
  },
  {
    "i": 16497,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 31,
    "t": "so sollen sie essen von der Frucht ihres eigenen Weges und sich an ihren eigenen Ratschlägen satt essen!"
  },
  {
    "i": 16498,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 32,
    "t": "Denn die Abkehr der Unverständigen wird sie töten, und die Sorglosigkeit der Toren wird sie verderben;"
  },
  {
    "i": 16499,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 33,
    "t": "wer aber auf mich hört, wird sicher wohnen und vor dem Unglück sicher sein."
  }
]
