[
  {
    "i": 9500,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 20,
    "t": "Yahvé demanda : Qui trompera Achab pour qu’il marche contre Ramot de Galaad et qu’il y succombe ? Ils répondirent celui-ci d’une manière, celui-là d’une autre."
  },
  {
    "i": 9501,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 21,
    "t": "Alors l’Esprit s’avança et se tint devant Yahvé : C’est moi, dit-il, qui le tromperai. Yahvé lui demanda : Comment ?"
  },
  {
    "i": 9502,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 22,
    "t": "Il répondit : J’irai et je me ferai esprit de mensonge dans la bouche de tous ses prophètes. Yahvé dit : Tu le tromperas, tu réussiras. Va et fais ainsi."
  },
  {
    "i": 9503,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 23,
    "t": "Voici donc que Yahvé a mis un esprit de mensonge dans la bouche de tous tes prophètes qui sont là, mais Yahvé a prononcé contre toi le malheur.\""
  },
  {
    "i": 9504,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 24,
    "t": "Alors Sédécias fils de Kenaana s’approcha et frappa Michée à la mâchoire, en disant : \"Par où l’esprit de Yahvé m’a-t-il quitté pour te parler ?\""
  },
  {
    "i": 9505,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 25,
    "t": "Michée repartit : \"C’est ce que tu verras, le jour où tu fuiras dans une chambre retirée pour te cacher.\""
  },
  {
    "i": 9506,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 26,
    "t": "Le roi d’Israël ordonna : \"Saisis Michée et remets-le à Amôn, gouverneur de la ville, et au fils du roi, Yoash."
  },
  {
    "i": 9507,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 27,
    "t": "Tu leur diras : Ainsi parle le roi. Mettez cet homme en prison et nourrissez-le strictement de pain et d’eau jusqu’à ce que je revienne sain et sauf.\""
  },
  {
    "i": 9508,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 28,
    "t": "Michée dit : \"Si tu reviens sain et sauf, c’est que Yahvé n’a pas parlé par ma bouche.\""
  },
  {
    "i": 9509,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 29,
    "t": "Le roi d’Israël et Josaphat, roi de Juda, montèrent contre Ramot de Galaad."
  },
  {
    "i": 9510,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 30,
    "t": "Le roi d’Israël dit à Josaphat : \"Je me déguiserai pour marcher au combat, mais toi, revêts ton costume !\" Le roi d’Israël se déguisa et marcha au combat."
  },
  {
    "i": 9511,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 31,
    "t": "Le roi d’Aram avait donné cet ordre à ses commandants de chars : \"Vous n’attaquerez ni petit ni grand, mais seulement le roi d’Israël.\""
  },
  {
    "i": 9512,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 32,
    "t": "Lorsque les commandants de chars virent Josaphat, ils dirent : \"C’est sûrement le roi d’Israël\", et ils dirigèrent le combat de son côté ; mais Josaphat poussa son cri de guerre"
  },
  {
    "i": 9513,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 33,
    "t": "et, lorsque les commandants de chars virent que ce n’était pas le roi d’Israël, ils s’éloignèrent de lui."
  },
  {
    "i": 9514,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 34,
    "t": "Or un homme banda son arc sans savoir qui il visait et atteignit le roi d’Israël entre le corselet et les appliques de la cuirasse. Celui-ci dit à son charrier : \"Tourne bride et fais-moi sortir de la mêlée, car je me sens mal.\""
  },
  {
    "i": 9515,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 35,
    "t": "Mais le combat devint plus violent ce jour-là, on soutint le roi debout sur son char en face des Araméens, et le soir il mourut ; le sang de sa blessure coulait dans le fond du char."
  },
  {
    "i": 9516,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 36,
    "t": "Au coucher du soleil, un cri se répandit dans le camp : \"Chacun à sa ville et chacun à son pays !"
  },
  {
    "i": 9517,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 37,
    "t": "Le roi est mort.\" On alla à Samarie et on enterra le roi à Samarie."
  },
  {
    "i": 9518,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 38,
    "t": "On lava à grande eau son char à l’étang de Samarie, les chiens lapèrent le sang et les prostituées s’y baignèrent, selon la parole que Yahvé avait dite."
  },
  {
    "i": 9519,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 39,
    "t": "Le reste de l’histoire d’Achab, tout ce qu’il a fait, la maison d’ivoire qu’il construisit, toutes les villes qu’il bâtit, cela n’est-il pas écrit au livre des Annales des rois d’Israël ?"
  },
  {
    "i": 9520,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 40,
    "t": "Achab se coucha avec ses pères et son fils Ochozias régna à sa place."
  },
  {
    "i": 9521,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 41,
    "t": "Josaphat fils d’Asa devint roi sur Juda en la quatrième année d’Achab, roi d’Israël."
  },
  {
    "i": 9522,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 42,
    "t": "Josaphat avait 35 ans à son avènement et il régna vingt-cinq ans à Jérusalem ; sa mère s’appelait Azuba, fille de Shilhi."
  },
  {
    "i": 9523,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 43,
    "t": "Il suivit entièrement la conduite de son père Asa, sans dévier, faisant ce qui est juste au regard de Yahvé."
  },
  {
    "i": 9524,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 44,
    "t": "Seulement, les hauts lieux ne disparurent pas ; le peuple continua d’offrir des sacrifices et de l’encens sur les hauts lieux."
  },
  {
    "i": 9525,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 45,
    "t": "Josaphat fut en paix avec le roi d’Israël."
  },
  {
    "i": 9526,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 46,
    "t": "Le reste de l’histoire de Josaphat, la vaillance qu’il déploya et les guerres qu’il livra, cela n’est-il pas écrit au livre des Annales des rois de Juda ?"
  },
  {
    "i": 9527,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 47,
    "t": "Le reste des prostitués sacrés qui avaient subsisté au temps de son père Asa, il les fit disparaître du pays."
  },
  {
    "i": 9528,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 48,
    "t": "Il n’y avait pas de roi établi sur Édom, et le roi"
  },
  {
    "i": 9529,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 49,
    "t": "Josaphat construisit des vaisseaux de Tarsis pour aller chercher l’or à Ophir, mais il ne put y aller, car les vaisseaux se brisèrent à Eçyôn-Gébèr."
  },
  {
    "i": 9530,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 50,
    "t": "Alors Ochozias fils d’Achab dit à Josaphat : \"Mes serviteurs iront avec tes serviteurs sur les vaisseaux\" ; mais Josaphat n’accepta pas."
  },
  {
    "i": 9531,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 51,
    "t": "Josaphat se coucha avec ses pères et on l’enterra dans la Cité de David, son ancêtre ; son fils Joram régna à sa place."
  },
  {
    "i": 9532,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 52,
    "t": "Ochozias, fils d’Achab, devint roi sur Israël à Samarie en la dix-septième année de Josaphat, roi de Juda, et régna deux ans sur Israël."
  },
  {
    "i": 9533,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 53,
    "t": "Il fit ce qui déplaît à Yahvé et suivit la voie de son père et celle de sa mère, et celle de Jéroboam fils de Nebat qui avait entraîné Israël au péché."
  },
  {
    "i": 9534,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 54,
    "t": "Il rendit un culte à Baal et se prosterna devant lui, et il irrita Yahvé, Dieu d’Israël, tout comme avait fait son père."
  },
  {
    "i": 9535,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 1,
    "t": "1 Après la mort d’Achab, Moab se révolta contre Israël."
  },
  {
    "i": 9536,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 2,
    "t": "2 Comme Ochozias était tombé du balcon de son appartement à Samarie et qu’il allait mal, il envoya des messagers à qui il dit : \"Allez consulter Baal-Zebub, dieu d’Eqrôn, pour savoir si je guérirai de mon mal présent.\""
  },
  {
    "i": 9537,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 3,
    "t": "3 Mais l’Ange de Yahvé dit à Élie le Tishbite : \"Debout ! monte à la rencontre des messagers du roi de Samarie et dis-leur : N’y a-t-il donc pas de Dieu en Israël, que vous alliez consulter Baal-Zebub, dieu d’Eqrôn ?"
  },
  {
    "i": 9538,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 4,
    "t": "4 C’est pourquoi ainsi parle Yahvé : Le lit où tu es monté, tu n’en descendras pas, tu mourras certainement.\" Et Élie s’en alla."
  },
  {
    "i": 9539,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 5,
    "t": "5 Les messagers revinrent vers Ochozias, qui leur dit : \"Pourquoi donc revenez-vous ?\""
  },
  {
    "i": 9540,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 6,
    "t": "6 Ils lui répondirent : \"Un homme nous a abordés et nous a dit : Allez, retournez auprès du roi qui vous a envoyés, et dites-lui : Ainsi parle Yahvé. N’y a-t-il donc pas de Dieu en Israël, que tu envoies consulter Baal- Zebub, dieu d’Eqrôn ? C’est pourquoi le lit où tu es monté, tu n’en descendras pas, tu mourras certainement.\""
  },
  {
    "i": 9541,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 7,
    "t": "7 Il leur demanda : \"De quel genre était l’homme qui vous a abordés et vous a dit ces paroles ?\""
  },
  {
    "i": 9542,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 8,
    "t": "8 Et ils lui répondirent : \"C’était un homme avec une toison et un pagne de peau autour des reins.\" Il dit : \"C’est Élie le Tishbite !\""
  },
  {
    "i": 9543,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 9,
    "t": "9 Il lui envoya un cinquantenier avec sa cinquantaine, qui monta vers lui — il était assis au sommet de la montagne — et lui dit : \"Homme de Dieu ! Le roi a ordonné : Descends !\""
  },
  {
    "i": 9544,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 10,
    "t": "10 Élie répondit et dit au cinquantenier : \"Si je suis un homme de Dieu, qu’un feu descende du ciel et te dévore, toi et ta cinquantaine\", et un feu descendit du ciel et le dévora, lui et sa cinquantaine."
  },
  {
    "i": 9545,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 11,
    "t": "11 Le roi lui envoya de nouveau un autre cinquantenier avec sa cinquantaine, qui monta et lui dit : \"Homme de Dieu ! Le roi a donné cet ordre : Dépêche-toi de descendre !\""
  },
  {
    "i": 9546,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 12,
    "t": "12 Élie répondit et lui dit : \"Si je suis un homme de Dieu, qu’un feu descende du ciel et te dévore, toi et ta cinquantaine\", et un feu descendit du ciel et le dévora, lui et sa cinquantaine."
  },
  {
    "i": 9547,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 13,
    "t": "13 Le roi envoya encore un troisième cinquantenier et sa cinquantaine. Le troisième cinquantenier arriva, plia les genoux devant Élie et le supplia ainsi : \"Homme de Dieu ! Que ma vie et celle de tes cinquante serviteurs que voici aient quelque prix à tes yeux !"
  },
  {
    "i": 9548,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 14,
    "t": "14 Un feu est descendu du ciel et a dévoré les deux premiers cinquanteniers et leur cinquantaine ; mais maintenant, que ma vie ait quelque prix à tes yeux !\""
  },
  {
    "i": 9549,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 15,
    "t": "15 L’ange de Yahvé dit à Élie : \"Descends avec lui, n’aie pas peur de lui.\" Il se leva et descendit avec lui vers le roi,"
  },
  {
    "i": 9550,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 16,
    "t": "16 à qui il dit : \"Ainsi parle Yahvé. Puisque tu as envoyé des messagers consulter Baal-Zebub, dieu d’Eqrôn, eh bien ! tu ne descendras pas du lit où tu es monté, tu mourras certainement.\""
  },
  {
    "i": 9551,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 17,
    "t": "17 Il mourut, selon la parole de Yahvé qu’Élie avait prononcée. Joram, son frère, devint roi à sa place — en la deuxième année de Joram fils de Josaphat, roi de Juda, en effet il n’avait pas de fils."
  },
  {
    "i": 9552,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 18,
    "t": "18 Le reste de l’histoire d’Ochozias, ce qu’il a fait, cela n’est-il pas écrit au livre des Annales des rois d’Israël ?"
  },
  {
    "i": 9553,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 1,
    "t": "1 Voici ce qui arriva lorsque Yahvé enleva Élie au ciel dans le tourbillon : Élie et Elisée partirent de Gilgal,"
  },
  {
    "i": 9554,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 2,
    "t": "2 et Élie dit à Elisée : \"Reste donc ici, car Yahvé ne m’envoie qu’à Béthel\" ; mais Elisée répondit : \"Aussi vrai que Yahvé est vivant et que tu vis toi-même, je ne te quitterai pas !\" et ils descendirent à Béthel."
  },
  {
    "i": 9555,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 3,
    "t": "3 Les frères prophètes, qui résident à Béthel, sortirent à la rencontre d’Elisée et lui dirent : \"Sais-tu qu’aujourd’hui Yahvé va emporter ton maître par-dessus ta tête ?\" Il dit : \"Moi aussi je sais ; silence !\""
  },
  {
    "i": 9556,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 4,
    "t": "4 Élie lui dit : \"Elisée ! Reste donc ici, car Yahvé ne m’envoie qu’à Jéricho\" ; mais il répondit : \"Aussi vrai que Yahvé est vivant et que tu vis toi-même, je ne te quitterai pas !\" et ils allèrent à Jéricho."
  },
  {
    "i": 9557,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 5,
    "t": "5 Les frères prophètes qui résident à Jéricho s’approchèrent d’Elisée et lui dirent : \"Sais-tu qu’aujourd’hui Yahvé va emporter ton maître par-dessus ta tête ?\" Il dit : \"Moi aussi je sais ; silence !\""
  },
  {
    "i": 9558,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 6,
    "t": "6 Élie lui dit : \"Reste donc ici, car Yahvé ne m’envoie qu’au Jourdain\" ; mais il répondit : \"Aussi vrai que Yahvé est vivant et que tu vis toi-même, je ne te quitterai pas !\" et ils s’en allèrent tous deux."
  },
  {
    "i": 9559,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 7,
    "t": "7 50 frères prophètes vinrent et s’arrêtèrent à distance, au loin, pendant que tous deux se tenaient au bord du Jourdain."
  },
  {
    "i": 9560,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 8,
    "t": "8 Alors Élie prit son manteau, le roula et frappa les eaux, qui se divisèrent d’un côté et de l’autre, et tous deux traversèrent à pied sec."
  },
  {
    "i": 9561,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 9,
    "t": "9 Dès qu’ils eurent passé, Élie dit à Elisée : \"Demande : Que puis-je faire pour toi avant d’être enlevé d’auprès de toi ?\" Et Elisée répondit : \"Que me revienne une double part de ton esprit !\""
  },
  {
    "i": 9562,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 10,
    "t": "10 Élie reprit : \"Tu demandes une chose difficile : si tu me vois pendant que je serai enlevé d’auprès de toi, cela t’arrivera ; sinon, cela n’arrivera pas.\""
  },
  {
    "i": 9563,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 11,
    "t": "11 Or, comme ils marchaient en conversant, voici qu’un char de feu et des chevaux de feu se mirent entre eux deux, et Élie monta au ciel dans le tourbillon."
  },
  {
    "i": 9564,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 12,
    "t": "12 Elisée voyait et il criait : \"Mon père ! Mon père ! Char d’Israël et son attelage !\" puis il ne le vit plus et, saisissant ses vêtements, il les déchira en deux."
  },
  {
    "i": 9565,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 13,
    "t": "13 Il ramassa le manteau d’Élie, qui avait glissé, et revint se tenir sur la rive du Jourdain."
  },
  {
    "i": 9566,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 14,
    "t": "14 Il prit le manteau d’Élie et il frappa les eaux en disant : \"Où est Yahvé, le Dieu d’Élie ?\" Il frappa les eaux, qui se divisèrent d’un côté et de l’autre, et Elisée traversa."
  },
  {
    "i": 9567,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 15,
    "t": "15 Les frères prophètes le virent à distance et dirent : \"L’esprit d’Élie s’est reposé sur Elisée ! ;\" ils vinrent à sa rencontre et se prosternèrent à terre devant lui."
  },
  {
    "i": 9568,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 16,
    "t": "16 Ils lui dirent : \"Il y a ici avec tes serviteurs cinquante braves. Permets qu’ils aillent à la recherche de ton maître ; peut-être l’Esprit de Yahvé l’a-t-il enlevé et jeté sur quelque montagne ou dans quelque vallée\", mais il répondit : \"N’envoyez personne.\""
  },
  {
    "i": 9569,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 17,
    "t": "17 Cependant, comme ils l’importunaient de leurs instances, il dit : \"Envoyez !\" Ils envoyèrent donc cinquante hommes, qui cherchèrent pendant trois jours sans le trouver."
  },
  {
    "i": 9570,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 18,
    "t": "18 Ils revinrent vers Elisée qui était resté à Jéricho, et il leur dit : \"Ne vous avais-je pas prévenus de ne pas aller ?\""
  },
  {
    "i": 9571,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 19,
    "t": "19 Les hommes de la ville dirent à Elisée : \"La ville est un séjour agréable, comme Monseigneur peut voir, mais les eaux sont malsaines et le pays souffre d’avortements.\""
  },
  {
    "i": 9572,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 20,
    "t": "20 Il dit : \"Apportez-moi une écuelle neuve où vous aurez mis du sel\", et ils la lui apportèrent."
  },
  {
    "i": 9573,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 21,
    "t": "21 Il alla où jaillissaient les eaux, il y jeta du sel et dit : \"Ainsi parle Yahvé : J’assainis ces eaux, il ne viendra plus de là ni mort ni avortement.\""
  },
  {
    "i": 9574,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 22,
    "t": "22 Et les eaux furent assainies jusqu’à ce jour, selon la parole qu’Elisée avait dite."
  },
  {
    "i": 9575,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 23,
    "t": "23 Il monta de là à Béthel, et, comme il montait par le chemin, de jeunes garçons sortirent de la ville et se moquèrent de lui, en disant : \"Monte, tondu ! Monte, tondu !\""
  },
  {
    "i": 9576,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 24,
    "t": "24 Il se retourna, les vit et les maudit au nom de Yahvé. Alors deux ourses sortirent du bois et déchirèrent quarante-deux des enfants."
  },
  {
    "i": 9577,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 25,
    "t": "25 Il alla de là au mont Carmel, puis il revint à Samarie."
  },
  {
    "i": 9578,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 1,
    "t": "1 Joram fils d’Achab devint roi sur Israël à Samarie en la dix-huitième année de Josaphat roi de Juda, et il régna douze ans."
  },
  {
    "i": 9579,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 2,
    "t": "2 Il fit ce qui déplaît à Yahvé ; non pas pourtant comme son père et sa mère, car il supprima la stèle de Baal que son père avait faite."
  },
  {
    "i": 9580,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 3,
    "t": "3 Seulement, il resta attaché aux péchés où Jéroboam fils de Nebat entraîna Israël et ne s’en détourna pas."
  },
  {
    "i": 9581,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 4,
    "t": "4 Mésha, roi de Moab, était éleveur de troupeaux et il livrait en tribut au roi d’Israël cent-mille agneaux et cent-mille béliers avec leur laine ;"
  },
  {
    "i": 9582,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 5,
    "t": "5 mais, à la mort d’Achab, le roi de Moab se révolta contre le roi d’Israël."
  },
  {
    "i": 9583,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 6,
    "t": "6 En ce temps-là, le roi Joram sortit de Samarie et passa en revue tout Israël."
  },
  {
    "i": 9584,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 7,
    "t": "7 Ensuite, il envoya ce message au roi de Juda : \"Le roi de Moab s’est révolté contre moi. Viendras-tu faire la guerre avec moi en Moab ?\" Le roi de Juda répondit : \"Je viendrai ! Il en sera pour moi comme pour toi ; pour mon peuple comme pour ton peuple, pour mes chevaux comme pour tes chevaux !\""
  },
  {
    "i": 9585,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 8,
    "t": "8 Il ajouta : \"Par quel chemin monterons-nous ?\" Et l’autre répondit : \"Par le chemin du désert d’Édom.\""
  },
  {
    "i": 9586,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 9,
    "t": "9 Le roi d’Israël, le roi de Juda et le roi d’Édom partirent. Ils firent un détour de sept jours de marche et l’eau manqua pour la troupe et pour les bêtes de somme qui suivaient."
  },
  {
    "i": 9587,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 10,
    "t": "10 Le roi d’Israël s’écria : \"Malheur ! c’est que Yahvé a appelé les trois rois que nous sommes pour les livrer aux mains de Moab !\""
  },
  {
    "i": 9588,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 11,
    "t": "11 Mais le roi de Juda dit : \"N’y a-t-il pas ici un prophète de Yahvé, que nous consultions Yahvé par lui ?\" Alors un des serviteurs du roi d’Israël répondit : \"Il y a Elisée fils de Shaphat, qui versait l’eau sur les mains d’Élie.\""
  },
  {
    "i": 9589,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 12,
    "t": "12 Le roi de Juda dit : \"Il a la parole de Yahvé.\" Le roi d’Israël, le roi de Juda et le roi d’Édom descendirent donc vers lui."
  },
  {
    "i": 9590,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 13,
    "t": "13 Mais Elisée dit au roi d’Israël : \"Qu’ai-je à faire avec toi ? Va trouver les prophètes de ton père et les prophètes de ta mère !\" Le roi d’Israël lui répondit : \"Mais non ! c’est que Yahvé a appelé les trois rois que nous sommes pour les livrer aux mains de Moab !\""
  },
  {
    "i": 9591,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 14,
    "t": "14 Elisée reprit : \"Par la vie de Yahvé Sabaot, que je sers, si je n’avais égard au roi de Juda, je ne ferais pas attention à toi, je ne te regarderais même pas."
  },
  {
    "i": 9592,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 15,
    "t": "15 Maintenant, amenez-moi un joueur de lyre.\" Or, comme le musicien jouait, la main de Yahvé fut sur lui"
  },
  {
    "i": 9593,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 16,
    "t": "16 et il dit : \"Ainsi parle Yahvé : Creusez dans cette vallée des fosses et des fosses,"
  },
  {
    "i": 9594,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 17,
    "t": "17 car ainsi parle Yahvé : Vous ne verrez pas de vent, vous ne verrez pas de pluie, et cette vallée se remplira d’eau, et vous boirez, vous, vos troupes et vos bêtes de somme."
  },
  {
    "i": 9595,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 18,
    "t": "18 Encore cela est-il peu aux yeux de Yahvé, car il livrera Moab entre vos mains."
  },
  {
    "i": 9596,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 19,
    "t": "19 Vous frapperez toutes les villes fortes, vous abattrez tous les arbres de rapport, vous boucherez toutes les sources et vous désolerez tous les meilleurs champs en y jetant des pierres.\""
  },
  {
    "i": 9597,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 20,
    "t": "20 Or, le matin à l’heure de la présentation de l’offrande, voici que l’eau venait de la direction d’Édom et la contrée en fut remplie."
  },
  {
    "i": 9598,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 21,
    "t": "21 Les Moabites ayant appris que les rois étaient montés pour les combattre, tous ceux qui étaient en âge de porter les armes furent convoqués, et ils se tenaient sur la frontière."
  },
  {
    "i": 9599,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 22,
    "t": "22 Quand ils se levèrent le matin et que le soleil brilla sur les eaux, les Moabites virent de loin les eaux rouges comme du sang."
  }
]
