[
  {
    "i": 29100,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 37,
    "t": "El vine și îi găsește dormind; și îi zice lui Petru: „Simone, dormi? Nu ai avut puterea să veghezi un ceas?"
  },
  {
    "i": 29101,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 38,
    "t": "Vegheați și rugați-vă ca să nu intrați în ispită: duhul este plin de râvnă, dar trupul este neputincios.”"
  },
  {
    "i": 29102,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 39,
    "t": "Apoi s-a dus din nou și s-a rugat, spunând aceleași cuvinte."
  },
  {
    "i": 29103,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 40,
    "t": "Din nou a venit și i-a găsit adormiți, căci ochii lor erau îngreuiați; și nu știau ce să-i răspundă."
  },
  {
    "i": 29104,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 41,
    "t": "A treia oară vine și le zice: „De acum puteți dormi și vă puteți odihni. S-a isprăvit. A sosit ceasul: iată, Fiul Omului va fi dat în mâinile păcătoșilor."
  },
  {
    "i": 29105,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 42,
    "t": "Sculați-vă! Haideți! Iată că cel ce mă vinde este foarte aproape.”"
  },
  {
    "i": 29106,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 43,
    "t": "Și îndată, pe când încă vorbea, sosește Iuda, unul dintre cei Doisprezece, și cu el o ceată înarmată cu săbii și ciomege, venind din partea marilor preoți, a cărturarilor și a bătrânilor."
  },
  {
    "i": 29107,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 44,
    "t": "Or, trădătorul le dăduse acest semn convenit: „Cel pe care-l voi săruta, acela este; prindeți-l și duceți-l sub bună pază.”"
  },
  {
    "i": 29108,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 45,
    "t": "Și îndată ce a sosit, s-a apropiat de el spunând: „Rabi”, și l-a sărutat."
  },
  {
    "i": 29109,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 46,
    "t": "Ceilalți au pus mâna pe el și l-au arestat."
  },
  {
    "i": 29110,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 47,
    "t": "Atunci unul dintre cei de față, scoțându-și sabia, a lovit pe slujitorul Marelui Preot și i-a tăiat urechea."
  },
  {
    "i": 29111,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 48,
    "t": "Adresându-li-se, Isus le-a zis: „Sunt Eu un tâlhar, de ați pornit cu săbii și cu ciomege să mă prindeți?"
  },
  {
    "i": 29112,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 49,
    "t": "În fiecare zi eram cu voi în Templu, învățând, și nu m-ați arestat. Dar aceasta este pentru ca să se împlinească Scripturile.”"
  },
  {
    "i": 29113,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 50,
    "t": "Și, părăsindu-l, au fugit toți."
  },
  {
    "i": 29114,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 51,
    "t": "Un tânăr îl urma, neavând ca veșmânt decât un cearșaf, și l-au prins;"
  },
  {
    "i": 29115,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 52,
    "t": "dar el, lăsând cearșaful, a fugit gol."
  },
  {
    "i": 29116,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 53,
    "t": "L-au dus pe Isus la Marele Preot, și toți marii preoți, bătrânii și cărturarii se adună."
  },
  {
    "i": 29117,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 54,
    "t": "Petru îl urmase de departe până în interiorul palatului Marelui Preot și, așezat cu slugile, se încălzea la flacără."
  },
  {
    "i": 29118,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 55,
    "t": "Or, marii preoți și tot Sanhedrinul căutau o mărturie împotriva lui Isus pentru a-l omorî și nu găseau."
  },
  {
    "i": 29119,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 56,
    "t": "Căci mulți depuneau mărturie mincinoasă împotriva lui și mărturiile lor nu se potriveau."
  },
  {
    "i": 29120,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 57,
    "t": "Unii s-au ridicat pentru a aduce împotriva lui această mărturie mincinoasă:"
  },
  {
    "i": 29121,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 58,
    "t": "„Noi l-am auzit zicând: Voi distruge acest Sanctuar făcut de mână de om și în trei zile voi rezidi altul care nu va fi făcut de mână de om.”"
  },
  {
    "i": 29122,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 59,
    "t": "Și nici în aceasta mărturiile lor nu erau de acord."
  },
  {
    "i": 29123,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 60,
    "t": "Ridicându-se atunci în mijloc, Marele Preot l-a întrebat pe Isus: „Nu răspunzi nimic? Ce mărturisesc acești oameni împotriva ta?”"
  },
  {
    "i": 29124,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 61,
    "t": "Dar el tăcea și nu a răspuns nimic. Din nou Marele Preot l-a întrebat și i-a zis: „Ești tu Hristosul, Fiul Celui Binecuvântat?” —"
  },
  {
    "i": 29125,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 62,
    "t": "„Eu sunt”, a zis Isus, „și veți vedea pe Fiul Omului șezând la dreapta Puterii și venind cu norii cerului.”"
  },
  {
    "i": 29126,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 63,
    "t": "Atunci Marele Preot și-a sfâșiat tunicile și a zis: „Ce nevoie mai avem de martori?"
  },
  {
    "i": 29127,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 64,
    "t": "Ați auzit blasfemia; ce vi se pare?” Toți au hotărât că era vrednic de moarte."
  },
  {
    "i": 29128,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 65,
    "t": "Și unii au început să-l scuipe în față, să-l pălmuiască și să-i spună: „Profețește!” Și slugile l-au umplut de lovituri."
  },
  {
    "i": 29129,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 66,
    "t": "Pe când Petru era jos în curte, sosește una dintre slujitoarele Marelui Preot."
  },
  {
    "i": 29130,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 67,
    "t": "Văzându-l pe Petru încălzindu-se, s-a uitat la el și a zis: „Și tu erai cu Nazarineanul Isus.”"
  },
  {
    "i": 29131,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 68,
    "t": "Dar el a negat, zicând: „Nu știu, nu înțeleg ce spui.” Apoi a ieșit afară în vestibul și un cocoș a cântat."
  },
  {
    "i": 29132,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 69,
    "t": "Slujitoarea, văzându-l, a început din nou să spună celor de față: „Acesta este unul dintre ei!”"
  },
  {
    "i": 29133,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 70,
    "t": "Dar din nou el a negat. La scurt timp după, la rândul lor, cei de față i-au spus lui Petru: „Într-adevăr, ești dintre ei; și de altfel ești galileean.”"
  },
  {
    "i": 29134,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 71,
    "t": "Dar el a început să jure cu blesteme tari: „Nu-l cunosc pe omul acesta de care vorbiți.”"
  },
  {
    "i": 29135,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 72,
    "t": "Și îndată, pentru a doua oară, un cocoș a cântat. Și Petru și-a amintit cuvântul pe care i-l spusese Isus: „Înainte ca cocoșul să cânte de două ori, te vei lepăda de mine de trei ori.” Și a izbucnit în plâns."
  },
  {
    "i": 29136,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 1,
    "t": "Și îndată, dimineața, marii preoți au pregătit un sfat cu bătrânii, cărturarii și tot Sanhedrinul; apoi, după ce l-au legat pe Isus, l-au dus și l-au predat lui Pilat."
  },
  {
    "i": 29137,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 2,
    "t": "Pilat l-a întrebat: „Ești tu regele iudeilor?” Isus îi răspunde: „Tu o spui.”"
  },
  {
    "i": 29138,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 3,
    "t": "Și marii preoți înmulțeau împotriva lui acuzațiile."
  },
  {
    "i": 29139,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 4,
    "t": "Și Pilat l-a întrebat din nou: „Nu răspunzi nimic? Vezi de câte te acuză!”"
  },
  {
    "i": 29140,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 5,
    "t": "Dar Isus nu a mai răspuns nimic, astfel că Pilat era uimit."
  },
  {
    "i": 29141,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 6,
    "t": "La fiecare Sărbătoare, le elibera un prizonier, pe cel pe care îl cereau."
  },
  {
    "i": 29142,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 7,
    "t": "Or, era în închisoare numitul Baraba, arestat cu răsculații care comiseseră o crimă în timpul răzmeriței."
  },
  {
    "i": 29143,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 8,
    "t": "Mulțimea urcând, a început să ceară harul obișnuit."
  },
  {
    "i": 29144,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 9,
    "t": "Pilat le-a răspuns: „Vreți să vă eliberez pe regele iudeilor?”"
  },
  {
    "i": 29145,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 10,
    "t": "El își dădea bine seama că din invidie îl predaseră marii preoți."
  },
  {
    "i": 29146,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 11,
    "t": "Cu toate acestea, marii preoți au ațâțat mulțimea să ceară mai degrabă să le elibereze pe Baraba."
  },
  {
    "i": 29147,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 12,
    "t": "Pilat, luând din nou cuvântul, le zicea: „Ce să fac deci cu cel pe care-l numiți regele iudeilor?”"
  },
  {
    "i": 29148,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 13,
    "t": "Dar ei au strigat din nou: „Răstignește-l!”"
  },
  {
    "i": 29149,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 14,
    "t": "Și Pilat le-a zis: „Ce rău a făcut?” Dar ei au strigat și mai tare: „Răstignește-l!”"
  },
  {
    "i": 29150,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 15,
    "t": "Pilat atunci, vrând să mulțumească mulțimea, le-a eliberat pe Baraba și, după ce l-a biciuit pe Isus, l-a predat pentru a fi răstignit."
  },
  {
    "i": 29151,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 16,
    "t": "Soldații l-au dus în interiorul palatului, care este Pretoriul, și au convocat toată cohorta."
  },
  {
    "i": 29152,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 17,
    "t": "Îl îmbracă în purpură, apoi, împletind o coroană de spini, i-o pun."
  },
  {
    "i": 29153,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 18,
    "t": "Și au început să-l salute: „Salut, rege al iudeilor!”"
  },
  {
    "i": 29154,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 19,
    "t": "Și îi loveau capul cu o trestie și îl scuipau, și îngenuncheau în fața lui pentru a-i aduce omagiu."
  },
  {
    "i": 29155,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 20,
    "t": "Apoi, după ce și-au bătut joc de el, i-au luat purpura și i-au pus înapoi hainele. Îl duc afară pentru a-l răstigni."
  },
  {
    "i": 29156,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 21,
    "t": "Și au silit, pentru a-i purta crucea, pe Simon din Cirena, tatăl lui Alexandru și al lui Ruf, care trecea pe acolo, întorcându-se de la câmp."
  },
  {
    "i": 29157,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 22,
    "t": "Și îl aduc pe Isus la locul numit Golgota, ceea ce se traduce locul Craniului."
  },
  {
    "i": 29158,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 23,
    "t": "Și îi dădeau vin amestecat cu smirnă, dar el nu a luat."
  },
  {
    "i": 29159,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 24,
    "t": "Apoi îl răstignesc și își împart hainele, trăgând la sorți ce va reveni fiecăruia."
  },
  {
    "i": 29160,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 25,
    "t": "Era ceasul al treilea când l-au răstignit."
  },
  {
    "i": 29161,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 26,
    "t": "Inscripția care indica motivul condamnării sale era formulată: „Regele iudeilor.”"
  },
  {
    "i": 29162,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 27,
    "t": "Și cu el răstignesc doi tâlhari, unul la dreapta sa, celălalt la stânga sa."
  },
  { "i": 29163, "b": 47, "c": 4915, "r": 4915, "o": 28, "t": "[ ... ]" },
  {
    "i": 29164,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 29,
    "t": "Trecătorii îl insultau clătinând din cap și zicând: „Hei! tu care distrugi Sanctuarul și îl rezidești în trei zile,"
  },
  {
    "i": 29165,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 30,
    "t": "mântuiește-te pe tine însuți coborând de pe cruce!”"
  },
  {
    "i": 29166,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 31,
    "t": "La fel, marii preoți râdeau între ei cu cărturarii și ziceau: „Pe alții i-a mântuit și pe sine nu se poate mântui!"
  },
  {
    "i": 29167,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 32,
    "t": "Să coboare acum Hristosul, Regele lui Israel, de pe cruce, ca să vedem și să credem!” Chiar și cei care erau răstigniți cu el îl insultau."
  },
  {
    "i": 29168,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 33,
    "t": "Când a fost ceasul al șaselea, întunericul s-a făcut peste tot pământul până la ceasul al nouălea."
  },
  {
    "i": 29169,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 34,
    "t": "Și la ceasul al nouălea, Isus a strigat cu un glas puternic: „Eloi, Eloi, lama sabactani”, ceea ce se traduce: „Dumnezeul Meu, Dumnezeul Meu, pentru ce M-ai părăsit?”"
  },
  {
    "i": 29170,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 35,
    "t": "Unii dintre cei de față spuneau auzindu-l: „Iată că îl cheamă pe Ilie!”"
  },
  {
    "i": 29171,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 36,
    "t": "Cineva a alergat să înmoaie un burete în oțet și, punându-l în vârful unei trestii, i-a dat să bea, zicând: „Lăsați! să vedem dacă Ilie va veni să-l coboare!”"
  },
  {
    "i": 29172,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 37,
    "t": "Or, Isus, scoțând un strigăt mare, a expirat."
  },
  {
    "i": 29173,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 38,
    "t": "Și catapeteasma Sanctuarului s-a sfâșiat în două, de sus până jos."
  },
  {
    "i": 29174,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 39,
    "t": "Văzând că a expirat astfel, centurionul, care stătea în fața lui, a strigat: „Cu adevărat, acest om era fiul lui Dumnezeu!”"
  },
  {
    "i": 29175,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 40,
    "t": "Erau și femei care priveau de la distanță, printre altele Maria Magdalena, Maria mama lui Iacov cel mic și a lui Ioset, și Salomeea,"
  },
  {
    "i": 29176,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 41,
    "t": "care îl urmau și îl slujeau când era în Galileea; multe altele încă, care urcaseră cu el la Ierusalim."
  },
  {
    "i": 29177,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 42,
    "t": "Deja seara venise și cum era Pregătirea, adică ajunul sabatului,"
  },
  {
    "i": 29178,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 43,
    "t": "Iosif din Arimateea, membru de seamă al Sfatului, care aștepta și el Împărăția lui Dumnezeu, a venit cu îndrăzneală la Pilat și a cerut trupul lui Isus."
  },
  {
    "i": 29179,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 44,
    "t": "Pilat s-a mirat că murise deja și, chemându-l pe centurion, l-a întrebat dacă murise de mult."
  },
  {
    "i": 29180,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 45,
    "t": "Informat de centurion, i-a acordat trupul lui Iosif."
  },
  {
    "i": 29181,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 46,
    "t": "Acesta, cumpărând un giulgiu, l-a coborât pe Isus, l-a înfășurat în giulgiu și l-a așezat într-un mormânt care fusese săpat în stâncă; apoi a rostogolit o piatră la intrarea mormântului."
  },
  {
    "i": 29182,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 47,
    "t": "Or, Maria Magdalena și Maria, mama lui Ioset, priveau unde l-au pus."
  },
  {
    "i": 29183,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 1,
    "t": "Când a trecut sabatul, Maria Magdalena, Maria, mama lui Iacov, și Salomeea au cumpărat arome pentru a merge să ungă trupul."
  },
  {
    "i": 29184,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 2,
    "t": "Și dis-de-dimineață, în prima zi a săptămânii, merg la mormânt, soarele răsărind."
  },
  {
    "i": 29185,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 3,
    "t": "Ele își ziceau între ele: „Cine ne va rostogoli piatra de la ușa mormântului?”"
  },
  {
    "i": 29186,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 4,
    "t": "Și ridicând ochii, au văzut că piatra fusese rostogolită deoparte: or, era foarte mare."
  },
  {
    "i": 29187,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 5,
    "t": "Intrând în mormânt, au văzut un tânăr așezat la dreapta, îmbrăcat într-o haină albă, și au fost cuprinse de uimire."
  },
  {
    "i": 29188,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 6,
    "t": "Dar el le-a zis: „Nu vă înspăimântați. Pe Isus Nazarineanul îl căutați, cel Răstignit: a înviat, nu este aici. Iată locul unde l-au pus."
  },
  {
    "i": 29189,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 7,
    "t": "Dar mergeți și spuneți ucenicilor săi și lui Petru că vă precedă în Galileea: acolo îl veți vedea, așa cum v-a spus.”"
  },
  {
    "i": 29190,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 8,
    "t": "Ele au ieșit și au fugit de la mormânt, pentru că erau toate tremurând și ieșite din fire. Și nu au spus nimănui nimic, căci le era frică..."
  },
  {
    "i": 29191,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 9,
    "t": "Înviat dimineața, în prima zi a săptămânii, s-a arătat mai întâi Mariei Magdalena, din care alungase șapte demoni."
  },
  {
    "i": 29192,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 10,
    "t": "Aceasta a mers să le spună celor care fuseseră tovarășii săi și care erau în doliu și în lacrimi."
  },
  {
    "i": 29193,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 11,
    "t": "Și aceia, auzind-o spunând că trăia și că ea l-a văzut, nu au crezut-o."
  },
  {
    "i": 29194,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 12,
    "t": "După aceea, s-a arătat sub alte trăsături la doi dintre ei care erau pe drum și se duceau la țară."
  },
  {
    "i": 29195,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 13,
    "t": "Și aceia s-au întors să le anunțe celorlalți, dar nici pe ei nu i-au crezut."
  },
  {
    "i": 29196,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 14,
    "t": "În cele din urmă, s-a arătat celor Unsprezece înșiși în timp ce erau la masă și le-a reproșat necredința și încăpățânarea de a nu adăuga credință celor care l-au văzut înviat."
  },
  {
    "i": 29197,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 15,
    "t": "Și le-a zis: „Mergeți în toată lumea, vestiți Evanghelia la toată creația."
  },
  {
    "i": 29198,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 16,
    "t": "Cel ce va crede și va fi botezat, va fi mântuit; cel ce nu va crede, va fi osândit."
  },
  {
    "i": 29199,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 17,
    "t": "Și iată semnele care vor însoți pe cei ce vor crede: în numele meu vor alunga demonii, vor vorbi în limbi noi,"
  }
]
