[
  {
    "i": 15600,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 17,
    "t": "When the Lord shall build up Zion, he shall appear in his glory:"
  },
  {
    "i": 15601,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 18,
    "t": "He will regard the prayer of the destitute, and not despise their supplication."
  },
  {
    "i": 15602,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 19,
    "t": "This shall be written for the generation to come: and the people which shall be created shall praise the Lord."
  },
  {
    "i": 15603,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 20,
    "t": "For he hath looked down from the height of his sanctuary; from heaven did the Lord behold the earth;"
  },
  {
    "i": 15604,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 21,
    "t": "To hear the groaning of the prisoner; to loose those that are appointed to death;"
  },
  {
    "i": 15605,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 22,
    "t": "To declare the name of the Lord in Zion, and his praise in Jerusalem;"
  },
  {
    "i": 15606,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 23,
    "t": "When the people are gathered together, and the kingdoms, to serve the Lord."
  },
  {
    "i": 15607,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 24,
    "t": "He weakened my strength in the way; he shortened my days."
  },
  {
    "i": 15608,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 25,
    "t": "I said, O my God, take me not away in the midst of my days: thy years are throughout all generations."
  },
  {
    "i": 15609,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 26,
    "t": "Of old hast thou laid the foundation of the earth: and the heavens are the work of thy hands."
  },
  {
    "i": 15610,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 27,
    "t": "They shall perish, but thou shalt endure: yea, all of them shall wax old like a garment; as a vesture shalt thou change them, and they shall be changed:"
  },
  {
    "i": 15611,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 28,
    "t": "But thou art the same, and thy years shall have no end."
  },
  {
    "i": 15612,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 29,
    "t": "The children of thy servants shall continue, and their seed shall be established before thee."
  },
  {
    "i": 15613,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 1,
    "t": "A Psalm of David. Bless the Lord, O my soul: and all that is within me, bless his holy name."
  },
  {
    "i": 15614,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 2,
    "t": "Bless the Lord, O my soul, and forget not all his benefits:"
  },
  {
    "i": 15615,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 3,
    "t": "Who forgiveth all thine iniquities; who healeth all thy diseases;"
  },
  {
    "i": 15616,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 4,
    "t": "Who redeemeth thy life from destruction; who crowneth thee with lovingkindness and tender mercies;"
  },
  {
    "i": 15617,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 5,
    "t": "Who satisfieth thy mouth with good things; so that thy youth is renewed like the eagle's."
  },
  {
    "i": 15618,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 6,
    "t": "The Lord executeth righteousness and judgment for all that are oppressed."
  },
  {
    "i": 15619,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 7,
    "t": "He made known his ways unto Moses, his acts unto the children of Israel."
  },
  {
    "i": 15620,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 8,
    "t": "The Lord is merciful and gracious, slow to anger, and plenteous in mercy."
  },
  {
    "i": 15621,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 9,
    "t": "He will not always chide: neither will he keep his anger for ever."
  },
  {
    "i": 15622,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 10,
    "t": "He hath not dealt with us after our sins; nor rewarded us according to our iniquities."
  },
  {
    "i": 15623,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 11,
    "t": "For as the heaven is high above the earth, so great is his mercy toward them that fear him."
  },
  {
    "i": 15624,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 12,
    "t": "As far as the east is from the west, so far hath he removed our transgressions from us."
  },
  {
    "i": 15625,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 13,
    "t": "Like as a father pitieth his children, so the Lord pitieth them that fear him."
  },
  {
    "i": 15626,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 14,
    "t": "For he knoweth our frame; he remembereth that we are dust."
  },
  {
    "i": 15627,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 15,
    "t": "As for man, his days are as grass: as a flower of the field, so he flourisheth."
  },
  {
    "i": 15628,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 16,
    "t": "For the wind passeth over it, and it is gone; and the place thereof shall know it no more."
  },
  {
    "i": 15629,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 17,
    "t": "But the mercy of the Lord is from everlasting to everlasting upon them that fear him, and his righteousness unto children's children;"
  },
  {
    "i": 15630,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 18,
    "t": "To such as keep his covenant, and to those that remember his commandments to do them."
  },
  {
    "i": 15631,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 19,
    "t": "The Lord hath prepared his throne in the heavens; and his kingdom ruleth over all."
  },
  {
    "i": 15632,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 20,
    "t": "Bless the Lord, ye his angels, that excel in strength, that do his commandments, hearkening unto the voice of his word."
  },
  {
    "i": 15633,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 21,
    "t": "Bless ye the Lord, all ye his hosts; ye ministers of his, that do his pleasure."
  },
  {
    "i": 15634,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 22,
    "t": "Bless the Lord, all his works in all places of his dominion: bless the Lord, O my soul."
  },
  {
    "i": 15635,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 1,
    "t": "Bless the Lord, O my soul. O Lord my God, thou art very great; thou art clothed with honour and majesty."
  },
  {
    "i": 15636,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 2,
    "t": "Who coverest thyself with light as with a garment: who stretchest out the heavens like a curtain:"
  },
  {
    "i": 15637,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 3,
    "t": "Who layeth the beams of his chambers in the waters: who maketh the clouds his chariot: who walketh upon the wings of the wind:"
  },
  {
    "i": 15638,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 4,
    "t": "Who maketh his angels spirits; his ministers a flaming fire:"
  },
  {
    "i": 15639,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 5,
    "t": "Who laid the foundations of the earth, that it should not be removed for ever."
  },
  {
    "i": 15640,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 6,
    "t": "Thou coveredst it with the deep as with a garment: the waters stood above the mountains."
  },
  {
    "i": 15641,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 7,
    "t": "At thy rebuke they fled; at the voice of thy thunder they hasted away."
  },
  {
    "i": 15642,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 8,
    "t": "They go up by the mountains; they go down by the valleys unto the place which thou hast founded for them."
  },
  {
    "i": 15643,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 9,
    "t": "Thou hast set a bound that they may not pass over; that they turn not again to cover the earth."
  },
  {
    "i": 15644,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 10,
    "t": "He sendeth the springs into the valleys, which run among the hills."
  },
  {
    "i": 15645,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 11,
    "t": "They give drink to every beast of the field: the wild asses quench their thirst."
  },
  {
    "i": 15646,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 12,
    "t": "By them shall the fowls of the heaven have their habitation, which sing among the branches."
  },
  {
    "i": 15647,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 13,
    "t": "He watereth the hills from his chambers: the earth is satisfied with the fruit of thy works."
  },
  {
    "i": 15648,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 14,
    "t": "He causeth the grass to grow for the cattle, and herb for the service of man: that he may bring forth food out of the earth;"
  },
  {
    "i": 15649,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 15,
    "t": "And wine that maketh glad the heart of man, and oil to make his face to shine, and bread which strengtheneth man's heart."
  },
  {
    "i": 15650,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 16,
    "t": "The trees of the Lord are full of sap; the cedars of Lebanon, which he hath planted;"
  },
  {
    "i": 15651,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 17,
    "t": "Where the birds make their nests: as for the stork, the fir trees are her house."
  },
  {
    "i": 15652,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 18,
    "t": "The high hills are a refuge for the wild goats; and the rocks for the conies."
  },
  {
    "i": 15653,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 19,
    "t": "He appointed the moon for seasons: the sun knoweth his going down."
  },
  {
    "i": 15654,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 20,
    "t": "Thou makest darkness, and it is night: wherein all the beasts of the forest do creep forth."
  },
  {
    "i": 15655,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 21,
    "t": "The young lions roar after their prey, and seek their meat from God."
  },
  {
    "i": 15656,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 22,
    "t": "The sun ariseth, they gather themselves together, and lay them down in their dens."
  },
  {
    "i": 15657,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 23,
    "t": "Man goeth forth unto his work and to his labour until the evening."
  },
  {
    "i": 15658,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 24,
    "t": "O Lord, how manifold are thy works! in wisdom hast thou made them all: the earth is full of thy riches."
  },
  {
    "i": 15659,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 25,
    "t": "So is this great and wide sea, wherein are things creeping innumerable, both small and great beasts."
  },
  {
    "i": 15660,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 26,
    "t": "There go the ships: there is that leviathan, whom thou hast made to play therein."
  },
  {
    "i": 15661,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 27,
    "t": "These wait all upon thee; that thou mayest give them their meat in due season."
  },
  {
    "i": 15662,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 28,
    "t": "That thou givest them they gather: thou openest thine hand, they are filled with good."
  },
  {
    "i": 15663,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 29,
    "t": "Thou hidest thy face, they are troubled: thou takest away their breath, they die, and return to their dust."
  },
  {
    "i": 15664,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 30,
    "t": "Thou sendest forth thy spirit, they are created: and thou renewest the face of the earth."
  },
  {
    "i": 15665,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 31,
    "t": "The glory of the Lord shall endure for ever: the Lord shall rejoice in his works."
  },
  {
    "i": 15666,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 32,
    "t": "He looketh on the earth, and it trembleth: he toucheth the hills, and they smoke."
  },
  {
    "i": 15667,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 33,
    "t": "I will sing unto the Lord as long as I live: I will sing praise to my God while I have my being."
  },
  {
    "i": 15668,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 34,
    "t": "My meditation of him shall be sweet: I will be glad in the Lord."
  },
  {
    "i": 15669,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 35,
    "t": "Let the sinners be consumed out of the earth, and let the wicked be no more. Bless thou the Lord, O my soul. Praise ye the Lord."
  },
  {
    "i": 15670,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 1,
    "t": "O give thanks unto the Lord; call upon his name: make known his deeds among the people."
  },
  {
    "i": 15671,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 2,
    "t": "Sing unto him, sing psalms unto him: talk ye of all his wondrous works."
  },
  {
    "i": 15672,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 3,
    "t": "Glory ye in his holy name: let the heart of them rejoice that seek the Lord."
  },
  {
    "i": 15673,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 4,
    "t": "Seek the Lord, and his strength: seek his face evermore."
  },
  {
    "i": 15674,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 5,
    "t": "Remember his marvellous works that he hath done; his wonders, and the judgments of his mouth;"
  },
  {
    "i": 15675,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 6,
    "t": "O ye seed of Abraham his servant, ye children of Jacob his chosen."
  },
  {
    "i": 15676,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 7,
    "t": "He is the Lord our God: his judgments are in all the earth."
  },
  {
    "i": 15677,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 8,
    "t": "He hath remembered his covenant for ever, the word which he commanded to a thousand generations."
  },
  {
    "i": 15678,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 9,
    "t": "Which covenant he made with Abraham, and his oath unto Isaac;"
  },
  {
    "i": 15679,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 10,
    "t": "And confirmed the same unto Jacob for a law, and to Israel for an everlasting covenant:"
  },
  {
    "i": 15680,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 11,
    "t": "Saying, Unto thee will I give the land of Canaan, the lot of your inheritance:"
  },
  {
    "i": 15681,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 12,
    "t": "When they were but a few men in number; yea, very few, and strangers in it."
  },
  {
    "i": 15682,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 13,
    "t": "When they went from one nation to another, from one kingdom to another people;"
  },
  {
    "i": 15683,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 14,
    "t": "He suffered no man to do them wrong: yea, he reproved kings for their sakes;"
  },
  {
    "i": 15684,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 15,
    "t": "Saying, Touch not mine anointed, and do my prophets no harm."
  },
  {
    "i": 15685,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 16,
    "t": "Moreover he called for a famine upon the land: he brake the whole staff of bread."
  },
  {
    "i": 15686,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 17,
    "t": "He sent a man before them, even Joseph, who was sold for a servant:"
  },
  {
    "i": 15687,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 18,
    "t": "Whose feet they hurt with fetters: he was laid in iron:"
  },
  {
    "i": 15688,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 19,
    "t": "Until the time that his word came to pass: the word of the Lord tried him."
  },
  {
    "i": 15689,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 20,
    "t": "The king sent and loosed him; even the ruler of the people, and let him go free."
  },
  {
    "i": 15690,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 21,
    "t": "He made him lord of his house, and ruler of all his substance:"
  },
  {
    "i": 15691,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 22,
    "t": "To bind his princes at his pleasure; and teach his senators wisdom."
  },
  {
    "i": 15692,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 23,
    "t": "Israel also came into Egypt; and Jacob sojourned in the land of Ham."
  },
  {
    "i": 15693,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 24,
    "t": "And he increased his people greatly; and made them stronger than their enemies."
  },
  {
    "i": 15694,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 25,
    "t": "He turned their heart to hate his people, to deal subtilly with his servants."
  },
  {
    "i": 15695,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 26,
    "t": "He sent Moses his servant; and Aaron whom he had chosen."
  },
  {
    "i": 15696,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 27,
    "t": "They shewed his signs among them, and wonders in the land of Ham."
  },
  {
    "i": 15697,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 28,
    "t": "He sent darkness, and made it dark; and they rebelled not against his word."
  },
  {
    "i": 15698,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 29,
    "t": "He turned their waters into blood, and slew their fish."
  },
  {
    "i": 15699,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 30,
    "t": "Their land brought forth frogs in abundance, in the chambers of their kings."
  }
]
