[
  {
    "i": 8000,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 22,
    "t": "Maar alle booswichten en deugnieten onder het volk dat met David was meegegaan, spraken en zeiden: 'Omdat zij niet met ons zijn meegegaan, zal men hun niets geven van de buit die wij gered hebben, behalve aan ieder zijn vrouw en zijn kinderen: laat hen die meenemen en weggaan!'"
  },
  {
    "i": 8001,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 23,
    "t": "Maar David zei: 'Handelt zo niet, mijn broeders, met wat de HEERE ons gegeven heeft; Hij heeft ons bewaard en Hij heeft de roversbende die tegen ons was gekomen in onze hand gegeven."
  },
  {
    "i": 8002,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 24,
    "t": "Wie zou in deze zaak met u van mening zijn? Want zoals het aandeel is van wie ten strijde trekt, zo zal het aandeel zijn van wie bij de bagage blijft. Zij zullen samen delen.'"
  },
  {
    "i": 8003,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 25,
    "t": "En vanaf die dag stelde hij dat voor Israël vast als een inzetting en een gewoonte tot op deze dag."
  },
  {
    "i": 8004,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 26,
    "t": "Toen David in Ziklag aankwam, stuurde hij een deel van de buit naar de oudsten van Juda, naar hun steden, met deze boodschap: 'Ziehier een geschenk voor u van de buit van de vijanden van de HEERE:'"
  },
  {
    "i": 8005,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 27,
    "t": "naar hen die in Bethel woonden, naar hen die in Rama in het Negev woonden, en naar hen die in Jattir woonden,"
  },
  {
    "i": 8006,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 28,
    "t": "naar hen die in Aroër woonden, naar hen die in Sifmoth woonden, en naar hen die in Estemoa woonden,"
  },
  {
    "i": 8007,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 29,
    "t": "naar hen die in Karmel woonden, naar hen die in de steden van de Jaïrieten woonden, en naar hen die in de steden van de Kenieten woonden,"
  },
  {
    "i": 8008,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 30,
    "t": "naar hen die in Horma woonden, naar hen die in Bor-Asan woonden, en naar hen die in Eter woonden,"
  },
  {
    "i": 8009,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 31,
    "t": "naar hen die in Hebron woonden, en naar alle plaatsen waar David met zijn mannen gezworven had."
  },
  {
    "i": 8010,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 1,
    "t": "De Filistijnen streden tegen Israël, en de mannen van Israël vluchtten voor de Filistijnen en vielen verslagen neer op de berg Gilboa."
  },
  {
    "i": 8011,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 2,
    "t": "De Filistijnen achtervolgden Saul en zijn zonen op de hielen, en de Filistijnen doodden Jonathan, Abinadab en Malkisua, de zonen van Saul."
  },
  {
    "i": 8012,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 3,
    "t": "De strijd woedde hevig om Saul. De boogschutters troffen hem en hij werd zwaar gewond door de schutters."
  },
  {
    "i": 8013,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 4,
    "t": "Toen zei Saul tegen zijn wapendrager: 'Trek je zwaard en doorsteek mij ermee, anders komen deze onbesnedenen en drijven de spot met mij.' Maar zijn wapendrager wilde niet, want hij was zeer bevreesd. Daarom nam Saul het zwaard en wierp zich erop."
  },
  {
    "i": 8014,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 5,
    "t": "Toen de wapendrager zag dat Saul dood was, wierp ook hij zich op zijn zwaard en stierf met hem."
  },
  {
    "i": 8015,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 6,
    "t": "Zo stierven Saul, zijn drie zonen en zijn wapendrager samen op die dag."
  },
  {
    "i": 8016,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 7,
    "t": "Toen de mannen van Israël die aan de overkant van het dal en aan de overkant van de Jordaan waren, zagen dat de mannen van Israël op de vlucht waren geslagen en dat Saul en zijn zonen gestorven waren, verlieten zij de steden en vluchtten. Toen kwamen de Filistijnen en gingen er wonen."
  },
  {
    "i": 8017,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 8,
    "t": "De volgende dag kwamen de Filistijnen om de gesneuvelden te beroven en vonden Saul en zijn drie zonen, gevallen op de berg Gilboa."
  },
  {
    "i": 8018,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 9,
    "t": "Zij hakten zijn hoofd af en trokken zijn wapenrusting uit en stuurden boden rond in het land van de Filistijnen om het als een blijde boodschap te verkondigen aan hun afgodsbeelden en aan het volk."
  },
  {
    "i": 8019,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 10,
    "t": "Zij legden zijn wapenrusting in het huis van Astarte en zijn dode lichaam sloegen zij vast aan de muur van Beth-San."
  },
  {
    "i": 8020,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 11,
    "t": "Toen de inwoners van Jabes in Gilead hoorden wat de Filistijnen met Saul gedaan hadden,"
  },
  {
    "i": 8021,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 12,
    "t": "stonden alle dappere mannen op, gingen de hele nacht op weg, namen het dode lichaam van Saul en de dode lichamen van zijn zonen van de muur van Beth-San af, brachten ze naar Jabes en verbrandden ze daar."
  },
  {
    "i": 8022,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 13,
    "t": "Daarna namen zij hun beenderen, begroeven ze onder de tamarisk in Jabes en vastten zeven dagen."
  },
  {
    "i": 8023,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 1,
    "t": "Na de dood van Saul keerde David terug van het verslaan van de Amalekieten en bleef twee dagen in Ziklag."
  },
  {
    "i": 8024,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 2,
    "t": "Op de derde dag kwam er een man uit het legerkamp, van Saul vandaan, met gescheurde kleren en aarde op zijn hoofd. Toen hij bij David kwam, wierp hij zich ter aarde en boog zich neer."
  },
  {
    "i": 8025,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 3,
    "t": "David zei tegen hem: 'Waar komt u vandaan?' Hij zei: 'Ik ben uit het legerkamp van Israël ontkomen.'"
  },
  {
    "i": 8026,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 4,
    "t": "David zei tegen hem: 'Wat is er gebeurd? Vertel het mij toch!' Hij zei: 'Het volk is van het slagveld gevlucht, en velen van het volk zijn gevallen en gestorven. Ook Saul en zijn zoon Jonathan zijn gestorven!'"
  },
  {
    "i": 8027,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 5,
    "t": "David zei tegen de jongeman die hem de boodschap gebracht had: 'Hoe weet u dat Saul en zijn zoon Jonathan gestorven zijn?'"
  },
  {
    "i": 8028,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 6,
    "t": "De jongeman die hem de boodschap gebracht had, zei: 'Ik bevond mij toevallig op de berg Gilboa, en zie, Saul leunde op zijn speer, en de strijdwagens en ruiters zaten hem dicht op de hielen."
  },
  {
    "i": 8029,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 7,
    "t": "Toen hij zich omkeek, zag hij mij en riep mij. Ik zei: Hier ben ik."
  },
  {
    "i": 8030,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 8,
    "t": "Hij zei tegen mij: Wie bent u? Ik zei tegen hem: Ik ben een Amalekiet."
  },
  {
    "i": 8031,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 9,
    "t": "Toen zei hij tegen mij: Kom toch dichterbij en dood mij, want de duizeligheid heeft mij overvallen, hoewel mijn leven nog helemaal in mij is."
  },
  {
    "i": 8032,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 10,
    "t": "Ik kwam dus dichterbij en doodde hem, want ik wist dat hij niet zou overleven, als hij eenmaal gevallen was. Toen nam ik de kroon die op zijn hoofd zat, en de armband die hij om zijn arm had, en bracht ze hier bij mijn heer.'"
  },
  {
    "i": 8033,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 11,
    "t": "Toen greep David zijn kleren en scheurde ze, en evenzo alle mannen die bij hem waren."
  },
  {
    "i": 8034,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 12,
    "t": "Zij weeklaagden, huilden en vastten tot de avond, vanwege Saul, vanwege zijn zoon Jonathan, vanwege het volk van de HEERE en vanwege het huis van Israël, omdat zij door het zwaard gevallen waren."
  },
  {
    "i": 8035,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 13,
    "t": "David zei tegen de jongeman die hem de boodschap gebracht had: 'Waar komt u vandaan?' Hij zei: 'Ik ben de zoon van een vreemdeling, een Amalekiet.'"
  },
  {
    "i": 8036,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 14,
    "t": "David zei tegen hem: 'Hoe hebt u niet gevreesd uw hand uit te steken om de gezalfde van de HEERE te doden?'"
  },
  {
    "i": 8037,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 15,
    "t": "David riep een van de jongens en zei: 'Kom naderbij, val hem aan!' Die sloeg hem dood, zodat hij stierf."
  },
  {
    "i": 8038,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 16,
    "t": "David zei tegen hem: 'Uw bloed zij op uw hoofd, want uw eigen mond heeft tegen u getuigd, toen u zei: Ik heb de gezalfde van de HEERE gedood.'"
  },
  {
    "i": 8039,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 17,
    "t": "David zong dit klaaglied over Saul en over zijn zoon Jonathan,"
  },
  {
    "i": 8040,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 18,
    "t": "en zei: (men moet de zonen van Juda leren boogschieten. Zie, het staat geschreven in het boek der Oprechten:)"
  },
  {
    "i": 8041,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 19,
    "t": "'Israëls luister ligt verslagen op uw hoogten! Hoe zijn de helden gevallen?"
  },
  {
    "i": 8042,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 20,
    "t": "Vertel het niet in Gath, verkondig het niet op de straten van Askelon, anders verblijden zich de dochters van de Filistijnen, anders juichen de dochters van de onbesnedenen!"
  },
  {
    "i": 8043,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 21,
    "t": "Bergen van Gilboa, geen dauw en geen regen over u, noch velden van offers, want daar is het schild van de helden besmet, het schild van Saul, alsof hij niet met olie gezalfd was."
  },
  {
    "i": 8044,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 22,
    "t": "Van het bloed der verslagenen, van het vet der helden week de boog van Jonathan niet achteruit, en het zwaard van Saul keerde niet vruchteloos terug."
  },
  {
    "i": 8045,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 23,
    "t": "Saul en Jonathan, geliefden en bekoorlijken, in hun leven en in hun dood niet gescheiden. Sneller dan arenden waren zij, sterker dan leeuwen waren zij."
  },
  {
    "i": 8046,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 24,
    "t": "Dochters van Israël, beween Saul, die u kleedde in scharlaken, met sieraden, die gouden versierselen op uw kleding aanbracht."
  },
  {
    "i": 8047,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 25,
    "t": "Hoe zijn de helden gevallen midden in de strijd! Jonathan ligt verslagen op uw hoogten!"
  },
  {
    "i": 8048,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 26,
    "t": "Het doet mij leed om u, mijn broeder Jonathan, zeer aangenaam was u voor mij. Uw liefde was wonderlijker voor mij dan de liefde van vrouwen."
  },
  {
    "i": 8049,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 27,
    "t": "Hoe zijn de helden gevallen, en zijn de wapens van de strijd verloren gegaan!'"
  },
  {
    "i": 8050,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 1,
    "t": "Hierna vroeg David de HEERE: 'Zal ik opgaan naar een van de steden van Juda?' De HEERE zei tegen hem: 'Ga op.' David zei: 'Waarheen zal ik opgaan?' Hij zei: 'Naar Hebron.'"
  },
  {
    "i": 8051,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 2,
    "t": "Zo ging David daarheen, en ook zijn beide vrouwen, Ahinoam, de Jizreëlitische, en Abigaïl, de vrouw van Nabal, de Karmeliet."
  },
  {
    "i": 8052,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 3,
    "t": "Ook liet David de mannen die bij hem waren, met ieder zijn gezin, opgaan, en zij gingen in de steden van Hebron wonen."
  },
  {
    "i": 8053,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 4,
    "t": "Toen kwamen de mannen van Juda en zalfden David daar tot koning over het huis van Juda. David werd verteld dat de mannen van Jabes in Gilead Saul begraven hadden."
  },
  {
    "i": 8054,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 5,
    "t": "Daarom stuurde David boden naar de mannen van Jabes in Gilead en liet hun zeggen: 'Gezegend bent u door de HEERE, omdat u deze goedertierenheid aan Saul, uw heer, bewezen hebt en hem begraven hebt."
  },
  {
    "i": 8055,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 6,
    "t": "Nu dan, moge de HEERE u goedertierenheid en trouw bewijzen. Ook ik zal u goeddoen, omdat u deze daad verricht hebt."
  },
  {
    "i": 8056,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 7,
    "t": "Laat uw handen nu gesterkt worden en wees dappere mannen, want uw heer Saul is gestorven. Ook mij heeft het huis van Juda gezalfd tot koning over hen.'"
  },
  {
    "i": 8057,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 8,
    "t": "Abner, de zoon van Ner, de legerbevelhebber die van Saul was geweest, nam Isboseth, de zoon van Saul, mee en bracht hem over naar Mahanaiem."
  },
  {
    "i": 8058,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 9,
    "t": "Hij maakte hem koning over Gilead, over de Gerieten, over Jizreël, over Efraïm, over Benjamin en over heel Israël."
  },
  {
    "i": 8059,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 10,
    "t": "Isboseth, de zoon van Saul, was veertig jaar oud toen hij koning werd over Israël, en hij regeerde twee jaar. Alleen het huis van Juda hield het met David."
  },
  {
    "i": 8060,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 11,
    "t": "De tijd dat David in Hebron koning was over het huis van Juda, was zeven jaar en zes maanden."
  },
  {
    "i": 8061,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 12,
    "t": "Abner, de zoon van Ner, en de knechten van Isboseth, de zoon van Saul, trokken uit Mahanaiem naar Gibeon."
  },
  {
    "i": 8062,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 13,
    "t": "Ook Joab, de zoon van Zeruja, en de knechten van David trokken uit, en zij ontmoetten elkaar bij de vijver van Gibeon. Zij namen plaats, dezen aan de ene kant van de vijver, en genen aan de andere kant van de vijver."
  },
  {
    "i": 8063,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 14,
    "t": "Toen zei Abner tegen Joab: 'Laat de jonge mannen opstaan en voor onze ogen een krachtmeting houden.' Joab zei: 'Laat hen opstaan.'"
  },
  {
    "i": 8064,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 15,
    "t": "Zij stonden op en gingen in aantal over: twaalf van Benjamin, van Isboseth, de zoon van Saul, en twaalf van de knechten van David."
  },
  {
    "i": 8065,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 16,
    "t": "Zij grepen elk hun tegenstander bij het hoofd en stootten elk hun zwaard in de zij van de ander, zodat zij samen vielen. Daarom noemde men die plaats Helkath-Hazzurim; die ligt bij Gibeon."
  },
  {
    "i": 8066,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 17,
    "t": "Toen werd er die dag een zeer zware strijd geleverd, en Abner en de mannen van Israël werden verslagen door de knechten van David."
  },
  {
    "i": 8067,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 18,
    "t": "Daar waren de drie zonen van Zeruja, Joab, Abisaï en Asaël. Asaël nu was snelvoetig als een gazelle in het veld."
  },
  {
    "i": 8068,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 19,
    "t": "Asaël achtervolgde Abner; hij week niet af, noch naar rechts, noch naar links, van achter Abner vandaan."
  },
  {
    "i": 8069,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 20,
    "t": "Toen keek Abner om en zei: 'Bent u het, Asaël?' Hij zei: 'Ik ben het.'"
  },
  {
    "i": 8070,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 21,
    "t": "Abner zei tegen hem: 'Wijk af, of naar rechts, of naar links, grijp een van de jonge mannen en neem zijn wapenrusting.' Maar Asaël wilde niet van achter hem afwijken."
  },
  {
    "i": 8071,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 22,
    "t": "Nogmaals zei Abner tegen Asaël: 'Wijk van achter mij af! Waarom zou ik u tegen de grond slaan? Hoe zou ik dan uw broer Joab onder ogen kunnen komen?'"
  },
  {
    "i": 8072,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 23,
    "t": "Omdat hij weigerde af te wijken, stak Abner hem met de achterkant van de speer in de buik, zodat de speer er aan zijn rugzijde uitkwam. Hij viel daar neer en stierf op die plaats. Allen die bij de plaats kwamen waar Asaël gevallen was en gestorven was, bleven staan."
  },
  {
    "i": 8073,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 24,
    "t": "Joab en Abisaï achtervolgden Abner, en toen de zon onderging, kwamen zij bij de heuvel Amma, die ligt tegenover Giah, op de weg naar de woestijn van Gibeon."
  },
  {
    "i": 8074,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 25,
    "t": "De Benjaminieten verzamelden zich achter Abner, vormden een hechte groep en stonden boven op een bepaalde heuvel."
  },
  {
    "i": 8075,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 26,
    "t": "Toen riep Abner Joab toe en zei: 'Zal het zwaard dan eeuwig verslinden? Weet u niet dat het ten slotte bitterheid zal opleveren? Hoe lang zult u nog wachten, voor u het volk bevel geeft de achtervolging van hun broeders te staken?'"
  },
  {
    "i": 8076,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 27,
    "t": "Joab zei: 'Zo waar de HEERE leeft, als u niet gesproken had, zou het volk niet voor de morgen opgehouden zijn ieder zijn broeder te achtervolgen.'"
  },
  {
    "i": 8077,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 28,
    "t": "Toen blies Joab op de ramshoorn, en heel het volk bleef staan; zij achtervolgden Israël niet meer, en zij streden niet meer verder."
  },
  {
    "i": 8078,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 29,
    "t": "Abner en zijn mannen trokken die hele nacht door de vlakte, staken de Jordaan over en trokken de hele ochtend door, totdat zij in Mahanaiem kwamen."
  },
  {
    "i": 8079,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 30,
    "t": "Joab keerde terug van de achtervolging van Abner en verzamelde heel het volk. Van de knechten van David werden er negentien vermist, behalve Asaël."
  },
  {
    "i": 8080,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 31,
    "t": "Maar de knechten van David hadden van Benjamin, van de mannen van Abner, driehonderd en zestig man gedood."
  },
  {
    "i": 8081,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 32,
    "t": "Zij namen Asaël op en begroeven hem in het graf van zijn vader, dat te Bethlehem is. Joab nu en zijn mannen trokken de ganse nacht, en het licht brak aan, als zij te Hebron kwamen."
  },
  {
    "i": 8082,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 1,
    "t": "De krijg nu tussen het huis van Saul en het huis van David duurde lang; en David ging al meer en meer aan, maar het huis van Saul ging al meer en meer achteruit."
  },
  {
    "i": 8083,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 2,
    "t": "En David werden zonen geboren te Hebron; zijn eerstgeborene was Amnon, van Ahinoam, de Jizreëlitische;"
  },
  {
    "i": 8084,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 3,
    "t": "Zijn tweede was Chileab, van Abigaïl, de huisvrouw van Nabal, de Karmeliet; de derde Absalom, de zoon van Maächa, de dochter van Talmai, den koning van Gessur;"
  },
  {
    "i": 8085,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 4,
    "t": "De vierde Adonia, de zoon van Haggith; de vijfde Sefatja, de zoon van Abital;"
  },
  {
    "i": 8086,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 5,
    "t": "De zesde Jithream, van Egla, Davids huisvrouw. Deze werden David geboren te Hebron."
  },
  {
    "i": 8087,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 6,
    "t": "Het geschiedde, terwijl er krijg was tussen het huis van Saul en het huis van David, dat Abner zich sterk maakte in het huis van Saul."
  },
  {
    "i": 8088,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 7,
    "t": "Saul nu had een bijwijf, welker naam was Rizpa, een dochter van Aja; en Isboseth zeide tot Abner: Waarom zijt gij tot mijns vaders bijwijf ingegaan?"
  },
  {
    "i": 8089,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 8,
    "t": "Toen ontstak Abner zeer over de woorden van Isboseth, en zeide: Ben ik een hondskop, die tegen Juda ben, dat ik heden weldadigheid doe aan het huis van Saul, uw vader, aan zijn broederen en aan zijn vrienden, en heb u niet overgegeven in de hand van David, dat gij mij heden rekenschap zoekt over de zaak dezer vrouw?"
  },
  {
    "i": 8090,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 9,
    "t": "Zo doe God Abner, en zo doe Hij daartoe: indien ik niet aan David doe, gelijk als de HEERE hem gezworen heeft;"
  },
  {
    "i": 8091,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 10,
    "t": "Om het koninkrijk af te wenden van het huis van Saul, en om den stoel van David op te richten over Israël en over Juda, van Dan tot Berseba."
  },
  {
    "i": 8092,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 11,
    "t": "En hij kon Abner niet meer antwoorden, uit vreze voor hem."
  },
  {
    "i": 8093,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 12,
    "t": "Toen zond Abner boden tot David, tot zichzelven, zeggende: Wiens is het land? voorts, zeggende: Maak uw verbond met mij, zo zal mijn hand met u zijn, om gans Israël tot u te wenden."
  },
  {
    "i": 8094,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 13,
    "t": "En hij zeide: Wel, ik zal een verbond met u maken; maar één ding eis ik van u, namelijk, dat gij mijn aangezicht niet zult zien, tenzij dat gij eerst Michal, Sauls dochter, brengt, als gij komt om mijn aangezicht te zien."
  },
  {
    "i": 8095,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 14,
    "t": "Ook zond David boden tot Isboseth, den zoon van Saul, zeggende: Geef mijn huisvrouw Michal weder, die ik mij getrouwd heb met honderd voorhuiden der Filistijnen."
  },
  {
    "i": 8096,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 15,
    "t": "Toen zond Isboseth heen, en liet haar van den man van haar, van Paltiel, den zoon van Laïs, nemen."
  },
  {
    "i": 8097,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 16,
    "t": "En haar man ging met haar, gaande en wenende achter haar tot Bahurim toe. Toen zeide Abner tot hem: Ga heen, keer weder. En hij keerde weder."
  },
  {
    "i": 8098,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 17,
    "t": "En Abner had een woord met de oudsten van Israël, zeggende: Gij hebt van langen tijd David begeerd, dat hij koning over u zou zijn."
  },
  {
    "i": 8099,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 18,
    "t": "Doet nu, want de HEERE heeft van David gesproken, zeggende: Door de hand van mijn knecht David zal Ik mijn volk Israël verlossen uit de hand der Filistijnen, en uit de hand van al hunlieder vijanden."
  }
]
