[
  {
    "i": 35200,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 1,
    "t": "Und ein großes Zeichen erschien am Himmel: Ein Weib, mit der Sonne bekleidet, und der Mond unter ihren Füßen, und auf ihrem Haupt eine Krone mit zwölf Sternen;"
  },
  {
    "i": 35201,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 2,
    "t": "Und sie war schwanger und schrie in Kindsnöten und hatte Schmerzen bei der Geburt."
  },
  {
    "i": 35202,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 3,
    "t": "Und es erschien ein anderes Zeichen am Himmel, und siehe, ein großer, feuerroter Drache, der hatte sieben Häupter und zehn Hörner, und auf seinen Häuptern sieben Kronen."
  },
  {
    "i": 35203,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 4,
    "t": "Und sein Schwanz zog den dritten Teil der Sterne des Himmels hinweg und warf sie auf die Erde. Und der Drache stand vor dem Weibe, die gebären sollte, auf dass er, wenn sie geboren hätte, ihr Kind fräße."
  },
  {
    "i": 35204,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 5,
    "t": "Und sie gebar einen Sohn, ein Knäblein, der alle Heidenvölker mit eiserner Rute weiden soll;"
  },
  {
    "i": 35205,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 6,
    "t": "Und ihr Kind wurde entrückt zu Gott und zu seinem Thron. Und das Weib entfloh in die Wüste, wo sie einen Ort hat, bereitet von Gott, auf dass sie daselbst ernährt werde tausend zweihundert und sechzig Tage."
  },
  {
    "i": 35206,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 7,
    "t": "Und es entstand ein Krieg im Himmel: Michael und seine Engel kämpften mit dem Drachen, und der Drache kämpfte und seine Engel."
  },
  {
    "i": 35207,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 8,
    "t": "Und er siegte nicht, und ihre Stätte wurde nicht mehr gefunden im Himmel."
  },
  {
    "i": 35208,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 9,
    "t": "Und es wurde geworfen der große Drache, die alte Schlange, die da heißt Teufel und Satan, der den ganzen Erdkreis verführt; er wurde auf die Erde geworfen, und seine Engel wurden mit ihm geworfen."
  },
  {
    "i": 35209,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 10,
    "t": "Und ich hörte eine laute Stimme im Himmel sagen: Nun ist das Heil und die Kraft und das Reich unsers Gottes geworden und die Macht seines Christus; denn geworfen ist der Verkläger unsrer Brüder, der sie Tag und Nacht vor unserm Gott verklagte."
  },
  {
    "i": 35210,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 11,
    "t": "Und sie haben ihn überwunden durch das Blut des Lammes und durch das Wort ihres Zeugnisses, und haben ihr Leben nicht geliebt bis zum Tode."
  },
  {
    "i": 35211,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 12,
    "t": "Darum freut euch, ihr Himmel und die ihr darin wohnt! Wehe der Erde und dem Meer! Denn der Teufel ist zu euch hinabgestiegen und hat einen großen Zorn, weil er weiß, dass er wenig Zeit hat."
  },
  {
    "i": 35212,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 13,
    "t": "Und als der Drache sah, dass er auf die Erde geworfen war, verfolgte er das Weib, die das Knäblein geboren hatte."
  },
  {
    "i": 35213,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 14,
    "t": "Und es wurden dem Weibe zwei Flügel des großen Adlers gegeben, auf dass sie in die Wüste flöge, an ihre Stätte, wo sie ernährt wird eine Zeit und zwei Zeiten und eine halbe Zeit, vor dem Angesicht der Schlange."
  },
  {
    "i": 35214,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 15,
    "t": "Und die Schlange warf aus ihrem Rachen dem Weibe Wasser nach wie einen Strom, auf dass sie sie mit dem Strom fortreiße."
  },
  {
    "i": 35215,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 16,
    "t": "Und die Erde half dem Weibe, und die Erde tat ihren Mund auf und verschlang den Strom, den der Drache aus seinem Rachen warf."
  },
  {
    "i": 35216,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 17,
    "t": "Und der Drache ward zornig über das Weib und ging hin, Krieg zu führen mit den übrigen ihres Samens, welche die Gebote Gottes halten und das Zeugnis Jesu Christi haben."
  },
  {
    "i": 35217,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 1,
    "t": "Und ich trat an den Sand des Meeres. Und ich sah ein Tier aus dem Meer steigen, das hatte sieben Häupter und zehn Hörner, und auf seinen Hörnern zehn Kronen und auf seinen Häuptern Lästerungsnamen."
  },
  {
    "i": 35218,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 2,
    "t": "Und das Tier, das ich sah, war gleich einem Panther, und seine Füße wie die eines Bären, und sein Rachen wie eines Löwen Rachen. Und der Drache gab ihm seine Kraft und seinen Thron und große Macht."
  },
  {
    "i": 35219,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 3,
    "t": "Und ich sah eines seiner Häupter wie zum Tode verwundet, und seine Todeswunde wurde heil. Und die ganze Erde verwunderte sich über das Tier."
  },
  {
    "i": 35220,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 4,
    "t": "Und sie beteten den Drachen an, weil er dem Tier Macht gegeben hatte, und beteten das Tier an und sprachen: Wer ist dem Tier gleich? Und wer kann mit ihm kämpfen?"
  },
  {
    "i": 35221,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 5,
    "t": "Und es wurde ihm ein Maul gegeben, zu reden große Dinge und Lästerungen, und ihm wurde Macht gegeben, es zu tun zweiundvierzig Monate lang."
  },
  {
    "i": 35222,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 6,
    "t": "Und es tat sein Maul auf zur Lästerung gegen Gott, zu lästern seinen Namen und seine Hütte und die, welche im Himmel wohnen."
  },
  {
    "i": 35223,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 7,
    "t": "Und es wurde ihm gegeben, Krieg zu führen mit den Heiligen und sie zu überwinden; und ihm wurde Macht gegeben über alle Geschlechter und Völker und Zungen und Nationen."
  },
  {
    "i": 35224,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 8,
    "t": "Und alle, die auf Erden wohnen, werden es anbeten, deren Name nicht geschrieben steht im Lebensbuch des Lammes, das geschlachtet ist, von Grundlegung der Welt an."
  },
  {
    "i": 35225,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 9,
    "t": "Hat jemand Ohren, der höre!"
  },
  {
    "i": 35226,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 10,
    "t": "Wer in Gefangenschaft führt, der wird in Gefangenschaft gehen; wer mit dem Schwert tötet, der muss durchs Schwert getötet werden. Hier ist Geduld und Glaube der Heiligen!"
  },
  {
    "i": 35227,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 11,
    "t": "Und ich sah ein anderes Tier aus der Erde aufsteigen, das hatte zwei Hörner wie ein Lamm und redete wie ein Drache."
  },
  {
    "i": 35228,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 12,
    "t": "Und es übt alle Macht des ersten Tieres aus vor seinen Augen, und es macht, dass die Erde und die darauf wohnen, das erste Tier anbeten, dessen Todeswunde heil geworden ist."
  },
  {
    "i": 35229,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 13,
    "t": "Und es tut große Zeichen, so dass es auch Feuer vom Himmel auf die Erde herabfallen lässt vor den Menschen."
  },
  {
    "i": 35230,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 14,
    "t": "Und es verführt, die auf Erden wohnen, durch die Zeichen, die ihm gegeben sind, zu tun vor dem Tier, und sagt denen, die auf Erden wohnen, dass sie dem Tier ein Bild machen sollen, das die Wunde vom Schwert hat und lebendig geworden ist."
  },
  {
    "i": 35231,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 15,
    "t": "Und es wurde ihm gegeben, dem Bild des Tieres einen Geist zu verleihen, so dass das Bild des Tieres auch redete und bewirkte, dass alle getötet wurden, die das Bild des Tieres nicht anbeteten."
  },
  {
    "i": 35232,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 16,
    "t": "Und es macht, dass allen, den Kleinen und den Großen, den Reichen und den Armen, den Freien und den Knechten, ein Malzeichen gegeben wird auf ihre rechte Hand oder auf ihre Stirn,"
  },
  {
    "i": 35233,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 17,
    "t": "und dass niemand kaufen oder verkaufen kann, als wer das Malzeichen hat, den Namen des Tieres oder die Zahl seines Namens."
  },
  {
    "i": 35234,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 18,
    "t": "Hier ist die Weisheit! Wer Verstand hat, der berechne die Zahl des Tieres; denn es ist die Zahl eines Menschen, und seine Zahl ist sechshundertsechsundsechzig."
  },
  {
    "i": 35235,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 1,
    "t": "Und ich sah, und siehe, das Lamm stand auf dem Berg Zion und mit ihm hundertvierundvierzigtausend, die trugen seinen Namen und den Namen seines Vaters geschrieben auf ihren Stirnen."
  },
  {
    "i": 35236,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 2,
    "t": "Und ich hörte eine Stimme aus dem Himmel wie das Rauschen vieler Wasser und wie das Getöse eines großen Donners; und ich hörte eine Stimme von Harfenspielern, die auf ihren Harfen spielten,"
  },
  {
    "i": 35237,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 3,
    "t": "und sie sangen ein neues Lied vor dem Thron und vor den vier lebendigen Wesen und den Ältesten. Und niemand konnte das Lied lernen außer den hundertvierundvierzigtausend, die von der Erde erkauft sind."
  },
  {
    "i": 35238,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 4,
    "t": "Diese sind's, die sich mit Weibern nicht befleckt haben, denn sie sind Jungfrauen; diese sind's, die dem Lamm nachfolgen, wohin es auch geht. Diese sind von den Menschen erkauft als Erstlinge für Gott und das Lamm,"
  },
  {
    "i": 35239,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 5,
    "t": "und in ihrem Mund ist keine Lüge gefunden worden; sie sind untadelig."
  },
  {
    "i": 35240,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 6,
    "t": "Und ich sah einen andern Engel fliegen mitten durch den Himmel, der hatte ein ewiges Evangelium zu verkündigen denen, die auf Erden wohnen, und allen Nationen und Stämmen und Zungen und Völkern."
  },
  {
    "i": 35241,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 7,
    "t": "Und er sprach mit lauter Stimme: Fürchtet Gott und gebt ihm die Ehre, denn die Stunde seines Gerichts ist gekommen! Und betet den an, der Himmel und Erde und Meer und die Wasserquellen gemacht hat!"
  },
  {
    "i": 35242,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 8,
    "t": "Und ein andrer, ein zweiter Engel, folgte und sprach: Gefallen, gefallen ist Babylon, die große Stadt, die alle Nationen von dem Wein ihrer Unzucht trunken gemacht hat!"
  },
  {
    "i": 35243,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 9,
    "t": "Und ein dritter Engel folgte ihnen und sprach mit lauter Stimme: Wenn jemand das Tier und sein Bild anbetet und nimmt das Malzeichen an seine Stirn oder an seine Hand,"
  },
  {
    "i": 35244,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 10,
    "t": "der soll auch trinken von dem Wein des Zornes Gottes, der unvermischt eingeschenkt ist in den Kelch seines Zornes, und er soll gepeinigt werden mit Feuer und Schwefel vor den heiligen Engeln und vor dem Lamm."
  },
  {
    "i": 35245,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 11,
    "t": "Und der Rauch ihrer Qual steigt auf von Ewigkeit zu Ewigkeit; und sie haben keine Ruhe Tag und Nacht, die das Tier und sein Bild anbeten, und wer das Malzeichen seines Namens annimmt."
  },
  {
    "i": 35246,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 12,
    "t": "Hier ist Geduld der Heiligen, die da halten die Gebote Gottes und den Glauben an Jesus!"
  },
  {
    "i": 35247,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 13,
    "t": "Und ich hörte eine Stimme aus dem Himmel zu mir sagen: Schreibe: Selig sind die Toten, die im Herrn sterben, von nun an! Ja, spricht der Geist, sie sollen ruhen von ihrer Arbeit, denn ihre Werke folgen ihnen nach."
  },
  {
    "i": 35248,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 14,
    "t": "Und ich sah, und siehe, eine weiße Wolke, und auf der Wolke saß einer, der glich einem Menschensohn, der hatte auf seinem Haupt eine goldene Krone und in seiner Hand eine scharfe Sichel."
  },
  {
    "i": 35249,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 15,
    "t": "Und ein andrer Engel kam aus dem Tempel und rief mit lauter Stimme dem zu, der auf der Wolke saß: Schicke deine Sichel und ernte; denn die Stunde des Erntens ist gekommen, denn die Ernte der Erde ist reif!"
  },
  {
    "i": 35250,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 16,
    "t": "Und der, welcher auf der Wolke saß, warf seine Sichel auf die Erde, und die Erde wurde geerntet."
  },
  {
    "i": 35251,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 17,
    "t": "Und ein andrer Engel kam aus dem Tempel, der im Himmel ist, und er hatte auch eine scharfe Sichel."
  },
  {
    "i": 35252,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 18,
    "t": "Und ein andrer Engel kam vom Altar, der hatte Macht über das Feuer, und rief mit großem Geschrei dem zu, der die scharfe Sichel hatte, und sprach: Schicke deine scharfe Sichel und schneide die Trauben vom Weinstock der Erde, denn seine Beeren sind reif!"
  },
  {
    "i": 35253,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 19,
    "t": "Und der Engel warf seine Sichel auf die Erde und schnitt den Weinstock der Erde ab und warf die Trauben in die große Kelter des Zornes Gottes."
  },
  {
    "i": 35254,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 20,
    "t": "Und die Kelter wurde außerhalb der Stadt getreten, und es floss Blut aus der Kelter bis an die Zäume der Pferde, tausendsechshundert Stadien weit."
  },
  {
    "i": 35255,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 1,
    "t": "Und ich sah ein anderes Zeichen im Himmel, groß und wunderbar: sieben Engel, die hatten die sieben letzten Plagen; denn mit ihnen ist der Zorn Gottes vollendet."
  },
  {
    "i": 35256,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 2,
    "t": "Und ich sah wie ein gläsernes Meer, mit Feuer vermischt; und die den Sieg behalten hatten über das Tier und sein Bild und über die Zahl seines Namens, die standen an dem gläsernen Meer und hatten Gottes Harfen."
  },
  {
    "i": 35257,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 3,
    "t": "Und sie sangen das Lied Moses, des Knechtes Gottes, und das Lied des Lammes und sprachen: Groß und wunderbar sind deine Werke, Herr, allmächtiger Gott! Gerecht und wahrhaftig sind deine Wege, du König der Völker!"
  },
  {
    "i": 35258,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 4,
    "t": "Wer sollte dich nicht fürchten, Herr, und deinen Namen preisen? Denn du allein bist heilig. Denn alle Völker werden kommen und vor dir anbeten, denn deine gerechten Gerichte sind offenbar geworden."
  },
  {
    "i": 35259,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 5,
    "t": "Und danach sah ich, und der Tempel der Stiftshütte des Zeugnisses wurde aufgetan im Himmel,"
  },
  {
    "i": 35260,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 6,
    "t": "und die sieben Engel mit den sieben Plagen kamen aus dem Tempel, angetan mit reinem, glänzendem Leinen und umgürtet um die Brust mit goldenen Gürteln."
  },
  {
    "i": 35261,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 7,
    "t": "Und eines der vier lebendigen Wesen gab den sieben Engeln sieben goldene Schalen voll vom Zorn Gottes, der da lebt von Ewigkeit zu Ewigkeit."
  },
  {
    "i": 35262,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 8,
    "t": "Und der Tempel wurde erfüllt mit Rauch von der Herrlichkeit Gottes und von seiner Kraft, und niemand konnte in den Tempel gehen, bis die sieben Plagen der sieben Engel vollendet waren."
  },
  {
    "i": 35263,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 1,
    "t": "Und ich hörte eine große Stimme aus dem Tempel, die sprach zu den sieben Engeln: Geht hin und gießt die sieben Schalen des Zornes Gottes aus auf die Erde!"
  },
  {
    "i": 35264,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 2,
    "t": "Und der erste ging hin und goss seine Schale aus auf die Erde; und es entstand ein böses und schmerzhaftes Geschwür an den Menschen, die das Malzeichen des Tieres hatten und sein Bild anbeteten."
  },
  {
    "i": 35265,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 3,
    "t": "Und der zweite Engel goss seine Schale aus ins Meer; und es wurde zu Blut wie von einem Toten, und alle lebendigen Wesen starben im Meer."
  },
  {
    "i": 35266,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 4,
    "t": "Und der dritte Engel goss seine Schale aus in die Flüsse und die Wasserquellen; und es wurde zu Blut."
  },
  {
    "i": 35267,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 5,
    "t": "Und ich hörte den Engel der Wasser sagen: Gerecht bist du, Herr, der du bist und der du warst, du Heiliger, dass du so gerichtet hast!"
  },
  {
    "i": 35268,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 6,
    "t": "Denn sie haben das Blut der Heiligen und der Propheten vergossen, und du hast ihnen Blut zu trinken gegeben; denn sie sind's wert!"
  },
  {
    "i": 35269,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 7,
    "t": "Und ich hörte den Altar sagen: Ja, Herr, allmächtiger Gott, deine Gerichte sind wahrhaftig und gerecht!"
  },
  {
    "i": 35270,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 8,
    "t": "Und der vierte Engel goss seine Schale aus auf die Sonne; und es wurde ihr gegeben, die Menschen mit Feuer zu versengen."
  },
  {
    "i": 35271,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 9,
    "t": "Und die Menschen wurden versengt von großer Hitze, und sie lästerten den Namen Gottes, der Macht hat über diese Plagen, und taten nicht Buße, um ihm die Ehre zu geben."
  },
  {
    "i": 35272,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 10,
    "t": "Und der fünfte Engel goss seine Schale aus auf den Thron des Tieres; und sein Reich wurde verfinstert, und sie zerbissen ihre Zungen vor Schmerzen."
  },
  {
    "i": 35273,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 11,
    "t": "Und sie lästerten den Gott des Himmels wegen ihrer Schmerzen und wegen ihrer Geschwüre, und sie taten nicht Buße von ihren Werken."
  },
  {
    "i": 35274,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 12,
    "t": "Und der sechste Engel goss seine Schale aus auf den großen Strom Euphrat; und sein Wasser vertrocknete, damit der Weg bereitet würde den Königen vom Aufgang der Sonne."
  },
  {
    "i": 35275,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 13,
    "t": "Und ich sah aus dem Rachen des Drachen und aus dem Rachen des Tieres und aus dem Rachen des falschen Propheten drei unreine Geister gehen, die wie Frösche aussahen."
  },
  {
    "i": 35276,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 14,
    "t": "Es sind nämlich Geister von Dämonen, die Zeichen tun und ausgehen zu den Königen der ganzen Welt, sie zu versammeln zum Krieg an jenem großen Tag Gottes, des Allmächtigen."
  },
  {
    "i": 35277,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 15,
    "t": "(Siehe, ich komme wie ein Dieb! Selig ist, wer wacht und seine Kleider bewahrt, damit er nicht nackt umhergehe und man seine Schande sehe.)"
  },
  {
    "i": 35278,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 16,
    "t": "Und er versammelte sie an den Ort, der auf Hebräisch Harmagedon heißt."
  },
  {
    "i": 35279,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 17,
    "t": "Und der siebente Engel goss seine Schale aus in die Luft; und es ging eine laute Stimme aus vom Tempel des Himmels, vom Thron her, die sprach: Es ist geschehen!"
  },
  {
    "i": 35280,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 18,
    "t": "Und es geschahen Blitze und Stimmen und Donner, und ein großes Erdbeben, desgleichen nicht gewesen ist, seitdem Menschen auf Erden waren, solch ein großes und starkes Erdbeben."
  },
  {
    "i": 35281,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 19,
    "t": "Und die große Stadt wurde in drei Teile zerrissen, und die Städte der Heiden fielen. Und Babylon, der Großen, wurde vor Gott gedacht, ihr den Becher des Weins des grimmigen Zorns zu geben."
  },
  {
    "i": 35282,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 20,
    "t": "Und alle Inseln entflohen, und die Berge wurden nicht mehr gefunden."
  },
  {
    "i": 35283,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 21,
    "t": "Und große Hagelsteine, zentnerschwer, fielen vom Himmel auf die Menschen. Und die Menschen lästerten Gott wegen der Plage des Hagels; denn seine Plage war sehr groß."
  },
  {
    "i": 35284,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 1,
    "t": "Und es kam einer von den sieben Engeln, die die sieben Schalen hatten, redete mit mir und sprach: Komm, ich will dir das Urteil über die große Hure zeigen, die an vielen Wassern sitzt,"
  },
  {
    "i": 35285,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 2,
    "t": "mit der die Könige der Erde Hurerei getrieben haben, und von deren Hurerei die Bewohner der Erde trunken geworden sind."
  },
  {
    "i": 35286,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 3,
    "t": "Und er führte mich im Geist in eine Wüste. Und ich sah eine Frau auf einem scharlachroten Tier sitzen, das voll lästerlicher Namen war und sieben Köpfe und zehn Hörner hatte."
  },
  {
    "i": 35287,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 4,
    "t": "Und die Frau war bekleidet mit Purpur und Scharlach und übergoldet mit Gold und Edelsteinen und Perlen, und sie hatte einen goldenen Becher in ihrer Hand, voll Greuel und Unreinheit ihrer Hurerei,"
  },
  {
    "i": 35288,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 5,
    "t": "und auf ihrer Stirn war ein Name geschrieben: Geheimnis, Babylon, die Große, die Mutter der Huren und der Greuel der Erde."
  },
  {
    "i": 35289,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 6,
    "t": "Und ich sah die Frau trunken vom Blut der Heiligen und vom Blut der Zeugen Jesu. Und als ich sie sah, verwunderte ich mich sehr."
  },
  {
    "i": 35290,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 7,
    "t": "Und der Engel sprach zu mir: Warum verwunderst du dich? Ich will dir das Geheimnis der Frau sagen und des Tieres, das sie trägt und sieben Köpfe und zehn Hörner hat."
  },
  {
    "i": 35291,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 8,
    "t": "Das Tier, das du gesehen hast, war und ist nicht mehr, und es wird aus dem Abgrund heraufsteigen und in die Verdammnis fahren. Und die Bewohner der Erde, deren Namen nicht von Grundlegung der Welt an in dem Buch des Lebens geschrieben sind, werden sich wundern, wenn sie das Tier sehen, dass es war und nicht ist und wieder sein wird."
  },
  {
    "i": 35292,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 9,
    "t": "Hier ist Verstand nötig, der Weisheit hat! Die sieben Köpfe sind sieben Berge, auf denen die Frau sitzt. Sie sind auch sieben Könige;"
  },
  {
    "i": 35293,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 10,
    "t": "fünf sind gefallen, einer ist, der andere ist noch nicht gekommen; und wenn er kommt, muss er eine kurze Zeit bleiben."
  },
  {
    "i": 35294,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 11,
    "t": "Und das Tier, das war und nicht ist, das ist auch ein achter und ist von den sieben und fährt in die Verdammnis."
  },
  {
    "i": 35295,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 12,
    "t": "Und die zehn Hörner, die du gesehen hast, sind zehn Könige, die noch kein Reich empfangen haben; aber wie Könige werden sie für eine Stunde Macht empfangen zusammen mit dem Tier."
  },
  {
    "i": 35296,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 13,
    "t": "Diese sind eines Sinnes und geben ihre Macht und Gewalt dem Tier."
  },
  {
    "i": 35297,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 14,
    "t": "Diese werden mit dem Lamm Krieg führen, und das Lamm wird sie überwinden, denn es ist Herr der Herren und König der Könige, und mit ihm sind die Berufenen und Auserwählten und Gläubigen."
  },
  {
    "i": 35298,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 15,
    "t": "Und er sprach zu mir: Die Wasser, die du gesehen hast, wo die Hure sitzt, sind Völker und Scharen und Nationen und Sprachen."
  },
  {
    "i": 35299,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 16,
    "t": "Und die zehn Hörner, die du gesehen hast, und das Tier, die werden die Hure hassen und werden sie verwüsten und entblößen und werden ihr Fleisch essen und sie mit Feuer verbrennen."
  }
]
