[
  {
    "i": 16100,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 138,
    "t": "Tu paliudijimą savo įsakei kaip teisumą ir visišką tiesą."
  },
  {
    "i": 16101,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 139,
    "t": "Uolumas mano mane suvalgė, nes mano priešai pamiršo Tavo žodį."
  },
  {
    "i": 16102,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 140,
    "t": "Tavo pažadas yra išbandytas iš esmės, Tavo tarnas jį brangina."
  },
  {
    "i": 16103,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 141,
    "t": "Aš esu menkas ir paniekintas, bet Tavo įsakymų neužmirštu."
  },
  {
    "i": 16104,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 142,
    "t": "Teisumas Tavo – teisumas amžinas, o Tavo įstatymas – tiesa."
  },
  {
    "i": 16105,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 143,
    "t": "Sielvartas ir priespauda mane apėmė, bet Tavo įsakymai man yra džiaugsmas."
  },
  {
    "i": 16106,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 144,
    "t": "Teisumas Tavo – paliudijimas amžinas, duok man supratimo, ir aš gyvensiu."
  },
  {
    "i": 16107,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 145,
    "t": "Šaukiuosi visa širdimi, atsiliepk man, Viešpatie, aš laikysiuosi Tavo valios."
  },
  {
    "i": 16108,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 146,
    "t": "Šaukiuosi Tavęs, išgelbėk mane, aš sergėsiu Tavo paliudijimus."
  },
  {
    "i": 16109,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 147,
    "t": "Aš lenkiuosi prieš aušrą ir maldauju, tikiuosi Tavo žodžio."
  },
  {
    "i": 16110,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 148,
    "t": "Mano akys lenkia budėjimus, kad apmąstyčiau Tavo pažadą."
  },
  {
    "i": 16111,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 149,
    "t": "Išgirsti mano balsą iš meilės, Viešpatie, pagal savo teismus atgaivink mane."
  },
  {
    "i": 16112,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 150,
    "t": "Artėja prie nedorumo, mano persekiotojai, jie nutolsta nuo Tavo įstatymo."
  },
  {
    "i": 16113,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 151,
    "t": "Tu esi arti, Viešpatie, tiesa – visi Tavo įsakymai."
  },
  {
    "i": 16114,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 152,
    "t": "Seniai jau žinau iš Tavo paliudijimo, kad Tu jį amžinai įtvirtinai."
  },
  {
    "i": 16115,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 153,
    "t": "Pamatęs mano vargą, išvaduok mane, nes Tavo įstatymo neužmirštu."
  },
  {
    "i": 16116,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 154,
    "t": "Gink mano bylą, apgink mane, pagal Tavo pažadą atgaivink mane."
  },
  {
    "i": 16117,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 155,
    "t": "Tolimas nuo nedorėlių išgelbėjimas, nes jie neieško Tavo valios."
  },
  {
    "i": 16118,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 156,
    "t": "Gausios Tavo širdgėlos, Viešpatie, pagal savo teismus atgaivink mane."
  },
  {
    "i": 16119,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 157,
    "t": "Daug mano persekiotojų, mano priespaudėjų, bet aš nenukrypau nuo Tavo paliudijimo."
  },
  {
    "i": 16120,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 158,
    "t": "Mačiau atsimetėlius, jie mane pykina, nes jie nesilaiko Tavo pažado."
  },
  {
    "i": 16121,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 159,
    "t": "Pamatęs, ar myliu Tavo įsakymus, Viešpatie, iš meilės atgaivink mane."
  },
  {
    "i": 16122,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 160,
    "t": "Tiesa – Tavo žodžio pradžia! Tavo teisingi teismai – amžinai."
  },
  {
    "i": 16123,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 161,
    "t": "Kunigaikščiai persekioja mane be priežasties, bet mano širdis bijo Tavo žodžio."
  },
  {
    "i": 16124,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 162,
    "t": "Džiaugsmas man – Tavo pažadas, tarsi rasti didelį grobį."
  },
  {
    "i": 16125,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 163,
    "t": "Melą aš nekenčiu, aš juo bjauriuosi, bet Tavo įstatymą aš myliu."
  },
  {
    "i": 16126,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 164,
    "t": "Septynis kartus per dieną aš Tave šlovinu už Tavo teisingus teismus."
  },
  {
    "i": 16127,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 165,
    "t": "Didelė ramybė tiems, kurie myli Tavo įstatymą, jiems nėra jokio papiktinimo."
  },
  {
    "i": 16128,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 166,
    "t": "Aš laukiu Tavo išgelbėjimo, Viešpatie, Tavo įsakymus aš seku."
  },
  {
    "i": 16129,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 167,
    "t": "Mano siela sergsti Tavo paliudijimą, aš jį myliu iš visos širdies."
  },
  {
    "i": 16130,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 168,
    "t": "Aš sergsti Tavo įsakymus, Tavo paliudijimus, visi mano keliai Tau prieš akis."
  },
  {
    "i": 16131,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 169,
    "t": "Tepriartėja mano šauksmas prie Tavo veido, Viešpatie, pagal Tavo žodį duok man supratimo."
  },
  {
    "i": 16132,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 170,
    "t": "Tepriartėja mano malda prie Tavo veido, pagal Tavo pažadą išvaduok mane."
  },
  {
    "i": 16133,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 171,
    "t": "Tepaskelbia mano lūpos Tavo šlovę, nes Tu mane mokai savo valios."
  },
  {
    "i": 16134,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 172,
    "t": "Tepasakys mano liežuvis Tavo pažadą, nes visi Tavo įsakymai yra teisumas."
  },
  {
    "i": 16135,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 173,
    "t": "Tebūna Tavo ranka man pagalba, nes aš pasirinkau Tavo įsakymus."
  },
  {
    "i": 16136,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 174,
    "t": "Aš trokštu Tavo išgelbėjimo, Viešpatie, Tavo įstatymas man yra džiaugsmas."
  },
  {
    "i": 16137,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 175,
    "t": "Tepagyvena mano siela, kad šlovintų Tave, Tavo teismai tebūna man pagalba!"
  },
  {
    "i": 16138,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 176,
    "t": "Aš klaidžioju kaip paklydusi avis: ateik ieškoti savo tarno. Ne, aš neužmiršau Tavo įsakymų."
  },
  {
    "i": 16139,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 1,
    "t": "Keliaujančiųjų giesmė. Į Viešpatį, kai mane apima sielvartas, šaukiuosi, Jis man atsako."
  },
  {
    "i": 16140,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 2,
    "t": "Viešpatie, išlaisvink mane nuo melagingų lūpų, nuo klastingo liežuvio!"
  },
  {
    "i": 16141,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 3,
    "t": "Ką Tau duos ir ką dar, klastingas liežuvi?"
  },
  {
    "i": 16142,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 4,
    "t": "Kario strėles, kurios pagaląstos ant kadagių žarijų."
  },
  {
    "i": 16143,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 5,
    "t": "Vargas man, kad gyvenu Mešeche, kad gyvenu Kedaro palapinėse!"
  },
  {
    "i": 16144,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 6,
    "t": "Mano siela per daug gyveno tarp žmonių, kurie nekenčia taikos."
  },
  {
    "i": 16145,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 7,
    "t": "Aš, jei kalbu apie taiką, jie – už karą."
  },
  {
    "i": 16146,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 1,
    "t": "Giesmė kelionėms aukštyn. Aš keliu akis į kalnus: iš kur ateis man pagalba?"
  },
  {
    "i": 16147,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 2,
    "t": "Pagalba man ateina iš Viešpaties, kuris sukūrė dangų ir žemę."
  },
  {
    "i": 16148,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 3,
    "t": "Tepalieka Tavo koja nesuklupusi! Temiega Tavo sergėtojas!"
  },
  {
    "i": 16149,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 4,
    "t": "Štai, nei miega, nei snaudžia Izraelio sergėtojas."
  },
  {
    "i": 16150,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 5,
    "t": "Viešpats yra Tavo sergėtojas, Tavo pavėsis, Viešpatie, Tavo dešinėje."
  },
  {
    "i": 16151,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 6,
    "t": "Dieną saulė Tavęs nepalies, nei mėnulis naktį."
  },
  {
    "i": 16152,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 7,
    "t": "Viešpats apsaugos Tave nuo kiekvieno blogio, Jis saugos Tavo sielą."
  },
  {
    "i": 16153,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 8,
    "t": "Viešpats saugos Tave išvykstant ir grįžtant, nuo dabar ir per amžius."
  },
  {
    "i": 16154,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 1,
    "t": "Giesmė kelionėms aukštyn. Dovydo. Džiaugiausi, kad man pasakė: Eime į Viešpaties namus!"
  },
  {
    "i": 16155,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 2,
    "t": "Pagaliau mūsų kojos sustojo Tavo vartuose, Jeruzale!"
  },
  {
    "i": 16156,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 3,
    "t": "Jeruzale, pastatyta kaip miestas, kuriame viskas drauge sudaro kūną,"
  },
  {
    "i": 16157,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 4,
    "t": "Ten, kur kyla giminės, Viešpaties giminės, Izraeliui yra priežastis dėkoti Viešpaties vardui."
  },
  {
    "i": 16158,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 5,
    "t": "Nes ten yra teismo sostai, Dovydo namų sostai."
  },
  {
    "i": 16159,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 6,
    "t": "Šaukite taiką Jeruzalei: tepailsi Tavo palapinės!"
  },
  {
    "i": 16160,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 7,
    "t": "Teateina taika į Tavo sienas: ramybė Tavo rūmuose!"
  },
  {
    "i": 16161,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 8,
    "t": "Dėl meilės mano broliams, mano draugams, leisk man pasakyti: taika Tau!"
  },
  {
    "i": 16162,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 9,
    "t": "Dėl Viešpaties, mūsų Dievo, namų meilės, aš meldžiuosi už Tavo laimę!"
  },
  {
    "i": 16163,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 1,
    "t": "Giesmė kelionėms aukštyn. Į Tave aš keliu akis, kuris laikaisi danguje;"
  },
  {
    "i": 16164,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 2,
    "t": "štai jie kaip tarnų akys į savo šeimininko ranką. Kaip tarnaitės akys į savo šeimininkės ranką, taip mūsų akys į Viešpatį, mūsų Dievą, kol Jis pasigailės mūsų."
  },
  {
    "i": 16165,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 3,
    "t": "Pasigailėk mūsų, Viešpatie, pasigailėk mūsų, pernelyg paniekos mus sotina;"
  },
  {
    "i": 16166,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 4,
    "t": "mūsų siela per daug prisotinta patenkintųjų sarkazmų! (Panieka skirta išpuikėliams!)"
  },
  {
    "i": 16167,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 1,
    "t": "Giesmė kelionėms aukštyn. Dovydo. Be Viešpaties, kuris buvo už mus – Izraelis tegul tai pasako –"
  },
  {
    "i": 16168,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 2,
    "t": "be Viešpaties, kuris buvo už mus, kai jie užšoko ant mūsų,"
  },
  {
    "i": 16169,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 3,
    "t": "tada jie mus prarytų gyvus savo rūstybės ugnyje."
  },
  {
    "i": 16170,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 4,
    "t": "Tada vandenys mus apsemtų, srautas praeitų per mus,"
  },
  {
    "i": 16171,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 5,
    "t": "tada jis praeitų per mūsų sielą putojančiais vandenimis."
  },
  {
    "i": 16172,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 6,
    "t": "Palaimintas Viešpats, kuris nepadarė mūsų jų dantų grobiu!"
  },
  {
    "i": 16173,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 7,
    "t": "Mūsų siela kaip paukštis ištrūko iš paukštininko tinklo. Tinklas nutrūko, ir mes ištrūkome;"
  },
  {
    "i": 16174,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 8,
    "t": "mūsų pagalba yra Viešpaties vardas, kuris sukūrė dangų ir žemę."
  },
  {
    "i": 16175,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 1,
    "t": "Giesmė kelionėms aukštyn. Kas remiasi į Viešpatį, panašus į Siono kalną: niekas jo nesukrečia, jis stabilus per amžius."
  },
  {
    "i": 16176,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 2,
    "t": "Jeruzale! Kalnai ją supa, taip Viešpats supa savo tautą nuo dabar ir per amžius."
  },
  {
    "i": 16177,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 3,
    "t": "Niekada nedoras skeptras nenukris ant teisiųjų dalies, kad teisūs nepakeltų rankos nusikaltimui."
  },
  {
    "i": 16178,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 4,
    "t": "Daryk gera, Viešpatie, geriems žmonėms, kurie turi širdyje tiesumą."
  },
  {
    "i": 16179,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 5,
    "t": "Bet suktus, paklydusius tegul atstumia Viešpats kartu su piktadariais! Taika Izraeliui!"
  },
  {
    "i": 16180,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 1,
    "t": "Pakopų giesmė. Kai Viešpats sugrąžino Siono belaisvius, buvome kaip sapne;"
  },
  {
    "i": 16181,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 2,
    "t": "tada mūsų burna prisipildė juoko, o lūpos giesmių. Tada tautos sakė: Viešpats padarė jiems didžių dalykų!"
  },
  {
    "i": 16182,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 3,
    "t": "Viešpats padarė mums didžių dalykų, mes džiaugėmės."
  },
  {
    "i": 16183,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 4,
    "t": "Sugrąžink, Viešpatie, mūsų belaisvius kaip upelius Negebe!"
  },
  {
    "i": 16184,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 5,
    "t": "Tie, kurie sėja ašarose, pjaus su džiaugsmu."
  },
  {
    "i": 16185,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 6,
    "t": "Jis eina, jis eina verkdamas, nešdamas sėklą; jis grįžta, jis grįžta giedodamas, nešdamas savo pėdus."
  },
  {
    "i": 16186,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 1,
    "t": "Pakopų giesmė. Saliamono. Jei Viešpats nestato namo, veltui triūsia statytojai; jei Viešpats nesaugo miesto, veltui sargyba budi."
  },
  {
    "i": 16187,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 2,
    "t": "Tuščia jums keltis anksti, vėlu gultis, valgant skausmo duoną, kai Jis apdovanoja savo mylimąjį miegant."
  },
  {
    "i": 16188,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 3,
    "t": "Štai Viešpaties paveldas yra sūnūs, atlygis – įsčių vaisius;"
  },
  {
    "i": 16189,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 4,
    "t": "kaip strėlės herojaus rankoje, tokie yra jaunystės sūnūs."
  },
  {
    "i": 16190,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 5,
    "t": "Laimingas žmogus, kuris pripildė savo strėlinę jais; jie nebus sugėdinti, kai ginčysis prie vartų su savo priešais."
  },
  {
    "i": 16191,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 1,
    "t": "Pakopų giesmė. Laimingi visi, kurie bijo Viešpaties ir vaikšto Jo keliais!"
  },
  {
    "i": 16192,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 2,
    "t": "Savo rankų darbu tu maitinsiesi, gerovė ir laimė tau!"
  },
  {
    "i": 16193,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 3,
    "t": "Tavo žmona – vaisingas vynmedis tavo namų širdyje. Tavo sūnūs – alyvmedžių daigai aplink stalą."
  },
  {
    "i": 16194,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 4,
    "t": "Štai kokiais gėrybėmis bus palaimintas žmogus, kuris bijo Viešpaties."
  },
  {
    "i": 16195,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 5,
    "t": "Tepalaimina tave Viešpats iš Siono! Tematai Jeruzalę laimėje per visas savo gyvenimo dienas,"
  },
  {
    "i": 16196,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 6,
    "t": "ir tematai savo sūnų sūnus! Ramybė Izraeliui!"
  },
  {
    "i": 16197,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 1,
    "t": "Pakopų giesmė. Jie mane persekiojo nuo pat mano jaunystės, – tegul Izraelis tai pasako –"
  },
  {
    "i": 16198,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 2,
    "t": "jie mane persekiojo nuo pat mano jaunystės, bet neįveikė."
  },
  {
    "i": 16199,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 3,
    "t": "Ant mano nugaros arė artojai, ilgindami savo vagas;"
  }
]
