[
  {
    "i": 32400,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 1,
    "t": "Ou bien ignorez-vous, frères — je parle à des experts en fait de loi — que la loi ne s’impose à l’homme que durant sa vie ?"
  },
  {
    "i": 32401,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 2,
    "t": "C’est ainsi que la femme mariée est liée par la loi au mari tant qu’il est vivant ; mais si l’homme meurt, elle se trouve dégagée de la loi du mari."
  },
  {
    "i": 32402,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 3,
    "t": "C’est donc du vivant de son mari qu’elle portera le nom d’adultère, si elle devient la femme d’un autre ; mais en cas de mort du mari, elle est si bien affranchie de la loi qu’elle n’est pas adultère en devenant la femme d’un autre."
  },
  {
    "i": 32403,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 4,
    "t": "Ainsi, mes frères, vous de même vous avez été mis à mort à l’égard de la Loi par le corps du Christ pour appartenir à un autre, à Celui qui est ressuscité d’entre les morts, afin que nous fructifiions pour Dieu."
  },
  {
    "i": 32404,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 5,
    "t": "De fait, quand nous étions dans la chair, les passions pécheresses qui se servent de la Loi opéraient en nos membres afin que nous fructifiions pour la mort."
  },
  {
    "i": 32405,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 6,
    "t": "Mais à présent nous avons été dégagés de la Loi, étant morts à ce qui nous tenait prisonniers, de manière à servir dans la nouveauté de l’esprit et non plus dans la vétusté de la lettre."
  },
  {
    "i": 32406,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 7,
    "t": "Qu’est-ce à dire ? Que la Loi est péché ? Certes non ! Seulement je n’ai connu le péché que par la Loi. Et, de fait, j’aurais ignoré la convoitise si la Loi n’avait dit : Tu ne convoiteras pas !"
  },
  {
    "i": 32407,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 8,
    "t": "Mais, saisissant l’occasion, le péché par le moyen du précepte produisit en moi toute espèce de convoitise : car sans la Loi le péché n’est qu’un mort."
  },
  {
    "i": 32408,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 9,
    "t": "Ah ! je vivais jadis sans la Loi ; mais quand le précepte est survenu, le péché a pris vie"
  },
  {
    "i": 32409,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 10,
    "t": "tandis que moi je suis mort, et il s’est trouvé que le précepte fait pour la vie me conduisit à la mort."
  },
  {
    "i": 32410,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 11,
    "t": "Car le péché saisit l’occasion et, utilisant le précepte, me séduisit et par son moyen me tua."
  },
  {
    "i": 32411,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 12,
    "t": "La Loi, elle, est donc sainte, et saint le précepte, et juste et bon."
  },
  {
    "i": 32412,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 13,
    "t": "Une chose bonne serait-elle donc devenue mort pour moi ? Certes non ! Mais c’est le péché, lui, qui, afin de paraître péché, se servit d’une chose bonne pour me procurer la mort, afin que le péché exerçât toute sa puissance de péché par le moyen du précepte."
  },
  {
    "i": 32413,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 14,
    "t": "En effet, nous savons que la Loi est spirituelle ; mais moi je suis un être de chair, vendu au pouvoir du péché."
  },
  {
    "i": 32414,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 15,
    "t": "Vraiment ce que je fais je ne le comprends pas : car je ne fais pas ce que je veux, mais je fais ce que je hais."
  },
  {
    "i": 32415,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 16,
    "t": "Or si je fais ce que je ne veux pas, je reconnais, d’accord avec la Loi, qu’elle est bonne ;"
  },
  {
    "i": 32416,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 17,
    "t": "en réalité ce n’est plus moi qui accomplis l’action, mais le péché qui habite en moi."
  },
  {
    "i": 32417,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 18,
    "t": "Car je sais que nul bien n’habite en moi, je veux dire dans ma chair ; en effet, vouloir le bien est à ma portée, mais non pas l’accomplir :"
  },
  {
    "i": 32418,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 19,
    "t": "puisque je ne fais pas le bien que je veux et commets le mal que je ne veux pas."
  },
  {
    "i": 32419,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 20,
    "t": "Or si je fais ce que je ne veux pas, ce n’est plus moi qui accomplis l’action, mais le péché qui habite en moi."
  },
  {
    "i": 32420,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 21,
    "t": "Je trouve donc une loi s’imposant à moi, quand je veux faire le bien ; le mal seul se présente à moi."
  },
  {
    "i": 32421,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 22,
    "t": "Car je me complais dans la loi de Dieu du point de vue de l’homme intérieur ;"
  },
  {
    "i": 32422,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 23,
    "t": "mais j’aperçois une autre loi dans mes membres qui lutte contre la loi de ma raison et m’enchaîne à la loi du péché qui est dans mes membres."
  },
  {
    "i": 32423,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 24,
    "t": "Malheureux homme que je suis ! Qui me délivrera de ce corps qui me voue à la mort ?"
  },
  {
    "i": 32424,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 25,
    "t": "Grâces soient à Dieu par Jésus Christ notre Seigneur ! C’est donc bien moi qui par la raison sers une loi de Dieu et par la chair une loi de péché."
  },
  {
    "i": 32425,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 1,
    "t": "Il n’y a donc plus maintenant de condamnation pour ceux qui sont dans le Christ Jésus."
  },
  {
    "i": 32426,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 2,
    "t": "La loi de l’Esprit qui donne la vie dans le Christ Jésus t’a affranchi de la loi du péché et de la mort."
  },
  {
    "i": 32427,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 3,
    "t": "De fait, chose impossible à la Loi, impuissante du fait de la chair, Dieu, en envoyant son propre Fils avec une chair semblable à celle du péché et en vue du péché, a condamné le péché dans la chair,"
  },
  {
    "i": 32428,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 4,
    "t": "afin que le précepte de la Loi fût accompli en nous dont la conduite n’obéit pas à la chair mais à l’esprit."
  },
  {
    "i": 32429,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 5,
    "t": "En effet, ceux qui vivent selon la chair désirent ce qui est charnel ; ceux qui vivent selon l’esprit, ce qui est spirituel."
  },
  {
    "i": 32430,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 6,
    "t": "Car le désir de la chair, c’est la mort, tandis que le désir de l’esprit, c’est la vie et la paix,"
  },
  {
    "i": 32431,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 7,
    "t": "puisque le désir de la chair est inimitié contre Dieu : il ne se soumet pas à la loi de Dieu, il ne le peut même pas,"
  },
  {
    "i": 32432,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 8,
    "t": "et ceux qui sont dans la chair ne peuvent plaire à Dieu."
  },
  {
    "i": 32433,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 9,
    "t": "Vous, vous n’êtes pas dans la chair mais dans l’esprit, puisque l’Esprit de Dieu habite en vous. Qui n’a pas l’Esprit du Christ ne lui appartient pas,"
  },
  {
    "i": 32434,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 10,
    "t": "mais si le Christ est en vous, bien que le corps soit mort déjà en raison du péché, l’Esprit est vie en raison de la justice."
  },
  {
    "i": 32435,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 11,
    "t": "Et si l’Esprit de Celui qui a ressuscité Jésus d’entre les morts habite en vous, Celui qui a ressuscité le Christ Jésus d’entre les morts donnera aussi la vie à vos corps mortels par son Esprit qui habite en vous."
  },
  {
    "i": 32436,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 12,
    "t": "Ainsi donc, mes frères, nous sommes débiteurs, mais non point envers la chair pour devoir vivre selon la chair."
  },
  {
    "i": 32437,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 13,
    "t": "Car si vous vivez selon la chair, vous mourrez. Mais si par l’Esprit vous faites mourir les œuvres du corps, vous vivrez."
  },
  {
    "i": 32438,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 14,
    "t": "En effet, tous ceux qu’anime l’Esprit de Dieu sont fils de Dieu."
  },
  {
    "i": 32439,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 15,
    "t": "Aussi bien n’avez-vous pas reçu un esprit d’esclaves pour retomber dans la crainte ; vous avez reçu un esprit de fils adoptifs qui nous fait nous écrier : Abba ! Père !"
  },
  {
    "i": 32440,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 16,
    "t": "L’Esprit en personne se joint à notre esprit pour attester que nous sommes enfants de Dieu."
  },
  {
    "i": 32441,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 17,
    "t": "Enfants, et donc héritiers ; héritiers de Dieu, et cohéritiers du Christ, puisque nous souffrons avec lui pour être aussi glorifiés avec lui."
  },
  {
    "i": 32442,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 18,
    "t": "J’estime en effet que les souffrances du temps présent ne sont pas à comparer à la gloire qui doit se révéler en nous."
  },
  {
    "i": 32443,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 19,
    "t": "Car la création en attente aspire à la révélation des fils de Dieu :"
  },
  {
    "i": 32444,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 20,
    "t": "si elle fut assujettie à la vanité, — non qu’elle l’eût voulu, mais à cause de celui qui l’y a soumise, — c’est avec l’espérance"
  },
  {
    "i": 32445,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 21,
    "t": "d’être elle aussi libérée de la servitude de la corruption pour entrer dans la liberté de la gloire des enfants de Dieu."
  },
  {
    "i": 32446,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 22,
    "t": "Nous le savons en effet, toute la création jusqu’à ce jour gémit en travail d’enfantement."
  },
  {
    "i": 32447,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 23,
    "t": "Et non pas elle seule : nous-mêmes qui possédons les prémices de l’Esprit, nous gémissons nous aussi intérieurement dans l’attente de la rédemption de notre corps."
  },
  {
    "i": 32448,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 24,
    "t": "Car notre salut est objet d’espérance ; et voir ce qu’on espère, ce n’est plus l’espérer : ce qu’on voit, comment pourrait-on l’espérer encore ?"
  },
  {
    "i": 32449,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 25,
    "t": "Mais espérer ce que nous ne voyons pas, c’est l’attendre avec constance."
  },
  {
    "i": 32450,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 26,
    "t": "Pareillement l’Esprit vient au secours de notre faiblesse ; car nous ne savons que demander pour prier comme il faut ; mais l’Esprit lui-même intercède pour nous en des gémissements ineffables,"
  },
  {
    "i": 32451,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 27,
    "t": "et Celui qui sonde les cœurs sait quel est le désir de l’Esprit et que son intercession pour les saints correspond aux vues de Dieu."
  },
  {
    "i": 32452,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 28,
    "t": "Et nous savons qu’avec ceux qui l’aiment, Dieu collabore en tout pour leur bien, avec ceux qu’il a appelés selon son dessein."
  },
  {
    "i": 32453,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 29,
    "t": "Car ceux que d’avance il a discernés, il les a aussi prédestinés à reproduire l’image de son Fils, afin qu’il soit l’aîné d’une multitude de frères ;"
  },
  {
    "i": 32454,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 30,
    "t": "et ceux qu’il a prédestinés, il les a aussi appelés ; ceux qu’il a appelés, il les a aussi justifiés ; ceux qu’il a justifiés, il les a aussi glorifiés."
  },
  {
    "i": 32455,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 31,
    "t": "Que dire après cela ? Si Dieu est pour nous, qui sera contre nous ?"
  },
  {
    "i": 32456,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 32,
    "t": "Lui qui n’a pas épargné son propre Fils mais l’a livré pour nous tous, comment avec lui ne nous accordera-t-il pas toute faveur ?"
  },
  {
    "i": 32457,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 33,
    "t": "Qui se fera l’accusateur de ceux que Dieu a élus ? C’est Dieu qui justifie."
  },
  {
    "i": 32458,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 34,
    "t": "Qui donc condamnera ? Le Christ Jésus, celui qui est mort, que dis-je ? Ressuscité, qui est à la droite de Dieu, qui intercède pour nous ?"
  },
  {
    "i": 32459,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 35,
    "t": "Qui nous séparera de l’amour du Christ ? La tribulation, l’angoisse, la persécution, la faim, la nudité, les périls, le glaive ?"
  },
  {
    "i": 32460,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 36,
    "t": "Selon le mot de l’Écriture : À cause de toi, l’on nous met à mort tout le long du jour ; nous avons passé pour des brebis d’abattoir."
  },
  {
    "i": 32461,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 37,
    "t": "Mais en tout cela nous sommes les grands vainqueurs par celui qui nous a aimés."
  },
  {
    "i": 32462,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 38,
    "t": "Oui, j’en ai l’assurance, ni mort ni vie, ni anges ni principautés, ni présent ni avenir, ni puissances,"
  },
  {
    "i": 32463,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 39,
    "t": "ni hauteur ni profondeur, ni aucune autre créature ne pourra nous séparer de l’amour de Dieu manifesté dans le Christ Jésus notre Seigneur."
  },
  {
    "i": 32464,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 1,
    "t": "Je dis la vérité dans le Christ, je ne mens point — ma conscience m’en rend témoignage dans l’Esprit Saint —,"
  },
  {
    "i": 32465,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 2,
    "t": "j’éprouve une grande tristesse et une douleur incessante en mon cœur."
  },
  {
    "i": 32466,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 3,
    "t": "Car je souhaiterais d’être moi-même anathème, séparé du Christ, pour mes frères, ceux de ma race selon la chair,"
  },
  {
    "i": 32467,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 4,
    "t": "eux qui sont Israélites, à qui appartiennent l’adoption filiale, la gloire, les alliances, la législation, le culte, les promesses"
  },
  {
    "i": 32468,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 5,
    "t": "et aussi les patriarches, et de qui le Christ est issu selon la chair, lequel est au-dessus de tout, Dieu béni éternellement ! Amen."
  },
  {
    "i": 32469,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 6,
    "t": "Non certes que la parole de Dieu ait failli. Car tous les descendants d’Israël ne sont pas Israël."
  },
  {
    "i": 32470,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 7,
    "t": "De même que, pour être postérité d’Abraham, tous ne sont pas ses enfants ; mais c’est par Isaac qu’une descendance portera ton nom,"
  },
  {
    "i": 32471,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 8,
    "t": "ce qui signifie : ce ne sont pas les enfants de la chair qui sont enfants de Dieu, seuls comptent comme postérité les enfants de la promesse."
  },
  {
    "i": 32472,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 9,
    "t": "Voici en effet les termes de la promesse : Vers cette époque je viendrai et Sara aura un fils."
  },
  {
    "i": 32473,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 10,
    "t": "Mieux encore, Rébecca avait conçu d’un seul homme, Isaac notre père :"
  },
  {
    "i": 32474,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 11,
    "t": "or, avant la naissance des enfants, quand ils n’avaient fait ni bien ni mal, pour que s’affirmât la liberté de l’élection divine,"
  },
  {
    "i": 32475,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 12,
    "t": "qui dépend de celui qui appelle et non des œuvres, il lui fut dit : L’aîné servira le cadet,"
  },
  {
    "i": 32476,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 13,
    "t": "selon qu’il est écrit : J’ai aimé Jacob et j’ai haï Ésaü."
  },
  {
    "i": 32477,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 14,
    "t": "Qu’est-ce à dire ? Dieu serait-il injuste ? Certes non !"
  },
  {
    "i": 32478,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 15,
    "t": "Car il dit à Moïse : Je fais miséricorde à qui je fais miséricorde et j’ai pitié de qui j’ai pitié."
  },
  {
    "i": 32479,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 16,
    "t": "Il n’est donc pas question de l’homme qui veut ou qui court, mais de Dieu qui fait miséricorde."
  },
  {
    "i": 32480,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 17,
    "t": "Car l’Écriture dit au Pharaon : Je t’ai suscité à dessein pour montrer en toi ma puissance et pour qu’on célèbre mon nom par toute la terre."
  },
  {
    "i": 32481,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 18,
    "t": "Ainsi donc il fait miséricorde à qui il veut, et il endurcit qui il veut."
  },
  {
    "i": 32482,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 19,
    "t": "Tu vas donc me dire : Qu’a-t-il encore à blâmer ? Qui résiste en effet à sa volonté ?"
  },
  {
    "i": 32483,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 20,
    "t": "Ô homme ! vraiment, qui es-tu pour disputer avec Dieu ? L’œuvre va-t-elle dire à celui qui l’a modelée : Pourquoi m’as-tu faite ainsi ?"
  },
  {
    "i": 32484,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 21,
    "t": "Le potier n’est-il pas maître de son argile pour fabriquer de la même pâte un vase de luxe ou un vase ordinaire ?"
  },
  {
    "i": 32485,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 22,
    "t": "Eh bien ! si Dieu, voulant manifester sa colère et faire connaître sa puissance, a supporté avec beaucoup de longanimité des vases de colère devenus dignes de perdition,"
  },
  {
    "i": 32486,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 23,
    "t": "dans le dessein de manifester la richesse de sa gloire envers des vases de miséricorde qu’il a d’avance préparés pour la gloire,"
  },
  {
    "i": 32487,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 24,
    "t": "envers nous qu’il a appelés non seulement d’entre les Juifs mais encore d’entre les païens..."
  },
  {
    "i": 32488,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 25,
    "t": "C’est bien ce qu’il dit en Osée : J’appellerai mon peuple celui qui n’était pas mon peuple, et bien- aimée celle qui n’était pas la bien-aimée."
  },
  {
    "i": 32489,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 26,
    "t": "Et au lieu même où on leur avait dit : \"Vous n’êtes pas mon peuple\", on les appellera fils du Dieu vivant."
  },
  {
    "i": 32490,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 27,
    "t": "Et Isaïe s’écrie en faveur d’Israël : Quand le nombre des fils d’Israël serait comme le sable de la mer, le reste sera sauvé:"
  },
  {
    "i": 32491,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 28,
    "t": "car sans retard ni reprise le Seigneur accomplira sa parole sur la terre."
  },
  {
    "i": 32492,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 29,
    "t": "Et comme l’avait prédit Isaïe : Si le Seigneur Sabaot ne nous avait laissé un germe, nous serions devenus comme Sodome, assimilés à Gomorrhe."
  },
  {
    "i": 32493,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 30,
    "t": "Que conclure ? Que des païens qui ne poursuivaient pas de justice ont atteint une justice, la justice de la foi,"
  },
  {
    "i": 32494,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 31,
    "t": "tandis qu’Israël qui poursuivait une loi de justice, n’a pas atteint la Loi."
  },
  {
    "i": 32495,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 32,
    "t": "Pourquoi ? Parce que, au lieu de recourir à la foi, ils comptaient sur les œuvres. Ils ont buté contre la pierre d’achoppement,"
  },
  {
    "i": 32496,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 33,
    "t": "comme il est écrit : Voici que je pose en Sion une pierre d’achoppement et un rocher qui fait tomber ; mais qui croit en lui ne sera pas confondu."
  },
  {
    "i": 32497,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 1,
    "t": "Frères, certes l’élan de mon cœur et ma prière à Dieu pour eux, c’est qu’ils soient sauvés."
  },
  {
    "i": 32498,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 2,
    "t": "Car je leur rends témoignage qu’ils ont du zèle pour Dieu ; mais c’est un zèle mal éclairé."
  },
  {
    "i": 32499,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 3,
    "t": "Méconnaissant la justice de Dieu et cherchant à établir la leur propre, ils ont refusé de se soumettre à la justice de Dieu."
  }
]
