[
  {
    "i": 1900,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 12,
    "t": "Či sme ti azda nehovorili v Egypte: Nechaj nás slúžiť Egypťanom, lebo je nám lepšie slúžiť Egypťanom, ako umrieť na púšti?"
  },
  {
    "i": 1901,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 13,
    "t": "Mojžiš povedal ľudu: Nebojte sa! Stojte pevne a uvidíte spásu, ktorú vám dnes Hospodin spôsobí, lebo Egypťanov, ktorých dnes vidíte, už nikdy viac neuvidíte."
  },
  {
    "i": 1902,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 14,
    "t": "Hospodin bude bojovať za vás; vy len buďte ticho."
  },
  {
    "i": 1903,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 15,
    "t": "Hospodin riekol Mojžišovi: Čo ku mne voláš? Povedz synom Izraela, nech idú ďalej."
  },
  {
    "i": 1904,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 16,
    "t": "Ty však zdvihni svoju palicu, vystri ruku nad more a rozdeľ ho, aby synovia Izraela mohli prejsť po suchu prostredkom mora."
  },
  {
    "i": 1905,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 17,
    "t": "Ja zatvrdím srdce Egypťanov, takže pôjdu za nimi a ja sa oslávim na faraónovi, na celom jeho vojsku, na jeho vozoch a jazdcoch."
  },
  {
    "i": 1906,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 18,
    "t": "A Egypťania spoznajú, že ja som Hospodin, keď sa oslávim na faraónovi, na jeho vozoch a jazdcoch."
  },
  {
    "i": 1907,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 19,
    "t": "Boží anjel, ktorý kráčal pred izraelským táborom, sa vzdialil a išiel za nimi. Aj stĺp oblakov sa vzdialil spred nich a postavil sa za nimi,"
  },
  {
    "i": 1908,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 20,
    "t": "takže bol medzi egyptským a izraelským táborom. Oblak bol tmavý a osvetľoval noc, takže sa jednej strany po celú noc nemohla priblížiť k druhej."
  },
  {
    "i": 1909,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 21,
    "t": "Mojžiš vystrel ruku nad more a Hospodin hnal more silným východným vetrom po celú noc a vysušil ho. Takto sa vody rozostúpili."
  },
  {
    "i": 1910,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 22,
    "t": "Synovia Izraela vošli do prostriedku mora po suchu a vody im boli hradbou sprava i zľava."
  },
  {
    "i": 1911,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 23,
    "t": "Egypťania ich prenasledovali. Všetky faraónove kone, vozy a jazdci vošli za nimi do prostriedku mora."
  },
  {
    "i": 1912,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 24,
    "t": "Za ranného bdenia Hospodin pozrel zo stĺpa ohňa a oblaku na egyptský tábor a spôsobil v egyptskom tábore zmätok."
  },
  {
    "i": 1913,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 25,
    "t": "Zapchal kolesá ich vozov, takže sa vliekli len s námahou. Egypťania si povedali: Utekajme pred Izraelom, lebo Hospodin bojuje s nimi proti Egypťanom!"
  },
  {
    "i": 1914,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 26,
    "t": "Hospodin riekol Mojžišovi: Vystri ruku nad more, aby sa vody vrátili na Egypťanov, na ich vozy a jazdcov."
  },
  {
    "i": 1915,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 27,
    "t": "Mojžiš vystrel ruku nad more a na úsvite sa more vrátilo na svoje miesto. Keď Egypťania utekali proti nemu, Hospodin zmietol Egypťanov do prostriedku mora."
  },
  {
    "i": 1916,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 28,
    "t": "Vody sa vrátili a prikryli vozy a jazdcov celého faraónovho vojska, ktoré vošlo za nimi do mora. Nezostal z nich ani jediný."
  },
  {
    "i": 1917,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 29,
    "t": "Synovia Izraela však prešli po suchu prostriedkom mora a vody im boli hradbou sprava i zľava."
  },
  {
    "i": 1918,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 30,
    "t": "V ten deň Hospodin vyslobodil Izrael z rúk Egypťanov a Izrael videl mŕtvych Egypťanov na morskom brehu."
  },
  {
    "i": 1919,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 31,
    "t": "Izrael videl veľký skutok, ktorý Hospodin vykonal proti Egypťanom. Ľud sa bál Hospodina a uveril Hospodinovi a jeho služobníkovi Mojžišovi."
  },
  {
    "i": 1920,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 1,
    "t": "Vtedy Mojžiš a synovia Izraela spievali Hospodinovi túto pieseň: Budem spievať Hospodinovi, lebo sa slávne vyznamenal, koňa i jazdca vrhol do mora."
  },
  {
    "i": 1921,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 2,
    "t": "Hospodin je moja sila a pieseň, stal sa mojím spasením. On je môj Boh, oslavujem ho, Boh môjho otca, vyvyšujem ho."
  },
  {
    "i": 1922,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 3,
    "t": "Hospodin je bojovník, Hospodin je jeho meno."
  },
  {
    "i": 1923,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 4,
    "t": "Faraónove vozy a jeho vojsko vrhol do mora, výber jeho dôstojníkov, Červené more ich pohltilo."
  },
  {
    "i": 1924,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 5,
    "t": "Hlboké vody ich prikryli, klesli do hlbín ako kameň."
  },
  {
    "i": 1925,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 6,
    "t": "Tvoja pravica, Hospodin, slávna mocou, tvoja pravica, Hospodin, rozbíja nepriateľa."
  },
  {
    "i": 1926,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 7,
    "t": "Vo svojej preveľkej vznešenosti zrážaš svojich protivníkov, vypúšťaš svoj hnev, ktorý ich stravuje ako slamu."
  },
  {
    "i": 1927,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 8,
    "t": "Dychom svojich nozdier sa nahromadili vody, prúdy stáli ako hrádza, hlbiny stuhli v srdci mora."
  },
  {
    "i": 1928,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 9,
    "t": "Nepriateľ si povedal: Budem prenasledovať, dohoním ich, rozdelím si korisť, nasýti sa moja duša, vytasím svoj meč, moja ruka ich zničí."
  },
  {
    "i": 1929,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 10,
    "t": "Ty si dýchol svojím dychom, more ich prikrylo, klesli ako olovo do mohutných vôd."
  },
  {
    "i": 1930,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 11,
    "t": "Kto je ako ty medzi bohmi, Hospodin? Kto je ako ty, slávny svätosťou, hrozný v chválach, vykonávajúci divy?"
  },
  {
    "i": 1931,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 12,
    "t": "Vystrel si svoju pravicu, zem ich pohltila."
  },
  {
    "i": 1932,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 13,
    "t": "Svojou milosťou si viedol ľud, ktorý si vykúpil, svojou silou si ho viedol do svojho svätého príbytku."
  },
  {
    "i": 1933,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 14,
    "t": "Počuli o tom národy, trasieme sa, bolesť zachvátila obyvateľov Filistie."
  },
  {
    "i": 1934,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 15,
    "t": "Vtedy sa zdesili edomskí kniežatá, moábskych vladárov zachvátila hrôza, roztápajú sa všetci obyvatelia Kanaánu."
  },
  {
    "i": 1935,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 16,
    "t": "Padne na nich hrôza a bázeň, pre moc tvojho ramena onemejú, dokiaľ nepôjde tvoj ľud, Hospodin, dokiaľ nepôjde ten ľud, ktorý si si získal."
  },
  {
    "i": 1936,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 17,
    "t": "Privedieš ich a zasadíš na vrchu svojho dedičstva, na mieste, ktoré si si pripravil za príbytok, Hospodin, svätyňu, Pane, ktorú si pripravili tvoje ruky."
  },
  {
    "i": 1937,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 18,
    "t": "Hospodin bude kraľovať naveky a navždy."
  },
  {
    "i": 1938,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 19,
    "t": "Keď vošiel faraónov jazdec s vozmi a jazdcami do mora, Hospodin na nich obrátil vody mora, ale synovia Izraela prešli po suchu prostriedkom mora."
  },
  {
    "i": 1939,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 20,
    "t": "Prorokyňa Miriam, sestra Árona, vzala do ruky bubienok a všetky ženy išli za ňou s bubienkami v sprievode tanca."
  },
  {
    "i": 1940,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 21,
    "t": "Miriam im predriekala: Spievajte Hospodinovi, lebo sa slávne vyznamenal, koňa i jazdca vrhol do mora."
  },
  {
    "i": 1941,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 22,
    "t": "Mojžiš viedol Izrael od Červeného mora. Išli do púšte Šúr, putovali tri dni po púšti a nenašli vodu."
  },
  {
    "i": 1942,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 23,
    "t": "Keď prišli do Máry, nemohli piť vodu z Máry, lebo bola horká. Preto ju nazvali Mára."
  },
  {
    "i": 1943,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 24,
    "t": "Ľud reptal na Mojžiša a hovoril: Čo budeme piť?"
  },
  {
    "i": 1944,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 25,
    "t": "Mojžiš volal k Hospodinovi a Hospodin mu ukázal kus dreva. Hodil ho do vody a voda sa stala sladkou. Tam im vydal ustanovenie a právo, tam ich skúšal."
  },
  {
    "i": 1945,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 26,
    "t": "Riekol: Ak budeš pozorne počúvať hlas Hospodina, svojho Boha, a robiť, čo je správne v jeho očiach, ak budeš nakláňať ucho k jeho prikázaniam a zachovávať všetky jeho ustanovenia, nedopustím na teba žiadnu z chorôb, ktoré som dopustil na Egypt, lebo ja som"
  },
  {
    "i": 1946,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 27,
    "t": "Potom prišli do Elímu, kde bolo dvanásť prameňov vody a sedemdesiat paliem. Tam sa utáborili pri vode."
  },
  {
    "i": 1947,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 1,
    "t": "Vybrali sa z Elímu a celá izraelská pospolitosť prišla na púšť Sín, ktorá leží medzi Elímom a Sinajom, pätnásteho dňa druhého mesiaca po svojom odchode z Egypta."
  },
  {
    "i": 1948,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 2,
    "t": "Celá izraelská pospolitosť reptala na púšti proti Mojžišovi a Áronovi."
  },
  {
    "i": 1949,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 3,
    "t": "Izraeliti im vraveli: Kiežby sme boli pomreli Hospodinovou rukou v egyptskej krajine, keď sme sedávali pri hrncoch s mäsom a jedávali chlieb do sýtosti! Vy ste nás vyviedli na túto púšť, aby ste vyhladovali celú túto"
  },
  {
    "i": 1950,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 4,
    "t": "Hospodin riekol Mojžišovi: Hľa, ja vám budem z neba liať chlieb. Ľud nech vychádza a zbiera každý deň, čo deň potrebuje, aby som ho skúšal, či sa bude riadiť mojím zákonom, alebo nie."
  },
  {
    "i": 1951,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 5,
    "t": "Šiesteho dňa si pripravia to, čo prinesú, a bude to dvojnásobok toho, čo nazbierajú každý deň."
  },
  {
    "i": 1952,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 6,
    "t": "Mojžiš a Áron povedali celej izraelskej pospolitosti: Večer spoznáte, že to Hospodin vás vyviedol z egyptskej krajiny,"
  },
  {
    "i": 1953,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 7,
    "t": "a ráno uvidíte Hospodinovu slávu, lebo počul vaše reptanie proti Hospodinovi. Čo sme my, že repletete proti nám?"
  },
  {
    "i": 1954,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 8,
    "t": "Mojžiš povedal: Hospodin vám dá večer jesť mäso a ráno chlieb do sýtosti, lebo Hospodin počul vaše reptanie, ktorým repletete proti nemu. Čo sme my? Nie proti nám repletete, ale proti Hospodinovi."
  },
  {
    "i": 1955,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 9,
    "t": "Mojžiš riekol Áronovi: Povedz celej izraelskej pospolitosti: Pristúpte pred Hospodina, lebo počul vaše reptanie."
  },
  {
    "i": 1956,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 10,
    "t": "Keď Áron hovoril celej izraelskej pospolitosti, obrátili sa k púšti a hľa, Hospodinova sláva sa zjavila v oblaku."
  },
  {
    "i": 1957,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 11,
    "t": "Hospodin hovoril Mojžišovi:"
  },
  {
    "i": 1958,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 12,
    "t": "Počul som reptanie Izraelitov. Povedz im: Medzi súmrakmi budete jesť mäso a ráno sa nasýtite chlebom. Potom spoznáte, že ja som Hospodin, váš Boh."
  },
  {
    "i": 1959,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 13,
    "t": "Večer prileteli prepelice a prikryli tábor. Ráno sa rozhostila okolo tábora vrstva rosy."
  },
  {
    "i": 1960,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 14,
    "t": "Keď sa vrstva rosy vyparila, hľa, na povrchu púšte bolo niečo drobné, zrnité, jemné ako srieň na zemi."
  },
  {
    "i": 1961,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 15,
    "t": "Keď to Izraeliti uvideli, hovorili si navzájom: Čo je to? Lebo nevedeli, čo je to. Mojžiš im povedal: To je chlieb, ktorý vám Hospodin dal jesť."
  },
  {
    "i": 1962,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 16,
    "t": "Toto prikázal Hospodin: Nazbierajte si z toho každý podľa toho, koľko zje, po gómeri na osobu. Vezmite si každý podľa počtu osôb, ktoré má vo svojom stane."
  },
  {
    "i": 1963,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 17,
    "t": "Izraeliti tak urobili a nazbierali si, niektorí viac, iní menej."
  },
  {
    "i": 1964,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 18,
    "t": "Keď to odmerali gómerom, tomu, kto nazbieral veľa, neprevyšovalo, a tomu, kto nazbieral málo, nechýbalo. Každý nazbieral, koľko mohol zjesť."
  },
  {
    "i": 1965,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 19,
    "t": "Mojžiš im povedal: Nech z toho nikto nenecháva do rána."
  },
  {
    "i": 1966,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 20,
    "t": "Ale neposlúchli Mojžiša a niektorí z toho nechali do rána. Vyliahli sa v tom červy a zasmradlo to. Mojžiš sa na nich nahneval."
  },
  {
    "i": 1967,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 21,
    "t": "Nazbierali si to každé ráno, každý, koľko mohol zjesť. Keď slnko začalo páliť, roztopilo sa to."
  },
  {
    "i": 1968,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 22,
    "t": "Šiesteho dňa si nazbierali dvojnásobok chleba, dva gómery na osobu. Všetky kniežatá pospolitosti to prišli oznámiť Mojžišovi."
  },
  {
    "i": 1969,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 23,
    "t": "Povedal im: Toto povedal Hospodin: Zajtra je deň úplného odpočinku, svätá sobota Hospodinova. Čo chcete piecť, upečte si, čo chcete variť, uvarte si, a čo prebytočné zostane, odložte si do rána."
  },
  {
    "i": 1970,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 24,
    "t": "Odložili si to do rána, ako Mojžiš prikázal. Nezasmradlo to a neboli v tom červy."
  },
  {
    "i": 1971,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 25,
    "t": "Mojžiš povedal: Jedzte to dnes, lebo dnes je sobota Hospodinova. Dnes to nenájdete na poli."
  },
  {
    "i": 1972,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 26,
    "t": "Šesť dní si to budete zbierať, ale siedmy deň, v sobotu, toho nebude."
  },
  {
    "i": 1973,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 27,
    "t": "Siedmeho dňa vyšli niektorí ľudia zbierať, ale nič nenašli."
  },
  {
    "i": 1974,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 28,
    "t": "Hospodin riekol Mojžišovi: Dokedy sa budete zdráhať zachovávať moje prikázania a moje zákony?"
  },
  {
    "i": 1975,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 29,
    "t": "Pozrite sa, Hospodin vám dal sobotu, preto vám šiesteho dňa dá chlieb na dva dni. Nech zostane každý na svojom mieste, nech nikto nevychádza zo svojho domu siedmeho dňa."
  },
  {
    "i": 1976,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 30,
    "t": "Ľud teda odpočíval siedmeho dňa."
  },
  {
    "i": 1977,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 31,
    "t": "Izraelský dom nazval to manna. Bolo to ako koriandrové semienko, biele, a chutilo to ako medový koláč."
  },
  {
    "i": 1978,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 32,
    "t": "Mojžiš povedal: Toto prikázal Hospodin: Naplňte z toho gómer a uchovajte to pre vaše potomstvo, aby videli chlieb, ktorým som vás živil na púšti, keď som vás vyviedol z egyptskej krajiny."
  },
  {
    "i": 1979,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 33,
    "t": "Mojžiš riekol Áronovi: Vezmi nádobu, vlož do nej plný gómer manny a postav ju pred Hospodina, aby sa uchovala pre vaše pokolenia."
  },
  {
    "i": 1980,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 34,
    "t": "Ako prikázal Hospodin Mojžišovi, Áron ho položil pred Svedectvo, aby bol uchovaný."
  },
  {
    "i": 1981,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 35,
    "t": "Synovia Izraelovi jedli mannu štyridsať rokov, až kým neprišli do obývanej krajiny; jedli mannu, až kým neprišli na hranice krajiny Kanaánskej."
  },
  {
    "i": 1982,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 36,
    "t": "Gomer je desatina miery."
  },
  {
    "i": 1983,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 1,
    "t": "Celé zhromaždenie synov Izraelových sa pohlo z púšte Sín na svoje ďalšie zastávky, podľa Hospodinovho príkazu, a táborili v Refídime, kde nebola voda pre ľud na pitie."
  },
  {
    "i": 1984,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 2,
    "t": "Tí sa hádali s Mojžišom a hovorili: \"Daj nám vodu, nech sa napijeme!\" Mojžiš im riekol: \"Prečo sa hádate so mnou? Prečo pokúšate Hospodina?"
  },
  {
    "i": 1985,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 3,
    "t": "Ľud tam trpel smädom, ľud reptal proti Mojžišovi a hovoril: \"Prečo si nás vyviedol z Egypta? Či preto, aby si smädom usmrtil mňa, moje deti a môj dobytok?"
  },
  {
    "i": 1986,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 4,
    "t": "Mojžiš volal k Hospodinovi a riekol: \"Čo mám robiť s týmto ľudom? Ešte chvíľa a ukameňujú ma."
  },
  {
    "i": 1987,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 5,
    "t": "Hospodin riekol Mojžišovi: \"Prejdi pred ľudom a vezmi so sebou niektorých starších z Izraela; vezmi do ruky svoju palicu, ktorou si udrel rieku, a choď."
  },
  {
    "i": 1988,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 6,
    "t": "Hľa, ja sa postavím pred teba tam na skale (na Horebe), udrieš na skalu, vyjde z nej voda a ľud sa napije.\" Mojžiš tak urobil pred očami starších z Izraela."
  },
  {
    "i": 1989,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 7,
    "t": "Nazval to miesto Massa a Meriba, pretože sa Izraeliti hádali a pretože pokúšali Hospodina a hovorili: \"Či je Hospodin medzi nami, alebo nie?"
  },
  {
    "i": 1990,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 8,
    "t": "Amelekovci prišli a bojovali proti Izraelu v Refídime."
  },
  {
    "i": 1991,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 9,
    "t": "Mojžiš riekol Jozue: \"Vyber si mužov a zajtra vyjdi bojovať proti Amelekovi; ja sa postavím na vrchol kopca s Božou palicou v ruke."
  },
  {
    "i": 1992,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 10,
    "t": "Jozue urobil, ako mu riekol Mojžiš, a vyšiel bojovať proti Amelekovi, a Mojžiš, Áron a Hur vystúpili na vrchol kopca."
  },
  {
    "i": 1993,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 11,
    "t": "Keď Mojžiš držal ruky hore, Izrael víťazil, a keď ich spúšťal, Amelek víťazil."
  },
  {
    "i": 1994,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 12,
    "t": "Keď Mojžišove ruky oťaželi, vzali kameň a podložili mu ho. On si naň sadol, zatiaľ čo Áron a Hur mu podopierali ruky, jeden z jednej strany, druhý z druhej. Tak zostali jeho ruky pevné až do západu slnka."
  },
  {
    "i": 1995,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 13,
    "t": "Jozue porazil Ameleka a jeho ľud ostrím meča."
  },
  {
    "i": 1996,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 14,
    "t": "Hospodin riekol Mojžišovi: \"Zapíš to do knihy na pamiatku a vyhlás Jozue, že úplne vymažem pamiatku na Ameleka spod nebies."
  },
  {
    "i": 1997,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 15,
    "t": "Mojžiš postavil oltár a nazval ho Hospodin-Nissi"
  },
  {
    "i": 1998,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 16,
    "t": "Lebo riekol: \"Zástava Hospodina v ruke! Hospodin vedie vojnu proti Amelekovi z pokolenia na pokolenie."
  },
  {
    "i": 1999,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 1,
    "t": "Jetro, kňaz midiánsky, svokor Mojžišov, počul rozprávať o všetkom, čo Boh urobil pre Mojžiša a pre Izrael, svoj ľud: ako Hospodin vyviedol Izrael z Egypta."
  }
]
