[
  {
    "i": 12300,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 3,
    "t": "Essi mi risposero: \"Coloro che sono scampati dalla cattività, là nella provincia, versano in grande afflizione e confusione; le mura di Gerusalemme sono state squarciate e le sue porte arse con il fuoco."
  },
  {
    "i": 12301,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 4,
    "t": "Udite tali parole, mi sedetti e piansi; fui in lutto per molti giorni, digiunando e pregando dinanzi al Dio del cielo."
  },
  {
    "i": 12302,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 5,
    "t": "E dissi: \"O Signore, Dio del cielo, Dio grande e tremendo, che serbi il patto e la misericordia verso coloro che ti amano e osservano i tuoi comandamenti,"
  },
  {
    "i": 12303,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 6,
    "t": "siano i tuoi orecchi attenti e i tuoi occhi aperti per ascoltare la preghiera del tuo servo. Io la elevo ora dinanzi a te, giorno e notte, per i figli d'Israele, tuoi servi, confessando i peccati dei figli d'Israele che abbiamo commesso contro di te. Sì, io e la casa di mio padre abbiamo peccato!"
  },
  {
    "i": 12304,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 7,
    "t": "Ci siamo comportati molto male verso di te e non abbiamo osservato i comandamenti, le leggi e le prescrizioni che tu desti a Mosè, tuo servo."
  },
  {
    "i": 12305,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 8,
    "t": "Ricordati della parola che ordinasti a Mosè, tuo servo: Se sarete infedeli, io vi disperderò tra i popoli;"
  },
  {
    "i": 12306,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 9,
    "t": "ma se tornerete a me e osserverete i miei comandamenti e li metterete in pratica, anche se i vostri esuli fossero all'estremità dei cieli, io di là li raccoglierò e li ricondurrò al luogo che ho scelto per farvi dimorare il mio Nome."
  },
  {
    "i": 12307,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 10,
    "t": "Essi sono tuoi servi e tuo popolo, che tu hai redento con la tua grande potenza e con la tua mano forte!"
  },
  {
    "i": 12308,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 11,
    "t": "Deh, Signore, siano i tuoi orecchi attenti alla preghiera del tuo servo e alla preghiera dei tuoi servi, che si compiacciono di temere il tuo Nome. Ti supplico, fa' riuscire oggi il tuo servo e fagli trovare grazia agli occhi di quest'uomo!\" Io allora ero coppiere del re."
  },
  {
    "i": 12309,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 1,
    "t": "Nel mese di Nisan, il ventesimo anno del re Artaserse, mentre ero incaricato del vino, presi il vino e lo porsi al re. Prima di allora, non ero mai stato triste in sua presenza."
  },
  {
    "i": 12310,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 2,
    "t": "Il re allora mi disse: \"Perché mai hai il volto triste? Tu non sei malato, di certo; non può essere altro che afflizione del cuore!\". Fui preso da grande timore,"
  },
  {
    "i": 12311,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 3,
    "t": "e dissi al re: \"Viva il re in eterno! Come potrebbe il mio volto non essere triste, quando la città dove sono i sepolcri dei miei padri è in rovina e le sue porte divorate dal fuoco?"
  },
  {
    "i": 12312,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 4,
    "t": "E il re mi disse: \"Qual è dunque la tua richiesta?\". Allora io pregai il Dio del cielo"
  },
  {
    "i": 12313,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 5,
    "t": "e risposi al re: \"Se così piace al re e se il tuo servo ha trovato grazia ai tuoi occhi, lascia che io vada in Giuda, nella città dei sepolcri dei miei padri, per ricostruirla."
  },
  {
    "i": 12314,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 6,
    "t": "Il re, che aveva la regina seduta accanto, mi disse: \"Quanto durerà il tuo viaggio? Quando ritornerai?\". Io gli fissai un termine, che piacque al re, ed egli mi diede il permesso di partire."
  },
  {
    "i": 12315,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 7,
    "t": "Aggiunsi al re: \"Se così piace al re, mi si diano lettere per i governatori dell'Oltrefiume, affinché mi lascino passare fino a quando io giunga in Giuda;"
  },
  {
    "i": 12316,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 8,
    "t": "e anche una lettera per Asaf, il custode del parco reale, affinché mi fornisca legname per le porte della cittadella del tempio, per le mura della città e per la casa dove abiterò\". Il re mi diede quanto chiedevo, perché la mano benevola del mio Dio era su di me."
  },
  {
    "i": 12317,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 9,
    "t": "Mi recai dunque dai governatori dell'Oltrefiume e consegnai loro le lettere del re. Il re aveva mandato con me ufficiali dell'esercito e cavalieri."
  },
  {
    "i": 12318,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 10,
    "t": "Quando Sanballat l'Oronita e Tobia, il funzionario ammonita, ne furono informati, si sentirono grandemente contrariati che fosse venuto un uomo a promuovere il bene dei figli d'Israele."
  },
  {
    "i": 12319,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 11,
    "t": "Giunto a Gerusalemme, vi rimasi tre giorni."
  },
  {
    "i": 12320,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 12,
    "t": "Poi, di notte, mi levai insieme a pochi uomini, senza dire a nessuno ciò che il mio Dio mi aveva messo in cuore di fare per Gerusalemme, e senza avere con me altro animale oltre alla mia cavalcatura."
  },
  {
    "i": 12321,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 13,
    "t": "Così, di notte, uscii per la porta della Valle e mi diressi verso la fontana del Dragone, e poi alla porta del Letame; esaminai le mura di Gerusalemme, che erano state squarciate, e le cui porte erano state arse con il fuoco."
  },
  {
    "i": 12322,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 14,
    "t": "Proseguii poi verso la porta della Fontana e il serbatoio del Re, ma non trovai più un passaggio per la bestia che cavalcavo."
  },
  {
    "i": 12323,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 15,
    "t": "Allora risalii di notte per la valle, esaminando sempre le mura, e rientrai per la porta della Valle. Così ritornai,"
  },
  {
    "i": 12324,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 16,
    "t": "senza che i magistrati sapessero dove fossi andato e che cosa stessi facendo. Fino a quel momento non avevo comunicato nulla ai Giudei: né ai sacerdoti, né ai nobili, né ai magistrati, né agli altri funzionari."
  },
  {
    "i": 12325,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 17,
    "t": "Allora dissi loro: \"Voi vedete la miseria in cui siamo: Gerusalemme è in rovina e le sue porte sono state arse con il fuoco. Venite, ricostruiamo le mura di Gerusalemme, affinché non siamo più oggetto di scherno!\". "
  },
  {
    "i": 12326,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 18,
    "t": "E narrai loro come la mano benevola del mio Dio era stata su di me, riferendo anche le parole che il re mi aveva detto. \"Leviamoci - esclamarono - e costruiamo!\". E fortificarono le loro mani per quest'opera buona."
  },
  {
    "i": 12327,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 19,
    "t": "Quando Sanballat l'Oronita, Tobia, il funzionario ammonita, e Ghescem l'Arabo lo seppero, ci schernirono e ci guardarono con disprezzo, dicendo: \"Che cosa state facendo? Volete forse ribellarvi al re?"
  },
  {
    "i": 12328,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 20,
    "t": "Ma io risposi loro in questi termini: \"Il Dio del cielo ci farà riuscire. Noi, suoi servi, ci metteremo a costruire; ma voi non avete né parte, né diritto, né memoria in Gerusalemme\"."
  },
  {
    "i": 12329,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 1,
    "t": "Eliascib, il sommo sacerdote, e i suoi fratelli sacerdoti si levarono e costruirono la porta delle Pecore; ne fecero l'intelaiatura, vi posero i battenti, le serrature e i chiavistelli e continuarono fino alla torre dei Cento e fino alla torre di Ananeel."
  },
  {
    "i": 12330,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 2,
    "t": "Dopo di loro costruirono gli uomini di Gerico; dopo di loro costruì Zaccur, figlio di Imri."
  },
  {
    "i": 12331,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 3,
    "t": "I figli di As-Senaa costruirono la porta dei Pesci; ne fecero l'intelaiatura, vi posero i battenti, le serrature e i chiavistelli."
  },
  {
    "i": 12332,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 4,
    "t": "Dopo di loro riparò Meremot, figlio di Uria, figlio di Accos; dopo di lui riparò Mesullam, figlio di Berechia, figlio di Mesezabeel; dopo di lui riparò Sadoc, figlio di Baana."
  },
  {
    "i": 12333,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 5,
    "t": "Dopo di lui ripararono gli uomini di Tecoa, ma i loro notabili rifiutarono di piegare il loro collo al servizio dei loro signori."
  },
  {
    "i": 12334,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 6,
    "t": "Quanto alla porta della Città Nuova, Ioiada, figlio di Paseah, e Mesullam, figlio di Besodia, la ripararono; ne fecero l'intelaiatura, vi posero i battenti, le serrature e i chiavistelli."
  },
  {
    "i": 12335,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 7,
    "t": "Dopo di loro ripararono Melatia da Gabaon e Iadon da Meronot, insieme agli uomini di Gabaon e di Mispa, per conto del governatore dell'Oltrefiume."
  },
  {
    "i": 12336,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 8,
    "t": "Dopo di loro riparò Uzziel, membro della corporazione degli orafi, e dopo di lui riparò Anania, della corporazione dei profumieri; essi fortificarono Gerusalemme fino alla muraglia larga."
  },
  {
    "i": 12337,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 9,
    "t": "Dopo di loro riparò Refaia, figlio di Cur, capo della metà del distretto di Gerusalemme."
  },
  {
    "i": 12338,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 10,
    "t": "Dopo di loro riparò Iedaia, figlio di Arumaf, di fronte alla sua casa; dopo di lui riparò Hattus, figlio di Ascabneia."
  },
  {
    "i": 12339,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 11,
    "t": "Malchia, figlio di Arim, e Ascub, figlio di Paat-Moab, ripararono il tratto seguente fino alla torre dei Forni."
  },
  {
    "i": 12340,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 12,
    "t": "Dopo di loro riparò Sallum, figlio di Alloes, capo della metà del distretto di Gerusalemme, lui e i suoi figli."
  },
  {
    "i": 12341,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 13,
    "t": "Quanto alla porta della Valle, Canun e gli abitanti di Zanoa la ripararono; la costruirono, vi posero i battenti, le serrature e i chiavistelli e fecero mille cubiti di muro, fino alla porta del Letame."
  },
  {
    "i": 12342,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 14,
    "t": "Quanto alla porta del Letame, Malchia, figlio di Recab, capo del distretto di Bet-Accarem, la riparò, lui e i suoi figli; vi posero i battenti, le serrature e i chiavistelli."
  },
  {
    "i": 12343,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 15,
    "t": "Quanto alla porta della Fontana, Sallum, figlio di Col-Oze, capo del distretto di Mispa, la riparò; la costruì, la coprì, vi pose i battenti, le serrature e i chiavistelli. Rifece anche il muro del serbatoio di Siloe, adiacente al giardino del re, fino alla scalinata che scende dalla Città di Davide."
  },
  {
    "i": 12344,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 16,
    "t": "Dopo di lui Neemia, figlio di Azbuc, capo della metà del distretto di Bet-Cur, riparò fino di fronte ai sepolcri di Davide, fino al serbatoio costruito e fino alla Casa dei Prodi."
  },
  {
    "i": 12345,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 17,
    "t": "Dopo di lui ripararono i leviti: Reum, figlio di Bani; dopo di lui riparò Ascabia, capo della metà del distretto di Cheila, per il suo distretto;"
  },
  {
    "i": 12346,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 18,
    "t": "dopo di lui ripararono i loro fratelli: Binnui, figlio di Enadad, capo della metà del distretto di Cheila;"
  },
  {
    "i": 12347,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 19,
    "t": "dopo di lui Ezer, figlio di Giosuè, capo di Mispa, riparò un altro tratto, di fronte alla salita dell'Arsenale, all'Angolo."
  },
  {
    "i": 12348,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 20,
    "t": "Dopo di lui Baruc, figlio di Zabbai, riparò un altro tratto, dall'Angolo fino alla porta della casa di Eliascib, il sommo sacerdote."
  },
  {
    "i": 12349,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 21,
    "t": "Dopo di lui Meremot, figlio di Uria, figlio di Accos, riparò un altro tratto, dall'ingresso della casa di Eliascib fino alla sua estremità."
  },
  {
    "i": 12350,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 22,
    "t": "Dopo di lui i sacerdoti che abitavano il distretto lavorarono alle riparazioni."
  },
  {
    "i": 12351,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 23,
    "t": "Dopo di loro Beniamino e Ascub ripararono di fronte alle loro case. Dopo di loro Azaria, figlio di Maaseia, figlio di Anania, riparò vicino alla sua casa."
  },
  {
    "i": 12352,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 24,
    "t": "Dopo di lui Binnui, figlio di Enadad, riparò un altro tratto, dalla casa di Azaria fino all'Angolo e all'Angolatura."
  },
  {
    "i": 12353,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 25,
    "t": "Dopo di lui Palal, figlio di Uzai, riparò di fronte all'Angolo e alla torre che sporge dal Palazzo reale superiore ed è situata nel cortile della prigione. Dopo di lui Pedaia, figlio di Pareos, riparò"
  },
  {
    "i": 12354,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 26,
    "t": "fino di fronte alla porta delle Acque, verso oriente e fino alla torre sporgente."
  },
  {
    "i": 12355,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 27,
    "t": "Dopo di lui gli uomini di Tecoa ripararono un altro tratto, di fronte alla grande torre sporgente fino al muro dell'Ofel."
  },
  {
    "i": 12356,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 28,
    "t": "A partire dalla porta dei Cavalli, i sacerdoti lavorarono alle riparazioni, ciascuno di fronte alla sua casa."
  },
  {
    "i": 12357,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 29,
    "t": "Dopo di loro Sadoc, figlio di Immer, riparò di fronte alla sua casa. Dopo di lui riparò Semaia, figlio di Secania, guardiano della porta orientale."
  },
  {
    "i": 12358,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 30,
    "t": "Dopo di lui Anania, figlio di Selemia, e Canun, sesto figlio di Calaf, ripararono un altro tratto. Dopo di lui Mesullam, figlio di Berechia, riparò di fronte alla sua abitazione."
  },
  {
    "i": 12359,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 31,
    "t": "Dopo di lui Malchia, della corporazione degli orafi, riparò fino alla dimora dei \"donati\" e dei mercanti, di fronte alla porta della Sorveglianza, fino alla sala alta dell'Angolo."
  },
  {
    "i": 12360,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 32,
    "t": "E tra la sala alta dell'Angolo e la porta delle Pecore, gli orafi e i mercanti ripararono."
  },
  {
    "i": 12361,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 33,
    "t": "Quando Sanballat seppe che noi ricostruivamo le mura, si adirò e si sentì grandemente irritato. Schernì i Giudei,"
  },
  {
    "i": 12362,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 34,
    "t": "e si esclamò davanti ai suoi fratelli e davanti all'aristocrazia di Samaria: \"Che cosa fanno questi miseri Giudei?... Rinunceranno forse? Sacrificheranno forse? Finiranno in un giorno? Faranno rivivere queste pietre, tratte da mucchi di macerie e perfino calcinate?"
  },
  {
    "i": 12363,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 35,
    "t": "Tobia l'Ammonita gli stava accanto; egli disse: \"Quello che essi costruiscono, se una volpe vi salisse, demolirebbe le loro mura di pietre!"
  },
  {
    "i": 12364,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 36,
    "t": "Ascolta, o nostro Dio, come siamo disprezzati! Fa' ricadere i loro insulti sul loro capo. Abbandonali al disprezzo in un paese di cattività!"
  },
  {
    "i": 12365,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 37,
    "t": "Non perdonare la loro iniquità e il loro peccato non sia cancellato dinanzi a te, poiché hanno offeso i costruttori!"
  },
  {
    "i": 12366,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 38,
    "t": "Noi dunque riedificavamo le mura, che furono riparate interamente fino a metà altezza. Il popolo aveva il cuore all'opera."
  },
  {
    "i": 12367,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 1,
    "t": "Quando Sanballat, Tobia, gli Arabi, gli Ammoniti e gli Asdoditi seppero che le riparazioni delle mura di Gerusalemme avanzavano - che le brecce cominciavano a essere colmate - si adirarono molto;"
  },
  {
    "i": 12368,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 2,
    "t": "giurarono tutti congiuntamente di venire ad attaccare Gerusalemme e di crearvi confusione."
  },
  {
    "i": 12369,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 3,
    "t": "Allora noi invocammo il nostro Dio e, per proteggere la città, stabilimmo contro di loro una guardia di giorno e di notte."
  },
  {
    "i": 12370,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 4,
    "t": "Giuda diceva nondimeno: \"Le forze dei portatori vacillano, vi sono troppe macerie: non riusciremo mai a riedificare le mura!"
  },
  {
    "i": 12371,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 5,
    "t": "E i nostri nemici dichiaravano: \"Prima che essi sappiano e vedano qualcosa, noi sbucheremo in mezzo a loro: allora li massacreremo e metteremo fine all'impresa!"
  },
  {
    "i": 12372,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 6,
    "t": "Ora avveniva che i Giudei che abitavano vicino a loro ci avvertivano dieci volte: \"Essi salgono contro di noi da tutte le località che abitano!\". "
  },
  {
    "i": 12373,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 7,
    "t": "Allora ci si appostò nelle parti più basse, negli spazi dietro le mura, nei luoghi scoperti; disposi il popolo per famiglie, con le loro spade, le loro lance e i loro archi."
  },
  {
    "i": 12374,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 8,
    "t": "Vedendo la loro paura, mi levai e feci ai nobili, ai magistrati e al resto del popolo questa dichiarazione: \"Non abbiate paura di costoro! Ricordatevi del Signore, grande e tremendo, e combattete per i vostri fratelli, i vostri figli, le vostre figlie, le vostre mogli e le vostre case!\". "
  },
  {
    "i": 12375,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 9,
    "t": "Quando i nostri nemici seppero che noi eravamo informati e che Dio aveva sventato il loro piano, si ritirarono e noi ritornammo tutti alle mura, ciascuno al suo lavoro."
  },
  {
    "i": 12376,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 10,
    "t": "Ma, a partire da quel giorno, solo la metà dei miei uomini partecipava al lavoro, mentre gli altri, muniti di lance, scudi, archi e corazze, si tenevano dietro tutta la casa di Giuda"
  },
  {
    "i": 12377,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 11,
    "t": "che costruiva le mura. Anche i portatori erano armati: con una mano ciascuno assicurava il suo lavoro, mentre l'altra mano stringeva un giavellotto."
  },
  {
    "i": 12378,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 12,
    "t": "Ciascuno dei costruttori, mentre lavorava, portava la spada legata ai fianchi. Un suonatore di corno stava al mio fianco."
  },
  {
    "i": 12379,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 13,
    "t": "Io dissi ai nobili, ai magistrati e al resto del popolo: \"Il cantiere è importante ed esteso e noi siamo sparsi sulle mura, lontani gli uni dagli altri:"
  },
  {
    "i": 12380,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 14,
    "t": "Radunatevi attorno a noi, nel luogo ove udrete il suono del corno, e il nostro Dio combatterà per noi."
  },
  {
    "i": 12381,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 15,
    "t": "Così attendevamo all'opera, dal levar del sole sino all'apparire delle stelle."
  },
  {
    "i": 12382,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 16,
    "t": "In quel tempo, dissi ancora al popolo: \"Ciascuno, con il suo servo, pernotterà in Gerusalemme: in tal guisa useremo la notte per la guardia e il giorno per il lavoro."
  },
  {
    "i": 12383,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 17,
    "t": "Ma né io, né i miei fratelli, né i miei servi, né gli uomini di guardia che mi seguivano, ci spogliavamo delle nostre vesti; ciascuno teneva la sua lancia alla sua destra."
  },
  {
    "i": 12384,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 1,
    "t": "Un grande lamento si levò tra il popolo e le loro mogli contro i loro fratelli giudei."
  },
  {
    "i": 12385,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 2,
    "t": "Alcuni dicevano: \"Dobbiamo dare in pegno i nostri figli e le nostre figlie per ricevere grano, mangiare e vivere."
  },
  {
    "i": 12386,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 3,
    "t": "Altri dicevano: \"Dobbiamo impegnare i nostri campi, le nostre vigne e le nostre case per ricevere grano durante la carestia."
  },
  {
    "i": 12387,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 4,
    "t": "Altri ancora dicevano: \"Per pagare l'imposta al re, abbiamo dovuto prendere a prestito denaro sui nostri campi e sulle nostre vigne;"
  },
  {
    "i": 12388,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 5,
    "t": "e benché abbiamo la stessa carne dei nostri fratelli, e i nostri figli valgano quanto i loro, dobbiamo dare in schiavitù i nostri figli e le nostre figlie; ve ne sono, tra le nostre figlie, che sono asservite! Nulla possiamo farvi, poiché i nostri campi e le nostre vigne sono già di altri."
  },
  {
    "i": 12389,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 6,
    "t": "Io mi adirai grandemente quando udii il loro lamento e queste parole."
  },
  {
    "i": 12390,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 7,
    "t": "Dopo aver deliberato in me stesso, rimproverai i grandi e i magistrati con queste parole: \"Quale fardello ciascuno di voi impone al suo fratello!\" E convocando contro di loro una grande assemblea,"
  },
  {
    "i": 12391,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 8,
    "t": "io dissi loro: \"Noi abbiamo, nella misura dei nostri mezzi, riscattato i nostri fratelli giudei che si erano venduti alle nazioni. E siete voi ora a vendere i vostri fratelli perché noi li riscattiamo!\" Essi tacquero e non trovarono nulla da replicare."
  },
  {
    "i": 12392,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 9,
    "t": "Proseguii: \"Ciò che voi fate non è bene. Non volete forse camminare nel timore del nostro Dio, per evitare gli insulti delle nazioni, nostre nemiche?"
  },
  {
    "i": 12393,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 10,
    "t": "Anche io, i miei fratelli e i miei servi, abbiamo prestato loro denaro e grano. Or dunque! Rimettiamo questo debito."
  },
  {
    "i": 12394,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 11,
    "t": "Restituite loro senza indugio i loro campi, le loro vigne, i loro uliveti e le loro case, e rimettete loro il debito del denaro, del grano, del vino e dell'olio che avete loro prestato."
  },
  {
    "i": 12395,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 12,
    "t": "Essi risposero: \"Restituiremo; non esigeremo più nulla da loro; agiremo come tu hai detto."
  },
  {
    "i": 12396,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 13,
    "t": "Poi scossi la piega della mia veste, dicendo: \"Dio scuota in tal guisa, fuori dalla sua casa e dal suo bene, chiunque non terrà questa parola: sia così scosso e svuotato!\" E tutta l'assemblea rispose: \"Amen!\" e lodò Yahvé. E il popolo agì secondo questo impegno."
  },
  {
    "i": 12397,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 14,
    "t": "Anzi, dal giorno in cui il re mi istituì governatore del paese di Giuda, dal ventesimo al trentaduesimo anno del re Artaserse, per dodici anni, io e i miei fratelli non abbiamo mai mangiato la provvista del governatore."
  },
  {
    "i": 12398,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 15,
    "t": "Orbene, gli antichi governatori, che mi hanno preceduto, vessavano il popolo: gli prendevano ogni giorno, per la provvista, quaranta sicli d'argento; anche i loro servitori opprimevano il popolo. Io, al contrario, non ho mai agito in tal guisa, per timore di Dio."
  },
  {
    "i": 12399,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 16,
    "t": "Mi sono altresì applicato al lavoro di questa cinta muraria, benché non fossi proprietario di alcun campo! Tutti i miei servi erano lì, riuniti al lavoro."
  }
]
