[
  {
    "i": 20000,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 12,
    "t": "\"Ambillah dia, perhatikanlah dia, janganlah berbuat jahat kepadanya, tetapi perlakukanlah dia sebagaimana yang dimintanya kepadamu."
  },
  {
    "i": 20001,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 13,
    "t": "Dia telah mempercayakan tugas ini kepada (Nebuzaradan, kepala pengawal, ) Nebushazban, seorang pejabat tinggi, Nergal-sharezer, seorang ahli sihir yang hebat, dan semua perwira raja Babel. —"
  },
  {
    "i": 20002,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 14,
    "t": "Mereka mengirim orang untuk mengambil Yeremia dari pelataran penjaga dan mempercayakannya kepada Gedalya, putra Ahikam, putra Safan, untuk membawanya ke rumah, dan dia tinggal di tengah-tengah orang banyak."
  },
  {
    "i": 20003,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 15,
    "t": "Sementara Yeremia dipenjara di pelataran penjaga, firman Yahweh telah datang kepadanya dalam kata-kata ini:"
  },
  {
    "i": 20004,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 16,
    "t": "Pergilah, katakan kepada orang Kush Ebed-Melekh: Beginilah firman Yahweh Sabaoth, Allah Israel. Lihatlah, Aku akan menggenapi firman-Ku terhadap kota ini, yang penuh dengan kemalangan dan bukan kebahagiaan. Pada hari itu, mereka akan terwujud di depan matamu."
  },
  {
    "i": 20005,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 17,
    "t": "Tetapi Aku akan melepaskan engkau pada hari itu — firman Yahweh — dan engkau tidak akan diserahkan ke tangan orang-orang yang membuat engkau gemetar."
  },
  {
    "i": 20006,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 18,
    "t": "Ya, sesungguhnya Aku akan membuat engkau melarikan diri: engkau tidak akan jatuh oleh pedang, engkau akan mendapatkan hidupmu sebagai jarahan, karena engkau telah menaruh kepercayaanmu kepada-Ku, firman Yahweh."
  },
  {
    "i": 20007,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 1,
    "t": "Firman yang datang kepada Yeremia dari Yahweh, setelah Nebuzaradan, kepala pengawal, mengirimnya pergi dari Rama, setelah menangkapnya ketika dia dirantai di tengah-tengah semua tawanan Yerusalem dan Yehuda yang diangkut ke Babel."
  },
  {
    "i": 20008,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 2,
    "t": "Kepala pengawal kemudian mengambil Yeremia dan berkata kepadanya: \"Yahweh, Allahmu, telah menubuatkan malapetaka ini bagi negeri ini"
  },
  {
    "i": 20009,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 3,
    "t": "dan Dia telah membawanya. Yahweh telah bertindak sesuai dengan ancaman-Nya. Karena kamu telah berdosa terhadap Yahweh tanpa mendengarkan suara-Nya: maka malapetaka ini menimpa kamu."
  },
  {
    "i": 20010,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 4,
    "t": "Sekarang, lihatlah, hari ini Aku melepaskanmu dari rantai yang ada di tanganmu. Jika engkau berkenan untuk menemaniku ke Babel, datanglah, Aku akan mengawasi engkau. Jika engkau tidak berkenan untuk menemaniku, tahanlah dirimu. Lihatlah, seluruh negeri ada di depanmu; engkau dapat pergi ke mana saja yang menurutmu baik dan benar untuk pergi."
  },
  {
    "i": 20011,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 5,
    "t": "Dan karena Yeremia belum juga berbalik, dia menambahkan: \"Engkau dapat berbalik kepada Gedalya, putra Ahikam, putra Safan, yang telah diangkat oleh raja Babel menjadi gubernur kota-kota Yehuda, dan tinggal bersamanya di tengah-tengah orang banyak, atau pergi ke mana saja yang menurutmu baik.\" Kemudian kepala pengawal, setelah memberinya perbekalan dan hadiah, menyuruhnya pergi."
  },
  {
    "i": 20012,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 6,
    "t": "Dan Yeremia pergi ke Mizpa, kepada Gedalya, putra Ahikam, dan tinggal bersamanya, di antara mereka yang dari orang banyak yang tersisa di negeri itu."
  },
  {
    "i": 20013,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 7,
    "t": "Semua perwira tentara yang, bersama orang-orang mereka, berada di pedesaan, mendengar bahwa raja Babel telah mengangkat Gedalya, putra Ahikam, sebagai gubernur negeri itu dan telah mempercayakan kepadanya pria, wanita, dan anak-anak, dan mereka yang dari orang kecil yang belum diangkut ke Babel."
  },
  {
    "i": 20014,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 8,
    "t": "Mereka datang kepada Gedalya di Mizpa: Ismael, putra Netanya, Yohanan dan Yonatan, putra Karea, Seraya, putra Tanhumet, putra-putra Efai orang Netofa, Yizanya, putra Maaka, mereka dan orang-orang mereka."
  },
  {
    "i": 20015,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 9,
    "t": "Gedalya, putra Ahikam, putra Safan, mengucapkan sumpah kepada mereka, kepada mereka dan kepada orang-orang mereka: \"Jangan takut untuk melayani orang Kasdim, tinggallah di negeri ini, layani raja Babel dan kamu akan baik-baik saja."
  },
  {
    "i": 20016,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 10,
    "t": "Adapun aku, lihatlah, aku menetap di Mizpa sebagai orang yang bertanggung jawab di hadapan orang Kasdim yang datang kepada kita. Tetapi kamu, lakukanlah panen anggur, buah-buahan, dan minyak, penuhi tempayanmu dan tinggallah di kota-kotamu, yang kamu duduki."
  },
  {
    "i": 20017,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 11,
    "t": "Demikian pula, semua orang Yehuda yang berada di Moab, di antara orang Amon, di Edom dan di semua negeri lain, telah mendengar bahwa raja Babel telah meninggalkan sisa di Yehuda dan telah menunjuk Gedalya, putra Ahikam, putra Safan, atasnya."
  },
  {
    "i": 20018,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 12,
    "t": "Semua orang Yehuda ini kemudian kembali dari semua tempat di mana mereka telah tersebar; kembali ke negeri Yehuda, dekat Gedalya, di Mizpa, mereka melakukan panen anggur dan buah-buahan yang sangat melimpah."
  },
  {
    "i": 20019,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 13,
    "t": "Yohanan, putra Karea, dan semua perwira tentara yang berada di pedesaan datang menemui Gedalya di Mizpa"
  },
  {
    "i": 20020,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 14,
    "t": "dan berkata kepadanya: \"Apakah engkau tahu bahwa Baalis, raja orang Amon, telah memberikan tugas kepada Ismael, putra Netanya, untuk mengancam hidupmu?\" Tetapi Gedalya, putra Ahikam, tidak mempercayai mereka."
  },
  {
    "i": 20021,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 15,
    "t": "Yohanan, putra Karea, bahkan berkata secara rahasia kepada Gedalya, di Mizpa: \"Aku akan membunuh Ismael, putra Netanya, tanpa ada yang tahu. Mengapa dia akan mengancam hidupmu, dan mengapa semua orang Yehuda yang berkumpul di sekitarmu akan tercerai-berai? Mengapa sisa Yehuda akan binasa?"
  },
  {
    "i": 20022,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 16,
    "t": "Tetapi Gedalya, putra Ahikam, menjawab Yohanan, putra Karea: \"Jangan lakukan itu, karena apa yang engkau katakan tentang Ismael itu salah!"
  },
  {
    "i": 20023,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 1,
    "t": "Pada bulan ketujuh, Ismael, putra Netanya, putra Elisama, yang berasal dari garis keturunan kerajaan, datang dengan para pembesar raja dan sepuluh orang untuk menemui Gedalya, putra Ahikam, di Mizpa. Dan sementara mereka makan bersama, di sana, di Mizpa,"
  },
  {
    "i": 20024,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 2,
    "t": "Ismael, putra Netanya, bangkit bersama sepuluh orangnya dan mereka memukul Gedalya, putra Ahikam, putra Safan, dengan pedang. Dengan demikian mereka membunuh orang yang telah diangkat oleh raja Babel ke negeri itu."
  },
  {
    "i": 20025,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 3,
    "t": "Demikian pula, semua orang Yehuda yang bersama dia, Gedalya, di Mizpa, dan orang Kasdim yang berada di sana — mereka adalah orang-orang perang — dibunuh oleh Ismael."
  },
  {
    "i": 20026,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 4,
    "t": "Pada hari kedua setelah pembunuhan Gedalya, ketika belum ada seorang pun yang tahu,"
  },
  {
    "i": 20027,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 5,
    "t": "datanglah orang-orang dari Sikhem, Silo, dan Samaria, berjumlah delapan puluh orang, dengan janggut dicukur, pakaian robek, dan tubuh ditandai dengan luka; mereka membawa persembahan dan dupa yang ingin mereka persembahkan di Bait Yahweh."
  },
  {
    "i": 20028,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 6,
    "t": "Ismael, putra Netanya, keluar dari Mizpa untuk menemui mereka, dan dia maju sambil menangis. Setelah bergabung dengan mereka, dia berkata kepada mereka: \"Datanglah kepada Gedalya, putra Ahikam."
  },
  {
    "i": 20029,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 7,
    "t": "Tetapi ketika mereka telah masuk ke tengah kota, Ismael, putra Netanya, membantai mereka, dibantu oleh orang-orangnya, dan menyuruh mereka dilemparkan ke dasar sumur."
  },
  {
    "i": 20030,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 8,
    "t": "Namun, di antara orang-orang ini, ada sepuluh orang yang berkata kepada Ismael: \"Biarkan kami hidup, karena kami memiliki persediaan tersembunyi di ladang, gandum, jelai, minyak, dan madu.\" Kemudian, mengampuni mereka, dia tidak membuat mereka mati bersama saudara-saudara mereka."
  },
  {
    "i": 20031,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 9,
    "t": "Sumur tempat Ismael melemparkan semua mayat orang-orang yang telah dibunuhnya adalah sumur besar, yang telah dibangun oleh raja Asa melawan Basha, raja Israel. Sumur itulah yang dipenuhi Ismael, putra Netanya, dengan orang-orang yang dibunuh."
  },
  {
    "i": 20032,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 10,
    "t": "Kemudian Ismael menawan semua orang yang tersisa yang ada di Mizpa, putri-putri raja dan semua orang yang tersisa di Mizpa yang telah dipercayakan oleh Nebuzaradan, kepala pengawal, kepada Gedalya, putra Ahikam; Ismael, putra Netanya, membawa mereka sebagai tawanan dan berangkat untuk pergi ke orang Amon."
  },
  {
    "i": 20033,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 11,
    "t": "Ketika Yohanan, putra Karea, dan semua perwira yang bersamanya mendengar semua kejahatan Ismael, putra Netanya,"
  },
  {
    "i": 20034,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 12,
    "t": "mereka mengumpulkan semua orang mereka dan pergi menyerang Ismael, putra Netanya. Mereka menemukannya di kolam besar Gibeon."
  },
  {
    "i": 20035,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 13,
    "t": "Melihat Yohanan, putra Karea, dan semua perwira yang menemaninya, semua orang di sekitar Ismael bersukacita."
  },
  {
    "i": 20036,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 14,
    "t": "Semua orang yang telah dibawa Ismael dari Mizpa berbalik, mereka berbalik dan pergi kepada Yohanan, putra Karea."
  },
  {
    "i": 20037,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 15,
    "t": "Adapun Ismael, putra Netanya, dia melarikan diri dari Yohanan, bersama delapan orang, dan pergi ke orang Amon."
  },
  {
    "i": 20038,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 16,
    "t": "Kemudian Yohanan, putra Karea, dan semua perwira yang menemaninya mengumpulkan semua orang yang tersisa yang telah dibawa Ismael, putra Netanya, dari Mizpa sebagai tawanan, setelah dia membunuh Gedalya, putra Ahikam: pria — orang-orang perang —, wanita dan anak-anak, serta para sida-sida, yang dibawa kembali oleh mereka dari Gibeon."
  },
  {
    "i": 20039,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 17,
    "t": "Mereka berangkat dan berhenti di Khan Kimham, dekat Betlehem, untuk kemudian pergi ke Mesir,"
  },
  {
    "i": 20040,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 18,
    "t": "jauh dari orang Kasdim yang ditakuti, karena Ismael, putra Netanya, telah membunuh Gedalya, putra Ahikam, yang telah diangkat oleh raja Babel ke negeri itu."
  },
  {
    "i": 20041,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 1,
    "t": "Kemudian semua perwira, terutama Yohanan, putra Karea, dan Azaria, putra Hosaya, serta semua orang, kecil dan besar, datang"
  },
  {
    "i": 20042,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 2,
    "t": "dan berkata kepada nabi Yeremia: \"Biarlah permohonan kami menyentuhmu! Berdoalah kepada Yahweh Allahmu demi kami dan demi semua sisa ini — karena kami hanya tinggal sedikit dari jumlah kami semula, seperti yang engkau lihat dengan matamu sendiri —"
  },
  {
    "i": 20043,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 3,
    "t": "supaya Yahweh Allahmu menunjukkan kepada kami jalan mana yang harus kami tempuh dan apa yang harus kami lakukan."
  },
  {
    "i": 20044,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 4,
    "t": "Nabi Yeremia menjawab mereka: \"Aku mengerti. Aku akan berdoa kepada Yahweh Allahmu sesuai dengan permintaanmu; dan setiap firman yang akan dijawabkan Yahweh kepadamu, akan aku beritahukan kepadamu, tanpa menyembunyikan apa pun darimu."
  },
  {
    "i": 20045,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 5,
    "t": "Dari pihak mereka, mereka berkata kepada Yeremia: \"Biarlah Yahweh menjadi saksi melawan kami, benar dan setia, jika kami tidak bertindak persis sesuai dengan firman yang akan dikirimkan Yahweh Allahmu kepadamu bagi kami."
  },
  {
    "i": 20046,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 6,
    "t": "Baik itu menyenangkan atau tidak menyenangkan, kami akan mematuhi suara Yahweh Allah kami, kepada siapa kami mengutusmu: dengan demikian kami akan bahagia karena telah mematuhi suara Yahweh Allah kami."
  },
  {
    "i": 20047,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 7,
    "t": "Setelah sepuluh hari, firman Yahweh datang kepada Yeremia."
  },
  {
    "i": 20048,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 8,
    "t": "Kemudian dia memanggil Yohanan, putra Karea, dan semua perwira yang bersamanya, serta semua orang, kecil dan besar."
  },
  {
    "i": 20049,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 9,
    "t": "Dia berkata kepada mereka: \"Beginilah firman Yahweh, Allah Israel, kepada siapa kamu telah mengutusku untuk menyampaikan permohonanmu kepada-Nya."
  },
  {
    "i": 20050,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 10,
    "t": "Jika kamu benar-benar tinggal di negeri ini, Aku akan membangun kamu dan tidak akan meruntuhkan kamu lagi, Aku akan menanam kamu dan tidak akan mencabut kamu lagi. Karena Aku akan menyesal atas kejahatan yang telah Aku lakukan kepadamu."
  },
  {
    "i": 20051,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 11,
    "t": "Jangan takut kepada raja Babel di hadapannya kamu sangat ketakutan. Jangan takut kepadanya — firman Yahweh — karena Aku menyertai kamu untuk menyelamatkan kamu dan membebaskan kamu dari tangannya."
  },
  {
    "i": 20052,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 12,
    "t": "Aku akan membuat kamu dikasihani, supaya dia mengasihani kamu dan membiarkan kamu kembali ke tanahmu."
  },
  {
    "i": 20053,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 13,
    "t": "Tetapi jika kamu berkata: Kami tidak akan tinggal di negeri ini, dengan demikian tidak menaati suara Yahweh Allahmu,"
  },
  {
    "i": 20054,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 14,
    "t": "jika kamu berkata: Tidak! Ke negeri Mesir kami akan pergi; di sana kami tidak akan melihat lagi perang, kami tidak akan mendengar lagi panggilan sangkakala dan tidak akan kekurangan roti lagi; di sanalah kami ingin tinggal,"
  },
  {
    "i": 20055,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 15,
    "t": "baiklah! Dalam hal ini, sisa Yehuda, dengarkanlah firman Yahweh: Beginilah firman Yahweh Sabaoth, Allah Israel. Jika kamu bertekad untuk pergi ke Mesir dan kamu masuk ke sana untuk tinggal di sana,"
  },
  {
    "i": 20056,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 16,
    "t": "pedang yang kamu takuti, itu akan menimpamu di sana, di tanah Mesir; dan kelaparan yang mengkhawatirkanmu, itu akan melekat pada langkahmu, di sana di Mesir: di sanalah kamu akan mati!"
  },
  {
    "i": 20057,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 17,
    "t": "Dan semua orang yang bertekad untuk pergi ke Mesir untuk tinggal di sana akan mati oleh pedang, kelaparan, dan wabah: tidak seorang pun yang selamat atau yang lolos akan luput dari malapetaka yang akan Aku datangkan atas mereka."
  },
  {
    "i": 20058,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 18,
    "t": "Ya, beginilah firman Yahweh Sabaoth, Allah Israel. Seperti kemarahan dan murka-Ku telah dicurahkan atas penduduk Yerusalem, demikian juga murka-Ku akan dicurahkan atasmu, jika kamu pergi ke Mesir. Kamu akan menjadi objek kekejian, keheranan, kutukan, dan ejekan, dan kamu tidak akan melihat lagi tempat-tempat ini."
  },
  {
    "i": 20059,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 19,
    "t": "Sisa Yehuda, Yahweh telah menyatakan kepadamu: Jangan pergi ke Mesir! Ketahuilah bahwa hari ini, Aku telah memperingatkanmu dengan sungguh-sungguh."
  },
  {
    "i": 20060,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 20,
    "t": "Kamu telah menyesatkan dirimu sendiri ketika kamu mengutusku kepada Yahweh Allahmu dengan berkata: Berdoalah bagi kami kepada Yahweh Allah kami, dan segala sesuatu yang telah diperintahkan Yahweh Allah kami, beritahukanlah kepada kami supaya kami melaksanakannya."
  },
  {
    "i": 20061,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 21,
    "t": "Dan hari ini, aku memberitahukannya kepadamu tetapi kamu tidak menaati suara Yahweh Allahmu dalam apa pun yang Dia kirimkan kepadaku untuk kukatakan kepadamu."
  },
  {
    "i": 20062,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 22,
    "t": "Ketahuilah dengan baik bahwa kamu akan mati oleh pedang, kelaparan, dan wabah di tempat kamu ingin pergi untuk tinggal di sana."
  },
  {
    "i": 20063,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 1,
    "t": "Ketika Yeremia selesai mengatakan kepada semua orang semua firman Yahweh Allah mereka, yang telah ditugaskan Yahweh Allah mereka kepadanya untuk mereka — semua firman yang dilaporkan —"
  },
  {
    "i": 20064,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 2,
    "t": "Azaria, putra Hosaya, Yohanan, putra Karea, dan semua orang yang kurang ajar itu menjawab Yeremia: \"Itu adalah kebohongan yang kamu katakan. Yahweh Allah kami tidak menugaskanmu untuk mengatakan: Jangan pergi ke Mesir untuk tinggal di sana."
  },
  {
    "i": 20065,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 3,
    "t": "Tetapi Barukh, putra Neria, yang membangkitkanmu melawan kami, untuk menyerahkan kami ke tangan orang Kasdim yang akan membunuh kami atau mengangkut kami ke Babel."
  },
  {
    "i": 20066,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 4,
    "t": "Juga, baik Yohanan, putra Karea, maupun perwira mana pun, maupun seorang pun dari orang-orang itu tidak menaati suara Yahweh dengan tinggal di negeri Yehuda."
  },
  {
    "i": 20067,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 5,
    "t": "Yohanan, putra Karea, dan semua kepala tentara membawa pergi semua orang yang tersisa dari Yehuda, mereka yang telah kembali dari antara semua bangsa di mana mereka tersebar, untuk tinggal di negeri Yehuda,"
  },
  {
    "i": 20068,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 6,
    "t": "pria, wanita, dan anak-anak, serta putri-putri raja dan semua orang yang telah ditinggalkan oleh Nebuzaradan, kepala pengawal, bersama Gedalya, putra Ahikam, putra Safan, terutama nabi Yeremia dan Barukh, putra Neria."
  },
  {
    "i": 20069,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 7,
    "t": "Mereka kemudian pergi ke Mesir, karena mereka tidak menaati suara Yahweh, dan tiba di Tahpanhes."
  },
  {
    "i": 20070,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 8,
    "t": "Firman Yahweh datang kepada Yeremia, di Tahpanhes, dalam kata-kata ini:"
  },
  {
    "i": 20071,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 9,
    "t": "Ambillah batu-batu besar dan, di hadapan orang-orang Yehuda, kuburkan mereka di dalam semen di teras yang terletak di pintu masuk istana Firaun, di Tahpanhes."
  },
  {
    "i": 20072,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 10,
    "t": "Kemudian katakan kepada orang-orang ini: \"Beginilah firman Yahweh Sabaoth, Allah Israel. Lihatlah, Aku akan mengirim untuk menjemput Nebukadnezar, raja Babel, hamba-Ku; dia akan mendirikan takhtanya di atas batu-batu yang telah Aku kuburkan, dan dia akan membentangkan di atasnya kanopinya."
  },
  {
    "i": 20073,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 11,
    "t": "Dia akan datang dan memukul negeri Mesir: Siapa yang untuk wabah, untuk wabah! Siapa yang untuk penawanan, dalam penawanan! Siapa yang untuk pedang, untuk pedang!"
  },
  {
    "i": 20074,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 12,
    "t": "Dia akan membakar bait-bait para dewa Mesir, dia akan membakar para dewa ini atau mengangkut mereka, dia akan membungkus dirinya dengan negeri Mesir seperti gembala membungkus dirinya dengan mantelnya, kemudian dia akan keluar dengan damai."
  },
  {
    "i": 20075,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 13,
    "t": "Dia akan menghancurkan obelisk-obelisk bait Matahari, yang terletak di Mesir, dan membakar bait-bait para dewa Mesir."
  },
  {
    "i": 20076,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 1,
    "t": "Firman yang datang kepada Yeremia untuk semua orang Yehuda yang tinggal di negeri Mesir, yang tinggal di Migdol, Tahpanhes, Nof, dan di negeri Patros."
  },
  {
    "i": 20077,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 2,
    "t": "Beginilah firman Yahweh Sabaoth, Allah Israel. Kamu telah melihat semua malapetaka yang telah Aku datangkan atas Yerusalem dan atas semua kota Yehuda: lihatlah mereka dalam reruntuhan hari ini, dan tanpa penduduk."
  },
  {
    "i": 20078,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 3,
    "t": "Itu karena kejahatan yang telah mereka lakukan untuk membuat Aku marah, dengan pergi membakar dupa dan melayani dewa-dewa asing yang tidak dikenal oleh mereka, maupun kamu, maupun leluhurmu."
  },
  {
    "i": 20079,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 4,
    "t": "Aku telah mengirim kepadamu tanpa lelah semua hamba-Ku nabi, Aku telah mengirim mereka untuk mengatakan: \"Jangan lakukan kekejian yang Aku benci ini!"
  },
  {
    "i": 20080,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 5,
    "t": "Tetapi mereka tidak mendengarkan dan tidak mencondongkan telinga mereka untuk bertobat dari kejahatan mereka dan tidak lagi membakar dupa kepada ilah-ilah lain."
  },
  {
    "i": 20081,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 6,
    "t": "Sebab itu murka-Ku dan amarah-Ku telah dicurahkan, menyala-nyala di kota-kota Yehuda dan di jalan-jalan Yerusalem, sehingga menjadi reruntuhan dan sunyi sepi, seperti yang terjadi pada hari ini."
  },
  {
    "i": 20082,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 7,
    "t": "Oleh karena itu, beginilah firman TUHAN, Allah semesta alam, Allah Israel: Mengapa kamu mendatangkan malapetaka besar atas dirimu sendiri, sehingga melenyapkan dari antara Yehuda laki-laki dan perempuan, anak-anak dan bayi-bayi, sehingga tidak ada sisa bagimu?"
  },
  {
    "i": 20083,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 8,
    "t": "Karena kamu menyakiti hati-Ku dengan perbuatan tanganmu, membakar dupa kepada ilah-ilah lain di tanah Mesir ini, tempat kamu datang untuk tinggal sebagai orang asing, sehingga kamu dilenyapkan dan menjadi kutuk dan celaan di antara segala bangsa di bumi."
  },
  {
    "i": 20084,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 9,
    "t": "Sudahkah kamu melupakan kejahatan nenek moyangmu, kejahatan raja-raja Yehuda, kejahatan para pemuka mereka, kejahatanmu sendiri, dan kejahatan istrimu, yang dilakukan di tanah Yehuda dan di jalan-jalan Yerusalem?"
  },
  {
    "i": 20085,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 10,
    "t": "Sampai hari ini mereka tidak merendahkan diri, tidak takut, dan tidak hidup menurut hukum-Ku dan ketetapan-ketetapan-Ku, yang telah Kutetapkan di hadapanmu dan di hadapan nenek moyangmu."
  },
  {
    "i": 20086,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 11,
    "t": "Oleh karena itu, beginilah firman TUHAN semesta alam, Allah Israel: Sesungguhnya, Aku akan menghadapkan wajah-Ku kepadamu untuk mendatangkan malapetaka dan untuk melenyapkan seluruh Yehuda."
  },
  {
    "i": 20087,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 12,
    "t": "Aku akan mengambil sisa Yehuda, yang telah mengarahkan wajahnya untuk pergi ke tanah Mesir, supaya tinggal sebagai orang asing di sana, dan mereka semua akan binasa di tanah Mesir; mereka akan rebah oleh pedang dan akan habis karena kelaparan; dari yang kecil sampai yang besar, mereka akan mati oleh pedang dan kelaparan, dan mereka akan menjadi kutuk, kengerian, celaan dan aib."
  },
  {
    "i": 20088,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 13,
    "t": "Aku akan menghukum orang-orang yang tinggal di tanah Mesir, seperti Aku telah menghukum Yerusalem, dengan pedang, kelaparan dan penyakit sampar."
  },
  {
    "i": 20089,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 14,
    "t": "Tidak ada seorang pun dari sisa Yehuda, yang datang untuk tinggal di tanah Mesir, akan lolos atau luput sehingga kembali ke tanah Yehuda, yang sangat mereka rindukan untuk didiami. Sebab mereka tidak akan kembali, kecuali beberapa orang yang lolos."
  },
  {
    "i": 20090,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 15,
    "t": "Lalu semua laki-laki yang tahu bahwa istri mereka membakar dupa kepada ilah-ilah lain, dan semua perempuan yang hadir—suatu kumpulan besar—dan seluruh rakyat yang tinggal di tanah Mesir, di Patros, menjawab Yeremia:"
  },
  {
    "i": 20091,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 16,
    "t": "\"Mengenai firman yang engkau sampaikan kepada kami atas nama TUHAN, kami tidak mau mendengarkanmu;"
  },
  {
    "i": 20092,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 17,
    "t": "tetapi kami pasti akan melakukan segala sesuatu yang telah kami ikrarkan: membakar dupa kepada ratu langit dan mempersembahkan curahan anggur kepadanya, seperti yang kami lakukan, kami dan nenek moyang kami, raja-raja kami dan para pemuka kami, di kota-kota Yehuda dan di jalan-jalan Yerusalem; pada waktu itu kami kenyang dengan roti, sejahtera, dan tidak mengalami malapetaka."
  },
  {
    "i": 20093,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 18,
    "t": "Tetapi sejak kami berhenti membakar dupa kepada ratu langit dan mempersembahkan curahan anggur kepadanya, kami kekurangan segala sesuatu dan binasa oleh pedang dan kelaparan."
  },
  {
    "i": 20094,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 19,
    "t": "Lagipula, ketika kami membakar dupa kepada ratu langit dan mempersembahkan curahan anggur kepadanya, apakah kami membuat baginya kue-kue yang menyerupai dia dan mempersembahkan curahan anggur kepadanya tanpa sepersetujuan suami kami?"
  },
  {
    "i": 20095,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 20,
    "t": "Lalu Yeremia berkata kepada seluruh rakyat, kepada laki-laki dan perempuan, kepada semua orang yang telah memberikan jawaban kepadanya itu:"
  },
  {
    "i": 20096,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 21,
    "t": "\"Mengenai dupa yang kamu bakar di kota-kota Yehuda dan di jalan-jalan Yerusalem, kamu dan nenek moyangmu, raja-rajamu dan para pemukamu, serta rakyat negeri itu, bukankah itulah yang diingat TUHAN dan yang timbul dalam hati-Nya?"
  },
  {
    "i": 20097,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 22,
    "t": "TUHAN tidak dapat lagi menahan diri karena kejahatan perbuatanmu, karena perbuatan-perbuatan keji yang kamu lakukan; sebab itu negerimu menjadi reruntuhan, kengerian, dan kutuk, tanpa penghuni, seperti yang terjadi pada hari ini."
  },
  {
    "i": 20098,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 23,
    "t": "Karena kamu telah membakar dupa dan berdosa terhadap TUHAN, tidak mendengarkan suara TUHAN, dan tidak hidup menurut hukum-Nya, ketetapan-ketetapan-Nya, dan peringatan-peringatan-Nya, itulah sebabnya malapetaka ini menimpa kamu, seperti yang terjadi pada hari ini."
  },
  {
    "i": 20099,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 24,
    "t": "Kemudian Yeremia berkata kepada seluruh rakyat, termasuk semua perempuan: \"Dengarlah firman TUHAN, hai seluruh Yehuda yang ada di tanah Mesir:"
  }
]
