[
  {
    "i": 8900,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 4,
    "t": "E fez para o Templo janelas com molduras e grades."
  },
  {
    "i": 8901,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 5,
    "t": "E edificou junto ao muro do Templo um anexo ao redor do Hékal e do Debir, e fez andares laterais ao redor."
  },
  {
    "i": 8902,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 6,
    "t": "O andar inferior tinha cinco côvados de largura, o intermediário seis côvados, e o terceiro sete côvados, pois dispôs reentrâncias ao redor do Templo, do lado de fora, de sorte que não estivesse ligado aos muros do Templo."
  },
  {
    "i": 8903,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 7,
    "t": "(A construção do Templo foi feita com pedras lavradas na pedreira; não se ouviu martelo, nem picareta, nem ferramenta alguma de ferro no Templo durante a sua construção.)"
  },
  {
    "i": 8904,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 8,
    "t": "A entrada do andar inferior estava no ângulo direito do Templo, e por alçapões subia-se ao andar intermediário, e do intermediário ao terceiro."
  },
  {
    "i": 8905,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 9,
    "t": "Assim, construiu o Templo e o terminou, e cobriu o Templo com um teto de caixões de cedro."
  },
  {
    "i": 8906,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 10,
    "t": "Edificou o anexo a todo o Templo; tinha cinco côvados de altura e estava ligado ao Templo por vigas de cedro."
  },
  {
    "i": 8907,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 11,
    "t": "E a palavra do Senhor foi dirigida a Salomão:"
  },
  {
    "i": 8908,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 12,
    "t": "\"Quanto a esta casa que tu edificas, se andares segundo os meus estatutos, se cumprires os meus juízos e guardares fielmente os meus mandamentos, então confirmarei a minha palavra sobre ti, a qual falei a teu pai Davi,"
  },
  {
    "i": 8909,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 13,
    "t": "e habitarei no meio dos filhos de Israel, e não desampararei o meu povo Israel."
  },
  {
    "i": 8910,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 14,
    "t": "Assim, Salomão construiu o Templo e o terminou."
  },
  {
    "i": 8911,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 15,
    "t": "E forrou com tábuas de cedro a face interna dos muros do Templo — desde o chão do Templo até às vigas do teto, pôs um revestimento de madeira no interior — e cobriu com tábuas de zimbro o chão do Templo."
  },
  {
    "i": 8912,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 16,
    "t": "E edificou os vinte côvados a partir do fundo do Templo com tábuas de cedro, desde o chão até às vigas, e foram separados do Templo para o Debir, o Santo dos Santos."
  },
  {
    "i": 8913,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 17,
    "t": "O Templo tinha quarenta côvados — este é o Hékal — diante do Debir."
  },
  {
    "i": 8914,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 18,
    "t": "Havia cedro no interior do Templo, esculpido com decoração de coloquíntidas e de rosetas; tudo era em cedro, nenhuma pedra aparecia."
  },
  {
    "i": 8915,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 19,
    "t": "E preparou um Debir no Templo, no interior, para ali colocar a arca da aliança do Senhor."
  },
  {
    "i": 8916,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 20,
    "t": "O Debir tinha vinte côvados de comprimento, vinte côvados de largura e vinte côvados de altura, e revestiu-os de ouro fino; e fez um altar de cedro"
  },
  {
    "i": 8917,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 21,
    "t": "diante do Debir e revestiu-o de ouro."
  },
  {
    "i": 8918,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 22,
    "t": "Todo o Templo, revestiu-o de ouro, absolutamente todo o Templo."
  },
  {
    "i": 8919,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 23,
    "t": "No Debir, fez dois querubins de madeira de oliveira silvestre... Tinha dez côvados de altura."
  },
  {
    "i": 8920,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 24,
    "t": "Uma asa do querubim tinha cinco côvados e a segunda asa do querubim tinha cinco côvados, totalizando dez côvados de uma extremidade à outra de suas asas."
  },
  {
    "i": 8921,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 25,
    "t": "O segundo querubim também tinha dez côvados: mesma dimensão e mesma feitura para os dois querubins."
  },
  {
    "i": 8922,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 26,
    "t": "A altura de um querubim era de dez côvados, e da mesma forma o outro."
  },
  {
    "i": 8923,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 27,
    "t": "Colocou os querubins no meio da câmara interior; estendiam as suas asas, de sorte que a asa de um tocava no muro, que a asa do outro tocava no outro muro e que as suas asas se tocavam no meio da câmara, asa contra asa."
  },
  {
    "i": 8924,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 28,
    "t": "E revestiu de ouro os querubins."
  },
  {
    "i": 8925,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 29,
    "t": "Sobre todos os muros do Templo, ao redor, esculpiu figuras de querubins, de palmeiras e de rosetas, no interior e no exterior."
  },
  {
    "i": 8926,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 30,
    "t": "Cobriu de ouro o soalho do Templo, no interior e no exterior."
  },
  {
    "i": 8927,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 31,
    "t": "E fez a porta do Debir com umbrales de madeira de oliveira silvestre, a ombreira com cinco reentrâncias,"
  },
  {
    "i": 8928,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 32,
    "t": "duas folhas em madeira de oliveira silvestre. Esculpiu figuras de querubins, de palmeiras e de rosetas, que revestiu de ouro; estendeu o ouro em película sobre os querubins e as palmeiras."
  },
  {
    "i": 8929,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 33,
    "t": "Da mesma forma, fez à porta do Hékal umbrais em madeira de oliveira silvestre, a ombreira com quatro reentrâncias,"
  },
  {
    "i": 8930,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 34,
    "t": "duas folhas em madeira de zimbro: uma folha tinha duas faixas que a circundavam e a outra folha tinha duas faixas que a circundavam."
  },
  {
    "i": 8931,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 35,
    "t": "Esculpiu querubins, palmeiras e rosetas, que revestiu de ouro ajustado sobre a escultura."
  },
  {
    "i": 8932,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 36,
    "t": "Construiu o muro do pátio interior com três fileiras de pedras lavradas e uma fileira de barrotes de cedro."
  },
  {
    "i": 8933,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 37,
    "t": "No quarto ano, no mês de Ziv, foram postos os fundamentos do Templo;"
  },
  {
    "i": 8934,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 38,
    "t": "no décimo primeiro ano, no mês de Bûl — este é o oitavo mês —, o Templo foi terminado segundo todo o seu plano e toda a sua ordem. Salomão o construiu em sete anos."
  },
  {
    "i": 8935,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 1,
    "t": "Quanto ao seu palácio, Salomão nele trabalhou treze anos até o seu completo acabamento."
  },
  {
    "i": 8936,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 2,
    "t": "Construiu a Casa da Floresta do Líbano, cem côvados de comprimento, cinquenta côvados de largura e trinta côvados de altura, sobre quatro fileiras de colunas de cedro, e havia barrotes de cedro sobre as colunas."
  },
  {
    "i": 8937,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 3,
    "t": "Ela era revestida de cedro na parte superior até às tábuas que estavam sobre as colunas."
  },
  {
    "i": 8938,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 4,
    "t": "Havia três fileiras de arquitraves, 45 no total, ou seja, quinze por fileira, fazendo-se face três vezes."
  },
  {
    "i": 8939,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 5,
    "t": "Todas as portas e os umbrais eram com moldura retangular, fazendo-se face de frente, três vezes."
  },
  {
    "i": 8940,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 6,
    "t": "Fez o vestíbulo das colunas, cinquenta côvados de comprimento e trinta côvados de largura... com um pórtico diante."
  },
  {
    "i": 8941,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 7,
    "t": "Fez o vestíbulo do trono, onde administrava a justiça, este é o vestíbulo do julgamento; era revestido de cedro desde o chão até às vigas."
  },
  {
    "i": 8942,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 8,
    "t": "A sua habitação privada, no outro pátio e no interior em relação ao vestíbulo, tinha a mesma feitura; havia também uma casa, semelhante a este vestíbulo, para a filha de Faraó, que ele tinha desposado."
  },
  {
    "i": 8943,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 9,
    "t": "Todos estes edifícios eram de pedras escolhidas, à medida das pedras lavradas, aparelhadas à serra por dentro e por fora, desde o fundamento até às madeiras de ligação —"
  },
  {
    "i": 8944,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 10,
    "t": "tinham por fundamentos pedras escolhidas, grandes pedras de dez e oito côvados,"
  },
  {
    "i": 8945,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 11,
    "t": "e, por cima, pedras escolhidas, à medida das pedras lavradas, e cedro —,"
  },
  {
    "i": 8946,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 12,
    "t": "e no exterior, o grande pátio tinha, ao redor, três fileiras de pedras lavradas e uma fileira de barrotes de cedro, o mesmo para o pátio interior do Templo do Senhor e para o vestíbulo do Templo."
  },
  {
    "i": 8947,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 13,
    "t": "Salomão mandou buscar Hiram de Tiro;"
  },
  {
    "i": 8948,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 14,
    "t": "era filho de uma viúva da tribo de Naftali, mas seu pai era Tiro, operário em bronze. Era cheio de habilidade, destreza e saber para executar todo o trabalho de bronze. Veio ter com o rei Salomão e executou todos os seus trabalhos."
  },
  {
    "i": 8949,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 15,
    "t": "Fundiu as duas colunas de bronze; a altura de uma coluna era de dezoito côvados e um fio de doze côvados media-lhe o perímetro; da mesma forma a segunda coluna."
  },
  {
    "i": 8950,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 16,
    "t": "Fez dois capitéis fundidos em bronze destinados ao cimo das colunas; a altura de um capitel era de cinco côvados e a altura do outro capitel era de cinco côvados."
  },
  {
    "i": 8951,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 17,
    "t": "Fez duas redes para cobrir os dois toros dos capitéis que estavam no cimo das colunas, uma rede para um capitel e uma rede para o outro capitel."
  },
  {
    "i": 8952,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 18,
    "t": "Fez as romãs: havia duas fileiras ao redor de cada rede, e da mesma forma o outro capitel."
  },
  {
    "i": 8953,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 19,
    "t": "Os capitéis que estavam no cimo das colunas eram em forma de flores. No total 400,"
  },
  {
    "i": 8954,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 20,
    "t": "aplicadas contra o núcleo que estava atrás da rede; havia duzentas romãs ao redor de um capitel,"
  },
  {
    "i": 8955,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 21,
    "t": "Ergueu as colunas diante do vestíbulo do santuário; ergueu a coluna da direita e deu-lhe o nome de: Jakîn; ergueu a coluna da esquerda e deu-lhe o nome de: Boaz."
  },
  {
    "i": 8956,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 22,
    "t": "Assim foi terminada a obra das colunas."
  },
  {
    "i": 8957,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 23,
    "t": "Fez o Mar em metal fundido, de dez côvados de borda a borda, com perímetro circular, de cinco côvados de altura; um fio de trinta côvados media-lhe o perímetro."
  },
  {
    "i": 8958,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 24,
    "t": "Havia coloquíntidas abaixo de sua borda, circundando-o ao redor: em trinta côvados giravam ao redor do Mar; as coloquíntidas eram em duas fileiras, fundidas com a massa."
  },
  {
    "i": 8959,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 25,
    "t": "Repousava sobre doze bois: três olhavam para o norte, três olhavam para o oeste, três olhavam para o sul e três olhavam para o leste; o Mar elevava-se acima deles, e todos os seus traseiros estavam virados para o interior."
  },
  {
    "i": 8960,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 26,
    "t": "A sua espessura era de um palmo e a sua borda tinha a mesma forma que a borda de uma taça, como uma flor. Continha duas mil medidas."
  },
  {
    "i": 8961,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 27,
    "t": "Fez as dez bases em bronze; cada base tinha quatro côvados de comprimento, quatro côvados de largura e três côvados de altura."
  },
  {
    "i": 8962,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 28,
    "t": "Eis como eram feitas: tinham um chassis e travessas no chassis."
  },
  {
    "i": 8963,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 29,
    "t": "Sobre as travessas do chassis, havia leões, touros e querubins, e acima do chassis, havia um suporte; abaixo dos leões e dos touros, havia volutas em feição de..."
  },
  {
    "i": 8964,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 30,
    "t": "Cada base tinha quatro rodas de bronze e eixos de bronze; os seus quatro pés tinham ombreiras, abaixo da bacia, e as ombreiras eram fundidas..."
  },
  {
    "i": 8965,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 31,
    "t": "A sua boca, a partir do cruzamento das ombreiras até em cima, tinha um côvado e meio; a sua boca era redonda em forma de suporte de vaso e sobre a boca também havia esculturas; mas as travessas eram quadrangulares e não redondas."
  },
  {
    "i": 8966,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 32,
    "t": "As quatro rodas estavam sob as travessas. Os munhões das rodas estavam na base; a altura das rodas era de um côvado e meio."
  },
  {
    "i": 8967,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 33,
    "t": "A forma das rodas era a de uma roda de carro: os seus munhões, as suas jantes, os seus raios e os seus cubos, tudo era fundido."
  },
  {
    "i": 8968,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 34,
    "t": "Havia quatro ombreiras, aos quatro ângulos de cada base: a base e as suas ombreiras faziam corpo."
  },
  {
    "i": 8969,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 35,
    "t": "No cimo da base, havia um suporte de meio côvado de altura, com perímetro circular; sobre o cimo da base, havia espigas; as travessas faziam corpo com ela."
  },
  {
    "i": 8970,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 36,
    "t": "Gravou sobre as faixas querubins, leões e palmetas... e volutas ao redor."
  },
  {
    "i": 8971,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 37,
    "t": "Fez assim as dez bases: mesma fundição e mesma medida para todas."
  },
  {
    "i": 8972,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 38,
    "t": "Fez dez bacias de bronze, cada bacia continha quarenta medidas e cada bacia tinha quatro côvados, uma bacia sobre cada base para as dez bases."
  },
  {
    "i": 8973,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 39,
    "t": "Colocou as bases, cinco perto do lado direito do Templo e cinco perto do lado esquerdo do Templo; quanto ao Mar, colocou-o à distância do lado direito do Templo ao sudeste."
  },
  {
    "i": 8974,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 40,
    "t": "Hiram fez os vasos para cinzas, as pás, as taças de aspersão. Acabou toda a obra de que o rei Salomão o havia encarregado para o Templo do Senhor:"
  },
  {
    "i": 8975,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 41,
    "t": "duas colunas; os dois toros dos capitéis que estavam no cimo das colunas; as duas redes para cobrir os dois toros dos capitéis que estavam no cimo das colunas;"
  },
  {
    "i": 8976,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 42,
    "t": "as quatrocentas romãs para as duas redes: as romãs de cada rede estavam em duas fileiras."
  },
  {
    "i": 8977,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 43,
    "t": "As dez bases e as dez bacias sobre as bases;"
  },
  {
    "i": 8978,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 44,
    "t": "o Mar único e os doze touros sob o Mar;"
  },
  {
    "i": 8979,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 45,
    "t": "os vasos para cinzas, as pás, as taças de aspersão. Todos estes objetos que Hiram fez ao rei Salomão para o Templo do Senhor eram em bronze polido."
  },
  {
    "i": 8980,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 46,
    "t": "Foi na planície do Jordão que ele os fundiu em terra batida, entre Sucote e Zaretã;"
  },
  {
    "i": 8981,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 47,
    "t": "Por causa de sua enorme quantidade, não se calculou o peso do bronze."
  },
  {
    "i": 8982,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 48,
    "t": "Salomão depositou todos os objetos que havia feito no Templo do Senhor, o altar de ouro e a mesa sobre a qual estavam os pães da proposição, em ouro;"
  },
  {
    "i": 8983,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 49,
    "t": "Os castiçais, cinco à direita e cinco à esquerda diante do Debir, em ouro fino; os florões, as lâmpadas, as pinças, em ouro;"
  },
  {
    "i": 8984,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 50,
    "t": "As bacias, as facas, as tigelas de aspersão, os copos e os incensários, em ouro fino; os gonzos para as portas da câmara interior — isto é, o Santo dos Santos — e do Hekal, em ouro."
  },
  {
    "i": 8985,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 51,
    "t": "Assim foi concluído todo o trabalho que o rei Salomão fez para o Templo do Senhor, e Salomão trouxe o que seu pai Davi havia consagrado, a prata, o ouro e os vasos, que ele colocou no tesouro do Templo do Senhor."
  },
  {
    "i": 8986,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 1,
    "t": "Então Salomão convocou os anciãos de Israel a Jerusalém para fazer subir da Cidade de Davi, que é Sião, a arca da aliança do Senhor."
  },
  {
    "i": 8987,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 2,
    "t": "Todos os homens de Israel se reuniram junto ao rei Salomão, no mês de Etanim, durante a festa (este é o sétimo mês),"
  },
  {
    "i": 8988,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 3,
    "t": "e os sacerdotes carregaram a arca"
  },
  {
    "i": 8989,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 4,
    "t": "e a Tenda do Encontro com todos os objetos sagrados que ali estavam."
  },
  {
    "i": 8990,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 5,
    "t": "O rei Salomão e todo o Israel com ele sacrificaram diante da arca ovelhas e bois em quantidade inumerável e incalculável."
  },
  {
    "i": 8991,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 6,
    "t": "Os sacerdotes trouxeram a arca da aliança do Senhor ao seu lugar, ao Debir do Templo, isto é, ao Santo dos Santos, sob as asas dos querubins."
  },
  {
    "i": 8992,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 7,
    "t": "Pois os querubins estendiam suas asas sobre o lugar da arca e faziam um abrigo sobre a arca e suas varas."
  },
  {
    "i": 8993,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 8,
    "t": "Estas eram tão longas que se via sua extremidade desde o Santo diante do Debir, mas não fora dali. Ali permaneceram até o dia de hoje."
  },
  {
    "i": 8994,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 9,
    "t": "Não havia nada na arca, senão as duas tábuas de pedra que Moisés ali depositou em Horebe, as tábuas da aliança que o Senhor havia feito com os israelitas quando saíram da terra do Egito;"
  },
  {
    "i": 8995,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 10,
    "t": "Ora, quando os sacerdotes saíram do santuário, a nuvem encheu o Templo do Senhor"
  },
  {
    "i": 8996,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 11,
    "t": "e os sacerdotes não puderam continuar sua função, por causa da nuvem: a glória do Senhor enchia o Templo do Senhor!"
  },
  {
    "i": 8997,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 12,
    "t": "Então Salomão disse: \"O Senhor decidiu habitar a nuvem escura."
  },
  {
    "i": 8998,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 13,
    "t": "Sim, eu te construí uma morada principesca, uma residência onde habitas para sempre."
  },
  {
    "i": 8999,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 14,
    "t": "Então o rei se virou e abençoou toda a assembleia de Israel, e toda a assembleia de Israel estava de pé."
  }
]
