[
  {
    "i": 22600,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 24,
    "t": "Ale niech sprawiedliwość spłynie jak woda, a prawość jak potok nie wysychający."
  },
  {
    "i": 22601,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 25,
    "t": "Czy ofiary i dary ofiarne składaliście mi na pustyni przez czterdzieści lat, domu Izraela?"
  },
  {
    "i": 22602,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 26,
    "t": "Będziecie nosić Sakkuta, waszego króla, i gwiazdę waszego boga, Kewana, te obrazy, które sobie uczyniliście;"
  },
  {
    "i": 22603,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 27,
    "t": "I przesiedlę was za Damaszek, mówi Jahwe - Bóg Zastępów jest Jego imię."
  },
  {
    "i": 22604,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 1,
    "t": "Biada beztroskim w Syjonie, ufającym górze Samarii, znakomitym z pierwocin narodów, do których zdąża dom Izraela."
  },
  {
    "i": 22605,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 2,
    "t": "Przejdźcie do Kalne i zobaczcie, stamtąd idźcie do Hamat Wielkiego, potem zejdźcie do Gat Filistyński: czy one są lepsze niż te królestwa? Czy ich terytorium jest większe niż wasze?"
  },
  {
    "i": 22606,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 3,
    "t": "Myślicie, że oddalacie dzień nieszczęścia, a przyśpieszacie panowanie przemocy!"
  },
  {
    "i": 22607,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 4,
    "t": "Leżą na łożach z kości słoniowej, wylegują się na swoich dywanach, jedzą jagnięta z trzody i cielęta wzięte z obory."
  },
  {
    "i": 22608,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 5,
    "t": "Wykrzykują przy dźwiękach harfy, jak Dawid, wynajdują instrumenty muzyczne;"
  },
  {
    "i": 22609,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 6,
    "t": "Piją wino z szerokich czar, nacierają się najlepszymi olejkami, ale nie smucą się upadkiem Józefa!"
  },
  {
    "i": 22610,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 7,
    "t": "Dlatego teraz pójdą na wygnanie na czele wygnańców, koniec z orgią wylegujących się!"
  },
  {
    "i": 22611,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 8,
    "t": "Przysiągł Pan Jahwe przez samego siebie: - wyrocznia Jahwe, Bóg Zastępów - Brzydzę się pychą Jakuba, nienawidzę jego pałaców i wydam miasto i wszystko, co je wypełnia."
  },
  {
    "i": 22612,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 9,
    "t": "Jeśli pozostanie dziesięciu mężów w jednym domu, umrą."
  },
  {
    "i": 22613,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 10,
    "t": "Będzie tylko niewielka liczba ocalałych, którzy wyniosą kości z domu; a jeśli ktoś powie temu, który jest w głębi domu: \"Czy ktoś jeszcze z tobą pozostał?\" On odpowie: \"Nikt więcej\", i powie: \"Cisza! Nie wolno wymawiać imienia Jahwe!"
  },
  {
    "i": 22614,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 11,
    "t": "Oto bowiem Jahwe rozkazuje, pod Jego ciosami wielki dom pęka, a mały się rozstępuje."
  },
  {
    "i": 22615,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 12,
    "t": "Czy konie biegają po skale, czy orze się morze wołami, że zamieniacie sprawiedliwość w truciznę, a owoc prawości w piołun?"
  },
  {
    "i": 22616,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 13,
    "t": "Weselicie się z powodu Lo-Debar, mówicie: \"Czyż nie naszą siłą zdobyliśmy Karnaim?"
  },
  {
    "i": 22617,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 14,
    "t": "Oto bowiem wzbudzę przeciwko wam, domu Izraela - wyrocznia Jahwe, Bóg Zastępów - naród, który was uciśnie od wejścia do Hamat aż po potok Araby."
  },
  {
    "i": 22618,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 1,
    "t": "Oto, co mi ukazał Pan Jahwe: To był rój szarańczy, w czasie, gdy zaczyna wschodzić pokos, szarańcza dorosła, po ścięciu króla."
  },
  {
    "i": 22619,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 2,
    "t": "A gdy skończyły pożerać trawę kraju, rzekłem: \"Panie Jahwe, przebacz, proszę Cię! Jakże Jakub się ostanie? Jest tak mały!"
  },
  {
    "i": 22620,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 3,
    "t": "Jahwe ulitował się: \"Nie będzie tego\", rzekł Jahwe."
  },
  {
    "i": 22621,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 4,
    "t": "Oto, co mi ukazał Pan Jahwe: Pan Jahwe wzywał ogień, aby karał; ten pożarł wielką Przepaść, a potem pożarł pole."
  },
  {
    "i": 22622,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 5,
    "t": "Rzekłem: \"Panie Jahwe, przestań, proszę Cię! Jakże Jakub się ostanie? Jest tak mały!"
  },
  {
    "i": 22623,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 6,
    "t": "Jahwe ulitował się: \"I tego nie będzie\", rzekł Pan Jahwe."
  },
  {
    "i": 22624,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 7,
    "t": "Oto, co mi ukazał: Pan stał przy murze, trzymając pion w ręku."
  },
  {
    "i": 22625,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 8,
    "t": "Jahwe rzekł do mnie: \"Co widzisz, Amosie?\" Rzekłem: \"Pion.\" Pan rzekł: \"Oto położę pion pośród mego ludu, Izraela, odtąd już mu nie przebaczę."
  },
  {
    "i": 22626,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 9,
    "t": "Wyżyny Izaaka zostaną spustoszone, sanktuaria Izraela zniszczone i powstanę przeciwko domowi Jeroboama z mieczem."
  },
  {
    "i": 22627,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 10,
    "t": "Wtedy Amazjasz, kapłan z Betel, posłał powiedzieć do Jeroboama, króla Izraela: \"Amos spiskował przeciwko tobie w domu Izraela; kraj nie może tolerować jego przemówień."
  },
  {
    "i": 22628,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 11,
    "t": "Tak bowiem mówi Amos: Jeroboam zginie od miecza, a Izrael zostanie uprowadzony z dala od swojej ziemi."
  },
  {
    "i": 22629,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 12,
    "t": "I rzekł Amazjasz do Amosa: \"Widzący, idź sobie; uciekaj do kraju Judy; tam jedz swój chleb i tam prorokuj."
  },
  {
    "i": 22630,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 13,
    "t": "Ale w Betel przestań już prorokować, bo to sanktuarium królewskie, świątynia królestwa."
  },
  {
    "i": 22631,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 14,
    "t": "Amos odpowiedział i rzekł do Amazjasza: \"Nie jestem prorokiem, nie jestem synem prorockim; jestem pasterzem i naciskaczem sykomor."
  },
  {
    "i": 22632,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 15,
    "t": "Ale Jahwe wziął mnie znad trzody i Jahwe rzekł do mnie: Idź, prorokuj mojemu ludowi, Izraelowi."
  },
  {
    "i": 22633,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 16,
    "t": "A teraz słuchaj słowa Jahwe: Mówisz: Nie będziesz prorokował przeciwko Izraelowi, nie będziesz wieszczył przeciwko domowi Izaaka."
  },
  {
    "i": 22634,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 17,
    "t": "Dlatego tak mówi Jahwe: Twoja żona będzie prostytuować się w mieście, twoi synowie i córki padną od miecza, twoja ziemia zostanie podzielona sznurem, a ty umrzesz na ziemi nieczystej, a Izrael zostanie uprowadzony z dala od swojej ziemi."
  },
  {
    "i": 22635,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 1,
    "t": "Oto, co mi ukazał Pan Jahwe: To był kosz dojrzałych owoców."
  },
  {
    "i": 22636,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 2,
    "t": "Rzekł: \"Co widzisz, Amosie?\" Rzekłem: \"Kosz dojrzałych owoców.\" Jahwe rzekł do mnie: \"Mój lud Izrael dojrzał do swego końca, odtąd już mu nie przebaczę."
  },
  {
    "i": 22637,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 3,
    "t": "Pieśni pałacowe staną się wyciem w tym dniu - wyrocznia Pana Jahwe - Liczne będą trupy, wyrzucą je na wszystkie strony. Cisza!"
  },
  {
    "i": 22638,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 4,
    "t": "Posłuchajcie tego, wy, którzy uciskacie biednego i chcielibyście usunąć pokornych z kraju,"
  },
  {
    "i": 22639,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 5,
    "t": "Wy, którzy mówicie: \"Kiedyż minie nów, abyśmy sprzedawali zboże, i szabat, abyśmy handlowali pszenicą? Zmniejszymy miarę, zwiększymy sykl, sfałszujemy wagi, aby oszukiwać."
  },
  {
    "i": 22640,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 6,
    "t": "Kupimy słabych za cenę srebra i biednego za parę sandałów; i sprzedamy śmieci pszenicy."
  },
  {
    "i": 22641,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 7,
    "t": "Jahwe przysiągł na pychę Jakuba; Nigdy nie zapomnę żadnego z ich czynów."
  },
  {
    "i": 22642,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 8,
    "t": "Czy z tego powodu ziemia się nie trzęsie? Czy wszyscy, którzy ją zamieszkują, nie są w żałobie? Podnosi się jak Nil w całości, wzdyma się, a potem opada, jak Nil w Egipcie."
  },
  {
    "i": 22643,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 9,
    "t": "Stanie się w tym dniu - wyrocznia Pana Jahwe - że każę zajść słońcu w samo południe i zaciemnię ziemię w dzień światła."
  },
  {
    "i": 22644,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 10,
    "t": "Zamienię wasze święta w żałobę, a wszystkie wasze pieśni w lamenty; włożę wór na wszystkie biodra i łysinę na wszystkie głowy. Uczynię z tego żałobę po jedynym synu, jego koniec będzie jak dzień goryczy."
  },
  {
    "i": 22645,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 11,
    "t": "Oto nadchodzą dni - wyrocznia Jahwe - kiedy ześlę głód na kraj, nie głód chleba, nie pragnienie wody, ale słuchania słowa Jahwe."
  },
  {
    "i": 22646,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 12,
    "t": "Będą się chwiać od morza do morza, od północy na wschód, będą błąkać się, szukając słowa Jahwe, i nie znajdą go!"
  },
  {
    "i": 22647,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 13,
    "t": "W tym dniu omdleją z pragnienia piękne młode dziewczęta i młodzieńcy."
  },
  {
    "i": 22648,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 14,
    "t": "Ci, którzy przysięgają na grzech Samarii, ci, którzy mówią: \"Żyje twój bóg, Danie!\" i: \"Żyje droga do Beer-Szeby!\" ci upadną, aby już się nie podnieść."
  },
  {
    "i": 22649,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 1,
    "t": "Widziałem Pana stojącego przy ołtarzu i rzekł: \"Uderz w kapitel, aby zatrzęsły się progi; rozbij je na ich głowy wszystkim, a resztę z nich zabiję mieczem; nie ucieknie spośród nich uciekinier, nie ocali się spośród nich ocalały."
  },
  {
    "i": 22650,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 2,
    "t": "Jeśli wedrą się do Szeolu, stamtąd moja ręka ich weźmie; a jeśli wstąpią do nieba, stamtąd każę im zejść;"
  },
  {
    "i": 22651,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 3,
    "t": "Jeśli ukryją się na szczycie Karmelu, tam pójdę ich szukać i ich wezmę; jeśli skryją się przed moimi oczami na dnie morza, tam rozkażę Wężowi, aby ich ukąsił;"
  },
  {
    "i": 22652,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 4,
    "t": "Jeśli pójdą w niewolę przed swoimi wrogami, tam rozkażę mieczowi, aby ich zabił, utwierdzę oczy na nich, dla ich nieszczęścia, a nie dla ich szczęścia."
  },
  {
    "i": 22653,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 5,
    "t": "A Pan Jahwe Zastępów... Dotyka ziemi, a ona się rozpływa i wszyscy jej mieszkańcy są w żałobie; podnosi się jak Nil w całości, a potem opada jak Nil w Egipcie."
  },
  {
    "i": 22654,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 6,
    "t": "Zbudował w niebie swoje komnaty górne, założył swoje sklepienie na ziemi; wzywa wody morza i rozlewa je po powierzchni ziemi; Jahwe jest Jego imię."
  },
  {
    "i": 22655,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 7,
    "t": "Czyż nie jesteście dla Mnie jak Kuszyci, dzieci Izraela? - wyrocznia Jahwe - Czyż nie wyprowadziłem Izraela z ziemi egipskiej, a Filistynów z Kaftoru i Aramejczyków z Kiru?"
  },
  {
    "i": 22656,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 8,
    "t": "Oto oczy Pana Jahwe są na królestwie grzesznym. Zgładzę je z powierzchni ziemi, jednakże nie zgładzę doszczętnie domu Jakuba - wyrocznia Jahwe —"
  },
  {
    "i": 22657,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 9,
    "t": "Oto bowiem rozkażę i potrząsnę domem Izraela wśród wszystkich narodów, jak się potrząsa sitkiem i ani jedno ziarno nie spadnie na ziemię."
  },
  {
    "i": 22658,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 10,
    "t": "Wszyscy grzesznicy mego ludu poginą od miecza, ci, którzy mówią: \"Nieszczęście nie nadejdzie, nie dosięgnie nas."
  },
  {
    "i": 22659,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 11,
    "t": "W owe dni odbuduję chwiejną chatę Dawida, naprawię jej wyłomy, odbuduję jej ruiny, odbuduję ją jak za dawnych dni,"
  },
  {
    "i": 22660,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 12,
    "t": "Aby posiedli resztę Edomu i wszystkie narody, które zostały nazwane moim imieniem, wyrocznia Jahwe, który to uczynił."
  },
  {
    "i": 22661,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 13,
    "t": "Oto nadchodzą dni - wyrocznia Jahwe - kiedy będą się nawzajem ścigać oracz i żniwiarz, ten, który tłoczy winogrona, i ten, który rozsiewa ziarno. Góry będą ociekać sokiem winnym, wszystkie pagórki staną się płynne."
  },
  {
    "i": 22662,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 14,
    "t": "Przywrócę mój lud Izraela; odbudują zniszczone miasta i zamieszkają w nich, zasadzą winnice i będą pić wino z nich, założą ogrody i będą jeść owoce z nich."
  },
  {
    "i": 22663,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 15,
    "t": "Zasadzę ich na ich ziemi i nie będą już wyrwani z ziemi, którą im dałem, mówi Jahwe, twój Bóg."
  },
  {
    "i": 22664,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 1,
    "t": "Widzenie Abdiasza. O Edomie. Otrzymałem od Jahwe przesłanie, herold został wysłany wśród narodów: \"Wstańcie! Ruszmy przeciwko temu ludowi! Do boju!\" Tak mówi Pan Jahwe:"
  },
  {
    "i": 22665,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 2,
    "t": "Oto, uczynię cię małym wśród narodów, jesteś na najniższym szczeblu pogardy!"
  },
  {
    "i": 22666,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 3,
    "t": "Pycha twego serca cię zwiodła, ty, który mieszkasz w zagłębieniu skały, ty, który czynisz wyżyny swoim mieszkaniem, ty, który mówisz w swoim sercu: \"Któż mnie strąci na ziemię?"
  },
  {
    "i": 22667,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 4,
    "t": "Gdybyś się wzniósł jak orzeł, gdybyś umieścił swoje gniazdo wśród gwiazd, strącę cię stamtąd! - wyrocznia Jahwe."
  },
  {
    "i": 22668,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 5,
    "t": "Gdyby złodzieje przyszli do ciebie (albo rabusie nocni), czyż nie ukradliby tego, co im wystarczy? Gdyby przyszli do ciebie winobranie, czyż nie zostawiliby nic do zbierania? Jakże zostałeś spustoszony!"
  },
  {
    "i": 22669,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 6,
    "t": "Jakże Ezaw został przeszukany, jego ukryte skarby zbadane!"
  },
  {
    "i": 22670,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 7,
    "t": "Wypędzili cię aż do granic, naigrywali się z ciebie, wszyscy twoi sprzymierzeńcy! Oszukali cię twoi dobrzy przyjaciele! Ci, którzy jedli twój chleb, zastawiają sidła pod twoimi krokami: \"On już nie ma rozumu!"
  },
  {
    "i": 22671,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 8,
    "t": "Czyż w tym dniu - wyrocznia Jahwe - nie usunę z Edomu mędrców i inteligencji z góry Ezawa!"
  },
  {
    "i": 22672,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 9,
    "t": "Temanie, twoi wojownicy zastygną z przerażenia, aby został wytracony każdy człowiek z góry Ezawa. Za rzeź,"
  },
  {
    "i": 22673,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 10,
    "t": "Za przemoc, jakiej dopuściłeś się przeciwko Jakubowi, twojemu bratu, okryje cię wstyd i znikniesz na zawsze!"
  },
  {
    "i": 22674,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 11,
    "t": "Kiedy stałeś z boku, w dniu, w którym obcy uprowadzali jego bogactwa, w którym barbarzyńcy przekraczali jego bramę i rzucali los na Jeruzalem, ty byłeś jak jeden z nich!"
  },
  {
    "i": 22675,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 12,
    "t": "Nie rozkoszuj się widokiem swego brata w dniu jego nieszczęścia! Nie czyń synów Judy przedmiotem swojej radości w dniu ich ruiny! Nie wypowiadaj bezczelnych słów w dniu udręki!"
  },
  {
    "i": 22676,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 13,
    "t": "Nie przekraczaj bramy mego ludu w dniu jego niedoli! Nie rozkoszuj się i ty widokiem jego nieszczęść w dniu jego niedoli! Nie wyciągaj ręki po jego bogactwa w dniu jego niedoli!"
  },
  {
    "i": 22677,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 14,
    "t": "Nie stawaj na rozstajach dróg, aby wytracić jego uciekinierów! Nie wydawaj jego ocalałych w dniu udręki!"
  },
  {
    "i": 22678,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 15,
    "t": "Bo bliski jest dzień Jahwe przeciwko wszystkim narodom! Jak uczyniłeś, tak ci będzie uczynione: twoje czyny spadną ci na głowę!"
  },
  {
    "i": 22679,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 16,
    "t": "Tak, jak piliście na mojej górze świętej, wszystkie narody będą pić bez wytchnienia; będą pić i opijać się, i będą jakby nigdy nie istniały!"
  },
  {
    "i": 22680,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 17,
    "t": "Lecz na górze Syjon będzie ocalenie, i będzie to miejsce święte, a dom Jakuba posiądzie swoje dziedzictwo!"
  },
  {
    "i": 22681,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 18,
    "t": "Dom Jakuba będzie ogniem, a dom Józefa płomieniem, a dom Ezawa słomą! I zapłoną, i pożrą go, i nikt nie ocaleje z domu Ezawa, albowiem Pan tak rzekł!"
  },
  {
    "i": 22682,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 19,
    "t": "Ci z Negebu posiądą górę Ezawa, a ci z Niziny ziemię Filistynów, posiądą ziemię Efraima i ziemię Samarii, a Benjamin posiądzie Gilead."
  },
  {
    "i": 22683,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 20,
    "t": "Wygnani z tego wojska, synowie Izraela, posiądą ziemię Kananejczyków aż do Sarepty, a wygnani z Jeruzalem, którzy są w Sefaradzie, posiądą miasta Negebu."
  },
  {
    "i": 22684,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 21,
    "t": "I wstąpią wybawiciele na górę Syjon, aby sądzić górę Ezawa, i Panu będzie królestwo!"
  },
  {
    "i": 22685,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 1,
    "t": "I stało się słowo Pańskie do Jonasza, syna Amittaja, mówiąc:"
  },
  {
    "i": 22686,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 2,
    "t": "\"Wstań, idź do Niniwy, miasta wielkiego, i głoś przeciwko niemu, albowiem złość ich doszła przed oblicze moje."
  },
  {
    "i": 22687,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 3,
    "t": "Ale Jonasz wstał, aby uciec do Tarszyszu przed Panem. Zszedł do Joppy i znalazł okręt płynący do Tarszyszu. Zapłacił więc za swój przejazd i wsiadł na niego, aby popłynąć z nimi do Tarszyszu, z dala od Pana."
  },
  {
    "i": 22688,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 4,
    "t": "A Pan zesłał na morze wicher gwałtowny i powstała wielka burza na morzu, tak że okrętowi groziło rozbicie."
  },
  {
    "i": 22689,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 5,
    "t": "Wtedy marynarze zlękli się i wołali każdy do swojego boga, i wyrzucili do morza rzeczy, które były na okręcie, aby go ulżyć. Jonasz zaś zszedł na dół okrętu, położył się i zasnął snem głębokim."
  },
  {
    "i": 22690,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 6,
    "t": "Przyszedł więc do niego dowódca okrętu i rzekł mu: \"Co ty tu robisz śpiąc? Wstań, wołaj do swojego Boga! Może Bóg zmiłuje się nad nami, żebyśmy nie zginęli."
  },
  {
    "i": 22691,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 7,
    "t": "Potem rzekli jeden do drugiego: \"Chodźcie, rzućmy losy, abyśmy się dowiedzieli, z czyjej przyczyny to zło nas spotkało.\" Rzucili więc losy, i los padł na Jonasza."
  },
  {
    "i": 22692,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 8,
    "t": "Wtedy rzekli do niego: \"Powiedz nam, proszę cię, z jakiej przyczyny to zło nas spotkało? Jaki jest twój zawód i skąd przychodzisz? Jaki jest twój kraj i z jakiego jesteś narodu?"
  },
  {
    "i": 22693,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 9,
    "t": "A on im odpowiedział: \"Jestem Hebrajczykiem i czczę Pana, Boga niebios, który stworzył morze i ląd."
  },
  {
    "i": 22694,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 10,
    "t": "Wtedy ludzie zlękli się bardzo i rzekli do niego: \"Coś ty uczynił!\" Bo wiedzieli, że ucieka przed Panem, gdyż im to wyznał."
  },
  {
    "i": 22695,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 11,
    "t": "I rzekli do niego: \"Co mamy z tobą zrobić, żeby morze się uspokoiło, bo wzburza się coraz bardziej?"
  },
  {
    "i": 22696,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 12,
    "t": "A on im odpowiedział: \"Weźcie mnie i wrzućcie do morza, a morze się uspokoi. Bo wiem, że z mojego powodu przyszła na was ta wielka burza."
  },
  {
    "i": 22697,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 13,
    "t": "Jednak ci ludzie usilnie wiosłowali, aby dostać się na brzeg, ale nie mogli, bo morze wzburzało się coraz bardziej przeciwko nim."
  },
  {
    "i": 22698,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 14,
    "t": "Wtedy wołali do Pana i mówili: \"Ach, Panie, niechże nie zginiemy z powodu życia tego człowieka i nie obciążaj nas krwią niewinną, bo ty, Panie, uczyniłeś, jak ci się podobało."
  },
  {
    "i": 22699,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 15,
    "t": "Wzięli więc Jonasza i wrzucili go do morza, a morze uspokoiło swoją wściekłość."
  }
]
