[
  {
    "i": 30800,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 10,
    "t": "Hoțul nu vine decât să fure, să junghie și să piardă; Eu am venit ca oile să aibă viață și s-o aibă din belșug."
  },
  {
    "i": 30801,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 11,
    "t": "Eu sunt Păstorul cel bun. Păstorul cel bun își dă viața pentru oile sale."
  },
  {
    "i": 30802,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 12,
    "t": "Iar cel plătit, și care nu este păstor, și ale cărui oi nu sunt ale lui, vede venind lupul și lasă oile și fuge; și lupul le răpește și le împrăștie."
  },
  {
    "i": 30803,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 13,
    "t": "Pentru că este plătit și nu-i pasă de oi."
  },
  {
    "i": 30804,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 14,
    "t": "Eu sunt Păstorul cel bun și cunosc oile Mele și ale Mele Mă cunosc pe Mine,"
  },
  {
    "i": 30805,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 15,
    "t": "precum Mă cunoaște Tatăl și Eu cunosc pe Tatăl. Și-Mi pun viața pentru oi."
  },
  {
    "i": 30806,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 16,
    "t": "Am și alte oi, care nu sunt din staulul acesta; și pe acelea trebuie să le aduc; și vor auzi glasul Meu și va fi o turmă și un păstor."
  },
  {
    "i": 30807,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 17,
    "t": "Pentru aceea Mă iubește Tatăl, fiindcă Eu Îmi pun viața, ca iarăși s-o iau."
  },
  {
    "i": 30808,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 18,
    "t": "Nimeni nu o ia de la Mine, ci Eu o pun de la Mine Însumi. Am putere să o pun și am putere iarăși să o iau. Această poruncă am primit-o de la Tatăl Meu."
  },
  {
    "i": 30809,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 19,
    "t": "Și iarăși s-a făcut dezbinare între iudei pentru cuvintele acestea."
  },
  {
    "i": 30810,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 20,
    "t": "Și mulți dintre ei ziceau: „Are demon și este nebun; pentru ce-L ascultați?”"
  },
  {
    "i": 30811,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 21,
    "t": "Alții ziceau: „Acestea nu sunt cuvinte de demonizat. Poate oare un demon să deschidă ochii orbilor?”"
  },
  {
    "i": 30812,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 22,
    "t": "Atunci s-a făcut Sărbătoarea Înnoirii Templului în Ierusalim. Era iarnă,"
  },
  {
    "i": 30813,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 23,
    "t": "iar Iisus umbla prin templu, în pridvorul lui Solomon."
  },
  {
    "i": 30814,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 24,
    "t": "L-au înconjurat, dar, iudeii și I-au zis: „Până când ne ții sufletul în suspans? Dacă Tu ești Hristosul, spune-ne deschis!”"
  },
  {
    "i": 30815,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 25,
    "t": "Iisus le-a răspuns: „V-am spus, și nu credeți. Lucrările pe care le fac Eu în numele Tatălui Meu, acestea mărturisesc despre Mine;"
  },
  {
    "i": 30816,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 26,
    "t": "dar voi nu credeți, pentru că nu sunteți dintre oile Mele."
  },
  {
    "i": 30817,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 27,
    "t": "Oile Mele ascultă glasul Meu și Eu le cunosc, și ele vin după Mine;"
  },
  {
    "i": 30818,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 28,
    "t": "și Eu le dau viață veșnică, și nu vor pieri în veac, și nimeni nu le va răpi din mâna Mea."
  },
  {
    "i": 30819,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 29,
    "t": "Tatăl Meu, Care Mi le-a dat, este mai mare decât toți, și nimeni nu poate să le răpească din mâna Tatălui Meu."
  },
  {
    "i": 30820,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 30,
    "t": "Eu și Tatăl una suntem.”"
  },
  {
    "i": 30821,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 31,
    "t": "Iarăși au luat iudeii pietre ca să arunce asupra Lui."
  },
  {
    "i": 30822,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 32,
    "t": "Iisus le-a zis: „Multe lucrări bune v-am arătat de la Tatăl Meu. Pentru care dintre aceste lucrări aruncați cu pietre asupra Mea?”"
  },
  {
    "i": 30823,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 33,
    "t": "Iudeii I-au răspuns: „Nu pentru o lucrare bună aruncăm cu pietre asupra Ta, ci pentru blasfemie și pentru că Tu, fiind om, Te faci pe Tine Dumnezeu.”"
  },
  {
    "i": 30824,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 34,
    "t": "Iisus le-a răspuns: „Nu este scris în legea voastră: «Eu am zis: dumnezei sunteți?»"
  },
  {
    "i": 30825,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 35,
    "t": "Dacă i-a numit dumnezei pe aceia către care a fost trimis Cuvântul lui Dumnezeu – și Scriptura nu poate fi desființată –,"
  },
  {
    "i": 30826,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 36,
    "t": "celui pe care Tatăl L-a sfințit și L-a trimis în lume Îi spuneți: «Tu blasfemiezi», pentru că am zis: «Eu sunt Fiul lui Dumnezeu»?"
  },
  {
    "i": 30827,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 37,
    "t": "Dacă nu fac lucrările Tatălui Meu, să nu Mă credeți;"
  },
  {
    "i": 30828,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 38,
    "t": "dar dacă le fac, chiar dacă pe Mine nu Mă credeți, credeți în lucrări, ca să cunoașteți și să știți că Tatăl este în Mine și Eu în Tatăl.”"
  },
  {
    "i": 30829,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 39,
    "t": "Căutau, deci, iarăși să-L prindă, dar El a scăpat din mâna lor."
  },
  {
    "i": 30830,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 40,
    "t": "Și S-a dus iarăși dincolo de Iordan, în locul unde boteza Ioan mai înainte, și a rămas acolo."
  },
  {
    "i": 30831,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 41,
    "t": "Și mulți au venit la El și ziceau: „Ioan n-a făcut niciun semn; dar toate câte a zis Ioan despre Acesta erau adevărate.”"
  },
  {
    "i": 30832,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 42,
    "t": "Și mulți au crezut acolo în El."
  },
  {
    "i": 30833,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 1,
    "t": "Era un bolnav, Lazăr, din Betania, satul Mariei și al Martei, sora ei."
  },
  {
    "i": 30834,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 2,
    "t": "Maria era cea care a uns pe Domnul cu mir și I-a șters picioarele cu părul ei; Lazăr, fratele ei, era bolnav."
  },
  {
    "i": 30835,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 3,
    "t": "Surorile au trimis, deci, la Iisus, zicând: „Doamne, iată, cel pe care-L iubești este bolnav.”"
  },
  {
    "i": 30836,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 4,
    "t": "Auzind Iisus, a zis: „Această boală nu este spre moarte, ci pentru slava lui Dumnezeu, ca Fiul lui Dumnezeu să fie slăvit prin ea.”"
  },
  {
    "i": 30837,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 5,
    "t": "Iar Iisus iubea pe Marta și pe sora ei și pe Lazăr."
  },
  {
    "i": 30838,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 6,
    "t": "Deci, când a auzit că este bolnav, a rămas două zile în locul în care era;"
  },
  {
    "i": 30839,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 7,
    "t": "apoi, după aceasta, a zis ucenicilor: „Să mergem iarăși în Iudeea.”"
  },
  {
    "i": 30840,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 8,
    "t": "Ucenicii I-au zis: „Învățătorule, acum de curând căutau iudeii să Te ucidă cu pietre, și iarăși Te duci acolo?”"
  },
  {
    "i": 30841,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 9,
    "t": "Iisus a răspuns: „Nu sunt oare douăsprezece ceasuri în zi? Dacă umblă cineva ziua, nu se poticnește, pentru că vede lumina lumii acesteia;"
  },
  {
    "i": 30842,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 10,
    "t": "dar dacă umblă cineva noaptea, se poticnește, pentru că lumina nu este în el.”"
  },
  {
    "i": 30843,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 11,
    "t": "Acestea le-a zis; și după aceea le-a zis: „Lazăr, prietenul nostru, a adormit; dar Mă duc să-l trezesc.”"
  },
  {
    "i": 30844,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 12,
    "t": "Ucenicii I-au zis: „Doamne, dacă a adormit, se va face bine.”"
  },
  {
    "i": 30845,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 13,
    "t": "Iisus însă vorbise despre moartea lui, dar ei credeau că vorbește despre odihna somnului."
  },
  {
    "i": 30846,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 14,
    "t": "Atunci Iisus le-a spus deschis: „Lazăr a murit,"
  },
  {
    "i": 30847,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 15,
    "t": "și Mă bucur pentru voi că n-am fost acolo, ca să credeți; dar să mergem la el!”"
  },
  {
    "i": 30848,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 16,
    "t": "Atunci Toma, numit Geamănul, a zis celorlalți ucenici: „Să mergem și noi să murim cu El!”"
  },
  {
    "i": 30849,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 17,
    "t": "Venind Iisus, l-a găsit pe Lazăr pus în mormânt de patru zile."
  },
  {
    "i": 30850,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 18,
    "t": "Betania era aproape de Ierusalim, cam la cincisprezece stadii,"
  },
  {
    "i": 30851,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 19,
    "t": "și mulți dintre iudei veniseră la Marta și la Maria ca să le mângâie pentru fratele lor."
  },
  {
    "i": 30852,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 20,
    "t": "Când Marta a auzit că vine Iisus, I-a ieșit înainte, iar Maria ședea în casă."
  },
  {
    "i": 30853,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 21,
    "t": "Marta I-a zis lui Iisus: „Doamne, dacă ai fi fost aici, fratele meu n-ar fi murit;"
  },
  {
    "i": 30854,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 22,
    "t": "dar știu și acum că orice vei cere de la Dumnezeu, Dumnezeu îți va da.”"
  },
  {
    "i": 30855,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 23,
    "t": "Iisus i-a zis: „Fratele tău va învia” —"
  },
  {
    "i": 30856,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 24,
    "t": "„Știu”, I-a zis Marta, „că va învia la înviere, în ziua cea de apoi.”"
  },
  {
    "i": 30857,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 25,
    "t": "Iisus i-a zis: „Eu sunt învierea și viața; cel ce crede în Mine, chiar dacă va muri, va trăi;"
  },
  {
    "i": 30858,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 26,
    "t": "și oricine trăiește și crede în Mine nu va muri niciodată. Crezi tu aceasta?”"
  },
  {
    "i": 30859,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 27,
    "t": "Ea I-a zis: „Da, Doamne; eu cred că Tu ești Hristosul, Fiul lui Dumnezeu, Cel care vine în lume.”"
  },
  {
    "i": 30860,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 28,
    "t": "Și, spunând acestea, s-a dus și a chemat-o pe Maria, sora ei, zicându-i în taină: „Învățătorul este aici și te cheamă.”"
  },
  {
    "i": 30861,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 29,
    "t": "Ea, auzind, s-a sculat degrabă și a venit la El."
  },
  {
    "i": 30862,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 30,
    "t": "Iisus nu intrase încă în sat, ci era tot în locul în care Îl întâmpinase Marta."
  },
  {
    "i": 30863,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 31,
    "t": "Deci iudeii care erau cu ea în casă și o mângâiau, văzând că Maria s-a sculat degrabă și a ieșit, au mers după ea, zicând că se duce la mormânt ca să plângă acolo."
  },
  {
    "i": 30864,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 32,
    "t": "Maria, deci, când a ajuns unde era Iisus și L-a văzut, a căzut la picioarele Lui, zicându-I: „Doamne, dacă ai fi fost aici, fratele meu n-ar fi murit!”"
  },
  {
    "i": 30865,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 33,
    "t": "Iisus, când a văzut-o plângând și pe iudeii care veniseră cu ea plângând, S-a tulburat în duhul Său și S-a cutremurat"
  },
  {
    "i": 30866,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 34,
    "t": "și a zis: „Unde l-ați pus?” I-au răspuns: „Doamne, vino și vezi!”"
  },
  {
    "i": 30867,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 35,
    "t": "Iisus a lăcrimat."
  },
  {
    "i": 30868,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 36,
    "t": "Ziceau, deci, iudeii: „Iată cât de mult îl iubea!”"
  },
  {
    "i": 30869,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 37,
    "t": "Dar unii dintre ei ziceau: „Nu putea, oare, Acesta care a deschis ochii orbului să facă așa ca acesta să nu moară?”"
  },
  {
    "i": 30870,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 38,
    "t": "Iisus, deci, tulburându-Se iarăși în Sine, a venit la mormânt. Era o peșteră și o piatră era așezată deasupra."
  },
  {
    "i": 30871,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 39,
    "t": "Iisus a zis: „Luați piatra!” Marta, sora celui mort, I-a zis: „Doamne, deja miroase, căci este a patra zi!”"
  },
  {
    "i": 30872,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 40,
    "t": "Iisus i-a zis: „Nu ți-am spus că, dacă vei crede, vei vedea slava lui Dumnezeu?”"
  },
  {
    "i": 30873,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 41,
    "t": "Au luat, deci, piatra. Iar Iisus Și-a ridicat ochii în sus și a zis: „Tată, Îți mulțumesc că M-ai ascultat."
  },
  {
    "i": 30874,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 42,
    "t": "Eu știam că întotdeauna Mă asculți, dar pentru mulțimea care stă în jurul Meu am zis, ca să creadă că Tu M-ai trimis.”"
  },
  {
    "i": 30875,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 43,
    "t": "Și, zicând acestea, a strigat cu glas mare: „Lazăre, vino afară!”"
  },
  {
    "i": 30876,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 44,
    "t": "Și a ieșit mortul legat la picioare și la mâini cu fâșii de pânză, iar fața îi era înfășurată cu un ștergar. Iisus le-a zis: „Dezlegați-l și lăsați-l să meargă!”"
  },
  {
    "i": 30877,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 45,
    "t": "Deci mulți dintre iudeii care veniseră la Maria și văzuseră ce făcuse Iisus au crezut în El;"
  },
  {
    "i": 30878,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 46,
    "t": "dar unii dintre ei s-au dus la farisei și le-au spus ce făcuse Iisus."
  },
  {
    "i": 30879,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 47,
    "t": "Atunci, arhiereii și fariseii au adunat un sobor și ziceau: „Ce facem? Omul acesta face multe semne.”"
  },
  {
    "i": 30880,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 48,
    "t": "Dacă-l lăsăm așa, toți vor crede în El, și romanii vor veni și ne vor lua și Locul Sfânt, și neamul!"
  },
  {
    "i": 30881,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 49,
    "t": "Dar unul dintre ei, Caiafa, fiind mare preot în anul acela, le-a zis: \"Voi nu știți nimic!"
  },
  {
    "i": 30882,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 50,
    "t": "Nici nu vă gândiți că ne este mai de folos să moară un singur om pentru popor, decât să piară tot neamul!"
  },
  {
    "i": 30883,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 51,
    "t": "Însă el n-a zis aceasta de la sine, ci, fiind mare preot în anul acela, a proorocit că Isus avea să moară pentru neam —"
  },
  {
    "i": 30884,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 52,
    "t": "și nu numai pentru neam, ci și ca să adune laolaltă pe copiii lui Dumnezeu cei împrăștiați."
  },
  {
    "i": 30885,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 53,
    "t": "Deci din ziua aceea, au hotărât să-L omoare."
  },
  {
    "i": 30886,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 54,
    "t": "De aceea, Isus nu mai umbla pe față printre iudei, ci a plecat de acolo într-o regiune aproape de pustie, într-o cetate numită Efraim, și a rămas acolo cu ucenicii Săi."
  },
  {
    "i": 30887,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 55,
    "t": "Și Paștele iudeilor era aproape; și mulți din țară s-au suit la Ierusalim înainte de Paște, ca să se curățească."
  },
  {
    "i": 30888,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 56,
    "t": "Îl căutau pe Isus și vorbeau între ei, stând în Templu: \"Ce credeți? Că nu va veni la sărbătoare?"
  },
  {
    "i": 30889,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 57,
    "t": "Însă preoții cei mai de seamă și fariseii porunciseră ca, dacă știe cineva unde este, să spună, ca să-L prindă."
  },
  {
    "i": 30890,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 1,
    "t": "Cu șase zile înainte de Paște, Isus a venit în Betania, unde era Lazăr, pe care-l înviase dintre cei morți."
  },
  {
    "i": 30891,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 2,
    "t": "I-au pregătit acolo o cină. Marta slujea, iar Lazăr era unul dintre cei care ședeau la masă cu El."
  },
  {
    "i": 30892,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 3,
    "t": "Atunci Maria, luând o litră de mir de nard curat, de mare preț, a uns picioarele lui Isus și le-a șters cu părul ei; și casa s-a umplut de mirosul mirului."
  },
  {
    "i": 30893,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 4,
    "t": "Dar Iuda Iscarioteanul, unul dintre ucenicii Săi, cel care avea să-L trădeze, a zis:"
  },
  {
    "i": 30894,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 5,
    "t": "\"De ce n-a fost vândut acest mir cu trei sute de dinari și dați săracilor?"
  },
  {
    "i": 30895,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 6,
    "t": "A zis aceasta nu pentru că îi era grijă de săraci, ci pentru că era hoț; el ținea punga și lua din ce se punea în ea."
  },
  {
    "i": 30896,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 7,
    "t": "Atunci Isus a zis: \"Las-o! Ca să-l păstreze pentru ziua înmormântării Mele."
  },
  {
    "i": 30897,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 8,
    "t": "Căci pe săraci îi aveți totdeauna cu voi, dar pe Mine nu Mă aveți totdeauna."
  },
  {
    "i": 30898,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 9,
    "t": "O mare mulțime de iudei a aflat că este acolo; și au venit nu numai pentru Isus, ci și ca să-l vadă pe Lazăr, pe care-l înviase dintre cei morți."
  },
  {
    "i": 30899,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 10,
    "t": "Atunci preoții cei mai de seamă au hotărât să-l omoare și pe Lazăr,"
  }
]
