[
  {
    "i": 3800,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 10,
    "t": "Setiap orang hendaklah memiliki perkara-perkara yang telah dikuduskannya; barang apa pun yang diserahkan seseorang kepada imam, menjadi milik imam itu."
  },
  {
    "i": 3801,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 11,
    "t": "Berfirmanlah TUHAN kepada Musa, demikian:"
  },
  {
    "i": 3802,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 12,
    "t": "\"Katakanlah kepada bani Israel, demikian: Jikalau seseorang, karena selingkuh, berbuat dosa terhadap Aku,"
  },
  {
    "i": 3803,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 13,
    "t": "jikalau seorang laki-laki tidur dengan perempuan itu dengan tidak diketahui suaminya, sehingga perempuan itu menjadi najis, sedang tidak ada saksi terhadap dia, karena ia tidak tertangkap basah,"
  },
  {
    "i": 3804,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 14,
    "t": "jikalau datang kepadanya roh cemburu, sehingga ia cemburu terhadap isterinya, dan perempuan itu telah menjadi najis, atau jikalau datang kepadanya roh cemburu, sehingga ia cemburu terhadap isterinya, dan perempuan itu tidak najis:"
  },
  {
    "i": 3805,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 15,
    "t": "maka haruslah laki-laki itu membawa isterinya kepada imam dan membawa persembahan karena perempuan itu, yaitu sepersepuluh efa tepung jelai; janganlah ia menuangkan minyak ke atasnya atau membubuh kemenyan di atasnya, karena persembahan itu ialah persembahan cemburuan, suatu persembahan peringatan yang mengingatkan akan kesalahan."
  },
  {
    "i": 3806,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 16,
    "t": "Imam harus menyuruh perempuan itu mendekat, lalu menempatkannya di hadapan TUHAN."
  },
  {
    "i": 3807,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 17,
    "t": "Imam harus mengambil air kudus di dalam bejana tanah, lalu mengambil sedikit debu dari lantai Kemah Suci dan memasukkannya ke dalam air itu."
  },
  {
    "i": 3808,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 18,
    "t": "Kemudian imam harus menempatkan perempuan itu di hadapan TUHAN dan melepaskan rambutnya yang terurai, lalu meletakkan persembahan peringatan di atas kedua tangannya, yaitu persembahan cemburuan, sedang di tangan imam harus ada air pahit yang mendatangkan kutuk."
  },
  {
    "i": 3809,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 19,
    "t": "Lalu imam harus menyuruh perempuan itu bersumpah, katanya kepadanya: Jika tidak benar engkau sudah bersetubuh dengan orang lain, dan jika tidak benar engkau sudah berlaku serong dan menjadi najis, padahal engkau di bawah kuasa suamimu, maka air pahit yang mendatangkan kutuk ini tidak akan membahayakan engkau."
  },
  {
    "i": 3810,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 20,
    "t": "Tetapi jika benar engkau sudah berlaku serong, padahal engkau di bawah kuasa suamimu, dan sudah menjadi najis, dan seorang laki-laki sudah bersetubuh dengan engkau, kecuali suamimu..."
  },
  {
    "i": 3811,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 21,
    "t": "maka imam harus menyuruh perempuan itu bersumpah dengan sumpah kutuk, dan harus mengatakan kepadanya: Kiranya TUHAN membuat engkau menjadi kutuk dan sumpah di tengah-tengah bangsamu dengan mengempeskan kandunganmu dan mengembungkan perutmu,"
  },
  {
    "i": 3812,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 22,
    "t": "supaya air yang mendatangkan kutuk ini masuk ke dalam tubuhmu dan menyebabkan perutmu mengembung dan kandunganmu mengempes. Dan haruslah perempuan itu berkata: Amin, amin."
  },
  {
    "i": 3813,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 23,
    "t": "Kemudian imam harus menuliskan sumpah kutuk itu, lalu menghapuskannya dengan air pahit itu."
  },
  {
    "i": 3814,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 24,
    "t": "Sesudah itu ia harus menyuruh perempuan itu meminum air pahit yang mendatangkan kutuk itu, sehingga air yang mendatangkan kutuk itu masuk ke dalam tubuhnya dan menyebabkan kepahitan."
  },
  {
    "i": 3815,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 25,
    "t": "Imam harus mengambil dari tangan perempuan itu persembahan cemburuan, lalu mengunjukkannya di hadapan TUHAN dan mempersembahkannya di atas mezbah."
  },
  {
    "i": 3816,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 26,
    "t": "Kemudian imam harus mengambil segenggam dari persembahan itu sebagai bagian ingat-ingatan dan membakarnya di atas mezbah, sesudah itu ia harus menyuruh perempuan itu meminum air itu."
  },
  {
    "i": 3817,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 27,
    "t": "Sesudah ia menyuruh perempuan itu meminum air itu, maka jikalau perempuan itu memang sudah menjadi najis dan berbuat dosa terhadap suaminya, air yang mendatangkan kutuk itu akan masuk ke dalam tubuhnya dan menyebabkan kepahitan, sehingga perutnya mengembung dan kandungannya mengempes, dan perempuan itu akan menjadi kutuk di tengah-tengah bangsanya."
  },
  {
    "i": 3818,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 28,
    "t": "Tetapi jikalau perempuan itu tidak menjadi najis, melainkan tahir, maka ia akan bebas dan tetap mendapat anak."
  },
  {
    "i": 3819,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 29,
    "t": "Itulah hukum tentang cemburuan, yaitu jikalau seorang perempuan berlaku serong dan menjadi najis, padahal ia di bawah kuasa suaminya,"
  },
  {
    "i": 3820,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 30,
    "t": "atau jikalau datang kepada seorang laki-laki roh cemburu, sehingga ia cemburu terhadap isterinya, maka haruslah ia menempatkan perempuan itu di hadapan TUHAN, dan imam harus melakukan seluruh hukum ini kepadanya."
  },
  {
    "i": 3821,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 31,
    "t": "Laki-laki itu bebas dari hukuman, tetapi perempuan itu harus menanggung kesalahannya."
  },
  {
    "i": 3822,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 1,
    "t": "Berfirmanlah TUHAN kepada Musa, demikian:"
  },
  {
    "i": 3823,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 2,
    "t": "\"Katakanlah kepada orang Israel: Apabila seorang laki-laki atau perempuan mengucapkan nazar khusus, yaitu nazar orang nazir, untuk mengkhususkan diri bagi TUHAN,"
  },
  {
    "i": 3824,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 3,
    "t": "maka ia harus menjauhkan diri dari anggur dan minuman keras; janganlah ia meminum cuka anggur atau cuka minuman keras dan janganlah ia meminum sesuatu minuman yang dibuat dari buah anggur, dan janganlah ia memakan buah anggur, baik yang segar maupun yang kering."
  },
  {
    "i": 3825,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 4,
    "t": "Selama waktu nazarnya janganlah ia makan sesuatu yang berasal dari pohon anggur, dari bijinya sampai kepada kulitnya."
  },
  {
    "i": 3826,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 5,
    "t": "Selama waktu nazarnya sebagai orang yang mengkhususkan diri bagi TUHAN, janganlah pisau cukur lalu di kepalanya; sampai genap waktunya ia mengkhususkan diri bagi TUHAN, ia harus membiarkan rambutnya tumbuh panjang dengan tidak bercukur."
  },
  {
    "i": 3827,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 6,
    "t": "Selama waktu ia mengkhususkan diri bagi TUHAN, janganlah ia datang dekat kepada mayat,"
  },
  {
    "i": 3828,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 7,
    "t": "janganlah ia menajiskan diri dengan mayat ayahnya atau ibunya, saudaranya laki-laki atau saudaranya perempuan, apabila mereka mati, karena nazarnya bagi Allah ada di atas kepalanya."
  },
  {
    "i": 3829,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 8,
    "t": "Selama waktu nazarnya ia kudus bagi TUHAN."
  },
  {
    "i": 3830,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 9,
    "t": "Tetapi apabila seseorang mati mendadak dekat dia, sehingga rambut nazarnya yang tidak bercukur itu menjadi najis, maka pada hari pentahirannya ia harus mencukur rambutnya, yaitu pada hari yang ketujuh ia harus mencukurnya."
  },
  {
    "i": 3831,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 10,
    "t": "Pada hari yang kedelapan ia harus membawa dua ekor burung tekukur atau dua ekor anak burung merpati kepada imam di pintu Kemah Pertemuan."
  },
  {
    "i": 3832,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 11,
    "t": "Imam harus mempersembahkan yang seekor sebagai korban penghapus dosa dan yang seekor lagi sebagai korban bakaran, dan mengadakan pendamaian baginya, karena ia telah berdosa oleh karena mayat itu; pada hari itu juga ia harus menguduskan rambutnya,"
  },
  {
    "i": 3833,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 12,
    "t": "dan mengkhususkan dirinya kembali bagi TUHAN selama waktu nazarnya dan membawa seekor domba jantan berumur setahun sebagai korban penebus salah; waktu yang lampau tidak diperhitungkan, karena rambut nazarnya sudah menjadi najis."
  },
  {
    "i": 3834,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 13,
    "t": "Inilah hukum tentang orang nazir: pada hari waktu nazarnya selesai, ia harus dibawa ke pintu Kemah Pertemuan,"
  },
  {
    "i": 3835,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 14,
    "t": "dan ia harus mempersembahkan persembahannya kepada TUHAN, yaitu seekor domba jantan berumur setahun yang tidak bercela sebagai korban bakaran, seekor domba betina berumur setahun yang tidak bercela sebagai korban penghapus dosa dan seekor domba jantan yang tidak bercela sebagai korban keselamatan,"
  },
  {
    "i": 3836,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 15,
    "t": "juga sebakul roti bundar tidak beragi dari tepung halus, yang diolah dengan minyak, dan roti tipis tidak beragi yang diolesi dengan minyak, serta korban curahannya."
  },
  {
    "i": 3837,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 16,
    "t": "Imam harus membawanya ke hadapan TUHAN dan mengolah korban penghapus dosanya dan korban bakarannya."
  },
  {
    "i": 3838,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 17,
    "t": "Domba jantan itu harus diolahnya sebagai korban keselamatan bagi TUHAN bersama-sama dengan sebakul roti bundar yang tidak beragi itu; juga imam harus mengolah korban curahannya."
  },
  {
    "i": 3839,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 18,
    "t": "Orang nazir itu harus mencukur rambut nazarnya di pintu Kemah Pertemuan, lalu mengambil rambut nazarnya dan melemparkannya ke dalam api yang di bawah korban keselamatan."
  },
  {
    "i": 3840,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 19,
    "t": "Sesudah dicukur rambut nazarnya, imam harus mengambil paha domba jantan yang sudah dimasak itu, dan sebiji roti bundar yang tidak beragi dari dalam bakul, dan sebuah roti tipis yang tidak beragi, dan meletakkannya di atas telapak tangan orang nazir itu."
  },
  {
    "i": 3841,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 20,
    "t": "Kemudian imam harus mengunjuk semuanya itu sebagai persembahan unjukan di hadapan TUHAN; itulah bagian kudus bagi imam, di samping dada unjukan dan paha persembahan khusus. Sesudah itu orang nazir itu boleh minum anggur."
  },
  {
    "i": 3842,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 21,
    "t": "Itulah hukum tentang orang nazir, yaitu tentang persembahannya, yakni persembahan yang dinazarkannya kepada TUHAN karena nazarnya, di samping yang mampu diadakan olehnya; ia harus berbuat sesuai dengan hukum nazarnya, yang telah diucapkannya."
  },
  {
    "i": 3843,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 22,
    "t": "Berfirmanlah TUHAN kepada Musa, demikian:"
  },
  {
    "i": 3844,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 23,
    "t": "\"Berbicaralah kepada Harun dan anak-anaknya: Beginilah harus kamu memberkati orang Israel, katakanlah kepada mereka:"
  },
  {
    "i": 3845,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 24,
    "t": "TUHAN memberkati engkau dan melindungi engkau;"
  },
  {
    "i": 3846,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 25,
    "t": "TUHAN menyinari engkau dengan wajah-Nya dan memberi engkau kasih karunia;"
  },
  {
    "i": 3847,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 26,
    "t": "TUHAN menghadapkan wajah-Nya kepadamu dan memberi engkau damai sejahtera."
  },
  {
    "i": 3848,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 27,
    "t": "Demikianlah harus mereka meletakkan nama-Ku atas orang Israel, maka Aku akan memberkati mereka."
  },
  {
    "i": 3849,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 1,
    "t": "Pada hari Musa selesai mendirikan Kemah Suci, ia mengurapinya dan menguduskannya dengan segala perabotannya, juga mezbah dengan segala perkakasnya. Sesudah ia mengurapi dan menguduskannya,"
  },
  {
    "i": 3850,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 2,
    "t": "maka para pemimpin Israel, para kepala kaum keluarga mereka, yakni para pemimpin suku, yang mengepalai mereka yang dihitung,"
  },
  {
    "i": 3851,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 3,
    "t": "membawa persembahan mereka ke hadapan TUHAN, yaitu enam kereta beroda dan dua belas ekor lembu; sebuah kereta untuk dua orang pemimpin dan seekor lembu untuk setiap orang. Mereka membawanya ke hadapan Kemah Suci."
  },
  {
    "i": 3852,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 4,
    "t": "Lalu berfirmanlah TUHAN kepada Musa:"
  },
  {
    "i": 3853,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 5,
    "t": "\"Terimalah itu dari mereka supaya dipakai untuk pekerjaan pada Kemah Pertemuan, dan berikanlah itu kepada orang Lewi, kepada masing-masing menurut keperluannya."
  },
  {
    "i": 3854,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 6,
    "t": "Maka Musa menerima kereta dan lembu itu, lalu memberikannya kepada orang Lewi."
  },
  {
    "i": 3855,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 7,
    "t": "Dua kereta dan empat ekor lembu diberikannya kepada bani Gerson menurut keperluan mereka."
  },
  {
    "i": 3856,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 8,
    "t": "Empat kereta dan delapan ekor lembu diberikannya kepada bani Merari menurut keperluan mereka, di bawah pimpinan Itamar bin Harun, imam itu."
  },
  {
    "i": 3857,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 9,
    "t": "Tetapi kepada bani Kehat tidak diberikannya apa-apa, karena pekerjaan mereka ialah mengurus barang-barang kudus yang harus diangkat di atas bahu."
  },
  {
    "i": 3858,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 10,
    "t": "Maka para pemimpin membawa persembahan pentahbisan mezbah pada hari mezbah itu diurapi; para pemimpin membawa persembahan mereka ke hadapan mezbah."
  },
  {
    "i": 3859,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 11,
    "t": "Berfirmanlah TUHAN kepada Musa: \"Seorang demi seorang, seorang pemimpin setiap hari, haruslah mereka membawa persembahan mereka untuk pentahbisan mezbah itu."
  },
  {
    "i": 3860,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 12,
    "t": "Orang yang membawa persembahannya pada hari yang pertama ialah Nahason bin Aminadab, dari suku Yehuda."
  },
  {
    "i": 3861,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 13,
    "t": "Persembahannya ialah: sebuah pinggan perak, seratus tiga puluh syikal beratnya, sebuah bokor perak, tujuh puluh syikal beratnya, menurut syikal kudus, keduanya berisi tepung halus yang diolah dengan minyak untuk korban sajian;"
  },
  {
    "i": 3862,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 14,
    "t": "sebuah cawan emas, sepuluh syikal beratnya, berisi kemenyan;"
  },
  {
    "i": 3863,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 15,
    "t": "seekor lembu jantan muda, seekor domba jantan dan seekor domba berumur setahun sebagai korban bakaran;"
  },
  {
    "i": 3864,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 16,
    "t": "seekor kambing jantan sebagai korban penghapus dosa;"
  },
  {
    "i": 3865,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 17,
    "t": "dan untuk korban keselamatan: dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan, lima ekor domba berumur setahun. Itulah persembahan Nahason bin Aminadab."
  },
  {
    "i": 3866,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 18,
    "t": "Pada hari yang kedua Netaneel bin Zuar, pemimpin Isakhar, membawa persembahannya."
  },
  {
    "i": 3867,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 19,
    "t": "Persembahannya ialah: sebuah pinggan perak, seratus tiga puluh syikal beratnya, sebuah bokor perak, tujuh puluh syikal beratnya, menurut syikal kudus, keduanya berisi tepung halus yang diolah dengan minyak untuk korban sajian;"
  },
  {
    "i": 3868,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 20,
    "t": "sebuah cawan emas, sepuluh syikal beratnya, berisi kemenyan;"
  },
  {
    "i": 3869,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 21,
    "t": "seekor lembu jantan muda, seekor domba jantan dan seekor domba berumur setahun sebagai korban bakaran;"
  },
  {
    "i": 3870,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 22,
    "t": "seekor kambing jantan sebagai korban penghapus dosa;"
  },
  {
    "i": 3871,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 23,
    "t": "dan untuk korban keselamatan: dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan, lima ekor domba berumur setahun. Itulah persembahan Netaneel bin Zuar."
  },
  {
    "i": 3872,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 24,
    "t": "Pada hari yang ketiga Eliab bin Helon, pemimpin bani Zebulon, membawa persembahannya."
  },
  {
    "i": 3873,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 25,
    "t": "Persembahannya ialah: sebuah pinggan perak, seratus tiga puluh syikal beratnya, sebuah bokor perak, tujuh puluh syikal beratnya, menurut syikal kudus, keduanya berisi tepung halus yang diolah dengan minyak untuk korban sajian;"
  },
  {
    "i": 3874,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 26,
    "t": "sebuah cawan emas, sepuluh syikal beratnya, berisi kemenyan;"
  },
  {
    "i": 3875,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 27,
    "t": "seekor lembu jantan muda, seekor domba jantan dan seekor domba berumur setahun sebagai korban bakaran;"
  },
  {
    "i": 3876,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 28,
    "t": "seekor kambing jantan sebagai korban penghapus dosa;"
  },
  {
    "i": 3877,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 29,
    "t": "dan untuk korban keselamatan: dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan, lima ekor domba berumur setahun. Itulah persembahan Eliab bin Helon."
  },
  {
    "i": 3878,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 30,
    "t": "Pada hari yang keempat Elisur bin Sedeur, pemimpin bani Ruben, membawa persembahannya."
  },
  {
    "i": 3879,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 31,
    "t": "Persembahannya ialah: sebuah pinggan perak, seratus tiga puluh syikal beratnya, sebuah bokor perak, tujuh puluh syikal beratnya, menurut syikal kudus, keduanya berisi tepung halus yang diolah dengan minyak untuk korban sajian;"
  },
  {
    "i": 3880,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 32,
    "t": "cawan emas seberat sepuluh syikal, penuh dengan dupa,"
  },
  {
    "i": 3881,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 33,
    "t": "seekor lembu jantan muda, seekor domba jantan, dan seekor anak domba berumur satu tahun untuk korban bakaran,"
  },
  {
    "i": 3882,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 34,
    "t": "seekor kambing jantan untuk korban penghapus dosa,"
  },
  {
    "i": 3883,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 35,
    "t": "dan untuk korban pendamaian, dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan, lima ekor anak domba berumur satu tahun. Inilah persembahan Elisur bin Sedeur."
  },
  {
    "i": 3884,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 36,
    "t": "Pada hari kelima, Selumiel bin Zurisyadai, kepala suku Simeon, mempersembahkan persembahannya."
  },
  {
    "i": 3885,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 37,
    "t": "Persembahannya adalah: sebuah cawan perak seberat seratus tiga puluh syikal, sebuah mangkuk perak berisi tujuh puluh syikal (menurut syikal bait suci), keduanya penuh dengan tepung halus yang diuleni dengan minyak untuk persembahan,"
  },
  {
    "i": 3886,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 38,
    "t": "cawan emas seberat sepuluh syikal, penuh dengan dupa,"
  },
  {
    "i": 3887,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 39,
    "t": "seekor lembu jantan muda, seekor domba jantan, dan seekor anak domba berumur satu tahun untuk korban bakaran,"
  },
  {
    "i": 3888,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 40,
    "t": "seekor kambing jantan untuk korban penghapus dosa,"
  },
  {
    "i": 3889,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 41,
    "t": "dan untuk korban pendamaian, dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan, lima ekor anak domba berumur satu tahun. Inilah persembahan Selumiel bin Zurisyadai."
  },
  {
    "i": 3890,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 42,
    "t": "Pada hari keenam, Elyasaf bin Deuel, kepala suku Gad, mempersembahkan persembahannya."
  },
  {
    "i": 3891,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 43,
    "t": "Persembahannya adalah: sebuah cawan perak seberat seratus tiga puluh syikal, sebuah mangkuk perak berisi tujuh puluh syikal (menurut syikal bait suci), keduanya penuh dengan tepung halus yang diuleni dengan minyak untuk persembahan,"
  },
  {
    "i": 3892,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 44,
    "t": "cawan emas seberat sepuluh syikal, penuh dengan dupa,"
  },
  {
    "i": 3893,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 45,
    "t": "seekor lembu jantan muda, seekor domba jantan, dan seekor anak domba berumur satu tahun untuk korban bakaran,"
  },
  {
    "i": 3894,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 46,
    "t": "seekor kambing jantan untuk korban penghapus dosa,"
  },
  {
    "i": 3895,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 47,
    "t": "dan untuk korban pendamaian, dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan, lima ekor anak domba berumur satu tahun. Inilah persembahan Elyasaf bin Deuel."
  },
  {
    "i": 3896,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 48,
    "t": "Pada hari ketujuh, Elisama bin Amihud, kepala suku Efraim, mempersembahkan persembahannya."
  },
  {
    "i": 3897,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 49,
    "t": "Persembahannya adalah: sebuah cawan perak seberat seratus tiga puluh syikal, sebuah mangkuk perak berisi tujuh puluh syikal (menurut syikal bait suci), keduanya penuh dengan tepung halus yang diuleni dengan minyak untuk persembahan,"
  },
  {
    "i": 3898,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 50,
    "t": "cawan emas seberat sepuluh syikal, penuh dengan dupa,"
  },
  {
    "i": 3899,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 51,
    "t": "seekor lembu jantan muda, seekor domba jantan, dan seekor anak domba berumur satu tahun untuk korban bakaran,"
  }
]
