[
  {
    "i": 24000,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 1,
    "t": "És bevitte őt oda, hol ezüst edényei voltak, ételéből adott neki, és borából itatott vele."
  },
  {
    "i": 24001,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 2,
    "t": "De Judit monda: Nem eszem abból, nehogy valami vétkem essék általa. Amit magammal hoztam, az is elég nekem."
  },
  {
    "i": 24002,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 3,
    "t": "Holoffernes pedig felele néki: És ha elfogy az, ami nálad van, honnan hozhatunk mi olyat, mert a te nemzetedből senki sincs közöttünk?"
  },
  {
    "i": 24003,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 4,
    "t": "Élj békével, uram! Mert én, a te szolgálód, nem fogyasztom el mindazt, ami nálam van, míg az Úr általam meg nem cselekszi, amiket elgondolt."
  },
  {
    "i": 24004,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 5,
    "t": "Akkor Holoffernes szolgái bevezették őt az ő sátorába, és ott aludt mind éjfélig. És mikor elközelgett az estéli őrség ideje,"
  },
  {
    "i": 24005,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 6,
    "t": "Külde Holofferneshez, mondván: Parancsolja meg az én uram, hogy kimehessek az én imádságomra."
  },
  {
    "i": 24006,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 7,
    "t": "Holoffernes pedig megparancsolta az ő testőreinek, hogy ne akadályozzák őt. És három napig ott marada a táborban, és kimegy vala éjjel a Béthulia völgyébe, és megmosdék a forrásnál, hol az őrség vala."
  },
  {
    "i": 24007,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 8,
    "t": "És feljövén könyörgött vala az Úrnak, Izráel Istenének, hogy igazgassa az ő útját népe fiainak felserkenésére."
  },
  {
    "i": 24008,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 9,
    "t": "És bemenvén megtisztulva, az ő sátorában marad vala, mind az estvélig, mikor az ő ételét elébe vitték."
  },
  {
    "i": 24009,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 10,
    "t": "Negyedik napon pedig Holoffernes lakomát szerze az ő szolgáinak, és nem híva senkit a szolgák közül."
  },
  {
    "i": 24010,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 11,
    "t": "És monda Bágoásnak, ki az ő minden dolgai felett való felügyelő vala: Menj el, és hívd meg ezt a héber asszonyt, aki nálad van, hogy velem egyék, és igyék."
  },
  {
    "i": 24011,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 12,
    "t": "Mert ímé rút dolog az mi előttünk, ha egy ilyen asszonyt elbocsátunk, anélkül, hogy vele közünk volna, mert ha meg nem nyerjük őt, kinevetünk."
  },
  {
    "i": 24012,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 13,
    "t": "Akkor kiment Bágoás Holoffernes elől, és beméne hozzája, és monda: Ne vonakodjál, jólelkű asszony, hogy bemenj az én uramhoz, hogy megdicsőíttessél az ő orcája előtt, és igyál vígságot velünk, és légy olyanná, mint az asszír leányok, akik Nabukodonozor házában laknak."
  },
  {
    "i": 24013,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 14,
    "t": "És monda néki Judit: Kicsoda vagyok én, hogy az én uramnak ellenmondjak? Bizony mindazt, ami kedves az ő szemeinek, sietve megcselekszem, és ez nékem örömömre lesz mind halálom napjáig."
  },
  {
    "i": 24014,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 15,
    "t": "És felkelvén felékesíté magát az ő ruháival, és minden női ékességével. És az ő szolgálóleánya elől ment, és Holoffernessel szemközt leteríté a földre a báránybőröket, amelyeket Bágoás néki adott vala az ő mindennapi használatára, hogy azon letelepedjék, és megegyék."
  },
  {
    "i": 24015,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 16,
    "t": "És bemenvén Judit letelepedék. Holoffernes pedig elméjében hévre gyúlt vala ő iránta, és szíve megrendüle, mert epedett vala ő utána, mert attól a naptól fogva, hogy meglátta őt, alkalmat keresett, hogy elcsábítsa őt."
  },
  {
    "i": 24016,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 17,
    "t": "És monda néki Holoffernes: Igyál, és vígadj velünk!"
  },
  {
    "i": 24017,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 18,
    "t": "És monda Judit: Igyom, uram, mert sohasem volt életem oly nagyra becsülve, mint e mai napon."
  },
  {
    "i": 24018,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 19,
    "t": "És vevé, amit az ő szolgálóleánya készített vala, és evék és ivék ő előtte."
  },
  {
    "i": 24019,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 20,
    "t": "És Holoffernes igen örvendeze ő rajta, és igen sokat ivék, annyit, amennyit soha életében nem ivott."
  },
  {
    "i": 24020,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 1,
    "t": "És mikor elméne az idő, az ő szolgái sietének, hogy eltávozzanak. És Bágoás bezárá a sátrat kívülről, és elbocsátá azokat, akik az ő ura előtt álltak. És ők elmenének az ő ágyukba, mert mindnyájan meg voltak terhelve a sok ivástól."
  },
  {
    "i": 24021,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 2,
    "t": "És Judit egyedül hagyaték a sátorban Holofernnes előtt, ki a bor miatt az ő ágyán feküvék."
  },
  {
    "i": 24022,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 3,
    "t": "És monda Judit az ő szolgálóleányának, hogy álljon kívül a hálószobájánál, és vigyázzon a kijövetelére, ahogyan minden nap meg szokta tenni, mert monda, hogy kimegy imádkozni, és szólt Bágoáshoz is."
  },
  {
    "i": 24023,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 4,
    "t": "És mindenki eltávozott ő előle, és nem maradt senki a hálószobában, se kicsi se nagy. Akkor Judit odaállván az ágyához, monda az ő szívében: Uram, minden erő Istene, tekints reám ezen órában az én kezeimnek cselekedetire Jeruzsálemnek felmagasztaltatására."
  },
  {
    "i": 24024,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 5,
    "t": "Mert ímé ez a te örökséged megsegítésének ideje, és nékem, hogy véghez vigyem, amiket elgondoltam a mi ellenségeinknek elvesztésére."
  },
  {
    "i": 24025,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 6,
    "t": "És hozzá ment az ágy gerendájához, amely az ő feje felől vala, és levevé onnan az ő kardját,"
  },
  {
    "i": 24026,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 7,
    "t": "És hozzá ment az ágyhoz, és megfogta az ő haját, és monda: Erősíts meg engem ezen a napon, Uram, Izráel Istene!"
  },
  {
    "i": 24027,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 8,
    "t": "És kétszer megüté az ő nyakát teljes erejéből, és elválasztá az ő fejét ő tőle."
  },
  {
    "i": 24028,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 9,
    "t": "És a testét lehengere az ágyról, és a függönyt a gerendákról levevé. És azután kiment, és Holoffernes fejét az ő szolgálóleányának adá,"
  },
  {
    "i": 24029,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 10,
    "t": "És az beteé az ő elemózsnás tarisznyájába. És kimenének mindketten az ő szokásuk szerint az imádságra. És mikor a tábort megkerülték, bemenének a völgybe, és felmentének Béthulia hegyére, és jutának annak kapuihoz."
  },
  {
    "i": 24030,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 11,
    "t": "És Judit távolról kiálta a kapu őreinek: Nyissátok meg, nyissátok meg a kaput! Mert az Úr, a mi Istenünk még velünk van, hogy erőt mutasson Izráelben, és az ő erejét a mi ellenségeinken, ahogyan a mai napon tette."
  },
  {
    "i": 24031,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 12,
    "t": "És mikor meghallották az ő szavát a város férfiai, sietének, hogy lemenjenek a város kapujához, és összehívták a véneket."
  },
  {
    "i": 24032,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 13,
    "t": "És egybegyűlének mindnyájan kicsinytől nagyig, mert nem remélték, hogy ő eljő. És megnyitván a kaput, beereszték őket, és tüzet gyújtának, hogy meglássák őt, és körülvevék őket."
  },
  {
    "i": 24033,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 14,
    "t": "Ő pedig nagy szóval kiálta nékik: Dicsérjétek az Istent, dicsérjétek őt! Dicsérjétek az Istent, ki az ő irgalmát nem vonta el Izráel házától, hanem ezen az éjjelen az ellenségeinket az én kezem által összezúzta!"
  },
  {
    "i": 24034,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 15,
    "t": "És előhozván a fejét az ő tarisznyájából, megmutatá, mondván: ímhol Holoffernes feje, az asszír hadsereg fővezéréé, és ímhol az ágyfüggöny, amely alatt az ő részegségében fekütt vala. És az Úr asszony kezével megüté őt."
  },
  {
    "i": 24035,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 16,
    "t": "Él az Úr, aki engem megőrzött az én utamban! Mert az én ábrázatom az ő vesztére csábította őt, de nem vétkezett velem az ő gyalázatomra és szidalmamra."
  },
  {
    "i": 24036,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 17,
    "t": "Mindnyájan pedig igen elálmélkodának, és meghajtották magukat, és imádták az Istent, és egy szívvel mondának: Áldott légy te, mi Istenünk, aki ezen a napon a te népednek ellenségeit megrontottad!"
  },
  {
    "i": 24037,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 18,
    "t": "Ozziás pedig monda néki: Áldott légy leányom a felséges Istentől minden földnek asszonyainál, és áldott legyen az Úr Isten, aki az eget és a földet teremtette, aki téged vezérelt, hogy a mi ellenségeinknek vezérét fejét vedd."
  },
  {
    "i": 24038,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 19,
    "t": "Mert a te bizodalmad meg nem feledkezik az embereknek szívéből, akik megemlékeznek az Istennek erejéről örökké."
  },
  {
    "i": 24039,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 20,
    "t": "Isten adja, hogy örökké felmagasztaltassál, és sok jóval jutalmazzon meg, mert nem kedveztél a te életednek a mi nemzetségünknek szorongattatásában, hanem ellene mentél a mi veszedelmünknek, a mi Istenünk előtt egyenest járván. És az egész nép monda: Legyen, legyen!"
  },
  {
    "i": 24040,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 1,
    "t": "És monda nékik Judit: Hallgassatok meg engem, atyámfiai! Vegyétek ezt a fejet, és akasszátok fel a mi kőfalunk tetejére."
  },
  {
    "i": 24041,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 2,
    "t": "És mikor megvirrad, és a nap feljő a földre, vegyétek elő mindnyájan a ti fegyvereiteket, és menjen ki minden vitéz férfi a városból. És egy vezért állítsatok ő előtte, mintha le akarnátok menni a mezőre az asszírok őrsége felé, de ne szálljatok le."
  },
  {
    "i": 24042,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 3,
    "t": "És azok felvegyék az ő fegyvereiket, és bemenvén az ő táborukba, felköltik az ő hadseregüknek vezéreit. És Holoffernes sátorához sietnek, és nem találják őt, és félelem fogja meg őket, és elfutnak ti elől."
  },
  {
    "i": 24043,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 4,
    "t": "És ti mind, akik Izráelben lakoznak, kövessétek őket, és vágjátok le őket az ő futásuk közben."
  },
  {
    "i": 24044,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 5,
    "t": "De mielőtt mindezeket megtennétek, hívjátok ide hozzám Akiort, az Ammonitát, hogy meglássa és megismerje azt, aki az Izráel házának megvetője volt, és aki őt mihozzánk hozta, mint aki a halálra van rendelve."
  },
  {
    "i": 24045,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 6,
    "t": "És elhozták Akiort Ozziás házából, és mikor eljött, és meglátta Holoffernes fejét egy férfi kezében az egész nép egybegyülekezésében, földre esék az orcájával, és elájula."
  },
  {
    "i": 24046,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 7,
    "t": "És felhúzták őt, és elborula Judit lábai előtt, és meghajtva magát néki, monda: Áldott légy te minden Júda sátoraiban, és minden nép között, akik hallani fogják a te nevedet, meg fogják rettenteni!"
  },
  {
    "i": 24047,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 8,
    "t": "És most mondd meg nékem, mit cselekedtél te ezen napokban? És Judit elbeszélte néki az egész nép között mindazokat, amiket cselekedett attól a naptól fogva, hogy Béthuliából kijött, mindaddig, amíg ő hozzájuk szólt."
  },
  {
    "i": 24048,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 9,
    "t": "És mikor elvégezte a szavakat, a nép nagy kiáltással kiáltoza, és az ő kiáltásuk vígsággal tölté be a várost."
  },
  {
    "i": 24049,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 10,
    "t": "Akiór pedig látván mindazokat, amiket az Izráel Istene cselekedett, igen hívővé lőn, és körülmetélkedék, és betér vala az Izráel házához mindörökké."
  },
  {
    "i": 24050,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 11,
    "t": "És mikor megvirrada, felakaszták Holoffernes fejét a kőfalra, és felvevén mindnyájan az ő fegyvereiket, kimentek mindnyájan csapatokba a hegy ösvényeire."
  },
  {
    "i": 24051,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 12,
    "t": "És mikor ezt látták az asszírok, elküldének a vezéreikhez, akik elmentek a seregfejedelmekhez, és az ezredesekhez, és az ő minden tisztjeikhez."
  },
  {
    "i": 24052,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 13,
    "t": "És eljutának Holoffernes sátorához, és mondának az ő házgondviselőjének: Keltsd fel a mi urunkat, mert ezek a szolgák mertek lejőni hozzánk, hogy viaskodjanak velünk, hogy egészen elveszítsük őket."
  },
  {
    "i": 24053,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 14,
    "t": "Bágoás pedig beméne, és megveregette a sátor függönyét, mert azt gondolta, hogy ő Judittal aluszik."
  },
  {
    "i": 24054,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 15,
    "t": "Mikor pedig senki sem hallatszott, elment, és benyitott a hálószobába, és ott találta őt holtan, a küszöbön feküdni, fej nélkül."
  },
  {
    "i": 24055,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 16,
    "t": "És nagy hangon kiáltott, és sírt, és jajgatott, és felkiáltott, és megszaggatta az ő ruháit."
  },
  {
    "i": 24056,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 17,
    "t": "És bement a sátorba, hol Judit lakott vala, és nem találta őt. Akkor pedig kifuta a nép közé, és kiálta."
  },
  {
    "i": 24057,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 18,
    "t": "A szolgák csalárdul cselekedtek, egy héber asszony gyalázatot hozott Nabukodonozor házára, mert ímé Holoffernes a földön fekszik, és a feje nincs rajta."
  },
  {
    "i": 24058,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 19,
    "t": "És mikor meghallották az asszírok hadseregének vezérei, igen elcsodálkoztak, és megszaggatták az ő ruháikat, és nagy kiáltás és jajkiáltás támadt az ő táborukban."
  },
  {
    "i": 24059,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 1,
    "t": "És akik a sátorban voltak, meghallván a történteket, megrettentek."
  },
  {
    "i": 24060,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 2,
    "t": "És félelem és remegés szállt reájuk, és nem bírtak megállani egymás mellett, hanem elszéledének, és elfutának a mező minden ösvényein és a hegyekben."
  },
  {
    "i": 24061,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 3,
    "t": "És azok is, akik a hegyekben táboroztak Béthulia körül, megfordultak, és elfutottak. Akkor az Izráel fiai, a vitéz férfiak reájok rontának."
  },
  {
    "i": 24062,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 4,
    "t": "Ozziás pedig követeket külde Bétomesthaimba és Bébába, és Chobába, és Cholába, és Izráel minden határába, hogy elmondják mindazokat, amik történtek, és hogy rájuk rohanjanak az ellenségeikre, és megsemmisítsék őket."
  },
  {
    "i": 24063,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 5,
    "t": "És amint az Izráel fiai meghallották, egy akarattal mindnyájan rájuk rontának, és megverték őket mind Chobáig. A Jeruzsálemből és az egész hegyről valók is összegyűlének, mert nékik is megmondatott, ami a táborban történt. És a Gileádbeliek és a Galileabeliek is lefogták őket a szárnyukon, és megverték őket nagy veszedelemmel, mind Damaszkuszig és annak határáig."
  },
  {
    "i": 24064,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 6,
    "t": "A többiek pedig, akik Béthuliában lakoznak, a táborukba rontának, és elpusztították, és igen meggazdagodtak."
  },
  {
    "i": 24065,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 7,
    "t": "És az Izráel fiai a vágástól visszatérvén, megnyerték, ami megmaradt vala. És a városokból és falvakból valók a hegyen és a mezőn igen sok zsákmányt fogtak, mert a gazdagság igen nagy volt."
  },
  {
    "i": 24066,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 8,
    "t": "És Joakim, a főpap, és Izráel véneinek tanácsa, akik Jeruzsálemben valának, eljövének, hogy meglássák a jótéteményeket, amelyeket az Úr Izráelben cselekedett, és hogy meglássák és üdvözöljék Juditot."
  },
  {
    "i": 24067,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 9,
    "t": "És bemenvén hozzá, áldák őt egy akarattal, mondván: Te Jeruzsálemnek dicsősége, te Izráelnek nagy öröme, te a mi nemzetségünknek nagy tisztessége vagy!"
  },
  {
    "i": 24068,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 10,
    "t": "Mert te cselekedted mindezeket a te kezeddel, és jót tettél Izráelben, és kedves volt az Istennek. Áldott légy te a mindenható Úrtól mindörökké! És az egész nép monda: Legyen!"
  },
  {
    "i": 24069,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 11,
    "t": "És a nép pusztította a tábort harminc napig. És adák Juditnak Holoffernes sátorát és minden ezüstedényét, az ő ágyait, az ő medencéit, és minden bútorát. És mindazt ő elvevé, és felraká az ő öszvérjére, és elkészítette az ő szekereit, és azokat ráraká."
  },
  {
    "i": 24070,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 12,
    "t": "Izráel minden asszonya pedig egybegyűle, hogy lássák őt, és megáldák őt, és táncot indítának ő felőle. Ő pedig kezébe vette a zöld ágakat, és adta az asszonyoknak, akik ő vele valának."
  },
  {
    "i": 24071,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 13,
    "t": "És a maguk számára csinált koszorút az olajfából. És Judit a nép előtt méne, és ő vezérlé a táncot, és az ő férfiai Izráelből fegyveresek valának, koszorúkat viselve."
  },
  {
    "i": 24072,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 14,
    "t": "És Judit kezdé énekelni a magasztaló éneket egész Izráelben, és az egész nép visszhangozza vala az éneket."
  },
  {
    "i": 24073,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 1,
    "t": "Énekeljetek az én Istenemnek dobokkal, énekeljetek az Úrnak zengő cimbalmokkal, énekeljetek néki új zsoltárt, magasztaljátok és hívjátok segítségül az ő nevét!"
  },
  {
    "i": 24074,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 2,
    "t": "Mert az Úr hadakozó Isten, az ő táborát az ő népe között állította, hogy engem megszabadítson az én ellenségeim kezeiből."
  },
  {
    "i": 24075,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 3,
    "t": "Az asszírok lejöttek az északi hegyekből, eljött a táborok sokaságában, amelynek a sokasága betöltötte a völgyeket, és az ő lovassága beborította a halmokat."
  },
  {
    "i": 24076,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 4,
    "t": "Megígérte, hogy felgyújtja az én határaimat, és az én ifjaimat karddal megöli, és az én csecsemőimet a földre veri, és az én gyermekeimet zsákmányra adja, és az én szűzeimet foglyokká."
  },
  {
    "i": 24077,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 5,
    "t": "A mindenható Úr pedig kezét rájuk veté, és megsemmisíté őket asszony kezével."
  },
  {
    "i": 24078,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 6,
    "t": "Mert az ő erős embere nem esett el ifjaktól, és a titánok fiai nem verték meg őt, sem a magas termetű óriások nem jöttek ellene, hanem Judit, Merárinak leánya szépségével lerontotta őt."
  },
  {
    "i": 24079,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 7,
    "t": "Leveté a gyász ruháját az Izráel szorongatottjainak örömére, és az ő orcáját kenettel kente meg,"
  },
  {
    "i": 24080,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 8,
    "t": "Fátyolba rejtette haját, és lenvászon ruhát öltött, hogy elcsábítsa őt."
  },
  {
    "i": 24081,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 9,
    "t": "Sarujától elragadtatott a szeme, szépsége rabul ejtette lelkét... a szablya pedig átvágta a torkát!"
  },
  {
    "i": 24082,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 10,
    "t": "A perzsák megrettentek bátorságától, a médek pedig zavarba jöttek merészségétől."
  },
  {
    "i": 24083,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 11,
    "t": "Akkor alázatos szolgáim kiáltottak, és ők megijedtek, gyengéim jajgattak, és őket rémület fogta el; felemelték hangjukat, és ők meghátráltak."
  },
  {
    "i": 24084,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 12,
    "t": "Asszonyok gyermekei ölték meg őket, átszúrták őket, mint a szökevények fiait. Elpusztultak az én Uram csatájában!"
  },
  {
    "i": 24085,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 13,
    "t": "Éneket akarok énekelni Istenemnek, új éneket. Uram, nagy vagy, dicsőséges vagy, csodálatos erődben, legyőzhetetlen."
  },
  {
    "i": 24086,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 14,
    "t": "Szolgáljon téged minden teremtményed! Mert te szóltál, és lettek a lények, te küldted leheletedet, és felépültek, és senki sem állhat ellen hangodnak."
  },
  {
    "i": 24087,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 15,
    "t": "Ha a hegyek összeomlanának, hogy a hullámokkal vegyüljenek, a sziklák megolvadnának, mint a viasz a te színed előtt, akkor is kegyes lennél azokhoz, akik téged félnek."
  },
  {
    "i": 24088,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 16,
    "t": "Bizony, kevés dolog a kedves illatú áldozat, és még kevesebb a zsír, mely égő áldozatul égettetik neked; de aki féli az Urat, az mindig nagy."
  },
  {
    "i": 24089,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 17,
    "t": "Jaj azoknak a nemzeteknek, akik szembeszállnak népemmel! A Mindenható Úr megbünteti őket az ítélet napján. Tüzet és férgeket küld testükbe, és örökké fájdalmasan sírnak."
  },
  {
    "i": 24090,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 18,
    "t": "Mikor Jeruzsálembe érkeztek, mindnyájan leborultak Isten előtt, és miután a népet megtisztították, felajánlották égő áldozataikat, önkéntes áldozataikat és adományaikat."
  },
  {
    "i": 24091,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 19,
    "t": "Judit Istennek szentelte átokként Holofernész minden bútorát, melyet a nép adott, és a kárpitot, melyet ő maga vett le ágyáról."
  },
  {
    "i": 24092,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 20,
    "t": "A nép három hónapon át örvendezett a Templom előtt Jeruzsálemben, és Judit velük maradt."
  },
  {
    "i": 24093,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 21,
    "t": "Ezen idő elteltével mindenki visszatért otthonába. Judit visszatért Betúliába, és ott maradt birtokán. Élete során híressé vált az egész országban."
  },
  {
    "i": 24094,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 22,
    "t": "Sokan megkérték a kezét, de nem ismert férfit élete minden napján, mióta férje, Manassé meghalt, és egyesült népével."
  },
  {
    "i": 24095,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 23,
    "t": "Híre egyre nőtt, ahogy férje házában öregedett. Százöt évet ért el. Felszabadította szolgálóját, majd meghalt Betúliában, és eltemették abba a barlangba, ahol férje, Manassé nyugodott."
  },
  {
    "i": 24096,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 24,
    "t": "Izrael háza hét napon át ünnepelte gyászát. Halála előtt elosztotta vagyonát férje, Manassé rokonságában és a saját rokonságában."
  },
  {
    "i": 24097,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 25,
    "t": "Judit idejében, sőt halála után még sokáig senki sem háborgatta az izraelitákat."
  },
  {
    "i": 24098,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 1,
    "t": "Miután Sándor, Fülöp fia, a macedón, aki a Kittim földjéről jött, legyőzte Dáriust, a perzsák és a médek királyát, és király lett a helyére, kezdve Hellászszal,"
  },
  {
    "i": 24099,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 2,
    "t": "számos háborút indított, sok erődöt elfoglalt, és megölte az ország királyait."
  }
]
