[
  {
    "i": 34700,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 18,
    "t": "Sabed que no fuisteis rescatados de vuestra vana manera de vivir, heredada de vuestros padres, con cosas corruptibles como oro o plata,"
  },
  {
    "i": 34701,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 19,
    "t": "sino con la sangre preciosa de Cristo, como de un cordero sin mancha y sin contaminación,"
  },
  {
    "i": 34702,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 20,
    "t": "ya destinado desde antes de la fundación del mundo, pero manifestado en los últimos tiempos por amor a vosotros,"
  },
  {
    "i": 34703,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 21,
    "t": "que por medio de él creéis en Dios, quien le resucitó de entre los muertos y le ha dado gloria, para que vuestra fe y esperanza estén en Dios."
  },
  {
    "i": 34704,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 22,
    "t": "Habiendo purificado vuestras almas por la obediencia a la verdad, para un amor fraternal no fingido, amaos unos a otros entrañablemente, de corazón puro,"
  },
  {
    "i": 34705,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 23,
    "t": "siendo renacidos, no de simiente corruptible, sino incorruptible, por la palabra de Dios que vive y permanece para siempre."
  },
  {
    "i": 34706,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 24,
    "t": "Porque toda carne es como hierba, y toda su gloria como flor de la hierba; la hierba se seca y la flor se cae,"
  },
  {
    "i": 34707,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 25,
    "t": "mas la palabra del Señor permanece para siempre. Y esta es la palabra que por el evangelio os ha sido anunciada."
  },
  {
    "i": 34708,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 1,
    "t": "Desechando, pues, toda malicia, todo engaño, hipocresía, envidias y toda difamación,"
  },
  {
    "i": 34709,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 2,
    "t": "desead como niños recién nacidos, la leche pura de la palabra, para que por ella crezcáis para salvación,"
  },
  {
    "i": 34710,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 3,
    "t": "si es que habéis gustado la benignidad del Señor."
  },
  {
    "i": 34711,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 4,
    "t": "Acercándoos a él, piedra viva, rechazada por los hombres, pero escogida y preciosa delante de Dios,"
  },
  {
    "i": 34712,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 5,
    "t": "también vosotros, como piedras vivas, sed edificados como casa espiritual y sacerdocio santo, para ofrecer sacrificios espirituales aceptables a Dios por medio de Jesucristo."
  },
  {
    "i": 34713,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 6,
    "t": "Porque esto contiene la Escritura: He aquí, pongo en Sion una piedra escogida, una piedra angular preciosa, y el que crea en ella no será avergonzado."
  },
  {
    "i": 34714,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 7,
    "t": "Para vosotros, pues, los que creéis, él es precioso, pero para los que no creen, la piedra que los constructores rechazaron, ésa, precisamente, ha venido a ser piedra angular,"
  },
  {
    "i": 34715,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 8,
    "t": "piedra de tropiezo y roca de escándalo, pues tropiezan porque desobedecen la palabra, y para ello estaban también destinados."
  },
  {
    "i": 34716,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 9,
    "t": "Pero vosotros sois linaje escogido, real sacerdocio, nación santa, pueblo adquirido para posesión de Dios, a fin de que anunciéis las virtudes de aquel que os llamó de las tinieblas a su luz admirable;"
  },
  {
    "i": 34717,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 10,
    "t": "pues vosotros en un tiempo no erais pueblo, pero ahora sois el pueblo de Dios; no habíais recibido misericordia, pero ahora habéis recibido misericordia."
  },
  {
    "i": 34718,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 11,
    "t": "Amados, os exhorto como a extranjeros y peregrinos, que os abstengáis de las pasiones carnales que combaten contra el alma."
  },
  {
    "i": 34719,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 12,
    "t": "Mantened entre los gentiles una conducta irreprochable, a fin de que en aquello que os calumnian como malhechores, por causa de vuestras buenas obras, al considerarlas, glorifiquen a Dios en el día de la visitación."
  },
  {
    "i": 34720,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 13,
    "t": "Someteos, por causa del Señor, a toda institución humana, ya sea al rey, como autoridad suprema,"
  },
  {
    "i": 34721,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 14,
    "t": "o a los gobernadores, como enviados por él para castigo de los malhechores y alabanza de los que hacen el bien."
  },
  {
    "i": 34722,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 15,
    "t": "Porque esta es la voluntad de Dios: que haciendo bien, hagáis enmudecer la ignorancia de los insensatos."
  },
  {
    "i": 34723,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 16,
    "t": "Andad como libres, no usando la libertad como pretexto para la maldad, sino empleándola como siervos de Dios."
  },
  {
    "i": 34724,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 17,
    "t": "Honrad a todos, amad a los hermanos, temed a Dios, honrad al rey."
  },
  {
    "i": 34725,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 18,
    "t": "Siervos, estad sujetos a vuestros amos con todo respeto, no sólo a los que son buenos y afables, sino también a los que son insoportables."
  },
  {
    "i": 34726,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 19,
    "t": "Porque esto halla gracia, si por causa de la conciencia ante Dios, alguno sobrelleva penalidades sufriendo injustamente."
  },
  {
    "i": 34727,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 20,
    "t": "Pues ¿qué mérito hay, si cuando pecáis y sois tratados con severidad lo soportáis con paciencia? Pero si cuando hacéis lo bueno y sufrís lo soportáis con paciencia, esto halla gracia con Dios."
  },
  {
    "i": 34728,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 21,
    "t": "Porque para esto fuisteis llamados, pues también Cristo sufrió por vosotros, dejándoos ejemplo para que sigáis sus pisadas,"
  },
  {
    "i": 34729,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 22,
    "t": "el cual no cometió pecado, ni se halló engaño en su boca;"
  },
  {
    "i": 34730,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 23,
    "t": "y quien cuando le ultrajaban, no respondía ultrajando; cuando padecía, no amenazaba, sino que se encomendaba a aquel que juzga con justicia;"
  },
  {
    "i": 34731,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 24,
    "t": "y él mismo llevó nuestros pecados en su cuerpo sobre el madero, a fin de que muramos al pecado y vivamos a la justicia, porque por sus heridas fuisteis sanados."
  },
  {
    "i": 34732,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 25,
    "t": "Pues erais como ovejas descarriadas, pero ahora habéis vuelto al Pastor y Guardián de vuestras almas."
  },
  {
    "i": 34733,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 1,
    "t": "Asimismo vosotras, mujeres, estad sujetas a vuestros maridos, para que si algunos de ellos son desobedientes a la palabra, sean ganados sin palabra alguna por la conducta de sus mujeres,"
  },
  {
    "i": 34734,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 2,
    "t": "al observar vuestra conducta casta y respetuosa."
  },
  {
    "i": 34735,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 3,
    "t": "Que vuestro adorno no sea externo: peinados ostentosos, joyas de oro o vestidos lujosos,"
  },
  {
    "i": 34736,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 4,
    "t": "sino que sea el yo interno, con el adorno incorruptible de un espíritu tierno y sereno, lo cual es precioso delante de Dios."
  },
  {
    "i": 34737,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 5,
    "t": "Porque así también se adornaban en otro tiempo las santas mujeres que esperaban en Dios, estando sujetas a sus maridos;"
  },
  {
    "i": 34738,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 6,
    "t": "como Sara, que obedecía a Abraham, llamándole señor, de la cual os habéis hecho hijas, si hacéis el bien y no tenéis temor de nada que os aterre."
  },
  {
    "i": 34739,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 7,
    "t": "Y vosotros, maridos, vivid sabiamente con vuestras mujeres, dándoles honor como a coherederas de la gracia de la vida, para que vuestras oraciones no sean estorbadas."
  },
  {
    "i": 34740,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 8,
    "t": "En resumen, sed todos de un mismo sentir, compasivos, amando fraternalmente, misericordiosos y de espíritu humilde;"
  },
  {
    "i": 34741,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 9,
    "t": "no devolviendo mal por mal, o insulto por insulto, sino más bien bendiciendo, porque fuisteis llamados con el propósito de heredar una bendición."
  },
  {
    "i": 34742,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 10,
    "t": "Pues El que desea amar la vida y ver días buenos, refrene su lengua del mal y sus labios no hablen engaño."
  },
  {
    "i": 34743,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 11,
    "t": "Apártese del mal y haga el bien; busque la paz y sígala."
  },
  {
    "i": 34744,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 12,
    "t": "Porque los ojos del Señor están sobre los justos, y sus oídos atentos a sus oraciones; pero el rostro del Señor está contra los que hacen el mal."
  },
  {
    "i": 34745,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 13,
    "t": "¿Y quién os podrá dañar si demostráis tener celo por lo bueno?"
  },
  {
    "i": 34746,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 14,
    "t": "Pero aun si sufrís por causa de la justicia, dichosos sois. Y no os amedrentéis por temor a ellos ni os turbéis,"
  },
  {
    "i": 34747,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 15,
    "t": "sino santificad a Cristo como Señor en vuestros corazones, estando siempre preparados para presentar defensa ante todo el que os demande razón de la esperanza que hay en vosotros,"
  },
  {
    "i": 34748,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 16,
    "t": "pero hacedlo con mansedumbre y reverencia, teniendo buena conciencia, para que en aquello en que sois calumniados, sean avergonzados los que hablan mal de vuestra buena conducta en Cristo."
  },
  {
    "i": 34749,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 17,
    "t": "Pues es mejor padecer por hacer el bien, si así es la voluntad de Dios, que por hacer el mal."
  },
  {
    "i": 34750,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 18,
    "t": "Porque también Cristo murió por los pecados una sola vez, el justo por los injustos, para llevarnos a Dios, muerto en la carne, pero vivificado en el espíritu;"
  },
  {
    "i": 34751,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 19,
    "t": "en el cual también fue y predicó a los espíritus encarcelados,"
  },
  {
    "i": 34752,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 20,
    "t": "quienes en otro tiempo fueron desobedientes cuando la paciencia de Dios esperaba en los días de Noé, durante la construcción del arca, en la cual unos pocos, es decir, ocho personas, fueron salvadas por medio del agua."
  },
  {
    "i": 34753,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 21,
    "t": "Y correspondiendo a esto, el bautismo ahora os salva (no quitando la suciedad de la carne, sino como una petición a Dios de una buena conciencia) mediante la resurrección de Jesucristo,"
  },
  {
    "i": 34754,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 22,
    "t": "quien está a la diestra de Dios, habiendo subido al cielo, después de que le fueron sometidos ángeles, autoridades y potestades."
  },
  {
    "i": 34755,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 1,
    "t": "Por tanto, puesto que Cristo ha padecido en la carne, armaos también vosotros con la misma actitud, porque el que ha padecido en la carne ha terminado con el pecado,"
  },
  {
    "i": 34756,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 2,
    "t": "para vivir el tiempo que resta en la carne, no ya para las pasiones humanas, sino para la voluntad de Dios."
  },
  {
    "i": 34757,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 3,
    "t": "Porque el tiempo ya pasado os es suficiente para haber hecho la voluntad de los gentiles, habiendo andado en sensualidad, lujurias, borracheras, orgías, embriagueces y abominables idolatrías."
  },
  {
    "i": 34758,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 4,
    "t": "Y por esto se sorprenden de que no corráis con ellos en el mismo desenfreno de disolución, y os ultrajan;"
  },
  {
    "i": 34759,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 5,
    "t": "pero ellos darán cuenta a aquel que está preparado para juzgar a los vivos y a los muertos."
  },
  {
    "i": 34760,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 6,
    "t": "Porque con este fin fue predicado el evangelio aun a los muertos, para que aunque sean juzgados en la carne como hombres, vivan en el espíritu conforme a la voluntad de Dios."
  },
  {
    "i": 34761,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 7,
    "t": "Mas el fin de todas las cosas se acerca; sed pues, prudentes y de espíritu sobrio para la oración."
  },
  {
    "i": 34762,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 8,
    "t": "Sobre todo, sed fervientes en vuestro amor mutuo, porque el amor cubre multitud de pecados."
  },
  {
    "i": 34763,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 9,
    "t": "Sed hospitalarios los unos con los otros sin murmuraciones."
  },
  {
    "i": 34764,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 10,
    "t": "Según cada uno ha recibido un don especial, úselo sirviéndoos los unos a los otros como buenos administradores de la multiforme gracia de Dios."
  },
  {
    "i": 34765,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 11,
    "t": "El que habla, que hable conforme a las palabras de Dios; el que sirve, que lo haga por la fortaleza que Dios da, para que en todas las cosas Dios sea glorificado mediante Jesucristo, a quien pertenecen la gloria y el dominio por los siglos de los siglos. Amén."
  },
  {
    "i": 34766,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 12,
    "t": "Amados, no os sorprendáis del fuego de prueba que en medio de vosotros ha venido para probaros, como si alguna cosa extraña os estuviera aconteciendo;"
  },
  {
    "i": 34767,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 13,
    "t": "antes bien, en la medida en que compartís los padecimientos de Cristo, regocijaos, para que también en la revelación de su gloria os regocijéis con gran alegría."
  },
  {
    "i": 34768,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 14,
    "t": "Si sois vituperados por el nombre de Cristo, dichosos sois, pues el Espíritu de gloria y de Dios reposa sobre vosotros."
  },
  {
    "i": 34769,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 15,
    "t": "Que de ninguna manera sufra alguno de vosotros como homicida, o ladrón, o malhechor, o por entrometido en los asuntos de otros;"
  },
  {
    "i": 34770,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 16,
    "t": "pero si sufre como cristiano, que no se avergüence, sino que como tal glorifique a Dios."
  },
  {
    "i": 34771,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 17,
    "t": "Porque es tiempo de que el juicio comience por la casa de Dios; y si comienza por nosotros primero, ¿cuál será el fin de aquellos que no obedecen al evangelio de Dios?"
  },
  {
    "i": 34772,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 18,
    "t": "Y si el justo con dificultad se salva, ¿qué será del impío y del pecador?"
  },
  {
    "i": 34773,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 19,
    "t": "Por consiguiente, los que sufren conforme a la voluntad de Dios, encomienden sus almas al fiel Creador, haciendo el bien."
  },
  {
    "i": 34774,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 1,
    "t": "Por tanto, a los ancianos entre vosotros, exhorto yo, anciano como ellos y testigo de los padecimientos de Cristo, y también participante de la gloria que ha de ser revelada:"
  },
  {
    "i": 34775,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 2,
    "t": "pastoread el rebaño de Dios entre vosotros, velando por él, no por obligación, sino voluntariamente, como quiere Dios; no por la avaricia del dinero, sino con sincero deseo;"
  },
  {
    "i": 34776,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 3,
    "t": "no como señores sobre los que se os ha confiado, sino demostrando ser ejemplos del rebaño."
  },
  {
    "i": 34777,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 4,
    "t": "Y cuando aparezca el Príncipe de los pastores, recibiréis la corona incorruptible de gloria."
  },
  {
    "i": 34778,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 5,
    "t": "Asimismo vosotros, los más jóvenes, estad sujetos a los ancianos; y todos, revestíos de humildad en vuestro trato mutuo, porque Dios resiste a los soberbios, pero da gracia a los humildes."
  },
  {
    "i": 34779,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 6,
    "t": "Humillaos, pues, bajo la poderosa mano de Dios, para que él os exalte a su debido tiempo,"
  },
  {
    "i": 34780,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 7,
    "t": "Echad toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros."
  },
  {
    "i": 34781,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 8,
    "t": "Sed sobrios, y velad; porque vuestro adversario el diablo, cual león rugiente, anda alrededor buscando a quien devorar."
  },
  {
    "i": 34782,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 9,
    "t": "Al cual resistid firmes en la fe, sabiendo que los mismos padecimientos se van cumpliendo en vuestros hermanos en todo el mundo."
  },
  {
    "i": 34783,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 10,
    "t": "Mas el Dios de toda gracia, que nos llamó a su gloria eterna en Jesucristo, después que hayáis padecido un poco de tiempo, él mismo os perfeccione, afirme, fortalezca y establezca."
  },
  {
    "i": 34784,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 11,
    "t": "A él sea la gloria y el imperio por los siglos de los siglos. Amén."
  },
  {
    "i": 34785,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 12,
    "t": "Por conducto de Silvano, hermano fiel, según entiendo, os he escrito brevemente, amonestándoos, y testificando que ésta es la verdadera gracia de Dios, en la cual estáis firmes."
  },
  {
    "i": 34786,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 13,
    "t": "Os saluda la que está en Babilonia, elegida juntamente con vosotros, y Marcos mi hijo."
  },
  {
    "i": 34787,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 14,
    "t": "Saludaos unos a otros con ósculo de amor. Paz sea con todos vosotros los que estáis en Jesucristo. Amén."
  },
  {
    "i": 34788,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 1,
    "t": "Simón Pedro, siervo y apóstol de Jesucristo, a los que habéis alcanzado una fe igualmente preciosa que la nuestra, por la justicia de nuestro Dios y Salvador Jesucristo:"
  },
  {
    "i": 34789,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 2,
    "t": "Gracia y paz os sean multiplicadas, en el conocimiento de Dios y de nuestro Señor Jesús."
  },
  {
    "i": 34790,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 3,
    "t": "Como todas las cosas que pertenecen a la vida y a la piedad nos han sido dadas por su divino poder, mediante el conocimiento de aquel que nos llamó por su gloria y excelencia,"
  },
  {
    "i": 34791,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 4,
    "t": "por medio de las cuales nos ha dado preciosas y grandísimas promesas, para que por ellas llegaseis a ser participantes de la naturaleza divina, habiendo huido de la corrupción que hay en el mundo a causa de la concupiscencia;"
  },
  {
    "i": 34792,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 5,
    "t": "vosotros también, poniendo toda diligencia por esto mismo, añadid a vuestra fe virtud; a la virtud, conocimiento;"
  },
  {
    "i": 34793,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 6,
    "t": "al conocimiento, dominio propio; al dominio propio, paciencia; a la paciencia, piedad;"
  },
  {
    "i": 34794,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 7,
    "t": "a la piedad, afecto fraternal; y al afecto fraternal, amor."
  },
  {
    "i": 34795,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 8,
    "t": "Porque si estas cosas están en vosotros, y abundan, no os dejarán estar ociosos ni sin fruto en cuanto al conocimiento de nuestro Señor Jesucristo."
  },
  {
    "i": 34796,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 9,
    "t": "Pero el que no tiene estas cosas tiene la vista corta; es ciego, habiendo olvidado la purificación de sus antiguos pecados."
  },
  {
    "i": 34797,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 10,
    "t": "Por lo cual, hermanos, tanto más procurad hacer firme vuestra vocación y elección; porque haciendo estas cosas, no caeréis jamás."
  },
  {
    "i": 34798,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 11,
    "t": "Porque de esta manera os será abundantemente concedida la entrada en el reino eterno de nuestro Señor y Salvador Jesucristo."
  },
  {
    "i": 34799,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 12,
    "t": "Por esto yo no dejaré de recordaros siempre estas cosas, aunque vosotros las sepáis, y estéis confirmados en la verdad presente."
  }
]
