[
  {
    "i": 5800,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 43,
    "t": "Nebesa, radujte se s njime, i štujte ga, sinovi Božji! Veselite se, narodi, s narodom njegovim, i neka svi poslanici Božji potvrde snagu njegovu! Jer on će osvetiti krv slugu svojih, vratit će svojim protivnicima, platit će onima koji ga mrze i očistiti zemlju naroda svoga."
  },
  {
    "i": 5801,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 44,
    "t": "Dođe Mojsije s Jošuom, sinom Nunovim, i izgovori na uši narodu sve riječi ove pjesme."
  },
  {
    "i": 5802,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 45,
    "t": "Kad Mojsije dovrši izgovarati ove riječi cijelom Izraelu,"
  },
  {
    "i": 5803,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 46,
    "t": "reče im: \"Dobro pazite na sve ove riječi; uzimam ih danas za svjedoka protiv vas, i zapovijedite svojim sinovima da ih čuvaju, vršeći sve riječi ovog Zakona.\""
  },
  {
    "i": 5804,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 47,
    "t": "Ovo nije isprazna riječ za vas, jer ona je vaš život, i po njoj ćete živjeti dugo na zemlji koju ćete zaposjesti prelazeći Jordan.\""
  },
  {
    "i": 5805,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 48,
    "t": "Jahve reče Mojsiju, toga istog dana, i reče:"
  },
  {
    "i": 5806,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 49,
    "t": "\"Popni se na ovu goru Abarim, na goru Nebo, u zemlji Moab, nasuprot Jerihonu, i pogledaj zemlju Kanaan koju dajem u posjed Izraelcima."
  },
  {
    "i": 5807,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 50,
    "t": "Umri na gori na koju se popneš, i pridružit ćeš se svojima, kao što je Aron, brat tvoj, umro na gori Hor i pridružio se svojima."
  },
  {
    "i": 5808,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 51,
    "t": "Jer ste mi bili nevjerni usred Izraelaca na vodama Meriba-Kadeša, u pustinji Cin, jer niste očitovali moju svetost usred Izraelaca,"
  },
  {
    "i": 5809,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 52,
    "t": "samo ćeš izdaleka vidjeti zemlju, ali u nju nećeš ući, u ovu zemlju koju dajem Izraelcima.\""
  },
  {
    "i": 5810,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 1,
    "t": "Ovo je blagoslov kojim Mojsije, čovjek Božji, blagoslovi Izraelce prije smrti."
  },
  {
    "i": 5811,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 2,
    "t": "Reče: Jahve je došao sa Sinaja. Za njih se od Seira digao na obzorju, zasjao je s gore Parana. Za njih je došao iz okupljanja Kadeša, od podneva do Obronaka."
  },
  {
    "i": 5812,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 3,
    "t": "Ti koji ljubiš pretke, svi su sveci u tvojoj ruci. Oni su bili prostrti pred tvojim nogama i trčali su pod tvojim vodstvom."
  },
  {
    "i": 5813,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 4,
    "t": "(Mojsije nam je propisao zakon.) Skupština Jakovljeva ulazi u njegovo nasljedstvo;"
  },
  {
    "i": 5814,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 5,
    "t": "bio je kralj u Ješurunu, kad su se okupili glavari naroda, kad su se sastala plemena Izraelova."
  },
  {
    "i": 5815,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 6,
    "t": "Neka živi Ruben i neka ne umre, i neka živi mali broj njegovih ljudi."
  },
  {
    "i": 5816,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 7,
    "t": "Ovo reče o Judi: Poslušaj, Jahve, glas Judin i vrati ga narodu njegovu. Neka njegove ruke brane njegovo pravo, pomozi mu protiv njegovih neprijatelja."
  },
  {
    "i": 5817,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 8,
    "t": "Reče o Leviju: Daj Leviju svoje Urim i svoje Tumim čovjeku kojemu si milost iskazao, pošto si ga iskušao u Masi, napao ga na vodama Meriba."
  },
  {
    "i": 5818,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 9,
    "t": "Reče o svom ocu i majci: \"Nisam ga vidio.\" Svoju braću više ne poznaje, svoje sinove ne poznaje. Da, oni su čuvali tvoju riječ i drže tvoj savez."
  },
  {
    "i": 5819,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 10,
    "t": "Poučavaju tvojim običajima Jakova i tvojem Zakonu Izraela. Dižu kâd na tvoje nosnice i stavljaju žrtvu paljenicu na tvoj žrtvenik."
  },
  {
    "i": 5820,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 11,
    "t": "Blagoslovi, Jahve, njegovu vrijednost i primi djelo njegovih ruku. Slomi bedra njegovim protivnicima i onima koji ga mrze da ne ustanu!"
  },
  {
    "i": 5821,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 12,
    "t": "Reče o Benjaminu: Ljubljeni Jahvin, počiva u sigurnosti kraj njega. Svevišnji ga štiti svaki dan i boravi među njegovim brežuljcima."
  },
  {
    "i": 5822,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 13,
    "t": "Reče o Josipu: Njegova je zemlja blagoslovljena od Jahve. Njemu najbolje od rose nebeske i podzemnog bezdana,"
  },
  {
    "i": 5823,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 14,
    "t": "najbolje od onoga što sunce uzgaja, od onoga što raste svakog mlađaka,"
  },
  {
    "i": 5824,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 15,
    "t": "prvine drevnih gora, najbolje od brda davnih,"
  },
  {
    "i": 5825,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 16,
    "t": "najbolje od zemlje i onoga što ona proizvodi, naklonost onoga koji prebiva u Grmu. Neka kosa obili na glavi Josipa, na lubanji posvećenog među njegovom braćom!"
  },
  {
    "i": 5826,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 17,
    "t": "Prvorođenče bika, njemu slava. Njegovi rogovi su rogovi bivola kojima udara narode sve do krajeva zemlje. Takve su tisuće Efrajimove, takve su tisuće Manašeove."
  },
  {
    "i": 5827,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 18,
    "t": "Reče o Zebulunu: Budi sretan, Zebulune, u svojim pohodima. A ti, Isakare, u svojim šatorima!"
  },
  {
    "i": 5828,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 19,
    "t": "Na gori gdje narodi dolaze moliti, prinose žrtve uspjeha, jer teže za izobiljem mora i blagom skrivenim u pijesku."
  },
  {
    "i": 5829,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 20,
    "t": "Reče o Gadu: Blagoslovljen bio onaj koji proširi Gada! Počiva kao lavica; rastrgao je ruku, lice i glavu."
  },
  {
    "i": 5830,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 21,
    "t": "Zatim si je prisvojio prvine, ondje je vidio da mu je rezerviran dio glavara. Došao je kao glavar naroda, izvršivši pravdu Jahvinu i njegove presude nad Izraelom."
  },
  {
    "i": 5831,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 22,
    "t": "Reče o Danu: Dan je mladi lav koji se baca iz Bašana."
  },
  {
    "i": 5832,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 23,
    "t": "Reče o Naftaliju: Naftali, nasićen milostima, ispunjen Jahvinim blagoslovima: Zaposjeda zapad i jug."
  },
  {
    "i": 5833,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 24,
    "t": "Reče o Ašeru: Blagoslovljen bio Ašer među svim sinovima! Neka bude povlašten među svojom braćom i neka umače nogu u ulje!"
  },
  {
    "i": 5834,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 25,
    "t": "Neka tvoje zasune budu od željeza i mjedi i neka tvoja sigurnost traje koliko i tvoji dani!"
  },
  {
    "i": 5835,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 26,
    "t": "Nitko nije sličan Bogu Ješurunovu: on jaše nebesima da ti pomogne, i oblacima u svom veličanstvu!"
  },
  {
    "i": 5836,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 27,
    "t": "Bog od davnina je tvoje utočište. Ovdje dolje, to je drevna ruka koja tjera neprijatelja pred tobom; on je taj koji kaže: Uništi!"
  },
  {
    "i": 5837,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 28,
    "t": "Izrael prebiva u sigurnosti. Izvor Jakovljev odvojen je za zemlju pšenice i vina; samo nebo ondje destilira rosu."
  },
  {
    "i": 5838,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 29,
    "t": "Sretan si, Izraele! Tko je kao ti, narode pobjednički? U Jahvi je štit koji ti pomaže, mač koji te vodi do trijumfa. Tvoji neprijatelji htjet će te pokvariti, ali ti ćeš gaziti njihova leđa."
  },
  {
    "i": 5839,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 1,
    "t": "Tada, polazeći iz Stepa Moab, Mojsije se pope na goru Nebo, vrh Pisge nasuprot Jerihonu, i Jahve mu pokaza cijelu zemlju: Gilead sve do Dana,"
  },
  {
    "i": 5840,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 2,
    "t": "cijeli Naftali, zemlju Efrajima i Manašea, cijelu zemlju Jude sve do Zapadnog mora,"
  },
  {
    "i": 5841,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 3,
    "t": "Negeb, okrug doline Jerihona, grada palmi, sve do Coara."
  },
  {
    "i": 5842,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 4,
    "t": "Jahve mu reče: \"Ovo je zemlja koju sam prisegom obećao Abrahamu, Izaku i Jakovu, ovim riječima: Dat ću je tvom potomstvu. Dao sam ti je da je vidiš svojim očima, ali ti nećeš u nju ući.\""
  },
  {
    "i": 5843,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 5,
    "t": "Ondje umrije Mojsije, sluga Jahvin, u zemlji Moab, po zapovijedi Jahvinoj;"
  },
  {
    "i": 5844,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 6,
    "t": "pokopa ga u dolini, u zemlji Moab, nasuprot Bet-Peoru. Do danas nitko ne zna njegov grob."
  },
  {
    "i": 5845,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 7,
    "t": "Mojsije je imao sto dvadeset godina kad je umro; oko mu nije bilo zamućeno, niti snaga iscrpljena."
  },
  {
    "i": 5846,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 8,
    "t": "Izraelci su oplakivali Mojsija trideset dana u Stepama Moab. Završiše se dani plakanja za tugom Mojsijevom."
  },
  {
    "i": 5847,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 9,
    "t": "Jošua, sin Nunov, bio je ispunjen duhom mudrosti, jer je Mojsije položio ruke na njega. Njemu su se pokoravali Izraelci postupajući po zapovijedi koju je Jahve dao Mojsiju."
  },
  {
    "i": 5848,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 10,
    "t": "Nije se više podigao u Izraelu prorok poput Mojsija, njega kojeg je Jahve poznavao licem u lice."
  },
  {
    "i": 5849,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 11,
    "t": "Koliko je znakova i čudesa Jahve učinio po njemu u zemlji egipatskoj, protiv faraona, svih njegovih slugu i cijele njegove zemlje!"
  },
  {
    "i": 5850,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 12,
    "t": "Kakvu je moćnu ruku i kakav veliki strah Mojsije bio upotrijebio na očigled cijelog Izraela!"
  },
  {
    "i": 5851,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 1,
    "t": "Poslije smrti Mojsija, sluge Jahvina, Jahve reče Jošui, sinu Nunovu, Mojsijevu pomoćniku, i reče mu:"
  },
  {
    "i": 5852,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 2,
    "t": "\"Mojsije, moj sluga, je umro; sada, ustani! Prijeđi ovaj Jordan, ti i sav ovaj narod, u zemlju koju im dajem (Izraelcima)."
  },
  {
    "i": 5853,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 3,
    "t": "Svako mjesto koje zgazi stopalo vaše noge, dajem vam ga, kao što sam rekao Mojsiju."
  },
  {
    "i": 5854,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 4,
    "t": "Od pustinje i Libanona do velike Rijeke, Eufrata (cijela zemlja Hetita), i do Velikog mora, prema zalasku sunca, to će biti vaše područje."
  },
  {
    "i": 5855,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 5,
    "t": "Nitko, cijelo vrijeme tvog života, neće moći stajati pred tobom: bit ću s tobom kao što sam bio s Mojsijem, neću te napustiti niti te ostaviti."
  },
  {
    "i": 5856,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 6,
    "t": "\"Budi jak i hrabar, jer ćeš ti uvesti ovaj narod u posjed zemlje za koju sam se zakleo njegovim ocima da ću mu je dati."
  },
  {
    "i": 5857,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 7,
    "t": "Samo, budi jak i vrlo hrabar da paziš i činiš po cijelom Zakonu koji ti je propisao moj sluga Mojsije. Ne odstupaj od njega ni desno ni lijevo, da bi uspio u svim svojim pothvatima."
  },
  {
    "i": 5858,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 8,
    "t": "Neka knjiga ovog Zakona bude uvijek na tvojim usnama: razmišljaj o njoj dan i noć da paziš i činiš sve što je u njoj napisano. Tada ćeš biti sretan u svojim pothvatima i uspjeti."
  },
  {
    "i": 5859,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 9,
    "t": "Nisam li ti dao ovu zapovijed: Budi jak i hrabar! Ne boj se niti se straši, jer Jahve, Bog tvoj, s tobom je u svim tvojim pothvatima.\""
  },
  {
    "i": 5860,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 10,
    "t": "Jošua tada dade ovu zapovijed pisarima naroda:"
  },
  {
    "i": 5861,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 11,
    "t": "\"Prođite kroz tabor, dajte narodu ovu zapovijed: Pripremite zalihe, jer ćete za tri dana prijeći ovaj Jordan da biste zaposjeli zemlju koju vam Jahve, Bog vaš, daje u posjed.\""
  },
  {
    "i": 5862,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 12,
    "t": "Zatim reče Jošua Rubenitima, Gaditima i polovici plemena Manašeova:"
  },
  {
    "i": 5863,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 13,
    "t": "\"Sjetite se što vam je zapovjedio Mojsije, sluga Jahvin: Jahve, Bog vaš, dajući vam počinak, dao vam je ovu zemlju."
  },
  {
    "i": 5864,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 14,
    "t": "Vaše žene, vaša mala djeca i vaša stada mogu ostati u zemlji koju vam je dao Mojsije s onu stranu Jordana. A vi, svi ratnici, prijeći ćete u borbenom poretku pred svojom braćom, i pomoći ćete im,"
  },
  {
    "i": 5865,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 15,
    "t": "dok Jahve ne dade počinak vašoj braći kao i vama, i dok i oni ne zaposjednu zemlju koju im Jahve, Bog vaš, daje. Tada ćete se moći vratiti u zemlju koja vam pripada i zaposjesti je, onu koju vam je dao Mojsije, sluga Jahvin, s onu stranu Jordana, prema izlasku sunca.\""
  },
  {
    "i": 5866,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 16,
    "t": "Tada odgovoriše Jošui: \"Sve što si nam zapovjedio, učinit ćemo, i kamo god nas pošalješ, ići ćemo."
  },
  {
    "i": 5867,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 17,
    "t": "Kao što smo u svemu slušali Mojsija, tako ćemo i tebe slušati. Neka samo Jahve, Bog tvoj, bude s tobom kao što je bio s Mojsijem!"
  },
  {
    "i": 5868,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 18,
    "t": "Tko god bude buntovan prema tvojim zapovijedima i ne posluša tvoje riječi, što god mu zapovjediš, neka bude pogubljen! A ti, budi jak i hrabar.\""
  },
  {
    "i": 5869,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 1,
    "t": "Jošua, sin Nunov, potajno posla iz Šitima dva čovjeka da uhode, govoreći: \"Idite, razgledajte zemlju i Jerihon.\" Oni odoše, dođoše u kuću bludnice po imenu Rahaba i ondje prenoćiše."
  },
  {
    "i": 5870,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 2,
    "t": "Rekoše kralju Jerihona: \"Evo, noćas su ovamo došli ljudi, Izraelci, da istraže zemlju.\""
  },
  {
    "i": 5871,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 3,
    "t": "Tada kralj Jerihona posla poruku Rahabi: \"Izvedi ljude koji su došli k tebi - koji su sišli u tvoju kuću - jer su došli da istraže cijelu zemlju.\""
  },
  {
    "i": 5872,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 4,
    "t": "Ali žena uze dva čovjeka i sakri ih. \"Istina je, reče ona, ti su ljudi došli k meni, ali nisam znala odakle su."
  },
  {
    "i": 5873,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 5,
    "t": "Kad se spuštala noć i trebalo je zatvoriti vrata grada, ti su ljudi izašli i ne znam kamo su otišli. Brzo krenite u potjeru za njima i sustići ćete ih.\""
  },
  {
    "i": 5874,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 6,
    "t": "No ona ih je odvela na krov i sakrila pod stabljike lana koje je ondje posložila."
  },
  {
    "i": 5875,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 7,
    "t": "Ljudi su ih progonili u smjeru Jordana, prema gazovima, i vrata su zatvorena čim su izašli oni koji su krenuli u potjeru za njima."
  },
  {
    "i": 5876,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 8,
    "t": "A oni još nisu bili legli kad se Rahaba popela k njima na krov."
  },
  {
    "i": 5877,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 9,
    "t": "Reče im: \"Znam da vam je Jahve dao ovu zemlju, da ste nas strah obuzeo i da su se svi stanovnici zemlje prepali od vas."
  },
  {
    "i": 5878,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 10,
    "t": "Jer smo čuli da je Jahve presušio pred vama vode mora Trske, kad ste izlazili iz Egipta, i što ste učinili dvojici amorejskih kraljeva, s druge strane Jordana, Sihonu i Ogu koje ste posvetili prokletstvu."
  },
  {
    "i": 5879,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 11,
    "t": "Čuvši to, srce nam je klonulo i nitko se nije usudio stati pred vas, jer Jahve, Bog vaš, jest Bog, kako gore na nebesima, tako i ovdje dolje na zemlji."
  },
  {
    "i": 5880,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 12,
    "t": "Zakunite mi se sada Jahvom, budući da sam se ja ponijela s vama s dobrotom, da ćete se i vi s dobrotom ponijeti prema domu mog oca i date mi vjeran znak;"
  },
  {
    "i": 5881,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 13,
    "t": "da ćete ostaviti na životu mog oca i moju majku, moju braću, moje sestre i sve one koji im pripadaju, i da ćete nas sačuvati od smrti.\""
  },
  {
    "i": 5882,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 14,
    "t": "Tada joj ljudi rekoše: \"Radije ćemo mi sami umrijeti, osim ako ne otkriješ našu stvar. Kad nam Jahve preda zemlju, ponijet ćemo se prema tebi s dobrotom i vjernošću.\""
  },
  {
    "i": 5883,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 15,
    "t": "Tada ih spusti kroz prozor užetom, jer je njezina kuća bila uz bedem, ona sama je živjela u bedemu."
  },
  {
    "i": 5884,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 16,
    "t": "\"Idite prema gori, reče im, da vas oni koji vas progone ne pronađu. Sakrijte se ondje tri dana, dok se ne vrate oni koji vas progone, a zatim idite svojim putem.\""
  },
  {
    "i": 5885,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 17,
    "t": "Ljudi joj rekoše: \"Evo kako ćemo se odužiti za ovu prisegu koju si nas prisegla:"
  },
  {
    "i": 5886,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 18,
    "t": "kad dođemo u zemlju, privezat ćeš ovu vrpcu od grimiznog konca na prozor kroz koji si nas spustila, i okupit ćeš kod sebe u kući svog oca, svoju majku, svoju braću i cijelu obitelj."
  },
  {
    "i": 5887,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 19,
    "t": "Tko god prijeđe vrata tvoje kuće da izađe, njegova će krv pasti na njegovu glavu i mi ćemo biti oslobođeni; ali krv onoga tko ostane s tobom u kući past će na naše glave ako se digne ruka na njega."
  },
  {
    "i": 5888,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 20,
    "t": "Ali ako ti se dogodi da otkriješ našu stvar, bit ćemo oslobođeni ove prisege koju si nas prisegla.\""
  },
  {
    "i": 5889,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 21,
    "t": "Ona odgovori: \"Neka bude tako!\" Otpravi ih i oni odoše. Tada priveza grimiznu vrpcu na prozor."
  },
  {
    "i": 5890,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 22,
    "t": "Oni odoše i krenuše prema gori. Ondje ostadoše tri dana, dok se nisu vratili oni koji su ih progonili. Ovi su obišli cijeli put ne pronašavši ih."
  },
  {
    "i": 5891,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 23,
    "t": "Tada se dva čovjeka spustiše s gore, prijeđoše i dođoše k Jošui, sinu Nunovu, kojemu ispripovjediše sve što im se dogodilo."
  },
  {
    "i": 5892,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 24,
    "t": "Rekoše Jošui: \"Jahve je predao cijelu ovu zemlju u naše ruke i već su se svi njezini stanovnici prepali od nas.\""
  },
  {
    "i": 5893,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 1,
    "t": "Jošua ustade u rano jutro i krenu iz Šitima sa svim Izraelcima. Dođoše do Jordana i ondje prenoćiše, prije nego što prijeđoše."
  },
  {
    "i": 5894,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 2,
    "t": "Nakon tri dana, pisari prođoše kroz tabor"
  },
  {
    "i": 5895,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 3,
    "t": "i dadoše narodu ovu zapovijed: \"Kad vidite kovčeg saveza Jahve, Boga svoga, i svećenike levite koji ga nose, ostavit ćete mjesto gdje se nalazite i slijediti ga,"
  },
  {
    "i": 5896,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 4,
    "t": "da biste znali kojim putem ići, jer nikada niste išli ovim putem. Ipak, neka između vas i kovčega bude prostor od oko dvije tisuće lakata: ne približavajte se.\""
  },
  {
    "i": 5897,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 5,
    "t": "Jošua reče narodu: \"Posvetite se, jer će sutra Jahve učiniti čudesa usred vas\";"
  },
  {
    "i": 5898,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 6,
    "t": "zatim reče Jošua svećenicima: \"Uzmite kovčeg saveza i prijeđite pred narodom.\" Oni uzeše kovčeg saveza i krenuše na čelo naroda."
  },
  {
    "i": 5899,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 7,
    "t": "Jahve reče Jošui: \"Danas ću te početi uzdizati u očima cijelog Izraela, da znaju da ću, kao što sam bio s Mojsijem, biti s tobom.\""
  }
]
