[
  {
    "i": 15500,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 7,
    "t": "Y dicen: \"Yahvé no ve, el Dios de Jacob no hace caso\"."
  },
  {
    "i": 15501,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 8,
    "t": "¡Entended, necios entre el pueblo! Y vosotros, fatuos, ¿cuándo seréis sabios?"
  },
  {
    "i": 15502,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 9,
    "t": "El que plantó el oído, ¿no oirá? El que formó el ojo, ¿no verá?"
  },
  {
    "i": 15503,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 10,
    "t": "El que castiga a las naciones, ¿no reprenderá, el que enseña al hombre el saber?"
  },
  {
    "i": 15504,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 11,
    "t": "Yahvé conoce los pensamientos del hombre, que son vanidad."
  },
  {
    "i": 15505,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 12,
    "t": "¡Bienaventurado el hombre a quien tú reprendes, Yahvé, y a quien instruyes en tu ley,"
  },
  {
    "i": 15506,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 13,
    "t": "para darle descanso en los días malos, hasta que se cave la fosa para el impío!"
  },
  {
    "i": 15507,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 14,
    "t": "Porque Yahvé no desechará a su pueblo, ni abandonará su heredad,"
  },
  {
    "i": 15508,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 15,
    "t": "sino que el juicio volverá a la justicia, y tras ella irán todos los rectos de corazón."
  },
  {
    "i": 15509,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 16,
    "t": "¿Quién se levantará por mí contra los malignos? ¿Quién estará por mí contra los que obran iniquidad?"
  },
  {
    "i": 15510,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 17,
    "t": "Si Yahvé no fuera mi auxilio, pronto mi alma moraría en el silencio."
  },
  {
    "i": 15511,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 18,
    "t": "Cuando decía: \"Mi pie resbala\", tu misericordia, Yahvé, me sustentaba."
  },
  {
    "i": 15512,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 19,
    "t": "En la multitud de mis pensamientos íntimos, tus consolaciones alegraban mi alma."
  },
  {
    "i": 15513,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 20,
    "t": "¿Se aliará contigo el trono de iniquidades que fragua agravios en ley?"
  },
  {
    "i": 15514,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 21,
    "t": "Se juntan contra la vida del justo, y condenan la sangre inocente."
  },
  {
    "i": 15515,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 22,
    "t": "Mas Yahvé me es refugio, y mi Dios, la roca de mi amparo."
  },
  {
    "i": 15516,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 23,
    "t": "Él hará volver sobre ellos su iniquidad, y por su maldad los destruirá; los destruirá Yahvé nuestro Dios."
  },
  {
    "i": 15517,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 1,
    "t": "Venid, aclamemos gozosamente a Yahvé; cantemos con júbilo a la roca de nuestra salvación."
  },
  {
    "i": 15518,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 2,
    "t": "Lleguemos ante su presencia con alabanza; aclamémosle con cánticos."
  },
  {
    "i": 15519,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 3,
    "t": "Porque Yahvé es Dios grande, y Rey grande sobre todos los dioses,"
  },
  {
    "i": 15520,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 4,
    "t": "porque en su mano están las profundidades de la tierra, y las alturas de los montes son suyas."
  },
  {
    "i": 15521,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 5,
    "t": "Suyo es el mar, pues él lo hizo, y sus manos formaron la tierra seca."
  },
  {
    "i": 15522,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 6,
    "t": "Venid, adoremos y postrémonos; doblemos la rodilla ante Yahvé nuestro Hacedor."
  },
  {
    "i": 15523,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 7,
    "t": "Porque él es nuestro Dios, y nosotros el pueblo de su prado, y ovejas de su mano. ¡Si oyereis hoy su voz!"
  },
  {
    "i": 15524,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 8,
    "t": "\"No endurezcáis vuestro corazón, como en Meriba, como en el día de Masah en el desierto,"
  },
  {
    "i": 15525,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 9,
    "t": "donde me tentaron vuestros padres, me probaron, aunque habían visto mi obra."
  },
  {
    "i": 15526,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 10,
    "t": "Cuarenta años estuve disgustado con aquella generación, y dije: Pueblo es que desvía su corazón, y no han conocido mis caminos."
  },
  {
    "i": 15527,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 11,
    "t": "Por tanto, juré en mi ira que no entrarían en mi reposo\"."
  },
  {
    "i": 15528,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 1,
    "t": "Cantad a Yahvé un cántico nuevo; cantad a Yahvé, toda la tierra."
  },
  {
    "i": 15529,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 2,
    "t": "Cantad a Yahvé, bendecid su nombre; proclamad de día en día su salvación."
  },
  {
    "i": 15530,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 3,
    "t": "Contad su gloria entre las naciones, sus maravillas entre todos los pueblos."
  },
  {
    "i": 15531,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 4,
    "t": "Porque grande es Yahvé, y digno de suprema alabanza; temible sobre todos los dioses."
  },
  {
    "i": 15532,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 5,
    "t": "Porque todos los dioses de los pueblos son ídolos; pero Yahvé hizo los cielos."
  },
  {
    "i": 15533,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 6,
    "t": "Gloria y majestad hay delante de él; poder y hermosura en su santuario."
  },
  {
    "i": 15534,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 7,
    "t": "Tributad a Yahvé, oh familias de los pueblos, tributad a Yahvé gloria y poder."
  },
  {
    "i": 15535,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 8,
    "t": "Tributad a Yahvé la gloria debida a su nombre; traed ofrendas y entrad en sus atrios."
  },
  {
    "i": 15536,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 9,
    "t": "Adorad a Yahvé en la hermosura de la santidad; temed delante de él, toda la tierra."
  },
  {
    "i": 15537,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 10,
    "t": "Decid entre las naciones: \"Yahvé reina\". Ciertamente el mundo está establecido, no será conmovido; juzgará a los pueblos con justicia."
  },
  {
    "i": 15538,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 11,
    "t": "Alégrense los cielos, y gócese la tierra; ruja el mar y su plenitud."
  },
  {
    "i": 15539,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 12,
    "t": "Regocíjese el campo, y todo lo que en él está; entonces todos los árboles del bosque cantarán con gozo,"
  },
  {
    "i": 15540,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 13,
    "t": "delante de Yahvé que viene; porque viene a juzgar la tierra. Juzgará al mundo con justicia, y a los pueblos con su verdad."
  },
  {
    "i": 15541,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 1,
    "t": "Yahvé reina; regocíjese la tierra, alégrense las muchas islas."
  },
  {
    "i": 15542,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 2,
    "t": "Nubes y oscuridad alrededor de él; justicia y juicio son el cimiento de su trono."
  },
  {
    "i": 15543,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 3,
    "t": "Fuego va delante de él, y abrasa a sus adversarios alrededor."
  },
  {
    "i": 15544,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 4,
    "t": "Sus relámpagos alumbraron el mundo; la tierra vio y tembló."
  },
  {
    "i": 15545,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 5,
    "t": "Los montes se derritieron como cera delante de Yahvé, delante del Señor de toda la tierra."
  },
  {
    "i": 15546,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 6,
    "t": "Los cielos anuncian su justicia, y todos los pueblos ven su gloria."
  },
  {
    "i": 15547,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 7,
    "t": "Sean avergonzados todos los que sirven a imágenes talladas, los que se glorían en los ídolos; póstrense ante él todos los dioses."
  },
  {
    "i": 15548,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 8,
    "t": "Oyó Sion, y se alegró, y las hijas de Judá se gozaron a causa de tus juicios, oh Yahvé."
  },
  {
    "i": 15549,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 9,
    "t": "Porque tú, Yahvé, eres excelso sobre toda la tierra; eres muy ensalzado sobre todos los dioses."
  },
  {
    "i": 15550,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 10,
    "t": "Los que amáis a Yahvé, aborreced el mal; él guarda las almas de sus santos; los libra de la mano de los impíos."
  },
  {
    "i": 15551,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 11,
    "t": "Luz se ha sembrado para el justo, y alegría para los rectos de corazón."
  },
  {
    "i": 15552,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 12,
    "t": "Alegraos, justos, en Yahvé, y alabad su santo nombre."
  },
  {
    "i": 15553,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 1,
    "t": "Salmo. Cantad a Yahvé un cántico nuevo, porque ha hecho maravillas; su diestra, y su santo brazo le han dado la victoria."
  },
  {
    "i": 15554,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 2,
    "t": "Yahvé ha hecho notoria su salvación; a la vista de las naciones ha revelado su justicia."
  },
  {
    "i": 15555,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 3,
    "t": "Se ha acordado de su misericordia y de su fidelidad para con la casa de Israel; todos los términos de la tierra han visto la salvación de nuestro Dios."
  },
  {
    "i": 15556,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 4,
    "t": "Aclamad con júbilo a Yahvé, toda la tierra; prorrumpid y cantad alabanzas."
  },
  {
    "i": 15557,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 5,
    "t": "Cantad alabanzas a Yahvé con la lira; con la lira y voz de melodía."
  },
  {
    "i": 15558,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 6,
    "t": "Con trompetas y sonido de cuerno aclamad delante del Rey Yahvé."
  },
  {
    "i": 15559,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 7,
    "t": "Ruja el mar y su plenitud, el mundo y los que en él habitan."
  },
  {
    "i": 15560,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 8,
    "t": "Batan las manos los ríos, a una canten gozosamente los montes,"
  },
  {
    "i": 15561,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 9,
    "t": "delante de Yahvé, porque viene a juzgar la tierra; juzgará al mundo con justicia, y a los pueblos con equidad."
  },
  {
    "i": 15562,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 1,
    "t": "Yahvé reina; tiemblen los pueblos; él está sentado sobre los querubines; conmúevase la tierra."
  },
  {
    "i": 15563,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 2,
    "t": "Yahvé en Sion es grande, y excelso sobre todos los pueblos."
  },
  {
    "i": 15564,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 3,
    "t": "Alaben tu nombre grande y temible; él es santo."
  },
  {
    "i": 15565,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 4,
    "t": "El poder del Rey ama el juicio; tú has afirmado la equidad; tú has hecho en Jacob juicio y justicia."
  },
  {
    "i": 15566,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 5,
    "t": "Exaltad a Yahvé nuestro Dios, y postraos ante el estrado de sus pies; él es santo."
  },
  {
    "i": 15567,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 6,
    "t": "Moisés y Aarón entre sus sacerdotes, y Samuel entre los que invocaron su nombre; invocaban a Yahvé, y él les respondía."
  },
  {
    "i": 15568,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 7,
    "t": "En columna de nube hablaba con ellos; guardaban sus testimonios, y el estatuto que les dio."
  },
  {
    "i": 15569,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 8,
    "t": "Yahvé Dios nuestro, tú les respondías; fuiste para ellos un Dios perdonador, y vengador de sus malas obras."
  },
  {
    "i": 15570,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 9,
    "t": "Exaltad a Yahvé nuestro Dios, y postraos ante su santo monte; porque Yahvé nuestro Dios es santo."
  },
  {
    "i": 15571,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 1,
    "t": "Salmo de alabanza. Aclamad a Yahvé, toda la tierra."
  },
  {
    "i": 15572,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 2,
    "t": "Servid a Yahvé con alegría; venid ante su presencia con regocijo."
  },
  {
    "i": 15573,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 3,
    "t": "Reconoced que Yahvé es Dios; él nos hizo, y no nosotros a nosotros mismos; pueblo suyo somos, y ovejas de su prado."
  },
  {
    "i": 15574,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 4,
    "t": "Entrad por sus puertas con acción de gracias, por sus atrios con alabanza; alabadle, bendecid su nombre."
  },
  {
    "i": 15575,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 5,
    "t": "Porque Yahvé es bueno; para siempre es su misericordia, y su verdad por todas las generaciones."
  },
  {
    "i": 15576,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 1,
    "t": "Salmo de David. Misericordia y juicio cantaré; a ti, oh Yahvé, cantaré alabanzas."
  },
  {
    "i": 15577,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 2,
    "t": "Entenderé en el camino de la perfección. ¿Cuándo vendrás a mí? En la integridad de mi corazón andaré en medio de mi casa."
  },
  {
    "i": 15578,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 3,
    "t": "No pondré delante de mis ojos cosa injusta. Aborrezco la obra de los que se desvían; no se adherirá a mí."
  },
  {
    "i": 15579,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 4,
    "t": "Corazón perverso se apartará de mí; no conoceré al malvado."
  },
  {
    "i": 15580,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 5,
    "t": "Al que en secreto infama a su prójimo, yo lo destruiré; al de ojos altivos y corazón arrogante, no lo toleraré."
  },
  {
    "i": 15581,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 6,
    "t": "Mis ojos estarán sobre los fieles de la tierra, para que moren conmigo; el que ande en camino de integridad, ése me servirá."
  },
  {
    "i": 15582,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 7,
    "t": "El que practica el engaño no habitará dentro de mi casa; el que habla mentiras no permanecerá delante de mis ojos."
  },
  {
    "i": 15583,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 8,
    "t": "Cada mañana destruiré a todos los impíos de la tierra, para extirpar de la ciudad de Yahvé a todos los que obran iniquidad."
  },
  {
    "i": 15584,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 1,
    "t": "Oración del afligido, cuando está angustiado, y delante de Yahvé derrama su querella."
  },
  {
    "i": 15585,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 2,
    "t": "¡Oh Yahvé, escucha mi oración, y llegue a ti mi clamor!"
  },
  {
    "i": 15586,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 3,
    "t": "No escondas de mí tu rostro en el día de mi angustia; inclina a mí tu oído; en el día en que te invoco, apresúrate a responderme."
  },
  {
    "i": 15587,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 4,
    "t": "Porque mis días se desvanecen como humo, y mis huesos arden como tizón."
  },
  {
    "i": 15588,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 5,
    "t": "Mi corazón está herido como la hierba y se seca, y hasta me olvido de comer mi pan."
  },
  {
    "i": 15589,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 6,
    "t": "A causa de la voz de mi gemido, mis huesos se pegan a mi carne."
  },
  {
    "i": 15590,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 7,
    "t": "Soy semejante al pelícano del desierto; soy como el búho de las soledades."
  },
  {
    "i": 15591,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 8,
    "t": "Velo, y soy como el pájaro solitario sobre el tejado."
  },
  {
    "i": 15592,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 9,
    "t": "Cada día mis enemigos me vituperan; los que contra mí se enfurecen, juran por mí."
  },
  {
    "i": 15593,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 10,
    "t": "Por tanto, como ceniza a manera de pan, y con lágrimas mezclo mi bebida,"
  },
  {
    "i": 15594,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 11,
    "t": "a causa de tu enojo y de tu ira, pues me has alzado y me has arrojado."
  },
  {
    "i": 15595,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 12,
    "t": "Mis días son como sombra que se va, y yo me seco como la hierba."
  },
  {
    "i": 15596,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 13,
    "t": "Mas tú, Yahvé, permanecerás para siempre, y tu memoria de generación en generación."
  },
  {
    "i": 15597,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 14,
    "t": "Tú te levantarás y tendrás misericordia de Sión, porque es tiempo de tener misericordia de ella, porque el plazo ha llegado."
  },
  {
    "i": 15598,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 15,
    "t": "Porque tus siervos aman sus piedras, y tienen compasión de su polvo."
  },
  {
    "i": 15599,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 16,
    "t": "Y las naciones temerán el nombre de Yahvé, y todos los reyes de la tierra, tu gloria."
  }
]
