[
  {
    "i": 29100,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 37,
    "t": "Lalu datanglah Ia dan mendapati mereka sedang tidur. Berkatalah Ia kepada Petrus: \"Simon, apakah engkau tidur? Tidakkah engkau sanggup berjaga-jaga satu jam?"
  },
  {
    "i": 29101,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 38,
    "t": "Berjaga-jagalah dan berdoalah, supaya kamu jangan jatuh ke dalam pencobaan: roh memang penurut, tetapi daging lemah."
  },
  {
    "i": 29102,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 39,
    "t": "Kemudian Ia pergi lagi dan berdoa, mengucapkan perkataan yang itu juga."
  },
  {
    "i": 29103,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 40,
    "t": "Dan ketika Ia kembali pula, Ia mendapati mereka sedang tidur, sebab mata mereka sudah berat dan mereka tidak tahu jawab apa yang akan mereka berikan kepada-Nya."
  },
  {
    "i": 29104,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 41,
    "t": "Kemudian Ia kembali untuk ketiga kalinya dan berkata kepada mereka: \"Masih tidurkah kamu dan beristirahat? Cukuplah. Saatnya sudah tiba, lihat, Anak Manusia diserahkan ke tangan orang-orang berdosa."
  },
  {
    "i": 29105,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 42,
    "t": "Bangunlah, marilah kita pergi. Lihat, dia yang menyerahkan Aku sudah dekat!"
  },
  {
    "i": 29106,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 43,
    "t": "Pada waktu itu juga, sementara Ia masih berbicara, muncullah Yudas, salah seorang dari kedua belas murid itu, dan bersama-sama dia serombongan orang yang membawa pedang dan pentung, disuruh oleh imam-imam kepala, ahli-ahli Taurat dan tua-tua."
  },
  {
    "i": 29107,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 44,
    "t": "Orang yang menyerahkan Ia telah memberitahukan tanda ini kepada mereka: \"Orang yang akan kucium, itulah Dia, tangkaplah Dia dan bawalah Dia dengan kawal yang ketat."
  },
  {
    "i": 29108,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 45,
    "t": "Ketika ia tiba, segera ia mendekati Yesus dan berkata: \"Rabi,\" lalu mencium Dia."
  },
  {
    "i": 29109,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 46,
    "t": "Maka mereka menangkap Yesus dan menahan Dia."
  },
  {
    "i": 29110,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 47,
    "t": "Salah seorang dari mereka yang ada di situ menghunus pedangnya, lalu menyerang hamba Imam Besar sehingga putus telinganya."
  },
  {
    "i": 29111,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 48,
    "t": "Kata Yesus kepada mereka: \"Sangkamu Aku ini penyamun, maka kamu datang lengkap dengan pedang dan pentung untuk menangkap Aku?"
  },
  {
    "i": 29112,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 49,
    "t": "Tiap-tiap hari Aku ada di tengah-tengah kamu mengajar di Bait Allah, dan kamu tidak menangkap Aku. Tetapi supaya genaplah yang ada tertulis dalam Kitab Suci."
  },
  {
    "i": 29113,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 50,
    "t": "Lalu semua orang itu meninggalkan Dia dan melarikan diri."
  },
  {
    "i": 29114,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 51,
    "t": "Ada seorang muda, yang pada waktu itu hanya memakai sehelai kain lenan untuk menutupi badannya, mengikuti Dia. Mereka menangkapnya,"
  },
  {
    "i": 29115,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 52,
    "t": "tetapi ia melepaskan kainnya dan lari telanjang."
  },
  {
    "i": 29116,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 53,
    "t": "Kemudian Yesus dibawa menghadap Imam Besar. Lalu berkumpul semua imam kepala, tua-tua dan ahli Taurat."
  },
  {
    "i": 29117,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 54,
    "t": "Petrus mengikuti Dia dari jauh, sampai ke dalam halaman Imam Besar, dan di sana ia duduk di antara pengawal-pengawal sambil berdiang dekat api."
  },
  {
    "i": 29118,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 55,
    "t": "Imam-imam kepala dan seluruh Mahkamah Agama mencari kesaksian terhadap Yesus supaya Ia dapat dihukum mati, tetapi mereka tidak memperolehnya."
  },
  {
    "i": 29119,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 56,
    "t": "Banyak orang memberi kesaksian palsu terhadap Dia, tetapi kesaksian-kesaksian itu tidak sesuai yang satu dengan yang lain."
  },
  {
    "i": 29120,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 57,
    "t": "Lalu beberapa orang bangkit dan mengajukan kesaksian palsu terhadap Dia, katanya:"
  },
  {
    "i": 29121,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 58,
    "t": "\"Kami sudah mendengar orang ini berkata: Aku akan merubuhkan Bait Suci buatan tangan manusia ini dan dalam tiga hari Aku akan mendirikan Bait Suci lain, yang bukan buatan tangan manusia."
  },
  {
    "i": 29122,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 59,
    "t": "Tetapi dalam hal inipun kesaksian mereka tidak sesuai."
  },
  {
    "i": 29123,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 60,
    "t": "Maka Imam Besar bangkit berdiri di tengah-tengah sidang dan bertanya kepada Yesus, katanya: \"Tidakkah Engkau memberi jawab atas tuduhan-tuduhan saksi-saksi ini terhadap Engkau?"
  },
  {
    "i": 29124,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 61,
    "t": "Tetapi Ia tetap diam dan sama sekali tidak menjawab. Imam Besar itu bertanya pula kepada-Nya, katanya: \"Apakah Engkau Mesias, Anak dari Yang Terpuji?"
  },
  {
    "i": 29125,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 62,
    "t": "Jawab Yesus: \"Akulah Dia, dan kamu akan melihat Anak Manusia duduk di sebelah kanan Yang Mahakuasa dan datang di tengah-tengah awan-awan di langit."
  },
  {
    "i": 29126,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 63,
    "t": "Maka Imam Besar mengoyakkan pakaiannya dan berkata: \"Untuk apa kita memerlukan saksi lagi?"
  },
  {
    "i": 29127,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 64,
    "t": "Kamu sudah mendengar hujat-Nya! Bagaimana pendapat kamu?\" Lalu dengan suara bulat mereka memutuskan, bahwa Ia harus dihukum mati."
  },
  {
    "i": 29128,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 65,
    "t": "Lalu mulailah beberapa orang meludahi-Nya dan menutupi muka-Nya, dan memukul Dia sambil berkata: \"Cobalah katakan siapakah yang memukul Engkau!\" Malah pengawal-pengawalpun memukul Dia."
  },
  {
    "i": 29129,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 66,
    "t": "Pada waktu Petrus masih ada di bawah, di halaman, datanglah seorang hamba perempuan Imam Besar."
  },
  {
    "i": 29130,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 67,
    "t": "Ketika ia melihat Petrus sedang berdiang, ia menatapnya, lalu berkata: \"Engkau juga bersama-sama dengan Yesus, orang Nazaret itu."
  },
  {
    "i": 29131,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 68,
    "t": "Tetapi ia menyangkalnya dan berkata: \"Aku tidak tahu dan tidak mengerti apa yang engkau maksud.\" Lalu ia pergi ke serambi depan dan berkokoklah ayam."
  },
  {
    "i": 29132,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 69,
    "t": "Ketika hamba perempuan itu melihatnya lagi, berkatalah ia pula kepada orang-orang yang ada di situ: \"Orang ini salah seorang dari mereka."
  },
  {
    "i": 29133,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 70,
    "t": "Tetapi ia menyangkalnya pula. Tidak lama kemudian orang-orang yang ada di situ berkata juga kepada Petrus: \"Pasti engkau salah seorang dari mereka, apalagi engkau seorang Galilea."
  },
  {
    "i": 29134,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 71,
    "t": "Maka mulailah ia mengutuk dan bersumpah: \"Aku tidak kenal orang yang kamu sebut ini."
  },
  {
    "i": 29135,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 72,
    "t": "Dan seketika itu berkokoklah ayam untuk kedua kalinya. Maka teringatlah Petrus bahwa Yesus telah berkata kepadanya: \"Sebelum ayam berkokok dua kali, engkau telah menyangkal Aku tiga kali.\" Lalu menangislah ia tersedu-sedu."
  },
  {
    "i": 29136,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 1,
    "t": "Pagi-pagi benar imam-imam kepala bersama tua-tua dan ahli-ahli Taurat dan seluruh Mahkamah Agama sudah siap. Mereka membelenggu Yesus lalu membawa-Nya dan menyerahkan-Nya kepada Pilatus."
  },
  {
    "i": 29137,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 2,
    "t": "Pilatus bertanya kepada-Nya: \"Engkau inikah raja orang Yahudi?\" Jawab Yesus: \"Engkau sendiri mengatakannya."
  },
  {
    "i": 29138,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 3,
    "t": "Lalu imam-imam kepala mengajukan banyak tuduhan terhadap Dia."
  },
  {
    "i": 29139,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 4,
    "t": "Pilatus bertanya pula kepada-Nya: \"Tidakkah Engkau memberi jawab? Lihatlah betapa banyaknya tuduhan mereka terhadap Engkau!"
  },
  {
    "i": 29140,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 5,
    "t": "Tetapi Yesus sama sekali tidak menjawab lagi, sehingga Pilatus merasa heran."
  },
  {
    "i": 29141,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 6,
    "t": "Setiap hari raya Paskah ia biasa membebaskan seorang hukuman yang mereka minta."
  },
  {
    "i": 29142,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 7,
    "t": "Pada waktu itu ada seorang yang bernama Barabas sedang dipenjarakan bersama beberapa pemberontak lainnya. Mereka telah melakukan pembunuhan dalam pemberontakan itu."
  },
  {
    "i": 29143,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 8,
    "t": "Orang banyak datang dan mulai meminta supaya Pilatus berbuat seperti yang biasa dilakukan-Nya bagi mereka."
  },
  {
    "i": 29144,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 9,
    "t": "Pilatus menjawab mereka dan bertanya: \"Apakah kamu mau, supaya kubebaskan raja orang Yahudi ini?"
  },
  {
    "i": 29145,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 10,
    "t": "Sebab ia tahu, bahwa imam-imam kepala telah menyerahkan Yesus karena dengki."
  },
  {
    "i": 29146,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 11,
    "t": "Tetapi imam-imam kepala menghasut orang banyak supaya Pilatus membebaskan Barabas bagi mereka."
  },
  {
    "i": 29147,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 12,
    "t": "Pilatus sekali lagi bertanya kepada mereka: \"Jika begitu, apakah yang harus kuperbuat dengan Dia yang kamu sebut raja orang Yahudi ini?"
  },
  {
    "i": 29148,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 13,
    "t": "Maka mereka berteriak pula: \"Salibkan Dia!"
  },
  {
    "i": 29149,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 14,
    "t": "Pilatus berkata kepada mereka: \"Kejahatan apa yang telah dilakukan-Nya?\" Namun semakin kuat mereka berteriak: \"Salibkan Dia!"
  },
  {
    "i": 29150,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 15,
    "t": "Dan oleh karena Pilatus ingin memuaskan hati orang banyak itu, ia membebaskan Barabas bagi mereka. Sesudah menyuruh Yesus dicambuk, ia menyerahkan Yesus untuk disalibkan."
  },
  {
    "i": 29151,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 16,
    "t": "Serdadu-serdadu membawa Yesus ke dalam istana, yaitu gedung pengadilan, lalu memanggil seluruh pasukan berkumpul."
  },
  {
    "i": 29152,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 17,
    "t": "Mereka mengenakan jubah ungu kepada-Nya, menganyam sebuah mahkota duri dan menaruhnya di atas kepala-Nya."
  },
  {
    "i": 29153,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 18,
    "t": "Kemudian mereka mulai memberi hormat kepada-Nya, katanya: \"Salam, hai raja orang Yahudi!"
  },
  {
    "i": 29154,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 19,
    "t": "Mereka memukul kepala-Nya dengan buluh, dan meludahi-Nya dan berlutut menyembah-Nya."
  },
  {
    "i": 29155,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 20,
    "t": "Sesudah mengolok-olokkan Dia, mereka menanggalkan jubah ungu itu dari pada-Nya dan mengenakan pula pakaian-Nya sendiri. Kemudian mereka membawa Dia ke luar untuk menyalibkan-Nya."
  },
  {
    "i": 29156,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 21,
    "t": "Pada waktu itu lewat seorang yang bernama Simon, orang Kirene, ayah Aleksander dan Rufus. Ia datang dari luar kota, dan serdadu-serdadu itu memaksanya untuk memikul salib Yesus."
  },
  {
    "i": 29157,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 22,
    "t": "Mereka membawa Yesus ke tempat yang bernama Golgota, yang berarti: Tempat Tengkorak."
  },
  {
    "i": 29158,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 23,
    "t": "Mereka memberi-Nya minum anggur bercampur mur, tetapi Ia menolaknya."
  },
  {
    "i": 29159,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 24,
    "t": "Kemudian mereka menyalibkan Dia, lalu membagi pakaian-Nya dengan membuang undi untuk menentukan bagian masing-masing."
  },
  {
    "i": 29160,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 25,
    "t": "Waktu mereka menyalibkan Dia adalah pukul sembilan pagi."
  },
  {
    "i": 29161,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 26,
    "t": "Alasan mengapa Ia dihukum, tertulis di situ: \"Raja orang Yahudi."
  },
  {
    "i": 29162,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 27,
    "t": "Bersama Dia disalibkan dua orang penyamun, seorang di sebelah kanan-Nya dan seorang di sebelah kiri-Nya."
  },
  { "i": 29163, "b": 47, "c": 4915, "r": 4915, "o": 28, "t": "[ ... ]" },
  {
    "i": 29164,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 29,
    "t": "Orang-orang yang lewat di sana menghujat Dia, sambil menggelengkan kepala dan berkata: \"Hai Engkau yang merubuhkan Bait Suci dan membangunnya kembali dalam tiga hari,"
  },
  {
    "i": 29165,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 30,
    "t": "turunlah dari salib dan selamatkan diri-Mu!"
  },
  {
    "i": 29166,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 31,
    "t": "Demikian juga imam-imam kepala bersama ahli-ahli Taurat mengolok-olokkan Dia di antara mereka sendiri dan berkata: \"Orang lain Ia selamatkan, tetapi diri-Nya sendiri tidak dapat Ia selamatkan!"
  },
  {
    "i": 29167,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 32,
    "t": "Baiklah Mesias, Raja Israel itu, turun sekarang dari salib, supaya kita melihatnya dan percaya."
  },
  {
    "i": 29168,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 33,
    "t": "Pada jam dua belas, kegelapan meliputi seluruh daerah itu, dan berlangsung sampai jam tiga."
  },
  {
    "i": 29169,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 34,
    "t": "Dan pada jam tiga berserulah Yesus dengan suara nyaring: \"Eloi, Eloi, lama sabakhtani?\" yang berarti: \"Ya Allah-Ku, ya Allah-Ku, mengapa Engkau meninggalkan Aku?"
  },
  {
    "i": 29170,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 35,
    "t": "Mendengar itu, beberapa orang yang berdiri di situ berkata: \"Ia memanggil Elia."
  },
  {
    "i": 29171,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 36,
    "t": "Maka datanglah seorang dengan bunga karang, mencelupkannya ke dalam anggur asam lalu mencucukkannya pada sebatang buluh dan memberi Yesus minum serta berkata: \"Baiklah kita lihat, apakah Elia datang untuk menurunkan Dia."
  },
  {
    "i": 29172,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 37,
    "t": "Lalu berserulah Yesus dengan suara nyaring dan menyerahkan nyawa-Nya."
  },
  {
    "i": 29173,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 38,
    "t": "Ketika itu tabir Bait Suci terbelah dua dari atas sampai ke bawah."
  },
  {
    "i": 29174,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 39,
    "t": "Waktu kepala pasukan yang berdiri berhadapan dengan Dia melihat mati-Nya demikian, ia berkata: \"Sungguh, orang ini adalah Anak Allah!"
  },
  {
    "i": 29175,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 40,
    "t": "Ada juga beberapa perempuan yang melihat dari jauh, di antaranya Maria Magdalena, Maria ibu Yakobus Muda dan Yoses, serta Salome."
  },
  {
    "i": 29176,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 41,
    "t": "Mereka ini telah mengikuti Yesus dan melayani-Nya waktu Ia di Galilea. Dan ada juga banyak perempuan lain yang telah datang ke Yerusalem bersama-sama dengan Dia."
  },
  {
    "i": 29177,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 42,
    "t": "Pada waktu itu hari sudah petang, yaitu hari persiapan, hari menjelang Sabat."
  },
  {
    "i": 29178,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 43,
    "t": "Karena itu Yusuf dari Arimatea, seorang anggota Majelis Besar yang terkemuka, yang juga menanti-nantikan Kerajaan Allah, memberanikan diri menghadap Pilatus dan meminta mayat Yesus."
  },
  {
    "i": 29179,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 44,
    "t": "Pilatus heran waktu mendengar bahwa Yesus sudah mati. Ia memanggil kepala pasukan dan bertanya kepadanya apakah Yesus sudah lama mati."
  },
  {
    "i": 29180,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 45,
    "t": "Setelah diberitahu oleh perwira, dia mengabulkan permintaan Yusuf untuk mayat itu."
  },
  {
    "i": 29181,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 46,
    "t": "Dia membeli kain kafan, menurunkan Yesus, membungkus-Nya dengan kain kafan itu, dan membaringkan-Nya di dalam kubur yang telah dipahat di batu karang; lalu menggulingkan batu ke pintu kubur."
  },
  {
    "i": 29182,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 47,
    "t": "Maria Magdalena dan Maria ibu Yoses memperhatikan di mana Dia dibaringkan."
  },
  {
    "i": 29183,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 1,
    "t": "Setelah hari Sabat lewat, Maria Magdalena, Maria ibu Yakobus, dan Salome membeli rempah-rempah untuk pergi meminyaki mayat Yesus."
  },
  {
    "i": 29184,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 2,
    "t": "Dan pagi-pagi benar pada hari pertama minggu itu, setelah matahari terbit, mereka pergi ke kubur."
  },
  {
    "i": 29185,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 3,
    "t": "Mereka berkata satu sama lain: \"Siapa yang akan menggulingkan batu itu bagi kita dari pintu kubur?"
  },
  {
    "i": 29186,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 4,
    "t": "Dan ketika mereka melihat dari dekat, tampaklah batu itu telah terguling, padahal batu itu sangat besar."
  },
  {
    "i": 29187,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 5,
    "t": "Ketika mereka masuk ke dalam kubur, mereka melihat seorang muda yang berpakaian jubah putih duduk di sebelah kanan, dan mereka sangat terkejut."
  },
  {
    "i": 29188,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 6,
    "t": "Tetapi dia berkata kepada mereka: \"Jangan takut. Kamu mencari Yesus orang Nazaret, yang disalibkan itu. Dia telah bangkit. Dia tidak ada di sini. Lihatlah tempat mereka membaringkan Dia."
  },
  {
    "i": 29189,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 7,
    "t": "Tetapi pergilah, katakan kepada murid-murid-Nya dan kepada Petrus: Dia mendahului kamu ke Galilea; di sana kamu akan melihat Dia, seperti yang telah dikatakan-Nya kepadamu."
  },
  {
    "i": 29190,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 8,
    "t": "Mereka keluar dan lari dari kubur itu, sebab mereka sangat gemetar dan bingung. Mereka tidak mengatakan apa-apa kepada siapa pun, karena mereka takut..."
  },
  {
    "i": 29191,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 9,
    "t": "Setelah bangkit pagi-pagi pada hari pertama minggu itu, pertama-tama Dia menampakkan diri kepada Maria Magdalena, yang darinya Dia telah mengusir tujuh setan."
  },
  {
    "i": 29192,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 10,
    "t": "Dia pergi dan memberitahukan hal itu kepada mereka yang tadinya bersama-sama dengan Dia, yang sedang berkabung dan menangis."
  },
  {
    "i": 29193,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 11,
    "t": "Tetapi ketika mereka mendengar bahwa Dia hidup dan telah dilihat olehnya, mereka tidak percaya."
  },
  {
    "i": 29194,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 12,
    "t": "Sesudah itu, Dia menampakkan diri dalam rupa lain kepada dua orang dari antara mereka, ketika mereka sedang berjalan ke luar kota."
  },
  {
    "i": 29195,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 13,
    "t": "Dan mereka kembali dan memberitahukan hal itu kepada yang lain, tetapi mereka juga tidak percaya."
  },
  {
    "i": 29196,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 14,
    "t": "Akhirnya Dia menampakkan diri kepada kesebelas murid itu sendiri, ketika mereka sedang makan, dan Dia mencela ketidakpercayaan dan kedegilan hati mereka, karena mereka tidak percaya kepada mereka yang telah melihat Dia setelah Dia bangkit."
  },
  {
    "i": 29197,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 15,
    "t": "Lalu Dia berkata kepada mereka: \"Pergilah ke seluruh dunia, beritakanlah Injil kepada segala makhluk."
  },
  {
    "i": 29198,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 16,
    "t": "Siapa yang percaya dan dibaptis akan diselamatkan, tetapi siapa yang tidak percaya akan dihukum."
  },
  {
    "i": 29199,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 17,
    "t": "Tanda-tanda ini akan menyertai mereka yang percaya: demi nama-Ku mereka akan mengusir setan-setan, mereka akan berbicara dalam bahasa-bahasa baru,"
  }
]
