[
  {
    "i": 10900,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 8,
    "t": "Tibhatból és Kúnból, Hadadézer városából, Dávid igen sok rezet hozott el, melyből Salamon elkészítette a Réz-tengert, az oszlopokat és a rézeszközöket."
  },
  {
    "i": 10901,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 9,
    "t": "Amikor Tóu, Hamat királya meghallotta, hogy Dávid legyőzte Hadadézert, Kóba királyát,"
  },
  {
    "i": 10902,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 10,
    "t": "elküldte fiát, Hadorámot Dávid királyhoz, hogy üdvözölje őt és gratuláljon neki, amiért háborút viselt Hadadézer ellen és legyőzte őt, mert Hadadézer hadban állt Tóuval. Mindenféle arany-, ezüst- és réztárgyat küldött;"
  },
  {
    "i": 10903,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 11,
    "t": "Dávid király ezeket is az Úrnak szentelte, az ezüsttel és arannyal együtt, amelyet minden nemzetből gyűjtött: Edómból, Moábból, az Ammonitákból, a Filiszteusokból és Amálekből."
  },
  {
    "i": 10904,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 12,
    "t": "Abisai, Cerúja fia legyőzte az Edómitákat a Sós völgyben, tizennyolcezer embert."
  },
  {
    "i": 10905,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 13,
    "t": "Kormányzókat helyezett Edómba, és minden Edómita Dávid alattvalója lett. Bárhová ment Dávid, Isten győzelmet adott neki."
  },
  {
    "i": 10906,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 14,
    "t": "Dávid uralkodott egész Izraelen, jogot és igazságot szolgáltatva minden népének."
  },
  {
    "i": 10907,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 15,
    "t": "Joáb, Cerúja fia vezette a hadsereget; Jehósafát, Ahilúd fia volt a hírnök;"
  },
  {
    "i": 10908,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 16,
    "t": "Sádók, Ahitúb fia és Ahimelek, Ebjátár fia voltak a papok; Savsa volt a titkár;"
  },
  {
    "i": 10909,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 17,
    "t": "Benajáhu, Jehojada fia vezette a Keréteket és a Peléteket. Dávid fiai voltak az elsők a király oldalán."
  },
  {
    "i": 10910,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 1,
    "t": "Ezután történt, hogy Nahás, az Ammoniták királya meghalt, és a fia uralkodott helyette."
  },
  {
    "i": 10911,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 2,
    "t": "Dávid azt mondta: \"Jót teszek Hanúnnal, Nahás fiával, mert az apja jót tett velem.\" És Dávid követeket küldött, hogy részvétet nyilvánítsanak neki apja miatt. De amikor Dávid szolgái az Ammoniták földjére érkeztek Hanúnhoz, hogy részvétet nyilvánítsanak,"
  },
  {
    "i": 10912,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 3,
    "t": "az Ammoniták fejedelmei azt mondták Hanúnnak: \"Azt hiszed, Dávid tisztelni akarja apádat, mert részvétnyilvánítókat küldött hozzád? Nem inkább azért jöttek a szolgái hozzád, hogy kifürkésszék, felforgassák és kémkedjék a földet?"
  },
  {
    "i": 10913,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 4,
    "t": "Akkor Hanún megragadta Dávid szolgáit, leborotválta őket, ruhájukat pedig a fenekükig félbevágta, majd elbocsátotta őket."
  },
  {
    "i": 10914,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 5,
    "t": "Értesítették Dávidot arról, ami történt ezekkel az emberekkel: eléjük küldött valakit, mert ezek az emberek szégyenkeztek, és a király azt mondta nekik: \"Maradjatok Jerikóban, amíg a szakállatok megnő, aztán visszatérhettek."
  },
  {
    "i": 10915,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 6,
    "t": "Az Ammoniták látták, hogy gyűlölködővé váltak Dávid előtt; Hanún és az Ammoniták ezer talentum ezüstöt küldtek, hogy zsoldosokat fogadjanak Mezopotámiából való Arámokból, Maaka Arámokból és Kóba embereiből, szekereket és szekereseket."
  },
  {
    "i": 10916,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 7,
    "t": "Zsoldba fogadták Maaka királyát, annak csapatait és harminckétezer szekeret; eljöttek és tábort vertek Médba előtt, míg az Ammoniták elhagyták városaikat, összegyűltek és megérkeztek a csatába."
  },
  {
    "i": 10917,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 8,
    "t": "Amikor ezt meghallotta, Dávid elküldte Joábot az egész hadsereggel, a vitézekkel."
  },
  {
    "i": 10918,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 9,
    "t": "Az Ammoniták kivonultak, és csatasorba álltak a város bejáratánál, de az eljött királyok külön voltak a nyílt mezőn."
  },
  {
    "i": 10919,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 10,
    "t": "Látva, hogy egyszerre van harci frontja elöl és hátul, Joáb kiválasztotta Izrael egész elitjét, és Arámokkal szembe állította őket."
  },
  {
    "i": 10920,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 11,
    "t": "Testvérére, Abisaira bízta a hadsereg többi részét, és az Ammonitákkal szembe állította."
  },
  {
    "i": 10921,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 12,
    "t": "Azt mondta: \"Ha az Arámok erősebbek nálam, akkor jössz a segítségemre; ha az Ammoniták erősebbek nálad, akkor én segítek neked."
  },
  {
    "i": 10922,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 13,
    "t": "Légy bátor, és mutassuk meg, hogy erősek vagyunk népünkért és Istenünk városaiért! Az Úr pedig tegye azt, ami neki jónak tűnik!"
  },
  {
    "i": 10923,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 14,
    "t": "Joáb és a vele lévő csapat harcba bocsátkozott az Arámokkal, akik meghátráltak előttük."
  },
  {
    "i": 10924,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 15,
    "t": "Amikor az Ammoniták látták, hogy az Arámok megfutamodtak, ők is meghátráltak Joáb testvére, Abisai előtt, és visszavonultak a városba. Akkor Joáb visszatért Jeruzsálembe."
  },
  {
    "i": 10925,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 16,
    "t": "Látva, hogy legyőzték őket Izrael előtt, az Arámok követeket küldtek és mozgósították az Arámokat, akik a Folyam túloldalán vannak; Sofák, Hadadézer tábornoka állt az élükön."
  },
  {
    "i": 10926,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 17,
    "t": "Ezt jelentették Dávidnak, aki összegyűjtötte egész Izraelt, átkelt a Jordánon, elérte őket és pozíciót foglalt mellettük. Dávid aztán csatarendbe állt az Arámokkal szemben, akik harcba bocsátkoztak vele."
  },
  {
    "i": 10927,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 18,
    "t": "De az Arámok meghátráltak Izrael előtt, és Dávid hétezer fogatost és negyvenezer gyalogost ölt meg közülük; Sofákot, a tábornokot is megölte."
  },
  {
    "i": 10928,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 19,
    "t": "Amikor Hadadézer vazallusai látták, hogy legyőzték őket Izrael előtt, békét kötöttek Dáviddal és alávetették magukat neki. Az Arámok többé nem akartak segíteni az Ammonitáknak."
  },
  {
    "i": 10929,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 1,
    "t": "Az év elején, abban az időben, amikor a királyok hadba vonulnak, Joáb elvitte a csapatokat, és elpusztította az Ammoniták földjét. Aztán eljött, és ostrom alá vette Rabbát, míg Dávid Jeruzsálemben maradt. Joáb lerombolta Rabbát és lerombolta."
  },
  {
    "i": 10930,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 2,
    "t": "Dávid levette Milkóm fejéről a koronát, amely rajta volt. Megállapította, hogy egy talentum aranyat nyom, és egy drágakő volt belefoglalva. Dávid a fejére tette. A város zsákmányát hatalmas mennyiségben elvitte."
  },
  {
    "i": 10931,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 3,
    "t": "A lakosságát pedig kivitte, fűrészt, vascsákányt vagy fejszét fogott velük. Így járt el az Ammoniták összes városával. Aztán Dávid és az egész hadsereg visszatért Jeruzsálembe."
  },
  {
    "i": 10932,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 4,
    "t": "Ezután a háború folytatódott a Filiszteusokkal Gézerben. Ekkor Szibbekai, Húsa megölte Szipait, a Refáiták leszármazottját. A Filiszteusok megaláztattak."
  },
  {
    "i": 10933,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 5,
    "t": "A csata újraindult a Filiszteusokkal. Elhanán, Jáir fia megölte Lámhit, a Gátból való Góliát testvérét; a lándzsájának nyele olyan volt, mint a takácsok rudja."
  },
  {
    "i": 10934,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 6,
    "t": "Volt még egy harc Gátban, és ott volt egy magas ember, akinek huszonnégy ujja volt, mindegyik végén hat. Ő is a Refáiták leszármazottja volt."
  },
  {
    "i": 10935,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 7,
    "t": "Mivel kihívta Izraelt, Jehonatán, Dávid testvérének, Simeának a fia megölte őt."
  },
  {
    "i": 10936,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 8,
    "t": "Ezek az emberek Ráfából származtak Gátban, és Dávid és testőrei keze alatt pusztultak el."
  },
  {
    "i": 10937,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 1,
    "t": "A Sátán Izrael ellen támadt, és arra ösztönözte Dávidot, hogy számlálja meg az Izraelitákat."
  },
  {
    "i": 10938,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 2,
    "t": "Dávid azt mondta Joábnak és a nép vezetőinek: \"Menjetek, számláljátok meg Izraelt Beérsebától Dánig, aztán jöjjetek vissza, és tudassátok velem a számot."
  },
  {
    "i": 10939,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 3,
    "t": "Joáb így válaszolt: \"Az Úr százszor annyival szaporítsa meg a népét! Királyom, nem mind a királyom szolgái-e? Miért végzi ezt a felmérést a királyom? Miért válna Izrael bűnössé?"
  },
  {
    "i": 10940,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 4,
    "t": "A király parancsa azonban felülírta Joábot. Joáb elment, bejárta egész Izraelt, aztán visszatért Jeruzsálembe."
  },
  {
    "i": 10941,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 5,
    "t": "Joáb közölte Dáviddal a népszámlálás eredményét; egész Izraelnek egymillió-százezer kardot rántó embere volt, Júdának pedig négyszázhetvenezer kardot rántó embere."
  },
  {
    "i": 10942,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 6,
    "t": "A király parancsa annyira ellenszenves volt Joábnak, hogy nem számolta meg sem Lévit, sem Benjámint."
  },
  {
    "i": 10943,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 7,
    "t": "Isten nemtetszéssel nézte ezt az ügyet, és megverte Izraelt."
  },
  {
    "i": 10944,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 8,
    "t": "Dávid ekkor azt mondta Istennek: \"Nagy bűnt követtem el ebben az ügyben! Most bocsásd meg szolgádnak ezt a hibát, mert nagy bolondságot követtem el!"
  },
  {
    "i": 10945,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 9,
    "t": "Az Úr ekkor azt mondta Gádnak, Dávid látójának:"
  },
  {
    "i": 10946,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 10,
    "t": "\"Menj, mondd meg Dávidnak: Így szól az Úr. Három dolgot ajánlok neked: válassz egyet, és végrehajtom neked."
  },
  {
    "i": 10947,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 11,
    "t": "Gád tehát elment Dávidhoz, és azt mondta neki: \"Így szól az Úr. El kell fogadnod"
  },
  {
    "i": 10948,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 12,
    "t": "vagy három év éhínséget, vagy három hónapnyi szerencsétlenséget ellenségeid előtt, ellenségeid kardja a derekadban, vagy az Úr kardja és három nap pestis az országban, az Úr angyala pusztítva Izrael egész területét! Most nézd meg, mit kell válaszolnom annak, aki küldött engem."
  },
  {
    "i": 10949,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 13,
    "t": "Dávid azt válaszolta Gádnak: \"Nagy szorongásban vagyok... Ó! Hadd essek az Úr kezébe, mert irgalma hatalmas, de hadd ne essek emberek kezébe!"
  },
  {
    "i": 10950,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 14,
    "t": "Az Úr tehát pestist küldött Izraelre, és az Izraeliták közül hetvenezer ember halt meg."
  },
  {
    "i": 10951,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 15,
    "t": "Aztán Isten elküldte az angyalt Jeruzsálembe, hogy elpusztítsa azt; de amikor elpusztította, az Úr ránézett és megbánta ezt a rosszat; és azt mondta a pusztító angyalnak: \"Elég! Vedd vissza a kezed.\" Az Úr angyala ekkor Ornán, a Jebúszi szérűjénél állt."
  },
  {
    "i": 10952,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 16,
    "t": "Föltekintve Dávid meglátta az Úr angyalát, aki a föld és az ég között állt, kivont karddal a kezében, Jeruzsálem felé tartva. Dávid és a vének zsákba öltözve arcra borultak a földön,"
  },
  {
    "i": 10953,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 17,
    "t": "és Dávid azt mondta Istennek: \"Nem én rendeltem el, hogy megszámlálják a népet? Nem én vétkeztem és követtem el a rosszat? De ezek, ők a nyáj, mit tettek? Uram, Istenem, a te kezed nehezedjen rám és a családomra, de a te néped meneküljön meg a csapástól!"
  },
  {
    "i": 10954,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 18,
    "t": "Az Úr angyala ekkor azt mondta Gádnak: \"Dávid menjen fel, és emeljen oltárt az Úrnak Ornán, a Jebúszi szérűjén."
  },
  {
    "i": 10955,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 19,
    "t": "Dávid tehát felment az Úr nevében Gád által mondott szó szerint."
  },
  {
    "i": 10956,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 20,
    "t": "Amikor Ornán megfordult, meglátta az angyalt, és négy fiával elrejtőzött. Ornán éppen búzát csépelt,"
  },
  {
    "i": 10957,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 21,
    "t": "amikor Dávid odament hozzá. Ornán ránézett, meglátta Dávidot, kijött a szérűről, és arcra borult Dávid előtt a földön."
  },
  {
    "i": 10958,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 22,
    "t": "Dávid ekkor azt mondta Ornánnak: \"Add nekem ennek a szérűnek a helyét, hogy oltárt építhessek ott az Úrnak. Add nekem teljes értékéért ezüstben. Így a csapás elfordul a néptől."
  },
  {
    "i": 10959,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 23,
    "t": "Ornán ekkor azt mondta Dávidnak: \"Vedd el, és a királyom tegye azt, ami neki jónak tűnik! Nézd: adom az ökröket égőáldozatnak, a szánt a fának és a gabonát áldozatnak. Mindent adok."
  },
  {
    "i": 10960,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 24,
    "t": "Dávid király így válaszolt Ornánnak: \"Nem úgy! Meg akarom venni teljes értékéért ezüstben; mert nem akarok az Úrnak olyat venni, ami a tiéd, és így égőáldozatot bemutatni, ami nem kerül semmibe."
  },
  {
    "i": 10961,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 25,
    "t": "Dávid hatszáz aranysekel súlyát adta Ornánnak ezért a helyért."
  },
  {
    "i": 10962,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 26,
    "t": "Dávid oltárt épített ott az Úrnak, és égőáldozatokat és közösségi áldozatokat mutatott be. Segítségül hívta az Urat; az Úr válaszolt neki, leküldve az égből a tüzet az égőáldozati oltárra,"
  },
  {
    "i": 10963,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 27,
    "t": "és megparancsolta az angyalnak, hogy tegye vissza a kardot a hüvelyébe."
  },
  {
    "i": 10964,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 28,
    "t": "Abban az időben, látva, hogy az Úr válaszolt neki Ornán, a Jebúszi szérűjén, Dávid áldozatot mutatott be ott."
  },
  {
    "i": 10965,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 29,
    "t": "A Hajlék, amelyet Mózes készített a pusztában, és az égőáldozati oltár abban az időben Gibeon magaslatán volt,"
  },
  {
    "i": 10966,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 30,
    "t": "de Dávid nem mehetett oda Isten elé, hogy szóljon hozzá, mert az Úr angyalának kardja annyira megrémítette."
  },
  {
    "i": 10967,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 1,
    "t": "Akkor Dávid azt mondta: \"Ez az Úr Isten háza, és ez lesz az oltár Izrael égőáldozatai számára."
  },
  {
    "i": 10968,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 2,
    "t": "Dávid megparancsolta, hogy gyűjtsék össze a jövevényeket, akik Izrael földjén voltak, majd kőműveseket nevezett ki, hogy köveket faragjanak Isten háza építéséhez."
  },
  {
    "i": 10969,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 3,
    "t": "Dávid másrészt sok vasat raktározott az ajtószárnyak szegeihez és a kampókhoz, valamint rezet mérhetetlen mennyiségben,"
  },
  {
    "i": 10970,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 4,
    "t": "és cédrusfatörzseket megszámlálhatatlanul, mert a Sidóniak és a Tírusziak bőségesen hoztak cédrusfatörzseket Dávidnak."
  },
  {
    "i": 10971,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 5,
    "t": "Dávid ekkor azt mondta: \"Fiam, Salamon fiatal és gyenge; és ennek a háznak, amelyet az Úrnak kell építenie, nagyszerűnek kell lennie, hírnévvel és dicsőséggel kell bírnia minden országban. Előkészületeket fogok tenni érte.\" Dávid tehát halála előtt nagy előkészületeket tett;"
  },
  {
    "i": 10972,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 6,
    "t": "majd hívatta fiát, Salamont, és megparancsolta neki, hogy építsen házat az Úrnak, Izrael Istenének."
  },
  {
    "i": 10973,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 7,
    "t": "Dávid azt mondta Salamonnak: \"Fiam, azt kívántam, hogy házat építsek az Úrnak, az én Istenemnek nevében."
  },
  {
    "i": 10974,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 8,
    "t": "De az Úr szava így szólt hozzám: Sok vért ontottál, és nagy csatákat vívtál, nem építesz házat a nevemnek, mert sok vért ontottál előttem a földön."
  },
  {
    "i": 10975,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 9,
    "t": "Íme, fiad született; ő béke embere lesz, és békében tartom minden ellenségével, mert Salamon lesz a neve, és az ő napjaiban adok Izraelnek békét és nyugalmat."
  },
  {
    "i": 10976,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 10,
    "t": "Ő házat épít az én nevemnek, ő fiam lesz, én pedig atyja leszek neki, örökre megszilárdítom királyságának trónját Izrael felett."
  },
  {
    "i": 10977,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 11,
    "t": "Az Úr, fiam, legyen most veled, és adja meg neked, hogy sikeresen befejezd az Úrnak, a te Istenednek házának építését, ahogy megmondta rólad."
  },
  {
    "i": 10978,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 12,
    "t": "Adjon neked azonban éleslátást és tisztánlátást, adja meg neked parancsait Izrael felett, hogy megtartsd az Úrnak, a te Istenednek törvényét!"
  },
  {
    "i": 10979,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 13,
    "t": "Csak akkor leszel sikeres, ha megtartod és gyakorlod azokat a törvényeket és szokásokat, amelyeket az Úr Mózesnek parancsolt Izrael számára. Légy erős és állj helyt! Ne félj, ne remegj!"
  },
  {
    "i": 10980,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 14,
    "t": "Ímé lám bizony, szegénységemben is félretettem az Úr házának százezer talentum aranyat, egymillió talentum ezüstöt, annyi rezet és vasat, hogy meg sem lehet számlálni. Fát és köveket is gyűjtöttem, te pedig még hozzáteszel."
  },
  {
    "i": 10981,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 15,
    "t": "Veled lesznek mesteremberek, kőfaragók, szobrászok és ácsok, mindenféle művész szakértő."
  },
  {
    "i": 10982,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 16,
    "t": "Aranyból, ezüstből, rézből és vasból pedig megszámlálhatatlan van. Eredj hát, cselekedj, és az Úr legyen veled!"
  },
  {
    "i": 10983,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 17,
    "t": "Dávid ekkor megparancsolta Izráel minden elöljárójának, hogy legyenek Salamon, a fia segítségére:"
  },
  {
    "i": 10984,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 18,
    "t": "\"Vajon nincs-e veletek az Úr, a ti Istenetek? Hiszen mindenütt nyugalmat adott nektek, mert kezembe adta az ország lakóit, és az ország meghódolt az Úrnak és népének."
  },
  {
    "i": 10985,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 19,
    "t": "Szíveteket és lelketeket most arra adjátok, hogy keressétek az Urat, a ti Isteneteket. Menjetek, építsétek meg az Úrnak, a ti Isteneteknek szentélyét, hogy abba a házba, mely az Úr nevének épült, behozzátok az Úr szövetségének ládáját és Isten szent edényeit."
  },
  {
    "i": 10986,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 1,
    "t": "Dávid megvénülvén és betelve az élettel, fiának, Salamonnak adta Izráel felett a királyságot."
  },
  {
    "i": 10987,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 2,
    "t": "Összegyűjtötte Izráel összes elöljáróját, a papokat és a lévitákat."
  },
  {
    "i": 10988,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 3,
    "t": "A lévitákat harmincéves koruktól fölfelé megszámlálták. Fejenként megszámolva harmincnyolcezer férfit találtak;"
  },
  {
    "i": 10989,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 4,
    "t": "közülük huszonnégyezren az Úr házának szolgálatát végezték, hatezren írástudók és bírák voltak,"
  },
  {
    "i": 10990,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 5,
    "t": "négyezren pedig kapuőrök, és négyezren dicsérték az Urat azokkal a hangszerekkel, melyeket Dávid készített e célra."
  },
  {
    "i": 10991,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 6,
    "t": "Dávid ezután beosztotta a lévitákat osztályokba: Gerson, Kehát és Merári."
  },
  {
    "i": 10992,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 7,
    "t": "A Gersonitákhoz: Ládán és Simei."
  },
  {
    "i": 10993,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 8,
    "t": "Ládán fiai: Jehiel, az elsőszülött, Zétám, Jóel, összesen hárman."
  },
  {
    "i": 10994,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 9,
    "t": "Simei fiai: Selomit, Háziel, Hárán, összesen hárman. Ezek Ládán családfői."
  },
  {
    "i": 10995,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 10,
    "t": "Simei fiai: Jahát, Zina, Jéús, Beria; ők voltak Simei fiai, összesen négyen."
  },
  {
    "i": 10996,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 11,
    "t": "Jahát volt az idősebb, Ziza a második, aztán Jéús és Beria, akiknek nem volt sok gyermekük, és egyetlen családként jegyezték őket."
  },
  {
    "i": 10997,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 12,
    "t": "Kehát fiai: Amram, Jichár, Hebrón, Uzziel, összesen négyen."
  },
  {
    "i": 10998,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 13,
    "t": "Amram fiai: Áron és Mózes. Áront elkülönítették, hogy megszentelje a legszentebb dolgokat, ő és fiai örökké, hogy illatáldozatot mutasson be az Úr előtt, szolgálja őt, és örökké áldjon az ő nevében."
  },
  {
    "i": 10999,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 14,
    "t": "Mózes Isten embere volt, akinek fiai Lévi törzsének a nevét kapták."
  }
]
