[
  {
    "i": 24900,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 46,
    "t": "\"Handle nicht mit uns nach unserer Bosheit, sondern nach deiner Barmherzigkeit."
  },
  {
    "i": 24901,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 47,
    "t": "Simon schloss einen Vertrag mit ihnen und bekämpfte sie nicht. Jedoch vertrieb er sie aus der Stadt, reinigte die Häuser, in denen Götzenbilder waren, und zog dann unter Gesängen von Lobliedern und Segnungen ein."
  },
  {
    "i": 24902,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 48,
    "t": "Er verbannte alle Unreinheit daraus, setzte Männer ein, die das Gesetz befolgten, und nachdem er sie befestigt hatte, baute er sich dort eine Residenz."
  },
  {
    "i": 24903,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 49,
    "t": "Was aber die in der Burg in Jerusalem betrifft, so waren sie daran gehindert, hinauszugehen und sich aufs Land zu begeben, zu kaufen und zu verkaufen: Sie litten schrecklichen Hunger, und viele von ihnen wurden von der Hungersnot dahingerafft."
  },
  {
    "i": 24904,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 50,
    "t": "Sie baten Simon unter Weinen, Frieden mit ihnen zu schließen, was er ihnen gewährte. Er vertrieb sie von dort und reinigte die Burg von aller Verunreinigung."
  },
  {
    "i": 24905,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 51,
    "t": "Die Juden zogen am dreiundzwanzigsten Tag des zweiten Monats im einhundertundeinundsiebzigsten Jahr unter Jubelrufen und mit Palmenzweigen ein, unter dem Klang von Lyren, Zimbeln und Harfen, unter dem Gesang von Lobliedern und Gesängen, weil ein großer Feind zerbrochen und aus Israel hinausgeworfen worden war."
  },
  {
    "i": 24906,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 52,
    "t": "Simon befahl, diesen Tag jedes Jahr mit Jubel zu feiern. Er befestigte den Berg des Heiligtums auf der Seite der Burg und wohnte dort mit den Seinen."
  },
  {
    "i": 24907,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 53,
    "t": "Simon sah, dass Johannes, sein Sohn, wahrlich ein Mann war; darum setzte er ihn zum Oberbefehlshaber aller Streitkräfte ein; er residierte in Gasara."
  },
  {
    "i": 24908,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 1,
    "t": "Im einhundertzweiundsiebzigsten Jahr versammelte König Demetrius sein Heer und zog nach Medien, um sich Hilfe zu verschaffen, um gegen Tryphon zu kämpfen."
  },
  {
    "i": 24909,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 2,
    "t": "Arsakes, König von Persien und Medien, erfuhr, dass Demetrius in sein Gebiet eingedrungen war, und sandte einen seiner Heerführer aus, um ihn lebendig gefangen zu nehmen."
  },
  {
    "i": 24910,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 3,
    "t": "Dieser zog aus und besiegte das Heer des Demetrius, dessen er sich bemächtigte; er brachte ihn zu Arsakes, der ihn ins Gefängnis warf."
  },
  {
    "i": 24911,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 4,
    "t": "Das Land Juda hatte Ruhe während der ganzen Regierung Simons. Er suchte das Wohl seines Volkes, und seine Autorität wurde von den Seinen anerkannt, ebenso wie seine Pracht während seines ganzen Lebens."
  },
  {
    "i": 24912,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 5,
    "t": "Zusätzlich zu seinen Ruhmestiteln nahm er Joppe ein, machte es zu seinem Hafen und öffnete sich einen Zugang zu den Inseln des Meeres."
  },
  {
    "i": 24913,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 6,
    "t": "Er rückte die Grenzen seiner Nation vor, während er das Land in der Hand behielt,"
  },
  {
    "i": 24914,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 7,
    "t": "und versammelte die Menge der Gefangenen wieder. Er bezwang Gasara, Beth-Zur und die Burg, er tilgte die Unreinheiten daraus, und niemand fand sich, der ihm widerstehen konnte."
  },
  {
    "i": 24915,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 8,
    "t": "Die Leute bebauten ihr Land in Frieden, das Land brachte seine Erzeugnisse hervor, und die Bäume der Ebene ihre Früchte."
  },
  {
    "i": 24916,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 9,
    "t": "Die Alten saßen auf den Plätzen, alle unterhielten sich über den Wohlstand, die Jungen legten prächtige Rüstungen an."
  },
  {
    "i": 24917,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 10,
    "t": "Die Städte versorgte er mit Nahrungsmitteln, er stattete sie mit Befestigungen aus, so dass sein Ruhm bis ans Ende der Welt drang."
  },
  {
    "i": 24918,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 11,
    "t": "Er schloss Frieden im Land, und Israel erfuhr große Freude."
  },
  {
    "i": 24919,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 12,
    "t": "Jeder saß unter seinem Weinstock und seinem Feigenbaum, und es gab niemanden, der ihn beunruhigte."
  },
  {
    "i": 24920,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 13,
    "t": "Wer ihn im Land bekämpfte, verschwand, und in jenen Tagen wurden die Könige zerschlagen."
  },
  {
    "i": 24921,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 14,
    "t": "Er stärkte alle Demütigen seines Volkes und beseitigte jeden Gottlosen und jeden Bösen. Er beachtete das Gesetz,"
  },
  {
    "i": 24922,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 15,
    "t": "bedeckte das Heiligtum mit Herrlichkeit und bereicherte es mit zahlreichen Gefäßen."
  },
  {
    "i": 24923,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 16,
    "t": "Als man in Rom und bis nach Sparta erfuhr, dass Jonathan gestorben war, war man tief betrübt."
  },
  {
    "i": 24924,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 17,
    "t": "Als man aber hörte, dass Simon, sein Bruder, ihm als Hohepriester nachgefolgt war und dass er Herr über das Land und die Städte war, die sich darin befanden,"
  },
  {
    "i": 24925,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 18,
    "t": "schrieben sie ihm auf Bronzetafeln, um mit ihm die Freundschaft und das Bündnis zu erneuern, das sie mit Judas und Jonathan, seinen Brüdern, geschlossen hatten."
  },
  {
    "i": 24926,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 19,
    "t": "Eine Lesung davon wurde vor der Versammlung in Jerusalem gehalten."
  },
  {
    "i": 24927,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 20,
    "t": "Hier ist die Abschrift der Briefe, die die Spartaner sandten: \"Die Beamten und die Stadt der Spartaner an Simon, den Hohenpriester, die Ältesten, die Priester und den Rest des Volkes der Juden, Heil."
  },
  {
    "i": 24928,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 21,
    "t": "Die Botschafter, die ihr zu unserem Volk gesandt habt, haben uns über eure Herrlichkeit und euer Glück informiert, wir haben uns über ihr Kommen gefreut."
  },
  {
    "i": 24929,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 22,
    "t": "Wir haben ihre Erklärungen unter den Volksbeschlüssen wie folgt aufgezeichnet: Numenios, Sohn des Antiochos, und Antipater, Sohn des Jason, Botschafter der Juden, sind zu uns gekommen, um die Freundschaft mit uns zu erneuern."
  },
  {
    "i": 24930,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 23,
    "t": "Und es gefiel dem Volk, diese Personen mit Ehre zu empfangen und die Abschrift ihrer Reden im öffentlichen Archiv zu hinterlegen, damit das Volk von Sparta sich daran erinnert. Es wurde auch eine Abschrift für Simon, den Hohenpriester, angefertigt."
  },
  {
    "i": 24931,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 24,
    "t": "Danach sandte Simon Numenios mit einem großen goldenen Schild im Gewicht von tausend Minen nach Rom, um das Bündnis mit ihnen zu bestätigen."
  },
  {
    "i": 24932,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 25,
    "t": "Als sie diese Tatsachen erfuhren, sagte man unter dem Volk: \"Welchen Beweis der Anerkennung werden wir Simon und seinen Söhnen geben?"
  },
  {
    "i": 24933,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 26,
    "t": "Denn er hat sich standhaft gezeigt, er selbst wie auch seine Brüder und das Haus seines Vaters; er hat, indem er sie bekämpfte, die Feinde Israels von ihm ferngehalten und seine Freiheit hergestellt.\" Darum ritzten sie einen Text auf Bronzetafeln und stellten ihn auf Stelen auf dem Berg Zion."
  },
  {
    "i": 24934,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 27,
    "t": "Hier ist die Abschrift dieses Textes: \"Am achtzehnten Elul des einhundertzweiundsiebzigsten Jahres, das das dritte Jahr Simons ist, des erhabenen Hohenpriesters, in Asaramel,"
  },
  {
    "i": 24935,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 28,
    "t": "in der großen Versammlung der Priester, des Volkes, der Fürsten der Nation und der Ältesten des Landes wurde uns Folgendes mitgeteilt:"
  },
  {
    "i": 24936,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 29,
    "t": "Als unaufhörliche Kämpfe in der Gegend stattfanden, haben Simon, Sohn des Mattathias, Nachkomme der Söhne des Joarib, und seine Brüder sich der Gefahr ausgesetzt und den Feinden ihrer Nation die Stirn geboten, damit ihr Heiligtum bestehen bleibe sowie das Gesetz, und sie haben ihrer Nation großen Ruhm erworben."
  },
  {
    "i": 24937,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 30,
    "t": "Jonathan versammelte seine Nation und wurde ihr Hohepriester, dann ging er zu seinem Volk."
  },
  {
    "i": 24938,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 31,
    "t": "Die Feinde der Juden wollten in ihr Land eindringen, um ihr Gebiet zu verwüsten und ihre Hand auf ihr Heiligtum zu legen."
  },
  {
    "i": 24939,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 32,
    "t": "Da erhob sich Simon und kämpfte für seine Nation. Er gab viel von seinem eigenen Reichtum aus, versorgte die tapferen Männer seiner Nation mit Waffen und gab ihnen Sold;"
  },
  {
    "i": 24940,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 33,
    "t": "er befestigte die Städte Judäas sowie Beth-Zur an den Grenzen Judäas, wo sich zuvor die Waffen der Feinde befanden, und er setzte dort eine Garnison jüdischer Krieger ein."
  },
  {
    "i": 24941,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 34,
    "t": "Er befestigte Joppe am Meer und Gasara an den Grenzen von Aschdod, das einst von Feinden bewohnt war, wo er jüdische Siedler ansiedelte und alles lagerte, was zu ihrem Unterhalt geeignet war."
  },
  {
    "i": 24942,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 35,
    "t": "Das Volk sah die Treue Simons und den Ruhm, den er seiner Nation zu geben gedachte; sie setzten ihn wegen all der Dienste, die er geleistet hatte, wegen der Gerechtigkeit und der Treue, die er seiner Nation bewahrte, und weil er in jeder Weise am Aufstieg seines Volkes gearbeitet hatte, zu ihrem Hegumen und ihrem Hohenpriester ein."
  },
  {
    "i": 24943,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 36,
    "t": "In jenen Tagen wurde ihm gegeben, die Nationen und diejenigen, die sich in der Stadt Davids in Jerusalem befanden, aus seinem Land zu vertreiben, von der sie sich eine Burg gemacht hatten, von der aus sie Ausfälle machten, die Umgebung des Heiligtums verunreinigten und seine Heiligkeit schwer beeinträchtigten."
  },
  {
    "i": 24944,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 37,
    "t": "Er setzte dort jüdische Krieger ein und befestigte sie zur Sicherheit des Landes und der Stadt, und er erhöhte die Mauern Jerusalems."
  },
  {
    "i": 24945,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 38,
    "t": "König Demetrius bestätigte ihm daraufhin das Hohepriestertum,"
  },
  {
    "i": 24946,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 39,
    "t": "er erhob ihn in den Rang der Freunde und umgab ihn mit großem Glanz."
  },
  {
    "i": 24947,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 40,
    "t": "Der König hatte nämlich erfahren, dass die Römer die Juden Freunde, Verbündete und Brüder nannten, dass sie die Botschafter Simons mit Ehre empfangen hatten,"
  },
  {
    "i": 24948,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 41,
    "t": "und dass die Juden und die Priester es für gut befunden hatten, dass Simon Hegumen und Hohepriester für immer sei, bis ein beglaubigter Prophet erscheine;"
  },
  {
    "i": 24949,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 42,
    "t": "und auch, dass er ihr Stratege sei und darauf achte, die Verantwortlichen für den Bau des Heiligtums, die Verwaltung des Landes, die Rüstung und die Festungen zu bestimmen;"
  },
  {
    "i": 24950,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 43,
    "t": "(dass er sich um das Heiligtum kümmere), dass ihm alle gehorchen, dass alle Akte im Land in seinem Namen verfasst werden, dass er mit Purpur bekleidet sei und goldene Ornamente trage."
  },
  {
    "i": 24951,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 44,
    "t": "Es soll niemandem aus dem Volk und unter den Priestern erlaubt sein, einen dieser Punkte zu verwerfen, noch den Befehlen, die er geben wird, zu widersprechen, noch ein Konzil im Land ohne sein Wissen abzuhalten, noch Purpur zu tragen oder die goldene Spange."
  },
  {
    "i": 24952,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 45,
    "t": "Wer diesen Entscheidungen zuwiderhandelt oder einen Punkt davon verwirft, soll einer Strafe verfallen sein."
  },
  {
    "i": 24953,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 46,
    "t": "Das Volk fand es gut, Simon das Recht zu gewähren, nach diesen Bestimmungen zu handeln."
  },
  {
    "i": 24954,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 47,
    "t": "Simon nahm an und willigte ein, das Hohepriestertum auszuüben, Stratege und Ethnarch der Juden und der Priester zu sein, an der Spitze aller zu stehen."
  },
  {
    "i": 24955,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 48,
    "t": "Sie verfügten, dass diese Schrift auf Bronzetafeln graviert werden sollte, die im Heiligtum an einem sichtbaren Ort aufgestellt werden sollten,"
  },
  {
    "i": 24956,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 49,
    "t": "und dass Abschriften davon im Schatzhaus deponiert werden sollten, um Simon und seinen Söhnen zur Verfügung zu stehen."
  },
  {
    "i": 24957,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 1,
    "t": "Antiochus, Sohn des Königs Demetrius, sandte von den Inseln des Meeres an Simon, Priester und Ethnarch der Juden, und an die ganze Nation,"
  },
  {
    "i": 24958,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 2,
    "t": "einen Brief folgenden Inhalts: \"König Antiochus an Simon, den Hohenpriester und Ethnarch, und an die Nation der Juden, Heil."
  },
  {
    "i": 24959,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 3,
    "t": "Da sich Übeltäter des Reiches unserer Väter bemächtigt haben, da ich beanspruche, den Besitz des Reiches zurückzufordern, um es in seine frühere Lage zu versetzen, und da ich eine Menge Truppen ausgehoben und Kriegsschiffe ausgerüstet habe,"
  },
  {
    "i": 24960,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 4,
    "t": "mit der Absicht, im Land zu landen und diejenigen zu verfolgen, die es ruiniert und viele Städte meines Reiches verwüstet haben,"
  },
  {
    "i": 24961,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 5,
    "t": "bestätige ich dir nun alle Nachlässe, die dir die Könige, meine Vorgänger, gewährt haben, und die Befreiung von allen anderen Geschenken, die sie dir gewährt haben."
  },
  {
    "i": 24962,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 6,
    "t": "Ich erlaube dir, Münzen mit deinem Stempel zu prägen, mit gesetzlichem Umlauf in deinem Land."
  },
  {
    "i": 24963,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 7,
    "t": "Jerusalem und das Heiligtum sollen frei sein; alle Waffen, die du hergestellt hast, und die Festungen, die du gebaut hast und die du besetzt hältst, sollen dir bleiben."
  },
  {
    "i": 24964,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 8,
    "t": "Alles, was du der königlichen Schatzkammer schuldest und was du ihr in Zukunft schulden wirst, soll dir von jetzt an und für immer erlassen werden."
  },
  {
    "i": 24965,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 9,
    "t": "Wenn wir unser Reich erobert haben, werden wir dich, deine Nation und das Heiligtum mit solchen Ehren bedenken, dass euer Ruhm über die ganze Erde erstrahlen wird."
  },
  {
    "i": 24966,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 10,
    "t": "Im einhundertvierundsiebzigsten Jahr zog Antiochus in das Land seiner Väter, und alle Truppen kamen zu ihm, so dass nur wenige Leute bei Tryphon blieben."
  },
  {
    "i": 24967,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 11,
    "t": "Antiochus verfolgte ihn, und Tryphon floh nach Dora am Meer,"
  },
  {
    "i": 24968,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 12,
    "t": "denn er wusste, dass sich das Unglück über ihm zusammenbraute und dass seine Truppen ihn verlassen hatten."
  },
  {
    "i": 24969,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 13,
    "t": "Antiochus kam mit einhundertzwanzigtausend Kämpfern und achttausend Reitern vor Dora ins Lager."
  },
  {
    "i": 24970,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 14,
    "t": "Er belagerte die Stadt, und die Schiffe näherten sich von der Seeseite her, so dass er die Stadt zu Lande und zu Wasser bedrängte und niemanden hinein- oder hinausließ."
  },
  {
    "i": 24971,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 15,
    "t": "Inzwischen trafen Numenios und seine Begleiter aus Rom mit Briefen an die Könige und Länder ein; hier ist ihr Inhalt:"
  },
  {
    "i": 24972,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 16,
    "t": "\"Lucius, Konsul der Römer, an König Ptolemäus, Heil."
  },
  {
    "i": 24973,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 17,
    "t": "Die Botschafter der Juden sind als Freunde und Verbündete zu uns gekommen, um die Freundschaft und das Bündnis von einst zu erneuern, gesandt vom Hohenpriester Simon und dem Volk der Juden."
  },
  {
    "i": 24974,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 18,
    "t": "Sie haben einen goldenen Schild von tausend Minen mitgebracht."
  },
  {
    "i": 24975,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 19,
    "t": "Es hat uns daher gefallen, an die Könige und Länder zu schreiben, ihnen keinen Ärger zu bereiten, ihnen keinen Krieg zu führen, weder ihren Städten noch ihrem Land, und sich nicht mit denen zu verbünden, die sie angreifen würden."
  },
  {
    "i": 24976,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 20,
    "t": "Wir haben beschlossen, den Schild von ihnen anzunehmen."
  },
  {
    "i": 24977,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 21,
    "t": "Wenn also verderbliche Leute aus ihrem Land geflohen sind, um bei euch Zuflucht zu suchen, liefert sie dem Hohenpriester Simon aus, damit er sie nach ihren Gesetzen bestrafe."
  },
  {
    "i": 24978,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 22,
    "t": "Derselbe Brief wurde an König Demetrius, an Attalos, an Ariarathes, an Arsakes gerichtet,"
  },
  {
    "i": 24979,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 23,
    "t": "und an alle Länder, an Sampsames, an die Spartaner, an Delos, an Myndos, an Sicyon, an Karien, an Samos, an Pamphylien, an Lykien, an Halikarnassos, an Rhodos, an Phaselis, an Kos, an Sidè, an Arados, an Gortyna, an Knidos, an Zypern und an Kyrene."
  },
  {
    "i": 24980,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 24,
    "t": "Und sie schrieben ein Exemplar dieser Briefe für den Hohenpriester Simon nieder."
  },
  {
    "i": 24981,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 25,
    "t": "König Antiochus aber lagerte vor Dora, in der Vorstadt, und ließ unaufhörlich Abteilungen gegen die Stadt vorrücken und Maschinen bauen. Er belagerte Tryphon, so dass man weder aus noch ein konnte."
  },
  {
    "i": 24982,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 26,
    "t": "Simon sandte ihm zweitausend auserlesene Männer zum Kampf, mit Geld, Gold und reichlicher Ausrüstung."
  },
  {
    "i": 24983,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 27,
    "t": "Er aber wollte sie nicht annehmen; vielmehr widerrief er alles, was er zuvor mit Simon vereinbart hatte, und er wurde ihm gegenüber ganz anders."
  },
  {
    "i": 24984,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 28,
    "t": "Er sandte ihm Athénobius, einen seiner Freunde, um mit ihm zu verhandeln und ihm zu sagen: \"Ihr besetzt Joppe, Gazara und die Burg, die in Jerusalem ist, Städte meines Königreiches."
  },
  {
    "i": 24985,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 29,
    "t": "Ihr habt ihre Gebiete verwüstet, ihr habt dem Land viel Übles angetan, und ihr habt euch vieler Ortschaften meines Königreiches bemächtigt."
  },
  {
    "i": 24986,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 30,
    "t": "So gebt nun die Städte zurück, die ihr genommen habt, und die Steuern der Kantone, die ihr außerhalb der Grenzen Judäas euch angeeignet habt."
  },
  {
    "i": 24987,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 31,
    "t": "Oder gebt an ihrer Stelle fünfhundert Talente Silber und für die Verwüstungen, die ihr begangen habt, und für die Steuern der Städte weitere fünfhundert Talente; sonst werden wir kommen und euch Krieg führen."
  },
  {
    "i": 24988,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 32,
    "t": "Athénobius, der Freund des Königs, kam nach Jerusalem und sah die Pracht Simons, sein Buffet mit goldenen und silbernen Gefäßen und all den Prunk, mit dem er sich umgab. Er war darüber erstaunt und tat ihm die Worte des Königs kund."
  },
  {
    "i": 24989,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 33,
    "t": "Simon antwortete ihm mit diesen Worten: \"Es ist kein fremdes Land, das wir eingenommen haben, noch Güter anderer Leute, die wir erobert haben, sondern es ist das Erbe unserer Väter: Zu Unrecht haben unsere Feinde es eine Zeit lang besessen."
  },
  {
    "i": 24990,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 34,
    "t": "Wir aber, die wir die günstige Gelegenheit finden, holen das Erbe unserer Väter zurück."
  },
  {
    "i": 24991,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 35,
    "t": "Was Joppe und Gazara betrifft, die du forderst, diese Städte taten dem Volk viel Übles an und verwüsteten unser Land, für sie werden wir hundert Talente geben.\" Der Gesandte antwortete ihm kein Wort."
  },
  {
    "i": 24992,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 36,
    "t": "Er kehrte zornig zum König zurück und tat ihm die Antwort und die Pracht Simons kund, kurz, alles, was er gesehen hatte, was den König in großen Zorn versetzte."
  },
  {
    "i": 24993,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 37,
    "t": "Tryphon aber bestieg ein Schiff und floh nach Orthosia."
  },
  {
    "i": 24994,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 38,
    "t": "Der König setzte Kendebäus zum Epistrategen der Küstenzone ein und vertraute ihm ein Heer von Fußvolk und Reitern an."
  },
  {
    "i": 24995,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 39,
    "t": "Er befahl ihm, gegenüber Judäa zu lagern, und gebot ihm, Kedron zu bauen, seine Tore zu befestigen und gegen das Volk Krieg zu führen; der König aber machte sich auf die Verfolgung Tryphons."
  },
  {
    "i": 24996,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 40,
    "t": "Kendebäus begab sich nach Jamnia und zögerte nicht, das Volk zu provozieren, in Judäa einzufallen, Gefangene zu machen und zu massakrieren."
  },
  {
    "i": 24997,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 41,
    "t": "Er baute Kedron wieder auf und stationierte dort Reiter und Fußvolk, um Ausfälle zu machen und die Wege Judäas zu patrouillieren, wie der König es ihm befohlen hatte."
  },
  {
    "i": 24998,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 1,
    "t": "Johannes stieg von Gazara herauf und meldete Simon, seinem Vater, was Kendebäus im Begriff war zu vollbringen."
  },
  {
    "i": 24999,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 2,
    "t": "Da rief Simon seine beiden ältesten Söhne, Judas und Johannes, und sprach zu ihnen: \"Meine Brüder und ich und das Haus meines Vaters haben die Feinde Israels von unserer Jugend an bis zu diesem Tag bekämpft, und unsere Hände haben es erreicht, Israel manches Mal zu retten."
  }
]
