[
  {
    "i": 18200,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 4,
    "t": "Uzdajte se u Jahvu dovijeka, jer Jahve je stijena vječna!"
  },
  {
    "i": 18201,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 5,
    "t": "On je oborio stanovnike visina, uzvišeni grad; ponižava ga, ponižava ga do zemlje, baca ga u prah."
  },
  {
    "i": 18202,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 6,
    "t": "Bit će pogažen nogama, nogama siromaha, koracima slabih."
  },
  {
    "i": 18203,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 7,
    "t": "Staza pravednika je uspravnost, ti poravnavaš pravu stazu pravednika."
  },
  {
    "i": 18204,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 8,
    "t": "Da, na stazi tvojih sudova, Jahve, čekali smo te, za tvojim imenom i spomenom čezne duša."
  },
  {
    "i": 18205,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 9,
    "t": "Duša me je žudjela za tobom noću, da, iz dubine mene, duh me te traži, jer kad izvršavaš svoje sudove na zemlji, stanovnici svijeta uče pravdu."
  },
  {
    "i": 18206,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 10,
    "t": "Ako se pokaže milost zlom čovjeku, a on ne nauči pravdu, u zemlji uspravnosti čini zlo, ne videći veličanstvo Jahvino."
  },
  {
    "i": 18207,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 11,
    "t": "Jahve, tvoja je ruka podignuta, a oni ne vide! Vidjet će, puni zbunjenosti, tvoju ljubomornu ljubav za ovaj narod, da, oganj pripravljen za tvoje neprijatelje proždrijet će ih."
  },
  {
    "i": 18208,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 12,
    "t": "Jahve, ti nam osiguravaš mir, i sva naša djela ti izvršavaš za nas."
  },
  {
    "i": 18209,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 13,
    "t": "Jahve, Bože naš, drugi gospodari osim tebe vladali su nad nama, ali, vezani samo za tebe, zazivamo tvoje ime."
  },
  {
    "i": 18210,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 14,
    "t": "Mrtvi neće oživjeti, sjene se neće podignuti, jer si ih posjetio, istrijebio, uništio si čak i njihov spomen."
  },
  {
    "i": 18211,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 15,
    "t": "Učinio si od nas narod, Jahve, učinio si od nas narod i bio si proslavljen. Pomaknuo si granice zemlje."
  },
  {
    "i": 18212,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 16,
    "t": "Jahve, u nevolji su te tražili, izlivali su molitvu jer je tvoja kazna bila nad njima."
  },
  {
    "i": 18213,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 17,
    "t": "Kao što trudna žena u vrijeme poroda pati i viče u svojim bolovima, tako smo bili pred tvojim licem, Jahve."
  },
  {
    "i": 18214,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 18,
    "t": "Začeli smo, patili smo, ali to je bilo da rodimo vjetar: nismo dali spas zemlji, ne rađaju se stanovnici svijetu."
  },
  {
    "i": 18215,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 19,
    "t": "Tvoji mrtvi će oživjeti, tvoja trupla će uskrsnuti. Probudite se i pjevajte, vi koji prebivate u prahu, jer tvoja rosa je rosa svijetla, i zemlja će roditi sjene."
  },
  {
    "i": 18216,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 20,
    "t": "Idi, narode moj, uđi u svoje sobe, zatvori svoja vrata za sobom; sakrij se na kratko, dok ne prođe srdžba."
  },
  {
    "i": 18217,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 21,
    "t": "Jer evo Jahve izlazi iz svojega stana da kazni prijestup stanovnika zemlje; i zemlja će otkriti svoju krv, prestat će pokrivati svoja trupla."
  },
  {
    "i": 18218,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 1,
    "t": "U onaj dan Jahve će kazniti svojim mačem tvrdim, velikim i jakim, Levijatana, zmiju bjegunicu, Levijatana, zmiju krivudavu; ubit će zmaja koji prebiva u moru."
  },
  {
    "i": 18219,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 2,
    "t": "U onaj dan, o vinogradu prekrasni, pjevajte mu!"
  },
  {
    "i": 18220,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 3,
    "t": "Ja, Jahve, njegov sam čuvar, s vremena na vrijeme ga zalijevam; da mu se ne učini zlo, noću i danju ga čuvam. —"
  },
  {
    "i": 18221,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 4,
    "t": "Nemam više zida. Tko će me pretvoriti u trnje i draču? — U ratu ću ga pogaziti, spalit ću ga istodobno."
  },
  {
    "i": 18222,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 5,
    "t": "Ili neka zazovu moju zaštitu, neka sklope mir sa mnom, mir, neka ga sklope sa mnom."
  },
  {
    "i": 18223,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 6,
    "t": "U budućnosti će se Jakov ukorijeniti, Izrael će pupati i cvasti, lice svijeta bit će prekriveno žetvom."
  },
  {
    "i": 18224,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 7,
    "t": "Je li ga udario kao što su udarali oni koji su ga udarali? Je li ubio kao što su ubili njegovi ubojice?"
  },
  {
    "i": 18225,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 8,
    "t": "Izgoneći je, isključujući je, izvršio si sud, otjerao ju je svojim nasilnim dahom, kao istočni vjetar."
  },
  {
    "i": 18226,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 9,
    "t": "Jer tako će biti oprošten grijeh Jakovljev, takav će biti plod koji će ubrati odričući se svojeg grijeha kad sve kamenje žrtvenika bude smrskano u komade kao vapneni kamen, kad Ašere i žrtvenici ne budu više stajali."
  },
  {
    "i": 18227,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 10,
    "t": "Jer utvrđeni grad postao je pustoš, napušten, ostavljen kao pustinja, gdje telad pasu, gdje se liježu uništavajući grane."
  },
  {
    "i": 18228,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 11,
    "t": "Kad se grane osuše, lome ih, žene dolaze i pale ih. Ali ovaj narod nije inteligentan, stoga se njegov Stvoritelj neće smilovati na njega, onaj koji ga je oblikovao neće mu pokazati milost."
  },
  {
    "i": 18229,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 12,
    "t": "I dogodit će se u onaj dan da će Jahve vršiti, od toka Rijeke do potoka egipatskog, i vi ćete biti sabrani jedan po jedan, djeco Izraelova."
  },
  {
    "i": 18230,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 13,
    "t": "I dogodit će se u onaj dan da će se zatrubiti velikim rogom, tada će doći oni koji umiru u zemlji Ašurskoj, i oni koji su prognani u zemlji egipatskoj, štovat će Jahvu na svetoj gori, u Jeruzalemu."
  },
  {
    "i": 18231,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 1,
    "t": "Jao ponosnoj kruni pijanica efrajimskih, uvelom cvijetu njezine raskošne ljepote smještenom na vrhu masne doline, onima koje je vino srušilo."
  },
  {
    "i": 18232,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 2,
    "t": "Evo jak čovjek i moćan u službi Gospodnjoj, kao oluja tuče, razorna oluja, kao ogromni vodeni vihori koji se izlijevaju, svojom rukom ih baca na zemlju."
  },
  {
    "i": 18233,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 3,
    "t": "Bit će pogažena nogama, ponosna kruna pijanica efrajimskih"
  },
  {
    "i": 18234,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 4,
    "t": "i uveli cvijet njezine raskošne ljepote smješten na vrhu masne doline. To je kao zrela smokva prije ljeta: tko je ugleda odmah je zgrabi i proguta."
  },
  {
    "i": 18235,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 5,
    "t": "U onaj dan, Jahve nad Vojskama postat će kruna sjaja i prekrasan vijenac za ostatak svojeg naroda,"
  },
  {
    "i": 18236,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 6,
    "t": "duh pravde za onoga koji mora dijeliti pravdu, i snaga onima koji odbijaju napad na vratima."
  },
  {
    "i": 18237,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 7,
    "t": "I oni su bili uznemireni vinom, lutali su pod utjecajem pića. Svećenik i prorok, bili su uznemireni pićem, bili su obuzeti vinom, lutali su pod utjecajem pića, bili su uznemireni u svojim vizijama, lutali su u svojim presudama."
  },
  {
    "i": 18238,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 8,
    "t": "Da, svi su stolovi prekriveni gnusnim povraćanjem, nema čistog mjesta!"
  },
  {
    "i": 18239,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 9,
    "t": "Koga on uči lekciju? Kome objašnjava doktrinu? Djeci jedva odgojenoj, jedva odmaknutoj od dojke,"
  },
  {
    "i": 18240,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 10,
    "t": "kad kaže: cav laçav, cav laçav; qav laqav, qav laqav ze’êr sham, ze’êr sham."
  },
  {
    "i": 18241,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 11,
    "t": "Da, kroz mucajuće usne i na stranom jeziku govorit će ovom narodu."
  },
  {
    "i": 18242,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 12,
    "t": "Rekao im je: \"Evo počinka! Dajte počinak potlačenom: ovo je mirno mjesto.\" Ali oni nisu htjeli poslušati."
  },
  {
    "i": 18243,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 13,
    "t": "Stoga će im Jahve govoriti ovako: cav laçav, cav laçav; qav laqav, qav laqav; ze’êr sham, ze’êr sham da padajući unatrag, budu slomljeni, uhvaćeni u zamku, zatvoreni."
  },
  {
    "i": 18244,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 14,
    "t": "Stoga, poslušajte riječ Jahvinu, oholi ljudi, vladari ovoga naroda koji je u Jeruzalemu."
  },
  {
    "i": 18245,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 15,
    "t": "Rekli ste: \"Sklopili smo savez sa smrću, sa Šeolom smo sklopili pakt. Što se tiče prijeteće pošasti, ona će proći ne dosegnuvši nas, jer smo od laži napravili svoje utočište, a u laži smo se sakrili.\""
  },
  {
    "i": 18246,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 16,
    "t": "Stoga, ovako govori Gospod Jahve: Evo, ja ću položiti u Sion kamen, granitni kamen, ugaoni kamen, dragocjen, dobro položen temeljni kamen: tko se u nj pouzda neće biti potresen."
  },
  {
    "i": 18247,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 17,
    "t": "I uzet ću pravo kao mjeru i pravdu kao razinu. Ali tuča će pomesti utočište laži i vode će poplaviti skrovište;"
  },
  {
    "i": 18248,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 18,
    "t": "vaš savez sa smrću bit će raskinut, vaš pakt sa Šeolom neće opstati. Što se tiče razornog biča, kad prođe, bit ćete pogaženi njime."
  },
  {
    "i": 18249,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 19,
    "t": "Svaki put kad prođe, zgrabit će vas, jer će prolaziti svako jutro, i dan i noć, i samo će užas učiniti razumljivom objavu."
  },
  {
    "i": 18250,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 20,
    "t": "Jer krevet će biti prekratak da se na nj ispruži, a pokrivač preuzak da se njime zamota."
  },
  {
    "i": 18251,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 21,
    "t": "Da, kao na gori Peracimskoj, Jahve će ustati, kao u dolini Gabaonskoj, uzdrhtat će, da izvrši svoje djelo, svoje čudno djelo, da ispuni svoj zadatak, svoj tajanstveni zadatak."
  },
  {
    "i": 18252,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 22,
    "t": "A sada, prestanite se rugati, da vam se ne stegnu veze, jer sam to čuo: to je neopozivo odlučio Gospod Jahve nad Vojskama, protiv cijele zemlje."
  },
  {
    "i": 18253,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 23,
    "t": "Prislonite uho i čujte moj glas; budite pažljivi, čujte moju riječ."
  },
  {
    "i": 18254,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 24,
    "t": "Provodi li orač cijelo svoje vrijeme orući da bi sijao, da bi rasturao i branirao svoj komad zemlje?"
  },
  {
    "i": 18255,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 25,
    "t": "Nakon što je izravnao površinu, ne baca li on čurekotu, ne sipa li kim? Zatim stavlja pšenicu, proso, ječam... i pir na rub."
  },
  {
    "i": 18256,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 26,
    "t": "Njegov Bog ga je naučio ovo pravilo i poučio ga."
  },
  {
    "i": 18257,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 27,
    "t": "Ne drobi se čurekot strojem, ne prelaze preko kima kotači kola. Čurekot se tuče štapom, a kim se tuče mlatiocem."
  },
  {
    "i": 18258,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 28,
    "t": "Kad se gazi pšenica, ne zadržava se da je se smrvi; pokreće se kotač kola i njegovo uprezanje, ne melje je se."
  },
  {
    "i": 18259,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 29,
    "t": "Sve je to dar Jahve nad Vojskama, čudesan savjet koji čini velike stvari."
  },
  {
    "i": 18260,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 1,
    "t": "Jao, Ariele, Ariele, grade u kojem je David kampirao! Dodajte godinu za godinom, neka blagdani ispune svoj ciklus,"
  },
  {
    "i": 18261,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 2,
    "t": "potlačit ću Ariela; bit će to jauk i plač, i bit će mi kao Ariel."
  },
  {
    "i": 18262,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 3,
    "t": "Utaborit ću se u krug protiv tebe, poduzet ću protiv tebe opsadu i podići ću protiv tebe utvrde."
  },
  {
    "i": 18263,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 4,
    "t": "Bit ćeš ponižen, tvoj glas će se podići iz zemlje, iz praha će se podići kao šapat; tvoj glas kao glas duha doći će iz zemlje, kao da šapće iz praha."
  },
  {
    "i": 18264,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 5,
    "t": "Horda tvojih neprijatelja bit će kao zrna prašine, horda ratnika, kao pljeva koja odleti. I odjednom, u tren oka,"
  },
  {
    "i": 18265,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 6,
    "t": "posjetit će te Jahve nad Vojskama u lomljavi, drhtanju, buci, uraganu i oluji, plamenu vatre koja proždire."
  },
  {
    "i": 18266,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 7,
    "t": "Bit će to kao san, noćna vizija: horda svih naroda u ratu protiv Ariela, svi oni koji se bore protiv njega, opsjedaju ga i tlače."
  },
  {
    "i": 18267,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 8,
    "t": "I bit će kao san gladnoga: evo ga kako jede, zatim se probudi, praznog želuca; ili kao san žednoga: evo ga kako pije, zatim se probudi iscrpljen, suha grla. Tako će biti s hordom svih naroda u ratu protiv gore Sionske."
  },
  {
    "i": 18268,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 9,
    "t": "Budite glupi i zapanjeni, postanite slijepi i bez vida; budite pijani, ali ne od vina, teturavi, ali ne od pića,"
  },
  {
    "i": 18269,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 10,
    "t": "jer je Jahve izlio na vas duh otupjelosti, zatvorio je vaše oči (proroci), prekrio je vaše glave (vidjelice)."
  },
  {
    "i": 18270,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 11,
    "t": "I sve su vizije postale za vas kao riječi zapečaćene knjige koju se predaje nekome tko zna čitati govoreći: \"Pročitaj to.\" Ali on odgovara: \"Ne mogu, jer je zapečaćena.\""
  },
  {
    "i": 18271,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 12,
    "t": "I knjigu se predaje nekome tko ne zna čitati govoreći: \"Pročitaj to.\" Ali on odgovara: \"Ne znam čitati.\""
  },
  {
    "i": 18272,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 13,
    "t": "Gospod je rekao: Zato što je ovaj narod blizu mene riječima i slavi me svojim usnama, ali je njegovo srce daleko od mene i njegov strah nije ništa drugo nego ljudska zapovijed, naučena lekcija,"
  },
  {
    "i": 18273,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 14,
    "t": "pa evo! Evo, nastavit ću zadivljavati ovaj narod čudima i čudesima; mudrost mudrih izgubit će se i inteligencija inteligentnih odletjet će."
  },
  {
    "i": 18274,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 15,
    "t": "Jao onima koji se skrivaju da sakriju od Jahve svoje namjere, koji spletkare u tami svoje radnje i govore: \"Tko nas vidi? Tko nas poznaje?\""
  },
  {
    "i": 18275,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 16,
    "t": "Kakva perverznost! Izgleda li lončar kao glina da bi djelo smjelo reći onome koji ga je napravio: \"Nije me napravio\", a lonac svom lončaru: \"Ne zna raditi?\""
  },
  {
    "i": 18276,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 17,
    "t": "Nije li istina da će se za kratko vrijeme Libanon ponovno pretvoriti u voćnjak, a voćnjak će podsjećati na šumu?"
  },
  {
    "i": 18277,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 18,
    "t": "U onaj dan, gluhi će čuti riječi knjige i, oslobođeni sjene i tame, oči slijepih vidjet će."
  },
  {
    "i": 18278,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 19,
    "t": "Nesretni će uvijek naći više radosti u Jahvi, najsiromašniji ljudi klicat će zbog Sveca Izraelova."
  },
  {
    "i": 18279,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 20,
    "t": "Jer tiranina više neće biti, rugalac će nestati, svi zli stražari bit će odrezani:"
  },
  {
    "i": 18280,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 21,
    "t": "oni čija riječ donosi osudu, oni koji postavljaju zamku onome koji sudi na vratima, i bez razloga odbijaju pravednika."
  },
  {
    "i": 18281,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 22,
    "t": "Stoga, ovako govori Jahve, Bog kuće Jakovljeve, onaj koji je otkupio Abrahama: Odsad Jakov više neće biti razočaran, odsad mu lice više neće problijedjeti,"
  },
  {
    "i": 18282,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 23,
    "t": "jer kad vidi svoju djecu, djelo mojih ruku, kod sebe, posvetit će moje ime, posvetit će Sveca Jakovljeva, strahovat će od Boga Izraelova."
  },
  {
    "i": 18283,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 24,
    "t": "Zavedeni duhovi naučit će inteligenciju, a oni koji mrmljaju primit će pouku."
  },
  {
    "i": 18284,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 1,
    "t": "Jao buntovnim sinovima! Proroštvo Jahvino. Prave planove koji ne dolaze od mene, spletkare saveze koje moj duh ne nadahnjuje, gomilajući grijeh na grijeh."
  },
  {
    "i": 18285,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 2,
    "t": "Odlaze da siđu u Egipat, bez da su me pitali, da se stave pod zaštitu faraona i da se sklone u sjenu Egipta."
  },
  {
    "i": 18286,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 3,
    "t": "Ali zaštita faraona pretvorit će se u vašu sramotu, utočište u sjeni Egipta u vašu zbunjenost."
  },
  {
    "i": 18287,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 4,
    "t": "Jer njegovi su prinčevi bili u Coânu i njegovi su glasnici stigli do Hanesa."
  },
  {
    "i": 18288,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 5,
    "t": "Svi su razočarani narodom koji ne može pomoći, koji ne donosi ni pomoć ni korist, već razočaranje i zbunjenost."
  },
  {
    "i": 18289,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 6,
    "t": "Proročanstvo o zvijerima Negeba. U zemlji tjeskobe i nevolje, lavice i ričućeg lava, zmije otrovnice i letećeg zmaja, nose na leđima magaraca svoje bogatstvo, na grbama deva svoje blago, narodu koji ne može pomoći:"
  },
  {
    "i": 18290,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 7,
    "t": "Egipat čija je pomoć ispraznost i ništavilo; zato sam mu dao ovo ime: Rahab srušeni."
  },
  {
    "i": 18291,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 8,
    "t": "Sada idi, napiši to na ploču, ureži to na dokument, neka bude za budući dan, zauvijek i dovijeka."
  },
  {
    "i": 18292,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 9,
    "t": "Jer to je buntovan narod, lažljivi sinovi, sinovi koji odbijaju poslušati Zakon Jahvin,"
  },
  {
    "i": 18293,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 10,
    "t": "koji su rekli vidiocima: \"Nećete vidjeti\", i prorocima: \"Nećete za nas ništa jasno uočiti. Recite nam laskave stvari, imajte varljive vizije."
  },
  {
    "i": 18294,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 11,
    "t": "Uklonite se s puta, skrenite sa staze, uklonite ispred nas Sveca Izraelova.\""
  },
  {
    "i": 18295,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 12,
    "t": "Stoga, ovako govori Svetac Izraelov: Zato što ste odbacili ovu riječ i pouzdali se u prijevaru i nevjeru da se na nju oslonite,"
  },
  {
    "i": 18296,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 13,
    "t": "zbog toga će vam ova krivnja biti kao prijelom koji se događa, izbočina na vrhu zida koji se iznenada, u jednom udarcu, sruši."
  },
  {
    "i": 18297,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 14,
    "t": "Razbit će ga kao što se razbija lončarska posuda, razbijena u komadiće bez milosti, i neće se naći u njezinim ostacima krhotina za struganje vatre s ognjišta ili za zahvaćanje vode iz bazena."
  },
  {
    "i": 18298,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 15,
    "t": "Jer ovako govori Gospod Jahve, Svetac Izraelov: U obraćenju i smirenosti bio je vaš spas, u spokojstvu i pouzdanju bila je vaša snaga, ali niste htjeli!"
  },
  {
    "i": 18299,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 16,
    "t": "Rekli ste: \"Ne, jer ćemo pobjeći na konjima!\" Pa da! Da, pobjeći ćete. I opet: \"Imat ćemo brze konje!\" Pa da! Vaši će progonitelji biti brzi."
  }
]
