[
  {
    "i": 29900,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 3,
    "t": "En Hij sprak tot hen deze gelijkenis:"
  },
  {
    "i": 29901,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 4,
    "t": "\"Wie van u, die honderd schapen heeft, en er één van verliest, laat niet de negenennegentig in de woestijn achter, en gaat het verlorene zoeken, totdat hij het vindt?"
  },
  {
    "i": 29902,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 5,
    "t": "En als hij het gevonden heeft, legt hij het met blijdschap op zijn schouders."
  },
  {
    "i": 29903,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 6,
    "t": "En als hij thuiskomt, roept hij zijn vrienden en buren samen en zegt hun: Verblijdt u met mij, want ik heb mijn schaap gevonden, dat verloren was."
  },
  {
    "i": 29904,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 7,
    "t": "Ik zeg u, dat er alzo blijdschap zal zijn in de hemel over één zondaar die zich bekeert, meer dan over negenennegentig rechtvaardigen, die geen bekering nodig hebben."
  },
  {
    "i": 29905,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 8,
    "t": "\"Of welke vrouw, die tien drachmen heeft, als zij één drachme verliest, steekt niet een lamp aan, veegt het huis, en zoekt zorgvuldig, totdat zij die vindt?"
  },
  {
    "i": 29906,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 9,
    "t": "En als zij die gevonden heeft, roept zij haar vriendinnen en buren samen, en zegt: Verblijdt u met mij, want ik heb de drachme gevonden, die ik verloren had."
  },
  {
    "i": 29907,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 10,
    "t": "Alzo, zeg Ik u, is er blijdschap voor de engelen van God over één zondaar die zich bekeert."
  },
  {
    "i": 29908,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 11,
    "t": "En Hij zei: \"Een zeker man had twee zonen."
  },
  {
    "i": 29909,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 12,
    "t": "En de jongste van hen zei tot zijn vader: Vader, geef mij het deel van het goed dat mij toekomt. En hij verdeelde hun het goed."
  },
  {
    "i": 29910,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 13,
    "t": "En niet vele dagen daarna, alles bijeenvergaderd hebbende, trok de jongste zoon weg naar een ver land, en verkwistte aldaar zijn goed, levende in losbandigheid."
  },
  {
    "i": 29911,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 14,
    "t": "\"En als hij alles verteerd had, kwam er een grote hongersnood in dat land, en hij begon gebrek te lijden."
  },
  {
    "i": 29912,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 15,
    "t": "En hij ging heen en voegde zich bij een van de burgers van dat land, en die zond hem heen naar zijn landgoederen om de zwijnen te weiden."
  },
  {
    "i": 29913,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 16,
    "t": "En hij begeerde zijn buik te vullen met de draf die de zwijnen aten, en niemand gaf hem die."
  },
  {
    "i": 29914,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 17,
    "t": "En tot zichzelf komende, zei hij: Hoeveel huurlingen van mijn vader hebben overvloed van brood, en ik verga van honger!"
  },
  {
    "i": 29915,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 18,
    "t": "Ik zal opstaan en tot mijn vader gaan, en zal tot hem zeggen: Vader, ik heb gezondigd tegen de hemel en voor u,"
  },
  {
    "i": 29916,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 19,
    "t": "en ik ben niet meer waard uw zoon genaamd te worden; maak mij als één van uw huurlingen."
  },
  {
    "i": 29917,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 20,
    "t": "En hij stond op en ging tot zijn vader. En toen hij nog ver van hem was, zag hem zijn vader en werd met innerlijke ontferming bewogen, en hij liep hem tegemoet, viel hem om zijn hals en kuste hem."
  },
  {
    "i": 29918,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 21,
    "t": "En de zoon zei tot hem: Vader, ik heb gezondigd tegen de hemel en voor u, en ik ben niet meer waard uw zoon genaamd te worden."
  },
  {
    "i": 29919,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 22,
    "t": "Maar de vader zei tot zijn dienstknechten: Brengt het beste kleed voort en trekt het hem aan, en geeft hem een ring aan zijn hand en schoenen aan zijn voeten,"
  },
  {
    "i": 29920,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 23,
    "t": "en brengt het gemeste kalf en slacht het, en laat ons eten en vrolijk zijn,"
  },
  {
    "i": 29921,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 24,
    "t": "want deze mijn zoon was dood en is weer levend geworden; en hij was verloren en is gevonden. En zij begonnen vrolijk te zijn."
  },
  {
    "i": 29922,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 25,
    "t": "\"En zijn oudste zoon was in het veld; en toen hij kwam en het huis naderde, hoorde hij muziek en reien."
  },
  {
    "i": 29923,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 26,
    "t": "En hij riep één van de knechten tot zich, en vroeg wat dat betekende."
  },
  {
    "i": 29924,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 27,
    "t": "En die zei tot hem: Uw broeder is gekomen, en uw vader heeft het gemeste kalf geslacht, omdat hij hem gezond terug heeft gekregen."
  },
  {
    "i": 29925,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 28,
    "t": "En hij werd toornig en wilde niet ingaan; maar zijn vader ging naar buiten en vermaande hem."
  },
  {
    "i": 29926,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 29,
    "t": "Doch hij antwoordde en zei tot zijn vader: Zie, ik dien u nu al zovele jaren, en heb nooit uw gebod overtreden, en u hebt mij nooit een bokje gegeven, opdat ik met mijn vrienden vrolijk zou zijn."
  },
  {
    "i": 29927,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 30,
    "t": "Maar nu deze uw zoon gekomen is, die uw goed met hoeren heeft doorgebracht, hebt u hem het gemeste kalf geslacht."
  },
  {
    "i": 29928,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 31,
    "t": "\"En hij zei tot hem: Kind, u bent altijd bij mij, en al het mijne is uwe."
  },
  {
    "i": 29929,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 32,
    "t": "Men moest dan vrolijk en blijde zijn, want deze uw broeder was dood en is weer levend geworden; en hij was verloren en is gevonden."
  },
  {
    "i": 29930,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 1,
    "t": "En Hij zei ook tot Zijn discipelen: \"Er was een rijk man, die een rentmeester had; en die werd bij hem aangeklaagd, als of hij zijn goederen verkwistte."
  },
  {
    "i": 29931,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 2,
    "t": "En hij riep hem en zei tot hem: Wat is dit, dat ik van u hoor? Geef rekenschap van uw rentmeesterschap; want u kunt niet langer rentmeester zijn."
  },
  {
    "i": 29932,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 3,
    "t": "En de rentmeester zei bij zichzelf: Wat zal ik doen, want mijn heer neemt het rentmeesterschap van mij af? Graven kan ik niet, en bedelen schaam ik mij."
  },
  {
    "i": 29933,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 4,
    "t": "Ik weet wat ik zal doen, opdat zij mij, als ik van het rentmeesterschap afgezet ben, in hun huizen ontvangen."
  },
  {
    "i": 29934,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 5,
    "t": "\"En hij riep de schuldenaars van zijn heer één voor één tot zich, en zei tot de eerste: Hoeveel bent u mijn heer schuldig? -"
  },
  {
    "i": 29935,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 6,
    "t": "Honderd vaten olie, zei hij. En hij zei tot hem: Neem uw schuldbrief, ga zitten en schrijf haastig vijftig."
  },
  {
    "i": 29936,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 7,
    "t": "Daarna zei hij tot een ander: En u, hoeveel bent u schuldig? Honderd zakken tarwe, zei hij. Hij zei tot hem: Neem uw schuldbrief en schrijf tachtig."
  },
  {
    "i": 29937,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 8,
    "t": "\"En de heer prees de onrechtvaardige rentmeester, omdat hij wijselijk gehandeld had; want de kinderen van deze wereld zijn in hun geslacht wijzer dan de kinderen van het licht."
  },
  {
    "i": 29938,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 9,
    "t": "\"En Ik zeg u: Maak u vrienden van de onrechtvaardige mammon, opdat zij u, wanneer die ontbreekt, in de eeuwige tenten ontvangen."
  },
  {
    "i": 29939,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 10,
    "t": "Wie getrouw is in het minste, die is ook in veel getrouw; en wie onrechtvaardig is in het minste, die is ook in veel onrechtvaardig."
  },
  {
    "i": 29940,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 11,
    "t": "Indien u dan in de onrechtvaardige mammon niet getrouw bent geweest, wie zal u het ware toevertrouwen?"
  },
  {
    "i": 29941,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 12,
    "t": "En indien u in hetgeen van een ander is niet getrouw bent geweest, wie zal u het uwe geven?"
  },
  {
    "i": 29942,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 13,
    "t": "\"Geen dienaar kan twee heren dienen; want hij zal of de één haten en de ander liefhebben, of hij zal de één aanhangen en de ander verachten. U kunt niet God dienen en de mammon."
  },
  {
    "i": 29943,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 14,
    "t": "En de Farizeeën, die geldgierig waren, hoorden al deze dingen, en beschimpten Hem."
  },
  {
    "i": 29944,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 15,
    "t": "En Hij zei tot hen: \"U bent het, die zichzelf rechtvaardig acht voor de mensen, maar God kent uw harten; want wat hoog is bij de mensen, dat is een gruwel voor God."
  },
  {
    "i": 29945,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 16,
    "t": "\"De wet en de profeten waren tot Johannes; van toen af wordt het koninkrijk van God verkondigd, en ieder dringt er met geweld in."
  },
  {
    "i": 29946,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 17,
    "t": "\"Het is gemakkelijker dat hemel en aarde voorbijgaan, dan dat er één punt van de wet wegvalt."
  },
  {
    "i": 29947,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 18,
    "t": "\"Ieder die zijn vrouw verlaat en een ander trouwt, pleegt echtbreuk; en ieder die trouwt met een vrouw die door haar man verlaten is, pleegt echtbreuk."
  },
  {
    "i": 29948,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 19,
    "t": "\"Er was een rijk man, die gekleed was met purper en fijn linnen en alle dagen heerlijk en weelderig leefde."
  },
  {
    "i": 29949,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 20,
    "t": "En er was een bedelaar, Lazarus genaamd, die vol zweren voor zijn poort lag,"
  },
  {
    "i": 29950,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 21,
    "t": "en begeerde zich te verzadigen met de kruimels die van de tafel van de rijke vielen; maar ook de honden kwamen en likten zijn zweren."
  },
  {
    "i": 29951,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 22,
    "t": "En het geschiedde dat de bedelaar stierf en door de engelen gedragen werd in de schoot van Abraham. En de rijke stierf ook en werd begraven."
  },
  {
    "i": 29952,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 23,
    "t": "\"En in de hel, zijn ogen opheffende, zijnde in pijn, zag hij Abraham van verre en Lazarus in zijn schoot."
  },
  {
    "i": 29953,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 24,
    "t": "En hij riep en zei: Vader Abraham, ontferm u over mij en zend Lazarus, opdat hij het einde van zijn vinger in het water doopt en mijn tong verkoelt; want ik lijd pijn in deze vlam."
  },
  {
    "i": 29954,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 25,
    "t": "Abraham zei echter: Kind, bedenk dat u in uw leven uw goede dingen hebt ontvangen, en Lazarus evenzo de kwade; en nu wordt hij vertroost, en u lijdt pijn."
  },
  {
    "i": 29955,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 26,
    "t": "En bovenal is er tussen ons en u een grote kloof gevestigd, opdat zij die van hier tot u zouden willen gaan, het niet kunnen, noch zij die van daar tot ons zouden willen oversteken."
  },
  {
    "i": 29956,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 27,
    "t": "\"Toen zei hij: Ik bid u dan, vader, dat u hem zendt naar het huis van mijn vader,"
  },
  {
    "i": 29957,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 28,
    "t": "want ik heb vijf broers, opdat hij hun getuigenis geve, opdat ook zij niet komen in deze plaats van pijniging."
  },
  {
    "i": 29958,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 29,
    "t": "Abraham zei tot hem: Zij hebben Mozes en de profeten; laten zij die horen. -"
  },
  {
    "i": 29959,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 30,
    "t": "Nee, vader Abraham, zei hij; maar als er iemand van de doden tot hen zou gaan, zouden zij zich bekeren."
  },
  {
    "i": 29960,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 31,
    "t": "Maar hij zei tot hem: Indien zij Mozes en de profeten niet horen, zullen zij ook niet overtuigd worden, al zou er iemand uit de doden opstaan."
  },
  {
    "i": 29961,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 1,
    "t": "En Hij zei tot Zijn discipelen: \"Het is onmogelijk dat er geen aanstoot komt; maar wee hem door wie hij komt!"
  },
  {
    "i": 29962,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 2,
    "t": "Het is beter voor hem dat er een molensteen om zijn hals gehangen wordt en hij in de zee geworpen wordt, dan dat hij één van deze kleinen ergert."
  },
  {
    "i": 29963,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 3,
    "t": "Neem uzelf in acht! \"Indien uw broeder tegen u zondigt, bestraf hem; en als hij zich bekeert, vergeef hem."
  },
  {
    "i": 29964,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 4,
    "t": "En indien hij zevenmaal op één dag tegen u zondigt, en zevenmaal tot u terugkeert en zegt: Ik heb berouw, vergeef hem."
  },
  {
    "i": 29965,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 5,
    "t": "En de apostelen zeiden tot de Heer: \"Vermeerder ons het geloof."
  },
  {
    "i": 29966,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 6,
    "t": "En de Heer zei: \"Indien u een geloof had als een mosterdzaad, zou u tegen deze moerbeiboom zeggen: Word ontworteld en in de zee geplant; en hij zou u gehoorzamen!"
  },
  {
    "i": 29967,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 7,
    "t": "\"Wie van u, die een dienaar heeft die ploegt of de kudde weidt, zal tot hem zeggen, als hij uit het veld komt: Kom aanstonds en ga aan tafel?"
  },
  {
    "i": 29968,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 8,
    "t": "Zal hij niet veeleer tot hem zeggen: Maak voor mij het avondmaal gereed, omgord u en dien mij, totdat ik gegeten en gedronken heb; en daarna zult u eten en drinken?"
  },
  {
    "i": 29969,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 9,
    "t": "Bedankt hij die dienaar, omdat hij gedaan heeft wat hem bevolen was?"
  },
  {
    "i": 29970,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 10,
    "t": "Alzo ook u, wanneer u al het u bevolene gedaan hebt, zegt: Wij zijn onnutte dienstknechten; wij hebben gedaan wat wij schuldig waren te doen."
  },
  {
    "i": 29971,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 11,
    "t": "En het geschiedde, toen Hij naar Jeruzalem reisde, dat Hij door het midden van Samaria en Galilea ging."
  },
  {
    "i": 29972,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 12,
    "t": "En toen Hij een zeker dorp binnenging, kwamen Hem tien melaatse mannen tegemoet, die van verre stonden."
  },
  {
    "i": 29973,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 13,
    "t": "En zij verhieven hun stem en zeiden: \"Jezus, Meester, ontferm u over ons."
  },
  {
    "i": 29974,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 14,
    "t": "En Hij zag hen en zei tot hen: \"Ga heen, vertoon uzelf aan de priesters.\" En het geschiedde, toen zij heengingen, dat zij gereinigd werden."
  },
  {
    "i": 29975,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 15,
    "t": "En één van hen, ziende dat hij genezen was, keerde terug, God met luide stem verheerlijkende,"
  },
  {
    "i": 29976,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 16,
    "t": "en hij viel op zijn aangezicht voor Zijn voeten en dankte Hem. En dit was een Samaritaan."
  },
  {
    "i": 29977,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 17,
    "t": "En Jezus antwoordde en zei: \"Zijn er niet tien gereinigd? Waar zijn dan de negen?"
  },
  {
    "i": 29978,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 18,
    "t": "Is er niemand gevonden die is teruggekeerd om God eer te geven dan deze vreemdeling?"
  },
  {
    "i": 29979,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 19,
    "t": "En Hij zei tot hem: \"Sta op, ga heen; uw geloof heeft u behouden."
  },
  {
    "i": 29980,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 20,
    "t": "De Farizeeën nu hadden Hem gevraagd wanneer het Koninkrijk Gods zou komen. Hij antwoordde hun en zeide: \"De komst van het Koninkrijk Gods geschiedt niet met uiterlijke verschijnselen,"
  },
  {
    "i": 29981,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 21,
    "t": "en men zal niet zeggen: Zie, het is hier, of: Zie, het is daar; want ziet, het Koninkrijk Gods is midden onder u."
  },
  {
    "i": 29982,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 22,
    "t": "En Hij zeide tot de discipelen: \"Er zullen dagen komen, dat gij zult begeren een van de dagen van de Zoon des mensen te zien, en gij zult die niet zien."
  },
  {
    "i": 29983,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 23,
    "t": "En men zal tot u zeggen: Zie, Hij is daar, zie, Hij is hier; gaat er niet heen, en volgt Hem niet."
  },
  {
    "i": 29984,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 24,
    "t": "Want gelijk de bliksem flitst van het ene einde des hemels tot het andere, alzo zal ook de Zoon des mensen zijn in zijn dag."
  },
  {
    "i": 29985,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 25,
    "t": "Maar eerst moet Hij veel lijden en verworpen worden door dit geslacht."
  },
  {
    "i": 29986,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 26,
    "t": "\"En gelijk het geschiedde in de dagen van Noach, alzo zal het ook zijn in de dagen van de Zoon des mensen:"
  },
  {
    "i": 29987,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 27,
    "t": "zij aten, zij dronken, zij huwden, zij werden ten huwelijk gegeven, tot op de dag dat Noach de ark binnenging; en de zondvloed kwam en verdelgde hen allen."
  },
  {
    "i": 29988,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 28,
    "t": "Evenzo, gelijk het geschiedde in de dagen van Lot: zij aten, zij dronken, zij kochten, zij verkochten, zij plantten, zij bouwden,"
  },
  {
    "i": 29989,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 29,
    "t": "maar op de dag dat Lot uit Sodom ging, regende vuur en zwavel van de hemel en verdelgde hen allen."
  },
  {
    "i": 29990,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 30,
    "t": "Eenzelfde wijze zal het gaan op de dag dat de Zoon des mensen geopenbaard zal worden."
  },
  {
    "i": 29991,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 31,
    "t": "\"Wie op die dag op het dak is en zijn huisraad in huis heeft, kome niet af om het weg te halen; en wie op het veld is, kere evenmin terug naar wat hij achterliet."
  },
  {
    "i": 29992,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 32,
    "t": "Gedenkt aan de vrouw van Lot."
  },
  {
    "i": 29993,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 33,
    "t": "Wie zijn leven zoekt te behouden, zal het verliezen; en wie het verliest, zal het behouden."
  },
  {
    "i": 29994,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 34,
    "t": "Ik zeg u: In die nacht zullen er twee op één bed liggen; de ene zal aangenomen en de ander achtergelaten worden."
  },
  {
    "i": 29995,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 35,
    "t": "Twee vrouwen zullen samen aan het malen zijn; de ene zal aangenomen en de ander achtergelaten worden."
  },
  { "i": 29996, "b": 48, "c": 5017, "r": 5017, "o": 36, "t": "[ … ]" },
  {
    "i": 29997,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 37,
    "t": "En zij antwoordden en zeiden tot Hem: \"Waar, Heer?\" Hij zeide tot hen: \"Waar het lichaam is, daar zullen ook de gieren zich verzamelen."
  },
  {
    "i": 29998,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 1,
    "t": "En Hij sprak tot hen een gelijkenis met het oog daarop, dat zij altijd moesten bidden en niet moedeloos worden:"
  },
  {
    "i": 29999,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 2,
    "t": "\"Er was in een zekere stad een rechter, die God niet vreesde en geen mens ontzag."
  }
]
