[
  {
    "i": 29400,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 28,
    "t": "Išgirdę tai, visi sinagogoje buvo apimti įniršio."
  },
  {
    "i": 29401,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 29,
    "t": "Ir pakilę išstūmė Jį iš miesto ir vedė iki kalvos krašto, ant kurio jų miestas buvo pastatytas, kad nuo jo numestų."
  },
  {
    "i": 29402,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 30,
    "t": "Bet Jis, praėjęs pro jų vidurį, nuėjo savo keliu..."
  },
  {
    "i": 29403,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 31,
    "t": "Ir Jis nusileido į Kafarnaumą, Galilėjos miestą, ir mokė juos šabo dieną."
  },
  {
    "i": 29404,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 32,
    "t": "Ir jie stebėjosi Jo mokslu, nes Jis kalbėjo su valdžia."
  },
  {
    "i": 29405,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 33,
    "t": "Sinagogoje buvo žmogus, turintis netyrą demono dvasią, ir jis šaukė garsiu balsu:"
  },
  {
    "i": 29406,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 34,
    "t": "\"Ak! Ko Tu nori iš mūsų, Jėzau Nazarėnai? Ar atėjai mūsų pražudyti? Aš žinau, kas Tu esi: Dievo Šventasis!"
  },
  {
    "i": 29407,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 35,
    "t": "Ir Jėzus jį sudraudė tardamas: \"Nutildyk ir išeik iš jo!\" Ir numetęs jį į vidurį, demonas išėjo iš jo, jam jokio blogio nepadaręs."
  },
  {
    "i": 29408,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 36,
    "t": "Visus apėmė baimė, ir jie kalbėjo vieni kitiems: \"Kas tai per žodis? Su valdžia ir jėga Jis įsakinėja netyrosioms dvasioms, ir jos išeina!"
  },
  {
    "i": 29409,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 37,
    "t": "Ir garsas apie Jį sklido visose tos krašto vietovėse."
  },
  {
    "i": 29410,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 38,
    "t": "Išėjęs iš sinagogos, Jis įėjo į Simono namus. Simono uošvė sirgo karščiavimu, ir jie meldė Jį dėl jos."
  },
  {
    "i": 29411,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 39,
    "t": "Pasilenkęs prie jos, Jis sudraudė karščiavimą, ir tas ją paliko; tuojau pat ji pakilo ir patarnavo jiems."
  },
  {
    "i": 29412,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 40,
    "t": "Saulėlydžiui artėjant, visi, kurie turėjo įvairiomis ligomis sergančių ligonių, atvedė juos pas Jį, ir Jis, uždėjęs rankas ant kiekvieno iš jų, išgydė juos."
  },
  {
    "i": 29413,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 41,
    "t": "Iš daugelio taip pat išėjo demonai, šaukdami: \"Tu esi Dievo Sūnus!\" Bet Jis juos sudraudė ir neleido jiems kalbėti, nes jie žinojo, kad Jis yra Kristus."
  },
  {
    "i": 29414,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 42,
    "t": "Atėjus dienai, Jis išėjo ir nuėjo į nuošalią vietą. Minia ieškojo Jo ir, atradę Jį, norėjo sulaikyti ir neleisti Jam nuo jų pasitraukti."
  },
  {
    "i": 29415,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 43,
    "t": "Bet Jis jiems tarė: \"Ir kitiems miestams turiu skelbti Gerąją Naujieną apie Dievo Karalystę, nes tam aš esu siųstas."
  },
  {
    "i": 29416,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 44,
    "t": "Ir Jis skelbė Judėjos sinagogose."
  },
  {
    "i": 29417,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 1,
    "t": "Ir nutiko, kai minia spaudėsi prie Jo ir klausėsi Dievo žodžio, o Jis stovėjo prie Genezareto ežero kranto,"
  },
  {
    "i": 29418,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 2,
    "t": "kad Jis pamatė dvi valtis, stovinčias prie ežero kranto; žvejai iš jų buvo išlipę ir plovė savo tinklus."
  },
  {
    "i": 29419,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 3,
    "t": "Jis įlipo į vieną iš valčių, kuri priklausė Simonui, ir paprašė jį šiek tiek atsiirti nuo kranto; tada atsisėdęs, Jis mokė minias iš valties."
  },
  {
    "i": 29420,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 4,
    "t": "Nustojęs kalbėti, Jis tarė Simonui: \"Irk giliau į vandenį ir išmeskite tinklus žvejybai."
  },
  {
    "i": 29421,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 5,
    "t": "Simonas atsakė: \"Mokytojau, mes vargome visą naktį ir nieko nesugavome, bet Tavo žodžiu aš išmesiu tinklus."
  },
  {
    "i": 29422,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 6,
    "t": "Ir tai padarę, jie sugavo didelį būrį žuvų, ir jų tinklai trūko."
  },
  {
    "i": 29423,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 7,
    "t": "Tada jie davė ženklą savo bendrininkams, kurie buvo kitoje valtyje, kad ateitų jiems padėti. Jie atvyko ir pripildė abi valtis tiek, kad jos skendo."
  },
  {
    "i": 29424,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 8,
    "t": "Tai matydamas, Simonas Petras puolė prie Jėzaus kelių tardamas: \"Atsitrauk nuo manęs, Viešpatie, nes aš esu nusidėjėlis!"
  },
  {
    "i": 29425,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 9,
    "t": "Iš tiesų, baimė apėmė jį ir visus, kurie buvo su juo, dėl sugautos žuvies gausos;"
  },
  {
    "i": 29426,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 10,
    "t": "taip pat Jokūbą ir Joną, Zebediejaus sūnus, Simono bendrininkus. Bet Jėzus tarė Simonui: \"Nebijok; nuo šiol tu gaudysi žmones."
  },
  {
    "i": 29427,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 11,
    "t": "Ir ištraukę valtis į krantą, palikę viską, jie sekė Juo."
  },
  {
    "i": 29428,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 12,
    "t": "Ir nutiko, kai Jis buvo viename mieste, kad ten buvo žmogus, pilnas raupsų. Išvydęs Jėzų, jis parpuolė veidu į žemę ir meldė Jį tardamas: \"Viešpatie, jei nori, Tu gali mane apvalyti."
  },
  {
    "i": 29429,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 13,
    "t": "Jis ištiesė ranką ir palietė jį tardamas: \"Noriu, būk apvalytas!\" Ir tuojau pat raupsai jį paliko."
  },
  {
    "i": 29430,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 14,
    "t": "Ir Jis jam įsakė niekam nesakyti: \"Bet eik ir pasirodyk kunigui ir atnašauk už savo apvalymą pagal Mozės nurodymus; tai bus jiems liudijimas."
  },
  {
    "i": 29431,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 15,
    "t": "Tačiau žinia apie Jį vis labiau sklido, ir gausios minios rinkdavosi klausytis Jo ir išsigydyti nuo savo ligų."
  },
  {
    "i": 29432,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 16,
    "t": "Bet Jis pasitraukdavo į dykumas ir melsdavosi."
  },
  {
    "i": 29433,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 17,
    "t": "Ir nutiko vieną dieną, kai Jis mokė, kad ten sėdėjo fariziejai ir Įstatymo mokytojai, atvykę iš visų Galilėjos, Judėjos ir Jeruzalės kaimų; ir Viešpaties galybė darė Jį gydantį."
  },
  {
    "i": 29434,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 18,
    "t": "Ir štai žmonės nešė ant neštuvų žmogų, kuris buvo paralyžiuotas, ir jie ieškojo, kaip įnešti jį ir pastatyti prieš Jį."
  },
  {
    "i": 29435,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 19,
    "t": "Ir kadangi jie nežinojo, kaip jį įnešti dėl minios, jie užlipo ant stogo ir per čerpes nuleido jį su neštuvais į vidurį, priešais Jėzų."
  },
  {
    "i": 29436,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 20,
    "t": "Matydamas jų tikėjimą, Jis tarė: \"Žmogau, Tavo nuodėmės Tau atleistos."
  },
  {
    "i": 29437,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 21,
    "t": "Rašto žinovai ir fariziejai ėmė galvoti: \"Kas Jis toks, kuris kalba piktžodžiavimus? Kas gali atleisti nuodėmes, jei ne vienas Dievas?"
  },
  {
    "i": 29438,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 22,
    "t": "Tačiau, suvokdamas jų mintis, Jėzus prabilo ir jiems tarė: \"Kodėl jūs taip galvojate savo širdyse?"
  },
  {
    "i": 29439,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 23,
    "t": "Kas lengviau, pasakyti: Tavo nuodėmės Tau atleistos, ar pasakyti: Kelkis ir vaikščiok?"
  },
  {
    "i": 29440,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 24,
    "t": "Bet kad žinotumėte, jog Žmogaus Sūnus turi galią žemėje atleisti nuodėmes, - aš Tau įsakau, - tarė Jis paralyžiuotajam, - kelkis ir, pasiėmęs savo neštuvus, eik namo."
  },
  {
    "i": 29441,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 25,
    "t": "Ir tuojau pat, atsistojęs prieš juos ir pasiėmęs tai, ant ko gulėjo, Jis nuėjo namo šlovindamas Dievą."
  },
  {
    "i": 29442,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 26,
    "t": "Visus apėmė nuostaba, ir jie šlovino Dievą. Jie buvo apimti baimės ir kalbėjo: \"Šiandien mes matėme neįprastų dalykų!"
  },
  {
    "i": 29443,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 27,
    "t": "Po to Jis išėjo, pastebėjo muitininką, vardu Levis, sėdintį muitinės būdelėje, ir Jam tarė: \"Sek paskui Mane!"
  },
  {
    "i": 29444,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 28,
    "t": "Ir, viską palikęs, pakilo ir sekė Juo."
  },
  {
    "i": 29445,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 29,
    "t": "Levis Jam surengė didelę puotą savo namuose, ir ten buvo gausi muitininkų ir kitų žmonių minia, kurie sėdėjo prie stalo su jais."
  },
  {
    "i": 29446,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 30,
    "t": "Fariziejai ir jų rašto žinovai murmėjo ir sakė Jo mokiniams: \"Kodėl jūs valgote ir geriate su muitininkais ir nusidėjėliais?"
  },
  {
    "i": 29447,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 31,
    "t": "Ir prabilęs Jėzus jiems tarė: \"Ne sveikiems reikia gydytojo, bet sergantiems;"
  },
  {
    "i": 29448,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 32,
    "t": "Aš atėjau ne kviesti teisiųjų, bet nusidėjėlių atgailauti."
  },
  {
    "i": 29449,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 33,
    "t": "Bet jie Jam tarė: \"Jono mokiniai dažnai pasninkauja ir meldžiasi, fariziejų taip pat, o Taviškiai valgo ir geria!"
  },
  {
    "i": 29450,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 34,
    "t": "Jėzus jiems tarė: \"Ar galite priversti pasninkauti jaunikio draugus, kol jaunikis yra su jais?"
  },
  {
    "i": 29451,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 35,
    "t": "Bet ateis dienos... ir kai jaunikis bus iš jų atimtas, tada jie pasninkaus tomis dienomis."
  },
  {
    "i": 29452,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 36,
    "t": "Jis jiems dar pasakė palyginimą: \"Niekas neplėšia lopo nuo naujo drabužio, kad užlopytų seną drabužį; antraip, jis suplėš naują drabužį, o lopas nuo naujo drabužio netiks prie seno."
  },
  {
    "i": 29453,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 37,
    "t": "\"Taip pat niekas nepila jauno vyno į senus vynmaišius; antraip, jaunas vynas suplėš vynmaišius, ir jis išsilies, ir vynmaišiai pražus."
  },
  {
    "i": 29454,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 38,
    "t": "Bet jaunas vynas turi būti pilamas į naujus vynmaišius."
  },
  {
    "i": 29455,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 39,
    "t": "Ir niekas, atsigėręs seno vyno, nenori jauno. Iš tiesų sakoma: Senas yra geras."
  },
  {
    "i": 29456,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 1,
    "t": "Ir nutiko šabą, kad Jis ėjo per javų laukus, o Jo mokiniai skynė ir valgė varpas, trindami jas savo rankomis."
  },
  {
    "i": 29457,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 2,
    "t": "Bet kai kurie fariziejai tarė: \"Kodėl jūs darote tai, kas neleidžiama šabo dieną?"
  },
  {
    "i": 29458,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 3,
    "t": "Jėzus jiems atsakė: \"Ar neskaitėte, ką padarė Dovydas, kai išalko, Jis ir Jo bendrai,"
  },
  {
    "i": 29459,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 4,
    "t": "kaip Jis įėjo į Dievo namus, paėmė padėtinės duonos, valgė ir davė savo bendrams, tos duonos, kurią leista valgyti tik kunigams?"
  },
  {
    "i": 29460,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 5,
    "t": "Ir Jis jiems tarė: \"Žmogaus Sūnus yra šabo Viešpats."
  },
  {
    "i": 29461,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 6,
    "t": "Ir nutiko kitą šabą, kad Jis įėjo į sinagogą ir mokė. Ten buvo žmogus, kurio dešinė ranka buvo sudžiūvusi."
  },
  {
    "i": 29462,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 7,
    "t": "Rašto žinovai ir fariziejai stebėjo Jį, ar Jis išgydys šabą, kad galėtų Jį apkaltinti."
  },
  {
    "i": 29463,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 8,
    "t": "Bet Jis žinojo jų mintis. Todėl Jis tarė žmogui, kurio ranka buvo sudžiūvusi: \"Kelkis ir atsistok viduryje.\" Jis atsikėlė ir atsistojo."
  },
  {
    "i": 29464,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 9,
    "t": "Tada Jėzus jiems tarė: \"Aš Jūsų klausiu: ar leidžiama šabą daryti gera, ar daryti bloga, išgelbėti gyvybę, ar ją pražudyti?"
  },
  {
    "i": 29465,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 10,
    "t": "Ažvelgęs visus aplinkui, Jis jam tarė: \"Ištiesk savo ranką.\" Jis taip ir padarė, ir jo ranka buvo atkurta."
  },
  {
    "i": 29466,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 11,
    "t": "Bet jie buvo apimti įniršio ir tarėsi, ką jie galėtų padaryti Jėzui."
  },
  {
    "i": 29467,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 12,
    "t": "Ir nutiko tomis dienomis, kad Jis nuėjo į kalną melstis ir visą naktį praleido melsdamasis Dievui."
  },
  {
    "i": 29468,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 13,
    "t": "Auštant Jis pasišaukė savo mokinius ir išsirinko iš jų dvylika, kuriuos pavadino apaštalais:"
  },
  {
    "i": 29469,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 14,
    "t": "Simoną, kurį Jis pavadino Petru, Andriejų Jo brolį, Jokūbą, Joną, Pilypą, Baltramiejų,"
  },
  {
    "i": 29470,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 15,
    "t": "Matą, Tomą, Jokūbą Alfiejaus sūnų, Simoną vadinamą Uoliuoju,"
  },
  {
    "i": 29471,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 16,
    "t": "Judą Jokūbo sūnų ir Judą Iskarijotą, kuris tapo išdaviku."
  },
  {
    "i": 29472,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 17,
    "t": "Nusileidęs su jais, Jis atsistojo lygumoje. Ten buvo gausi Jo mokinių minia ir didžiulė žmonių daugybė, atvykusi iš visos Judėjos, Jeruzalės ir Tyro bei Sidono pajūrio,"
  },
  {
    "i": 29473,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 18,
    "t": "klausytis Jo ir išsigydyti nuo savo ligų. Tie, kuriuos kankino netyrosios dvasios, buvo išgydyti,"
  },
  {
    "i": 29474,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 19,
    "t": "ir visa minia stengėsi Jį paliesti, nes iš Jo išeidavo jėga ir visus išgydydavo."
  },
  {
    "i": 29475,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 20,
    "t": "Ir Jis, pakėlęs akis į savo mokinius, tarė: \"Palaiminti jūs, vargšai, nes Jūsų yra Dievo Karalystė."
  },
  {
    "i": 29476,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 21,
    "t": "Palaiminti jūs, kurie dabar alkstate, nes būsite pasotinti. Palaiminti jūs, kurie dabar verkiate, nes juoksitės."
  },
  {
    "i": 29477,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 22,
    "t": "Palaiminti jūs, kai žmonės jūsų nekęs, kai jus išskirs ir įžeidinės, ir atmes jūsų vardą kaip piktą dėl Žmogaus Sūnaus."
  },
  {
    "i": 29478,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 23,
    "t": "Džiaukitės tą dieną ir šokinėkite iš džiaugsmo, nes štai jūsų atlygis danguje bus didelis. Iš tiesų, taip jų tėvai elgėsi su pranašais."
  },
  {
    "i": 29479,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 24,
    "t": "\"Bet vargas jums, turtingieji! Nes jūs jau turite savo paguodą."
  },
  {
    "i": 29480,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 25,
    "t": "Vargas jums, pasotintieji dabar, nes alkį kentėsite! Vargas jums, besijuokiantys dabar, nes gedėsite ir verksite!"
  },
  {
    "i": 29481,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 26,
    "t": "Vargas jums, kai visi žmonės jus giria, nes taip jų tėvai elgėsi su netikrais pranašais!"
  },
  {
    "i": 29482,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 27,
    "t": "\"Bet aš jums, klausantiems, sakau: mylėkite savo priešus, darykite gera tiems, kurie jūsų nekenčia,"
  },
  {
    "i": 29483,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 28,
    "t": "laukinkite tuos, kurie jus keikia, melskitės už tuos, kurie jus šmeižia."
  },
  {
    "i": 29484,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 29,
    "t": "Jei kas tave užgauna per vieną žandą, atsuk jam ir kitą; jei kas atima tavo apsiaustą, neatimk ir tunikos."
  },
  {
    "i": 29485,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 30,
    "t": "Kiekvienam, kuris tavęs prašo, duok, ir neatimk to, ką jis iš tavęs atima."
  },
  {
    "i": 29486,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 31,
    "t": "Kaip norite, kad jums darytų žmonės, taip ir jūs jiems darykite."
  },
  {
    "i": 29487,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 32,
    "t": "Jei mylite tuos, kurie jus myli, kokia jums už tai garbė? Juk ir nusidėjėliai myli tuos, kurie juos myli."
  },
  {
    "i": 29488,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 33,
    "t": "Ir jei darote gera tiems, kurie jums daro gera, kokia jums už tai garbė? Juk ir nusidėjėliai taip daro."
  },
  {
    "i": 29489,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 34,
    "t": "Ir jei skolinat tiems, iš kurių tikitės atgauti, kokia jums už tai garbė? Juk ir nusidėjėliai skolina nusidėjėliams, kad atgautų tiek pat."
  },
  {
    "i": 29490,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 35,
    "t": "Bet jūs mylėkite savo priešus, darykite gera ir skolinkite, nieko nesitikėdami. Tada jūsų atlygis bus didelis, ir būsite Aukščiausiojo sūnūs, nes Jis geras"
  },
  {
    "i": 29491,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 36,
    "t": "\"Būkite gailestingi, kaip ir jūsų Tėvas gailestingas."
  },
  {
    "i": 29492,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 37,
    "t": "Netieskite teismo, ir nebūsite teisiami; nesmerkite, ir nebūsite pasmerkti; atleiskite, ir jums bus atleista."
  },
  {
    "i": 29493,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 38,
    "t": "Duokite, ir jums bus duota: saiką gerą, prikištą, sukratytą ir perpildytą jums bers į jūsų įsčias. Kokiu matu matuojate, tokiu ir jums bus atmatuota."
  },
  {
    "i": 29494,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 39,
    "t": "Jis jiems pasakė ir palyginimą: \"Ar gali aklas aklą vesti? Argi abu neįkris į duobę?"
  },
  {
    "i": 29495,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 40,
    "t": "Mokinys nėra viršesnis už savo mokytoją, bet kiekvienas ištobulėjęs bus kaip jo mokytojas."
  },
  {
    "i": 29496,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 41,
    "t": "Kam matai krislą savo brolio akyje, o nepastebi rąsto savo akyje?"
  },
  {
    "i": 29497,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 42,
    "t": "Kaip gali sakyti savo broliui: 'Broli, leisk man išimti krislą iš tavo akies,' kai pats nematai rąsto savo akyje? Veidmaini, pirmiausia išsiimk rąstą iš savo akies, o tada galėsi įžiūrėti, kaip išimti krislą iš savo brolio akies."
  },
  {
    "i": 29498,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 43,
    "t": "\"Nėra gero medžio, kuris vestų blogus vaisius, ir atvirkščiai – nėra blogo medžio, kuris vestų gerus vaisius."
  },
  {
    "i": 29499,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 44,
    "t": "Kiekvienas medis pažįstamas iš savo vaisių. Juk ne skynamos figos nuo erškėčių ir neraunamos vynuogės nuo usnių."
  }
]
