[
  {
    "i": 7900,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 39,
    "t": "Když se David dověděl, že Nabal zemřel, řekl: „Požehnán buď Hospodin, který mi zjednal spravedlnost za urážku, které se mi Nabal dopustil, a který zabránil svému služebníku páchat zlo. Hospodin obrátil Nabalovu zlost na jeho vlastní hlavu.“ A David poslal posly, aby požádali Abigail o ruku."
  },
  {
    "i": 7901,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 40,
    "t": "Davidovi služebníci tedy přišli k Abigail do Karmelu a řekli jí: „David nás k tobě poslal, aby si tě vzal za manželku.“"
  },
  {
    "i": 7902,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 41,
    "t": "Ona se sklonila tváří k zemi a řekla: „Tvá služebnice je jako otrokyně, aby umývala nohy služebníkům mého pána.“"
  },
  {
    "i": 7903,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 42,
    "t": "Abigail rychle vstala, nasedla na osla, a s pěti služebnicemi vyrazila za Davidovými posly a stala se jeho ženou."
  },
  {
    "i": 7904,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 43,
    "t": "David si také vzal Achinoamu z Jizreelu a obě je měl za ženy."
  },
  {
    "i": 7905,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 44,
    "t": "Saul dal svou dceru Míkal, Davidovu ženu, Paltimu, synu Lajišovu, z Gallimu."
  },
  {
    "i": 7906,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 1,
    "t": "Zipští přišli do Gibeje a řekli Saulovi: „David se ukrývá na pahorku Chakila, který je na okraji stepi.“"
  },
  {
    "i": 7907,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 2,
    "t": "Saul se vydal na cestu a sestoupil do pouště Zifské, doprovázen třemi tisíci muži, vybranými z Izraele, aby Davida pronásledoval v poušti Zifské."
  },
  {
    "i": 7908,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 3,
    "t": "Saul se utábořil na pahorku Chakila, který je na okraji stepi, u cesty. David pobýval v poušti a viděl, že Saul přišel za ním do pouště."
  },
  {
    "i": 7909,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 4,
    "t": "David poslal zvědy a zvěděl, že Saul skutečně přišel."
  },
  {
    "i": 7910,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 5,
    "t": "Tehdy se David vydal na cestu a přišel na místo, kde se Saul utábořil. Viděl místo, kde leželi Saul a Abner, syn Nerův, velitel jeho vojska: Saul ležel v táboře a vojsko tábořilo kolem něho."
  },
  {
    "i": 7911,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 6,
    "t": "David se obrátil na Achimeleka Chetitu a Abíšaje, syna Cerújinina, bratra Joábova, a řekl jim: „Kdo sestoupí se mnou do tábora k Saulovi?“ Abíšaj odpověděl: „Já sestoupím s tebou.“"
  },
  {
    "i": 7912,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 7,
    "t": "David a Abíšaj tedy v noci přišli k vojsku: nalezli Saula ležícího a spícího v táboře, jeho kopí zaražené v zemi u jeho hlavy, a Abner a vojsko leželi kolem něho."
  },
  {
    "i": 7913,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 8,
    "t": "Tehdy řekl Abíšaj Davidovi: „Dnes ti Bůh vydal tvého nepřítele do ruky. Nechť ho tedy probodnu jeho vlastním kopím k zemi jediným úderem a nebudu mu muset dát druhý!“"
  },
  {
    "i": 7914,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 9,
    "t": "Ale David řekl Abíšajovi: „Nezabíjej ho! Kdo by mohl vztáhnout ruku na Hospodinova pomazaného a zůstat bez trestu?“"
  },
  {
    "i": 7915,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 10,
    "t": "David dodal: „Jakože živ je Hospodin, Hospodin ho udeří, buď že přijde jeho den a zemře, buď že sestoupí do boje a zahyne."
  },
  {
    "i": 7916,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 11,
    "t": "Ale nechť mě Hospodin chrání, abych vztáhl ruku na Hospodinova pomazaného! Nyní tedy vezmi kopí, které je u jeho hlavy, a láhev s vodou, a odejděme.“"
  },
  {
    "i": 7917,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 12,
    "t": "David vzal od Saulovy hlavy kopí a láhev s vodou a odešli: nikdo nic neviděl, nikdo nevěděl, nikdo se neprobudil, všichni spali, neboť na ně padla strnulost od Hospodina."
  },
  {
    "i": 7918,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 13,
    "t": "David přešel na druhou stranu a postavil se na vrchol hory v dálce; mezi nimi byl velký prostor."
  },
  {
    "i": 7919,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 14,
    "t": "Tehdy David zavolal na vojsko a na Abnera, syna Nerova: „Neodpovíš, Abnere,“ řekl. A Abner odpověděl: „Kdo jsi, že voláš?“"
  },
  {
    "i": 7920,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 15,
    "t": "David řekl Abnerovi: „Nejsi muž? A kdo se ti vyrovná v Izraeli? Proč jsi tedy nehlídal krále, svého pána? Neboť někdo z lidu přišel zabít krále, tvého pána."
  },
  {
    "i": 7921,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 16,
    "t": "Není dobré, co jsi učinil. Jakože živ je Hospodin, zasluhujete smrt za to, že jste nehlídali svého pána, Hospodinova pomazaného. Nyní se tedy podívej, kde je královo kopí a kde je láhev s vodou, která byla u jeho hlavy!“"
  },
  {
    "i": 7922,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 17,
    "t": "Saul poznal Davidův hlas a zeptal se: „Je to tvůj hlas, můj synu Davide?“ – „Ano, můj pane, králi,“ odpověděl David."
  },
  {
    "i": 7923,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 18,
    "t": "A pokračoval: „Proč tedy můj pán pronásleduje svého služebníka? Co jsem učinil a z čeho jsem vinen?“"
  },
  {
    "i": 7924,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 19,
    "t": "Nyní, ať můj pán král vyslyší slova svého služebníka: jestliže tě proti mně popudil Hospodin, nechť je usmířen obětí, ale jestliže to jsou lidé, nechť jsou prokleti před Hospodinem, neboť mě dnes vyhnali, abych se již neúčastnil dědictví Hospodinova, jako by říkali: Jdi sloužit cizím bohům!"
  },
  {
    "i": 7925,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 20,
    "t": "Nyní, ať není má krev prolita na zemi daleko od přítomnosti Hospodinovy! Neboť král Izraele vyšel hledat můj život, jako se honí koroptev v horách.“"
  },
  {
    "i": 7926,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 21,
    "t": "Saul řekl: „Zhřešil jsem! Vrať se, můj synu Davide, již ti nebudu ubližovat, neboť můj život měl dnes v tvých očích takovou cenu. Ano, jednal jsem nerozumně a velmi těžce jsem se zmýlil.“"
  },
  {
    "i": 7927,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 22,
    "t": "David odpověděl: „Zde je královo kopí. Ať jeden z chlapců přejde a vezme si ho."
  },
  {
    "i": 7928,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 23,
    "t": "Hospodin odplatí každému podle jeho spravedlnosti a jeho věrnosti: dnes tě Hospodin vydal do mých rukou a já jsem nechtěl vztáhnout ruku na Hospodinova pomazaného."
  },
  {
    "i": 7929,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 24,
    "t": "Jakože tvůj život měl v mých očích v tento den velkou cenu, tak i můj život bude mít velkou cenu v očích Hospodinových a on mě vysvobodí ze všech úzkostí.“"
  },
  {
    "i": 7930,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 25,
    "t": "Saul řekl Davidovi: „Požehnán buď, můj synu Davide. Jistě se pustíš do podnikání a budeš úspěšný.“ David šel svou cestou a Saul se vrátil domů."
  },
  {
    "i": 7931,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 1,
    "t": "David si v sobě řekl: „Jednoho dne zahynu rukou Saulovou, nemám nic lepšího, než se zachránit v zemi Filištínů. Saul se vzdá toho, že mě bude pronásledovat v celém území Izraele, a uniknu jeho ruce.“"
  },
  {
    "i": 7932,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 2,
    "t": "David se tedy vydal na cestu a přešel se šesti sty muži, které měl, k Akíšovi, synu Maókovu, králi gatskému."
  },
  {
    "i": 7933,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 3,
    "t": "David se usadil u Akíše v Gatu, on i jeho muži, každý se svou rodinou, David se svými dvěma ženami, Achinoamou z Jizreelu a Abigail, ženou Nabalovou z Karmelu."
  },
  {
    "i": 7934,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 4,
    "t": "Saulovi bylo oznámeno, že David uprchl do Gatu, a přestal ho hledat."
  },
  {
    "i": 7935,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 5,
    "t": "David řekl Akíšovi: „Prosím tě, jestliže jsem nalezl milost v tvých očích, ať mi je dáno místo v některém z měst vnějších, kde bych mohl bydlet. Proč by tvůj služebník bydlel vedle tebe v královském městě?“"
  },
  {
    "i": 7936,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 6,
    "t": "Téhož dne mu Akíš dal Ciklag. Proto Ciklag patřil až dosud judským králům."
  },
  {
    "i": 7937,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 7,
    "t": "Doba pobytu, kterou David strávil na filištínském území, byla jeden rok a čtyři měsíce."
  },
  {
    "i": 7938,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 8,
    "t": "David a jeho lidé vyrazili na loupežné výpravy proti Gešúritům, Girzitům a Amalechitům, neboť to jsou kmeny obývající oblast, která vede od Télamu směrem k Šúru a až k zemi egyptské."
  },
  {
    "i": 7939,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 9,
    "t": "David pustošil zemi a nenechával naživu ani muže, ani ženu, bral malý i velký dobytek, osly, velbloudy a oděvy, pak se vracel a přicházel k Akíšovi."
  },
  {
    "i": 7940,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 10,
    "t": "Když se Akíš ptal: „Kam jste dnes vyrazili na loupežnou výpravu?“, David odpovídal, že to bylo proti Negebu Judovu nebo Negebu Jerachmeelovu nebo Negebu Kenitů."
  },
  {
    "i": 7941,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 11,
    "t": "David nenechával naživu ani muže, ani ženu, aby je přivedl do Gatu, „aby nepodali zprávy proti nám a neřekli: To David udělal.“ Tak jednal po celou dobu, kdy pobýval na filištínském území."
  },
  {
    "i": 7942,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 12,
    "t": "Akíš měl v Davida důvěru; říkal si: „Určitě se znelíbil Izraeli, svému lidu, a bude navždy mým služebníkem.“"
  },
  {
    "i": 7943,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 1,
    "t": "V oněch dnech shromáždili Filištíni své vojsko do války, aby bojovali proti Izraeli, a Akíš řekl Davidovi: „Věz dobře, že půjdeš do vojska se mnou, ty i tvoji muži.“"
  },
  {
    "i": 7944,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 2,
    "t": "David řekl Akíšovi: „Nuže! Sám poznáš, co tvůj služebník udělá.“ Tehdy Akíš řekl Davidovi: „Nuže! Ustanovím tě navždy svou osobní stráží.“"
  },
  {
    "i": 7945,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 3,
    "t": "Samuel zemřel, celý Izrael truchlil a pohřbili ho v Rámě, v jeho městě. Saul vyhnal ze země vyvolávače duchů a věštce."
  },
  {
    "i": 7946,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 4,
    "t": "Filištíni se shromáždili a přišli se utábořit do Šunemu. Saul shromáždil celý Izrael a utábořili se na Gilboe."
  },
  {
    "i": 7947,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 5,
    "t": "Když Saul uviděl filištínský tábor, bál se a jeho srdce se velmi rozechvělo."
  },
  {
    "i": 7948,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 6,
    "t": "Saul se dotazoval Hospodina, ale Hospodin mu neodpověděl ani ve snech, ani losem, ani skrze proroky."
  },
  {
    "i": 7949,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 7,
    "t": "Saul tehdy řekl svým služebníkům: „Vyhledejte mi ženu, která provozuje věštění, abych k ní zašel a dotázal se jí.“ Jeho služebníci mu odpověděli: „V En-Doru je žena, která provozuje věštění.“"
  },
  {
    "i": 7950,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 8,
    "t": "Saul se převlékl a oblékl si jiné šaty, pak odešel se dvěma muži a v noci přišli k té ženě. Řekl jí: „Prosím tě, provozuj pro mě věštění a vyvolej mi toho, koho ti řeknu.“"
  },
  {
    "i": 7951,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 9,
    "t": "Žena mu řekla: „Pohleď, sám víš, co udělal Saul a jak ze země odstranil vyvolávače duchů a věštce. Proč kladeš léčku na můj život, abys mě usmrtil?“"
  },
  {
    "i": 7952,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 10,
    "t": "Tehdy jí Saul přísahal při Hospodinu: „Při životě Hospodinově, kvůli této záležitosti se ti nic nestane.“"
  },
  {
    "i": 7953,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 11,
    "t": "Žena se zeptala: „Koho ti mám vyvolat?“, a on odpověděl: „Vyvolej mi Samuela.“"
  },
  {
    "i": 7954,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 12,
    "t": "Tehdy žena uviděla Samuela a s velkým křikem řekla Saulovi: „Proč jsi mě oklamal? Ty jsi Saul!“"
  },
  {
    "i": 7955,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 13,
    "t": "Král jí řekl: „Neboj se! Ale co vidíš?“ A žena odpověděla Saulovi: „Vidím boha, který vystupuje ze země.“"
  },
  {
    "i": 7956,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 14,
    "t": "Saul se jí zeptal: „Jak vypadá?“, a žena odpověděla: „Vystupuje stařec, je zahalen v plášti.“ Tehdy Saul poznal, že je to Samuel, a sklonil se tváří k zemi a poklonil se."
  },
  {
    "i": 7957,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 15,
    "t": "Samuel řekl Saulovi: „Proč jsi mě vyrušil tím, že jsi mě vyvolal?“ Saul řekl: „Jsem ve velké úzkosti. Filištíni mi vedou válku a Bůh se ode mě odvrátil, již mi neodpovídá ani skrze proroky, ani ve snu. Proto jsem tě zavolal, abys mi ukázal, co mám dělat.“"
  },
  {
    "i": 7958,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 16,
    "t": "Samuel řekl: „Proč se mě dotazuješ, když se Hospodin od tebe odvrátil a stal se tvým protivníkem?"
  },
  {
    "i": 7959,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 17,
    "t": "Hospodin učinil pro jiného, jak ti řekl skrze mě: vytrhl království z tvé ruky a dal ho tvému bližnímu, Davidovi,"
  },
  {
    "i": 7960,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 18,
    "t": "protože jsi neposlechl hlas Hospodinův a neuspokojil jsi žár jeho hněvu proti Amalechu. Proto s tebou Hospodin dnes takto naložil."
  },
  {
    "i": 7961,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 19,
    "t": "Navíc Hospodin vydá s tebou Izrael do rukou Filištínů; zítra ty a tvoji synové budete se mnou; i vojsko izraelské Hospodin vydá do rukou Filištínů.“"
  },
  {
    "i": 7962,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 20,
    "t": "Saul ihned padl k zemi celou svou délkou. Byl zděšen Samuelovými slovy; navíc byl bez sil, neboť celý den a celou noc nic nejedl."
  },
  {
    "i": 7963,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 21,
    "t": "Žena přišla k Saulovi, a když ho viděla zděšeného, řekla mu: „Pohleď, tvá služebnice tě poslechla, riskovala jsem svůj život a poslechla jsem rozkazy, které jsi mi dal."
  },
  {
    "i": 7964,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 22,
    "t": "Nyní tě prosím, poslechni i ty hlas své služebnice: dovol mi, abych ti přinesla kus chleba a jez; tak budeš mít sílu, abys ses vydal na cestu.“"
  },
  {
    "i": 7965,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 23,
    "t": "Saul odmítl: „Nebudu jíst,“ řekl. Ale jeho služebníci na něj naléhali, i ta žena, a poslechl je. Vstal ze země a posadil se na pohovku."
  },
  {
    "i": 7966,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 24,
    "t": "Žena měla doma vykrmené tele. Rychle ho zabila a vzala mouku, uhnětla a upekla nekvašené chleby."
  },
  {
    "i": 7967,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 25,
    "t": "Posloužila Saulovi a jeho lidem. Najedli se, pak vstali a odešli téže noci."
  },
  {
    "i": 7968,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 1,
    "t": "Filištíni soustředili všechny své vojsko v Afeku, zatímco Izraelci tábořili u pramene, který je v Jizreelu."
  },
  {
    "i": 7969,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 2,
    "t": "Knížata filištínská pochodovala po stovkách a tisících, a David a jeho muži pochodovali poslední s Akíšem."
  },
  {
    "i": 7970,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 3,
    "t": "Knížata filištínská se ptala: „Co tu dělají tito Hebrejci?“, a Akíš odpověděl knížatům filištínským: „Ale to je David, služebník Saúlův, krále izraelského! Je se mnou rok nebo dva a nenašel jsem na něm žádnou výtku ode dne, kdy se ke mně připojil, až dosud.“"
  },
  {
    "i": 7971,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 4,
    "t": "Knížata filištínská se na něj rozzlobila a řekla mu: „Propusť toho muže a ať se vrátí na místo, které jsi mu určil. Ať s námi nejde do války a neobrátí se proti nám v boji! Jak by si tenhle získal přízeň svého pána, ne-li s hlavami těchto mužů?"
  },
  {
    "i": 7972,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 5,
    "t": "Není to ten David, o kterém se zpívalo v choru: „Saul zabil své tisíce a David své desetitisíce?“"
  },
  {
    "i": 7973,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 6,
    "t": "Akíš tedy zavolal Davida a řekl mu: „Jakože živ je Hospodin, jsi loajální a líbilo by se mi, abys vycházel a vcházel se mnou do tábora, neboť jsem na tobě nenašel nic špatného ode dne, kdy jsi ke mně přišel až dosud. Ale knížatům se nelíbíš.“"
  },
  {
    "i": 7974,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 7,
    "t": "Proto se vrať a odejdi v pokoji, abys neznepokojil knížata filištínská.“"
  },
  {
    "i": 7975,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 8,
    "t": "David řekl Akíšovi: „Co jsem tedy učinil a co máš svému služebníkovi vytknout ode dne, kdy jsem vstoupil do tvé služby až dosud, že nemohu přijít a bojovat s nepřáteli mého pána krále?“"
  },
  {
    "i": 7976,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 9,
    "t": "Akíš odpověděl Davidovi: „Je pravda, že jsi mi stejně příjemný jako anděl Boží, jenže knížata filištínská řekla: Nesmí s námi jít do boje."
  },
  {
    "i": 7977,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 10,
    "t": "Proto vstaň brzy ráno se služebníky svého pána, kteří s tebou přišli, a jděte na místo, které jsem vám určil. Nenech si v srdci žádnou zášť, neboť jsi mi příjemný. Vstanete brzy ráno, a jakmile se rozední, odejdete.“"
  },
  {
    "i": 7978,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 11,
    "t": "David a jeho muži vstali brzy ráno, aby odešli ráno a vrátili se do filištínské země. Filištíni vystoupili do Jizreelu."
  },
  {
    "i": 7979,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 1,
    "t": "David a jeho muži přišli do Ciklagu přespříští den. Amalechité však podnikli loupežnou výpravu do Negebu a proti Ciklagu; zpustošili Ciklag a vydali ho ohni."
  },
  {
    "i": 7980,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 2,
    "t": "Zajali zajatkyně a všechno, co v něm bylo, malé i velké. Nikoho nezabili, ale odvedli je a pokračovali v cestě."
  },
  {
    "i": 7981,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 3,
    "t": "Když tedy David a jeho muži přišli k městu, spatřili, že je spálené a jejich ženy, synové a dcery byly odvlečeny."
  },
  {
    "i": 7982,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 4,
    "t": "Tehdy David a veškerý lid, který s ním byl, pozdvihli hlas a plakali, až jim nezbyly síly."
  },
  {
    "i": 7983,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 5,
    "t": "Dvě ženy Davidovy byly zajaty, Achinoam z Jizreelu a Abigajil, žena Nábalova z Karmelu."
  },
  {
    "i": 7984,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 6,
    "t": "David byl v úzkosti veliké, neboť lid mluvil o tom, že ho ukamenují; neboť duše všeho lidu byla zarmoucena pro syny své a dcery své. Ale David se posilnil v Hospodinu, Bohu svém."
  },
  {
    "i": 7985,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 7,
    "t": "David řekl knězi Ebjatarovi, synu Achimelechovu: „Přines mi, prosím, efod.“ A Ebjatar přinesl efod k Davidovi."
  },
  {
    "i": 7986,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 8,
    "t": "Tehdy se David dotazoval Hospodina a pravil: „Mám pronásledovat tu tlupu a dostihnu ji?“ Odpověď zněla: „Pronásleduj, neboť jistě ji dostihneš a vysvobodíš zajatce.“"
  },
  {
    "i": 7987,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 9,
    "t": "David vytáhl se šesti sty muži, kteří ho provázeli, a přišli k potoku Besor."
  },
  {
    "i": 7988,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 10,
    "t": "David pokračoval v pronásledování se čtyřmi sty muži, ale dvě stě zůstalo pozadu, neboť byli příliš unaveni, aby překročili potok Besor."
  },
  {
    "i": 7989,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 11,
    "t": "Nalezli v poli Egypťana a přivedli ho k Davidovi. Dali mu chléb, který pojedl, a napojili ho vodou."
  },
  {
    "i": 7990,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 12,
    "t": "Dali mu také kus fíků a dva hrozny rozinek. Pojedl a vrátil se mu duch; neboť nejedl nic ani nepil od tří dnů a tří nocí."
  },
  {
    "i": 7991,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 13,
    "t": "David se ho zeptal: „Komu patříš a odkud jsi?“ Odpověděl: „Jsem mladý Egypťan, otrok Amalekity. Můj pán mě opustil, protože jsem byl nemocný, a to je dnes již tři dny.“"
  },
  {
    "i": 7992,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 14,
    "t": "Vpadli jsme do Negebu Keretských a do Negebu Judova a do Negebu Kálebova a vypálili jsme Ciklag.“"
  },
  {
    "i": 7993,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 15,
    "t": "David se ho zeptal: „Chceš mě dovést k té tlupě?“ Odpověděl: „Přisah mi při Bohu, že mě nezahubíš a že mě nevydáš mému pánu, a dovedu tě k té tlupě.“"
  },
  {
    "i": 7994,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 16,
    "t": "Dovedl ho tedy k nim, a hle, byli roztroušeni po celé krajině, jedli, pili a slavili, pro velikou kořist, kterou si přinesli ze země Filištínských a ze země Judovy."
  },
  {
    "i": 7995,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 17,
    "t": "David je pobíjel od úsvitu až do večera následujícího dne. Nikdo z nich neunikl, kromě čtyř set mladých mužů, kteří nasedli na velbloudy a uprchli."
  },
  {
    "i": 7996,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 18,
    "t": "David vysvobodil vše, co Amalekité pobrali — David vysvobodil také své dvě ženy."
  },
  {
    "i": 7997,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 19,
    "t": "Nic jim nechybělo, od věcí malých až po velké, od kořisti až po syny a dcery, všechno, co jim bylo pobráno: David všechno přivedl zpět."
  },
  {
    "i": 7998,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 20,
    "t": "Vzali všechno stádo drobného i velkého dobytka a hnali je před sebou řkouce: „Toto je kořist Davidova!“"
  },
  {
    "i": 7999,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 21,
    "t": "David přišel k dvěma stům mužů, kteří byli příliš unaveni, než aby ho mohli následovat, a které zanechal u potoka Besor. Vyšli naproti Davidovi a lidu, který ho provázel; David se přiblížil s lidem a pozdravil je."
  }
]
