[
  {
    "i": 1900,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 12,
    "t": "¿Acaso no te dijimos en Egipto: Déjanos servir a los egipcios, porque mejor nos es servir a los egipcios que morir en el desierto?"
  },
  {
    "i": 1901,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 13,
    "t": "Moisés respondió al pueblo: «No temáis; estad firmes y ved la salvación que Yahveh obrará hoy por vosotros, porque los egipcios que hoy habéis visto, no los volveréis a ver jamás."
  },
  {
    "i": 1902,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 14,
    "t": "Yahveh peleará por vosotros, y vosotros estaréis en paz.»"
  },
  {
    "i": 1903,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 15,
    "t": "Entonces Yahveh dijo a Moisés: «¿Por qué clamas a mí? Di a los hijos de Israel que marchen."
  },
  {
    "i": 1904,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 16,
    "t": "Y tú, alza tu vara, extiende tu mano sobre el mar y divídelo, para que los hijos de Israel entren por medio del mar, sobre tierra seca."
  },
  {
    "i": 1905,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 17,
    "t": "Y yo endureceré el corazón de los egipcios para que los sigan; y yo me glorificaré en Faraón y en todo su ejército, en sus carros y en sus jinetes."
  },
  {
    "i": 1906,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 18,
    "t": "Y sabrán los egipcios que yo soy Yahveh, cuando me glorifique en Faraón, en sus carros y en sus jinetes.»"
  },
  {
    "i": 1907,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 19,
    "t": "Y el ángel de Dios que iba delante del campamento de Israel, se apartó e iba tras ellos; y la columna de nube que iba delante de ellos, se apartó y se colocó a su retaguardia."
  },
  {
    "i": 1908,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 20,
    "t": "Y se colocó entre el campamento de Egipto y el campamento de Israel; y hubo una nube tenebrosa para unos, y para los otros alumbraba la noche; y en toda la noche no se acercaron los unos a los otros."
  },
  {
    "i": 1909,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 21,
    "t": "Entonces Moisés extendió su mano sobre el mar, y Yahveh, por medio de un fuerte viento oriental que sopló toda la noche, hizo que el mar se retirara; y cambió el mar en tierra seca, y las aguas quedaron divididas."
  },
  {
    "i": 1910,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 22,
    "t": "Y los hijos de Israel entraron por medio del mar, sobre tierra seca, y las aguas les eran como un muro a su derecha y a su izquierda."
  },
  {
    "i": 1911,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 23,
    "t": "Y los egipcios los persiguieron, y entraron tras ellos en medio del mar todos los caballos de Faraón, sus carros y sus jinetes."
  },
  {
    "i": 1912,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 24,
    "t": "Y aconteció que a la vigilia de la mañana, Yahveh miró desde la columna de fuego y de nube al ejército de los egipcios, y sembró la confusión en el ejército de los egipcios."
  },
  {
    "i": 1913,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 25,
    "t": "Y trabó las ruedas de sus carros, y los hizo avanzar con dificultad. Entonces los egipcios dijeron: «Huyamos de delante de Israel, porque Yahveh pelea por ellos contra los egipcios.»"
  },
  {
    "i": 1914,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 26,
    "t": "Entonces Yahveh dijo a Moisés: «Extiende tu mano sobre el mar, para que las aguas vuelvan sobre los egipcios, sobre sus carros y sobre sus jinetes.»"
  },
  {
    "i": 1915,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 27,
    "t": "Y Moisés extendió su mano sobre el mar, y al amanecer, el mar regresó a su lugar acostumbrado, mientras que los egipcios huían al encuentro del mar; y Yahveh derribó a los egipcios en medio del mar."
  },
  {
    "i": 1916,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 28,
    "t": "Y las aguas regresaron y cubrieron los carros, los jinetes y a todo el ejército de Faraón que habían entrado tras ellos en el mar; no quedó ni uno de ellos."
  },
  {
    "i": 1917,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 29,
    "t": "Pero los hijos de Israel caminaron sobre tierra seca en medio del mar, y las aguas les eran como un muro a su derecha y a su izquierda."
  },
  {
    "i": 1918,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 30,
    "t": "Así salvó Yahveh aquel día a Israel de la mano de los egipcios; e Israel vio a los egipcios muertos a la orilla del mar."
  },
  {
    "i": 1919,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 31,
    "t": "Y vio Israel el gran poder que Yahveh había usado contra los egipcios; y el pueblo temió a Yahveh, y creyeron en Yahveh y en Moisés su siervo."
  },
  {
    "i": 1920,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 1,
    "t": "Entonces Moisés y los hijos de Israel cantaron este cántico a Yahveh, y dijeron: «Cantaré a Yahveh, porque se ha cubierto de gloria; al caballo y a su jinete ha arrojado al mar."
  },
  {
    "i": 1921,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 2,
    "t": "Yah es mi fortaleza y mi canción, y él ha sido mi salvación; éste es mi Dios, y lo alabaré, el Dios de mi padre, y lo ensalzaré."
  },
  {
    "i": 1922,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 3,
    "t": "Yahveh es guerrero; Yahveh es su nombre."
  },
  {
    "i": 1923,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 4,
    "t": "Los carros de Faraón y su ejército arrojó al mar, y los mejores de sus oficiales se hundieron en el Mar Rojo."
  },
  {
    "i": 1924,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 5,
    "t": "Los abismos los cubren; descendieron a las profundidades como piedra."
  },
  {
    "i": 1925,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 6,
    "t": "Tu diestra, oh Yahveh, es gloriosa en poder; tu diestra, oh Yahveh, destroza al enemigo."
  },
  {
    "i": 1926,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 7,
    "t": "Con la grandeza de tu poder derribas a los que se levantan contra ti; envías tu furor, y los consume como hojarasca."
  },
  {
    "i": 1927,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 8,
    "t": "Al soplo de tu ira se amontonaron las aguas, se detuvieron las corrientes como un montón, los abismos se cuajaron en el corazón del mar."
  },
  {
    "i": 1928,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 9,
    "t": "El enemigo decía: «Perseguiré, alcanzaré, repartiré el despojo; mi alma se saciará sobre ellos; sacaré mi espada, mi mano los destruirá."
  },
  {
    "i": 1929,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 10,
    "t": "Soplaste con tu viento, el mar los cubrió; se hundieron como plomo en las aguas impetuosas."
  },
  {
    "i": 1930,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 11,
    "t": "¿Quién como tú entre los dioses, oh Yahveh? ¿Quién como tú, majestuoso en santidad, temible en hazañas, hacedor de prodigios?"
  },
  {
    "i": 1931,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 12,
    "t": "Extendiste tu diestra, la tierra los tragó."
  },
  {
    "i": 1932,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 13,
    "t": "Condujiste en tu misericordia al pueblo que redimiste; lo guiaste con tu poder a tu santo tabernáculo."
  },
  {
    "i": 1933,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 14,
    "t": "Lo han oído los pueblos, y tiemblan; el pavor se ha apoderado de los habitantes de Filistea."
  },
  {
    "i": 1934,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 15,
    "t": "Entonces se turbaron los príncipes de Edom; el terror se apoderó de los valientes de Moab; se derritieron todos los habitantes de Canaán."
  },
  {
    "i": 1935,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 16,
    "t": "Terror y espanto caerán sobre ellos; por la grandeza de tu brazo quedarán como piedra, hasta que tu pueblo pase, oh Yahveh, hasta que pase el pueblo que tú has adquirido."
  },
  {
    "i": 1936,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 17,
    "t": "Tú los traerás y los plantarás en el monte de tu heredad, el lugar que tú, oh Yahveh, has hecho para tu morada, el santuario, oh Señor, que tus manos han establecido."
  },
  {
    "i": 1937,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 18,
    "t": "Yahveh reinará eternamente y para siempre.»"
  },
  {
    "i": 1938,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 19,
    "t": "Porque cuando la caballería de Faraón entró en el mar con sus carros y sus jinetes, Yahveh hizo volver sobre ellos las aguas del mar; pero los hijos de Israel caminaron sobre tierra seca en medio del mar."
  },
  {
    "i": 1939,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 20,
    "t": "Y Miriam, la profetisa, hermana de Aarón, tomó en su mano un pandero, y todas las mujeres salieron tras ella con panderos y danzas."
  },
  {
    "i": 1940,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 21,
    "t": "Y Miriam les respondía: «Cantad a Yahveh, porque se ha cubierto de gloria; al caballo y a su jinete ha arrojado al mar.»"
  },
  {
    "i": 1941,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 22,
    "t": "Moisés hizo partir a Israel del Mar Rojo, y salieron al desierto de Shur; y caminaron tres días por el desierto y no encontraron agua."
  },
  {
    "i": 1942,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 23,
    "t": "Cuando llegaron a Mara no pudieron beber las aguas de Mara porque eran amargas; por eso le pusieron el nombre de Mara."
  },
  {
    "i": 1943,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 24,
    "t": "Y el pueblo murmuró contra Moisés, diciendo: «¿Qué hemos de beber?»"
  },
  {
    "i": 1944,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 25,
    "t": "Entonces Moisés clamó a Yahveh, y Yahveh le mostró un madero; y él lo echó en las aguas, y las aguas se volvieron dulces. Allí les dio un estatuto y una ordenanza, y allí los puso a prueba."
  },
  {
    "i": 1945,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 26,
    "t": "Y dijo: «Si escuchas atentamente la voz de Yahveh tu Dios, y haces lo que es recto ante sus ojos, y escuchas sus mandamientos, y guardas todos sus estatutos, no te enviaré ninguna de las enfermedades que envié sobre los egipcios; porque yo soy"
  },
  {
    "i": 1946,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 27,
    "t": "Después llegaron a Elim, donde había doce fuentes de agua y setenta palmeras, y acamparon allí junto a las aguas."
  },
  {
    "i": 1947,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 1,
    "t": "Partieron de Elim, y toda la congregación de los hijos de Israel llegó al desierto de Sin, que está entre Elim y Sinaí, a los quince días del segundo mes después de su salida de la tierra de Egipto."
  },
  {
    "i": 1948,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 2,
    "t": "Y toda la congregación de los hijos de Israel murmuró contra Moisés y contra Aarón en el desierto."
  },
  {
    "i": 1949,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 3,
    "t": "Y les dijeron los hijos de Israel: «¡Ojalá hubiéramos muerto por mano de Yahveh en la tierra de Egipto, cuando nos sentábamos junto a las ollas de carne, y comíamos pan hasta saciarnos! Pues nos habéis traído a este desierto para matar de hambre a toda esta multitud."
  },
  {
    "i": 1950,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 4,
    "t": "Entonces Yahveh dijo a Moisés: «He aquí, voy a hacer llover pan del cielo para vosotros; y el pueblo saldrá y recogerá diariamente la porción de cada día, para ponerlos a prueba si andan o no en mi ley."
  },
  {
    "i": 1951,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 5,
    "t": "Y sucederá que en el sexto día, cuando preparen lo que hayan traído, será el doble de lo que recogen diariamente.»"
  },
  {
    "i": 1952,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 6,
    "t": "Entonces Moisés y Aarón dijeron a todos los hijos de Israel: «Esta tarde sabréis que Yahveh os ha sacado de la tierra de Egipto,"
  },
  {
    "i": 1953,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 7,
    "t": "y por la mañana veréis la gloria de Yahveh, porque él ha oído vuestras murmuraciones contra Yahveh; pues ¿qué somos nosotros para que murmuréis contra nosotros?»"
  },
  {
    "i": 1954,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 8,
    "t": "Y Moisés dijo: «Yahveh os dará carne para comer por la tarde, y pan hasta saciaros por la mañana, porque Yahveh ha oído vuestras murmuraciones contra él. Pues ¿qué somos nosotros? Vuestras murmuraciones no son contra nosotros, sino contra Yahveh.»"
  },
  {
    "i": 1955,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 9,
    "t": "Entonces Moisés dijo a Aarón: «Di a toda la congregación de los hijos de Israel: “Acercaos a la presencia de Yahveh, porque él ha oído vuestras murmuraciones.”»"
  },
  {
    "i": 1956,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 10,
    "t": "Y sucedió que mientras Aarón hablaba a toda la congregación de los hijos de Israel, éstos miraron hacia el desierto, y he aquí que la gloria de Yahveh se apareció en la nube."
  },
  {
    "i": 1957,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 11,
    "t": "Entonces Yahveh habló a Moisés, diciendo:"
  },
  {
    "i": 1958,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 12,
    "t": "«He oído las murmuraciones de los hijos de Israel. Háblales, diciendo: “Por la tarde comeréis carne, y por la mañana os saciaréis de pan; y sabréis que yo soy Yahveh vuestro Dios.”»"
  },
  {
    "i": 1959,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 13,
    "t": "Y sucedió que por la tarde subieron codornices y cubrieron el campamento, y por la mañana había una capa de rocío alrededor del campamento."
  },
  {
    "i": 1960,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 14,
    "t": "Cuando se evaporó la capa de rocío, he aquí, sobre la superficie del desierto había una cosa menuda, como copos, menuda como la escarcha sobre la tierra."
  },
  {
    "i": 1961,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 15,
    "t": "Al verla, los hijos de Israel se dijeron unos a otros: «¿Qué es esto?», porque no sabían qué era. Entonces Moisés les dijo: «Este es el pan que Yahveh os ha dado para comer."
  },
  {
    "i": 1962,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 16,
    "t": "Esto es lo que Yahveh ha mandado: “Recoged de él cada uno según lo que ha de comer; tomaréis un gomer por cabeza, conforme al número de vuestras personas, cada uno para los que están en su tienda.”»"
  },
  {
    "i": 1963,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 17,
    "t": "Y los hijos de Israel lo hicieron así, y recogieron unos más, otros menos."
  },
  {
    "i": 1964,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 18,
    "t": "Cuando lo midieron con el gomer, al que había recogido mucho no le sobró, ni le faltó al que había recogido poco; cada uno había recogido lo que iba a comer."
  },
  {
    "i": 1965,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 19,
    "t": "Entonces Moisés les dijo: «Que nadie deje nada de ello para mañana.»"
  },
  {
    "i": 1966,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 20,
    "t": "Pero no escucharon a Moisés, y algunos dejaron parte de ella para la mañana siguiente; y crió gusanos y se pudrió. Y Moisés se enojó con ellos."
  },
  {
    "i": 1967,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 21,
    "t": "Lo recogían cada mañana, cada uno según lo que iba a comer; pero cuando el sol calentaba, se derretía."
  },
  {
    "i": 1968,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 22,
    "t": "Y sucedió que en el sexto día recogieron doble porción de pan, dos gomeres para cada uno. Y todos los jefes de la congregación vinieron y se lo comunicaron a Moisés."
  },
  {
    "i": 1969,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 23,
    "t": "Entonces él les dijo: «Esto es lo que Yahveh ha dicho: “Mañana es día de reposo, día de santo sábado para Yahveh; coced lo que habéis de cocer, y hervid lo que habéis de hervir, y todo lo que sobre, guardadlo para mañana.”»"
  },
  {
    "i": 1970,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 24,
    "t": "Y lo guardaron hasta la mañana siguiente, como Moisés había mandado, y no se pudrió ni crió gusanos."
  },
  {
    "i": 1971,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 25,
    "t": "Entonces Moisés dijo: «Comedlo hoy, porque hoy es día de sábado para Yahveh; hoy no lo hallaréis en el campo."
  },
  {
    "i": 1972,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 26,
    "t": "Seis días lo recogeréis, pero el séptimo día, que es día de sábado, no habrá nada.»"
  },
  {
    "i": 1973,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 27,
    "t": "Y sucedió que algunos del pueblo salieron el séptimo día para recoger, pero no hallaron nada."
  },
  {
    "i": 1974,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 28,
    "t": "Entonces Yahveh dijo a Moisés: «¿Hasta cuándo rehusaréis guardar mis mandamientos y mis leyes?"
  },
  {
    "i": 1975,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 29,
    "t": "Mirad que Yahveh os ha dado el día de sábado; por eso en el sexto día os da pan para dos días. Quedaos cada uno en su lugar, que nadie salga de su lugar en el séptimo día.»"
  },
  {
    "i": 1976,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 30,
    "t": "Así que el pueblo reposó el séptimo día."
  },
  {
    "i": 1977,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 31,
    "t": "Y la casa de Israel le dio el nombre de maná; era como semilla de cilantro, blanco, y su sabor era como de hojuela con miel."
  },
  {
    "i": 1978,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 32,
    "t": "Entonces Moisés dijo: «Esto es lo que Yahveh ha mandado: “Llenad un gomer de él para que se guarde para vuestras generaciones, para que vean el pan que yo os di a comer en el desierto cuando os saqué de la tierra de Egipto.”»"
  },
  {
    "i": 1979,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 33,
    "t": "Y Moisés dijo a Aarón: «Toma una vasija, pon en ella un gomer lleno de maná, y colócala delante de Yahveh para que se guarde para vuestras generaciones.»"
  },
  {
    "i": 1980,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 34,
    "t": "Y Aarón, según el mandamiento de Jehová a Moisés, lo puso delante del Testimonio para que fuese guardado."
  },
  {
    "i": 1981,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 35,
    "t": "Así comieron los hijos de Israel maná cuarenta años, hasta que llegaron a tierra habitada; maná comieron hasta que llegaron a los límites de la tierra de Canaán."
  },
  {
    "i": 1982,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 36,
    "t": "Y un gomer es la décima parte de un efa."
  },
  {
    "i": 1983,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 1,
    "t": "Toda la congregación de los hijos de Israel partió del desierto de Sin por sus jornadas, conforme al mandamiento de Jehová, y acamparon en Refidim; y no había agua para que el pueblo bebiese."
  },
  {
    "i": 1984,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 2,
    "t": "Y altercó el pueblo con Moisés, y dijeron: Dadnos agua para que bebamos. Y Moisés les dijo: ¿Por qué altercáis conmigo? ¿Por qué tentáis a Jehová?"
  },
  {
    "i": 1985,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 3,
    "t": "Así que el pueblo tuvo allí sed, y murmuró contra Moisés, y dijo: ¿Por qué nos hiciste subir de Egipto para matarnos de sed a nosotros, y a nuestros hijos y a nuestros ganados?"
  },
  {
    "i": 1986,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 4,
    "t": "Entonces clamó Moisés a Jehová, diciendo: ¿Qué haré con este pueblo? De aquí a un poco me apedrean."
  },
  {
    "i": 1987,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 5,
    "t": "Y Jehová dijo a Moisés: Pasa delante del pueblo, y toma contigo de los ancianos de Israel; y toma también en tu mano tu vara con que golpeaste el río, y ve."
  },
  {
    "i": 1988,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 6,
    "t": "He aquí que yo estaré delante de ti allí sobre la peña en Horeb; y golpearás la peña, y saldrán de ella aguas para que beba el pueblo. Y Moisés lo hizo así en presencia de los ancianos de Israel."
  },
  {
    "i": 1989,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 7,
    "t": "Y llamó el nombre de aquel lugar Masah y Meriba, por la rencilla de los hijos de Israel, y porque tentaron a Jehová, diciendo: ¿Está, pues, Jehová entre nosotros, o no?"
  },
  {
    "i": 1990,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 8,
    "t": "Entonces vino Amalec y peleó contra Israel en Refidim."
  },
  {
    "i": 1991,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 9,
    "t": "Y dijo Moisés a Josué: Escógenos varones, y sal a pelear contra Amalec; mañana yo estaré sobre la cumbre del collado, y la vara de Dios en mi mano."
  },
  {
    "i": 1992,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 10,
    "t": "E hizo Josué como le dijo Moisés, peleando contra Amalec; y Moisés, Aarón y Hur subieron a la cumbre del collado."
  },
  {
    "i": 1993,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 11,
    "t": "Y sucedía que cuando alzaba Moisés su mano, Israel prevalecía; mas cuando bajaba su mano, prevalecía Amalec."
  },
  {
    "i": 1994,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 12,
    "t": "Y las manos de Moisés se cansaban; por lo que tomaron una piedra, y la pusieron debajo de él, y se sentó sobre ella; y Aarón y Hur sostenían sus manos, el uno de un lado y el otro de otro; así hubo en sus manos firmeza hasta que se puso el sol."
  },
  {
    "i": 1995,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 13,
    "t": "Y Josué deshizo a Amalec y a su pueblo a filo de espada."
  },
  {
    "i": 1996,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 14,
    "t": "Y Jehová dijo a Moisés: Escribe esto para memoria en un libro, y di a Josué que raeré del todo la memoria de Amalec de debajo del cielo."
  },
  {
    "i": 1997,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 15,
    "t": "Y Moisés edificó un altar, y llamó su nombre Jehová-Nissi;"
  },
  {
    "i": 1998,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 16,
    "t": "y dijo: Por cuanto la mano de Amalec se levantó contra el trono de Jehová, Jehová tendrá guerra contra Amalec de generación en generación."
  },
  {
    "i": 1999,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 1,
    "t": "Oyó Jetro, sacerdote de Madián, suegro de Moisés, todas las cosas que Dios había hecho con Moisés, y con Israel su pueblo, y cómo Jehová había sacado a Israel de Egipto."
  }
]
