[
  {
    "i": 13700,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 16,
    "t": "Se tendes ouvido para compreender, ouvi isto; inclinai os vossos ouvidos ao som das minhas palavras."
  },
  {
    "i": 13701,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 17,
    "t": "Acaso governaria um inimigo da justiça? Ou ousaríeis vós condenar o Justo e Onipotente?"
  },
  {
    "i": 13702,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 18,
    "t": "Aquele que diz a um rei: \"Vil!\", e aos nobres chama de ímpios,"
  },
  {
    "i": 13703,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 19,
    "t": "que não faz acepção de príncipes, nem distingue o rico do pobre, pois todos são obra das suas mãos."
  },
  {
    "i": 13704,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 20,
    "t": "Num momento morrem, no meio da noite; os poderosos são agitados e desaparecem; e o forte é tirado sem esforço."
  },
  {
    "i": 13705,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 21,
    "t": "Porque os seus olhos estão sobre os caminhos do homem, e vê todos os seus passos."
  },
  {
    "i": 13706,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 22,
    "t": "Não há escuridão nem densa sombra onde se possam esconder os que praticam a iniquidade."
  },
  {
    "i": 13707,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 23,
    "t": "Pois não precisa atentar mais no homem, para que compareça perante Deus em juízo."
  },
  {
    "i": 13708,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 24,
    "t": "Quebra os poderosos sem inquérito e põe outros em seu lugar."
  },
  {
    "i": 13709,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 25,
    "t": "Pois conhece as suas obras, e os transtorna de noite, e assim são esmagados."
  },
  {
    "i": 13710,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 26,
    "t": "Como ímpios, os açoita à vista de todos, porque se desviaram dele,"
  },
  {
    "i": 13711,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 27,
    "t": "e não atentaram para nenhum dos seus caminhos,"
  },
  {
    "i": 13712,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 28,
    "t": "fazendo subir a ele o clamor dos pobres, e que ouvisse o clamor dos aflitos."
  },
  {
    "i": 13713,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 29,
    "t": "Se ele aquieta, quem então o condenará? E se esconde o seu rosto, quem poderá vê-lo? Tanto para uma nação como para um homem."
  },
  {
    "i": 13714,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 30,
    "t": "Para que o hipócrita não reine, para que o povo não seja enlaçado."
  },
  {
    "i": 13715,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 31,
    "t": "Porventura, tem-se dito a Deus: \"Fui castigado, não tornarei a pecar;\","
  },
  {
    "i": 13716,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 32,
    "t": "o que não vejo, ensina-me tu; se pratiquei iniquidade, jamais tornarei a fazê-lo."
  },
  {
    "i": 13717,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 33,
    "t": "Porventura, Deus retribuirá segundo o teu juízo, pois tu o rejeitas? Porque tu deves escolher, e não eu; dize, pois, o que sabes."
  },
  {
    "i": 13718,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 34,
    "t": "Os homens entendidos dirão a mim, e todo sábio que me ouvir:"
  },
  {
    "i": 13719,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 35,
    "t": "\"Jó fala sem conhecimento, e as suas palavras não têm sabedoria."
  },
  {
    "i": 13720,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 36,
    "t": "Que Jó seja provado até ao fim, pelas suas respostas próprias de homens ímpios."
  },
  {
    "i": 13721,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 37,
    "t": "Porque acrescenta pecado à sua rebelião; entre nós bate palmas e multiplica contra Deus as suas palavras."
  },
  {
    "i": 13722,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 1,
    "t": "Prosseguindo Eliú, disse:"
  },
  {
    "i": 13723,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 2,
    "t": "Tens tu por justo este teu conceito, ou dizes que a tua justiça é maior do que a de Deus,"
  },
  {
    "i": 13724,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 3,
    "t": "que lhe perguntas: \"Que te aproveita, ou que ganho tenho eu em não pecar?"
  },
  {
    "i": 13725,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 4,
    "t": "Eu te responderei, a ti e aos teus amigos contigo."
  },
  {
    "i": 13726,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 5,
    "t": "Olha para os céus, e vê; contempla as nuvens, que são mais altas do que tu."
  },
  {
    "i": 13727,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 6,
    "t": "Se pecas, que lhe fazes? E se as tuas transgressões se multiplicam, que lhe causas?"
  },
  {
    "i": 13728,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 7,
    "t": "Se és justo, que lhe dás? Ou que recebe ele da tua mão?"
  },
  {
    "i": 13729,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 8,
    "t": "A tua impiedade pode prejudicar a um homem como tu, e a tua justiça pode aproveitar a um filho do homem."
  },
  {
    "i": 13730,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 9,
    "t": "Por causa da multidão das opressões os homens clamam; clamam por socorro contra o braço dos poderosos."
  },
  {
    "i": 13731,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 10,
    "t": "Porém ninguém diz: \"Onde está Deus, que me criou, que dá cânticos na noite,"
  },
  {
    "i": 13732,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 11,
    "t": "que nos ensina mais do que aos animais da terra, e nos faz mais sábios do que as aves do céu?"
  },
  {
    "i": 13733,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 12,
    "t": "Então clamam, e ele não responde, por causa da soberba dos maus."
  },
  {
    "i": 13734,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 13,
    "t": "Certamente Deus não ouvirá a vaidade, nem o Todo-Poderoso atentará para ela."
  },
  {
    "i": 13735,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 14,
    "t": "Quanto mais, quando dizes que não o vês, que a tua causa está diante dele, e que estás esperando nele!"
  },
  {
    "i": 13736,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 15,
    "t": "Mas agora, porque a sua ira não castiga, nem se lembra muito da loucura,"
  },
  {
    "i": 13737,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 16,
    "t": "Jó abre em vão a sua boca e multiplica palavras sem conhecimento."
  },
  {
    "i": 13738,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 1,
    "t": "Prosseguiu Eliú e disse:"
  },
  {
    "i": 13739,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 2,
    "t": "Espera-me um pouco, e te mostrarei, porque ainda tenho que falar a favor de Deus."
  },
  {
    "i": 13740,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 3,
    "t": "De longe buscarei o meu conhecimento e justificarei o meu Criador."
  },
  {
    "i": 13741,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 4,
    "t": "Pois, em verdade, as minhas palavras não são falsas; está contigo um homem perfeito em conhecimento."
  },
  {
    "i": 13742,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 5,
    "t": "Eis que Deus é poderoso e não despreza ninguém; poderoso que é em força de entendimento."
  },
  {
    "i": 13743,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 6,
    "t": "Não preserva a vida do ímpio, mas faz justiça aos aflitos."
  },
  {
    "i": 13744,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 7,
    "t": "Não retira os seus olhos dos justos; antes, com os reis os assenta no trono para sempre, e assim são exaltados."
  },
  {
    "i": 13745,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 8,
    "t": "E se estiverem presos em grilhões, e amarrados com cordas de aflição,"
  },
  {
    "i": 13746,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 9,
    "t": "então ele lhes fará saber a sua obra e as suas transgressões, porque se houveram arrogantemente."
  },
  {
    "i": 13747,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 10,
    "t": "E lhes abrirá os ouvidos para a disciplina e lhes dirá que se convertam da iniquidade."
  },
  {
    "i": 13748,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 11,
    "t": "Se o ouvirem e o servirem, acabarão os seus dias em prosperidade, e os seus anos em prazeres."
  },
  {
    "i": 13749,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 12,
    "t": "Mas, se não o ouvirem, serão traspassados pela espada e morrerão sem conhecimento."
  },
  {
    "i": 13750,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 13,
    "t": "Os hipócritas de coração amontoam ira; não clamam quando ele os amarra."
  },
  {
    "i": 13751,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 14,
    "t": "Morrem na mocidade, e a sua vida acaba entre os impuros."
  },
  {
    "i": 13752,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 15,
    "t": "Ao aflito ele o livra da sua aflição, e na opressão lhe abre os ouvidos."
  },
  {
    "i": 13753,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 16,
    "t": "Assim também te tirará da boca da angústia para um lugar espaçoso, onde não há aperto, e o que se porá à tua mesa será cheio de gordura."
  },
  {
    "i": 13754,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 17,
    "t": "Mas tu estás cheio do juízo do ímpio; o juízo e a justiça te alcançam."
  },
  {
    "i": 13755,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 18,
    "t": "Porque há furor, guarda-te, para que não te arrebate a abundância; nem te desvie o grande preço do resgate."
  },
  {
    "i": 13756,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 19,
    "t": "Acaso estimará ele as tuas riquezas? Não, nem ouro, nem todas as forças do poder."
  },
  {
    "i": 13757,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 20,
    "t": "Não suspires pela noite, quando os povos são arrebatados do seu lugar."
  },
  {
    "i": 13758,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 21,
    "t": "Guarda-te, não te inclines para a iniquidade; porque isso escolheste antes da aflição."
  },
  {
    "i": 13759,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 22,
    "t": "Eis que Deus é excelso em seu poder; quem ensina como ele?"
  },
  {
    "i": 13760,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 23,
    "t": "Quem lhe prescreveu o seu caminho? Ou quem lhe pode dizer: \"Tu tens cometido injustiça?"
  },
  {
    "i": 13761,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 24,
    "t": "Lembra-te de magnificar a sua obra, que os homens contemplam."
  },
  {
    "i": 13762,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 25,
    "t": "Todos os homens a vêem; o homem a contempla de longe."
  },
  {
    "i": 13763,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 26,
    "t": "Eis que Deus é grande, e nós não o conhecemos; o número dos seus anos não se pode esquadrinhar."
  },
  {
    "i": 13764,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 27,
    "t": "Porque atrai para cima as gotas de água, as quais se destilam em chuva do seu vapor,"
  },
  {
    "i": 13765,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 28,
    "t": "que as nuvens derramam e gotejam sobre a multidão dos homens."
  },
  {
    "i": 13766,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 29,
    "t": "Pode também alguém entender o estender das nuvens e o sonido do seu pavilhão?"
  },
  {
    "i": 13767,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 30,
    "t": "Eis que estende sobre ele a sua luz, e cobre as profundezas do mar."
  },
  {
    "i": 13768,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 31,
    "t": "Porque por estas coisas julga os povos; dá mantimento em abundância."
  },
  {
    "i": 13769,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 32,
    "t": "Cobre as suas mãos com o raio e lhe ordena que atinja o alvo."
  },
  {
    "i": 13770,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 33,
    "t": "O sonido anuncia-o, o gado, sim, que sobe."
  },
  {
    "i": 13771,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 1,
    "t": "Também por isso treme o meu coração e salta do seu lugar."
  },
  {
    "i": 13772,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 2,
    "t": "Ouvi atentamente o estrondo da sua voz e o sonido que sai da sua boca."
  },
  {
    "i": 13773,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 3,
    "t": "Debaixo de todos os céus a envia, e a sua luz até os confins da terra."
  },
  {
    "i": 13774,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 4,
    "t": "Depois dele ruge uma voz; ele troveja com a sua voz majestosa, e não os retém, quando se ouve a sua voz."
  },
  {
    "i": 13775,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 5,
    "t": "Deus troveja maravilhosamente com a sua voz; faz grandes coisas, que nós não podemos compreender."
  },
  {
    "i": 13776,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 6,
    "t": "Porque à neve diz: \"Cai sobre a terra!\" como também à chuva torrencial, com a sua força."
  },
  {
    "i": 13777,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 7,
    "t": "Assim, sela a mão de todo homem, para que todos conheçam a sua obra."
  },
  {
    "i": 13778,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 8,
    "t": "Então os animais entram nos seus esconderijos e permanecem nas suas cavernas."
  },
  {
    "i": 13779,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 9,
    "t": "Do sul vem o turbilhão, e do norte, o frio."
  },
  {
    "i": 13780,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 10,
    "t": "Pelo sopro de Deus forma-se o gelo, e a superfície das águas se endurece."
  },
  {
    "i": 13781,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 11,
    "t": "De umidade carrega as nuvens, e as nuvens de tempestade difundem o seu relâmpago."
  },
  {
    "i": 13782,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 12,
    "t": "E ele as faz girar, presidindo à sua alternância. Elas executam em tudo as suas ordens, sobre a face do seu mundo terrestre."
  },
  {
    "i": 13783,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 13,
    "t": "Seja para castigar os povos da terra, seja para uma obra de bondade, ele as envia."
  },
  {
    "i": 13784,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 14,
    "t": "Escuta isto, Jó, sem te perturbares, e reflete nas maravilhas de Deus."
  },
  {
    "i": 13785,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 15,
    "t": "Sabes tu como Deus lhes dá ordens, e como a sua nuvem faz brilhar o relâmpago?"
  },
  {
    "i": 13786,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 16,
    "t": "Sabes tu como ele suspende as nuvens em equilíbrio, prodígio de uma ciência consumada?"
  },
  {
    "i": 13787,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 17,
    "t": "Tu, quando as tuas vestes estão abrasadoras e a terra se mantém imóvel sob o vento do sul,"
  },
  {
    "i": 13788,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 18,
    "t": "podes tu estender como ele a nuvem, endurecida como um espelho de metal fundido?"
  },
  {
    "i": 13789,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 19,
    "t": "Ensina-me o que lhe devo dizer: melhor é não mais discutir por causa das nossas trevas."
  },
  {
    "i": 13790,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 20,
    "t": "As minhas palavras têm valor para ele? Está ele informado das ordens de um homem?"
  },
  {
    "i": 13791,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 21,
    "t": "Por um tempo a luz torna-se invisível, quando as nuvens a obscurecem; então o vento passa e as varre,"
  },
  {
    "i": 13792,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 22,
    "t": "e do norte chega a claridade. Deus se cerca de um esplendor temível;"
  },
  {
    "i": 13793,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 23,
    "t": "ele, Shaddaï, não podemos alcançá-lo. Supremo pela força e pela equidade, mestre em justiça sem oprimir,"
  },
  {
    "i": 13794,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 24,
    "t": "ele impõe-se ao temor dos homens; a ele a veneração de todos os espíritos sensatos!"
  },
  {
    "i": 13795,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 1,
    "t": "Então o Senhor respondeu a Jó do meio do turbilhão, e disse:"
  },
  {
    "i": 13796,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 2,
    "t": "Quem é este que obscurece o meu conselho com palavras sem conhecimento?"
  },
  {
    "i": 13797,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 3,
    "t": "Cinge agora os teus lombos como homem; pois eu te perguntarei, e tu me responderás."
  },
  {
    "i": 13798,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 4,
    "t": "Onde estavas tu, quando eu lançava os fundamentos da terra? Dize-mo, se tens entendimento."
  },
  {
    "i": 13799,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 5,
    "t": "Quem lhe fixou as dimensões, se é que o sabes? Ou quem estendeu sobre ela o cordel?"
  }
]
