[
  {
    "i": 8200,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 20,
    "t": "Há há lẽ Đa-vít còn nói gì thêm được nữa, khi chính Ngài đã phân biệt tôi tớ Ngài, hỡi Chúa Gia-vê!"
  },
  {
    "i": 8201,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 21,
    "t": "Vì lời Ngài và theo lòng Ngài, Ngài đã tỏ lòng cao cả dạy dỗ tôi tớ Ngài."
  },
  {
    "i": 8202,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 22,
    "t": "Bởi vậy, Ngài thật vĩ đại, hỡi Chúa Gia-vê: chẳng có ai sánh bằng Ngài và chẳng có Thần nào khác ngoài một mình Ngài, như tai chúng tôi đã nghe."
  },
  {
    "i": 8203,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 23,
    "t": "Há có dân tộc nào trên đất được như dân Ít-ra-en, dân tộc Ngài đã chuộc khỏi nô lệ để làm dân riêng, để làm cho danh vang dội và thực hiện những việc lớn lao kinh khủng để đuổi các nước và các thần ra khỏi trước mặt dân Ngài?"
  },
  {
    "i": 8204,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 24,
    "t": "Ngài đã lập dân Ngài là Ít-ra-en làm dân Ngài mãi mãi, và Ngài, hỡi Gia-vê, Ngài đã trở nên Thần của họ."
  },
  {
    "i": 8205,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 25,
    "t": "Vậy, giờ đây, lạy Chúa Gia-vê, xin giữ mãi lời hứa Ngài đã hứa với tôi tớ Ngài và nhà nó và hãy làm như Ngài đã phán."
  },
  {
    "i": 8206,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 26,
    "t": "Danh Ngài sẽ được tôn cao mãi mãi và người ta sẽ nói: Gia-vê các đạo binh là Thần trên Ít-ra-en. Nhà của tôi tớ Ngài là Đa-vít sẽ bền vững trước mặt Ngài."
  },
  {
    "i": 8207,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 27,
    "t": "Vì chính Ngài, Gia-vê các đạo binh, Thần của Ít-ra-en, đã tỏ cho tôi tớ Ngài điều này: Ta sẽ dựng cho ngươi một nhà. Vì thế, tôi tớ Ngài mới tìm được can đảm thưa lên Ngài lời cầu nguyện này."
  },
  {
    "i": 8208,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 28,
    "t": "Phải, lạy Chúa Gia-vê, chính Ngài là Thần, lời Ngài là chân lý và Ngài hứa điều tốt đẹp này cho tôi tớ Ngài."
  },
  {
    "i": 8209,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 29,
    "t": "Vậy, xin Ngài đoái thương chúc phúc cho nhà của tôi tớ Ngài, để nó luôn ở trước mặt Ngài. Vì chính Ngài, lạy Chúa Gia-vê, đã phán, và nhờ ơn phúc của Ngài, nhà của tôi tớ Ngài sẽ được chúc phúc mãi mãi."
  },
  {
    "i": 8210,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 1,
    "t": "Sau đó, Đa-vít đánh bại dân Phi-li-tinh và hạ chúng xuống. Đa-vít cướp... từ tay dân Phi-li-tinh."
  },
  {
    "i": 8211,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 2,
    "t": "Người cũng đánh bại dân Mô-áp và dùng dây đo chúng, bắt chúng nằm xuống đất: người đo hai dây để giết đi và một dây đầy để cho sống, và dân Mô-áp trở thành tôi tớ của Đa-vít và nộp cống cho người."
  },
  {
    "i": 8212,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 3,
    "t": "Đa-vít đánh bại Ha-đa-đe-xe, con trai Rê-hốp, vua Xô-ba, khi vua này đi mở rộng quyền lực đến Sông."
  },
  {
    "i": 8213,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 4,
    "t": "Đa-vít bắt được một ngàn bảy trăm kỵ binh và hai mươi ngàn bộ binh, và Đa-vít chặt gân chân của tất cả các cỗ xe, chỉ giữ lại một trăm cỗ."
  },
  {
    "i": 8214,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 5,
    "t": "Dân A-ram ở Đa-mách đến cứu giúp Ha-đa-đe-xe, vua Xô-ba, nhưng Đa-vít giết hai mươi hai ngàn người A-ram."
  },
  {
    "i": 8215,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 6,
    "t": "Rồi Đa-vít đặt các thống đốc trong xứ A-ram ở Đa-mách, và dân A-ram trở thành tôi tớ của Đa-vít và nộp cống cho người. Bất cứ nơi nào Đa-vít đi đến, Gia-vê đều ban cho người chiến thắng."
  },
  {
    "i": 8216,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 7,
    "t": "Đa-vít lấy những tấm khiên bằng vàng mà lính canh của Ha-đa-đe-xe mang theo và đem về Giê-ru-sa-lem."
  },
  {
    "i": 8217,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 8,
    "t": "Từ Tê-bác và Bê-rô-tai, các thành của Ha-đa-đe-xe, vua Đa-vít lấy đi một số lượng đồng rất lớn."
  },
  {
    "i": 8218,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 9,
    "t": "Khi Tô-u, vua Ha-mát, nghe tin Đa-vít đã đánh bại toàn bộ quân đội của Ha-đa-đe-xe,"
  },
  {
    "i": 8219,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 10,
    "t": "vua liền sai con trai là Ha-đô-ram đến gặp vua Đa-vít để chào và chúc mừng vua đã gây chiến với Ha-đa-đe-xe và đã đánh thắng vua, vì Ha-đa-đe-xe đã gây chiến với Tô-u. Ha-đô-ram mang theo những đồ bằng bạc, bằng vàng và bằng đồng."
  },
  {
    "i": 8220,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 11,
    "t": "Vua Đa-vít cũng thánh hiến những thứ đó cho Gia-vê, cùng với bạc và vàng mà người đã thánh hiến, thu được từ tất cả các dân tộc mà người đã chinh phục,"
  },
  {
    "i": 8221,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 12,
    "t": "A-ram, Mô-áp, dân Am-mon, dân Phi-li-tinh, A-ma-léc, cũng từ chiến lợi phẩm lấy được từ Ha-đa-đe-xe, con trai Rê-hốp, vua Xô-ba."
  },
  {
    "i": 8222,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 13,
    "t": "Đa-vít nổi tiếng khi trở về sau khi đánh bại dân Ê-đôm trong Thung lũng Muối, với số lượng mười tám ngàn người."
  },
  {
    "i": 8223,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 14,
    "t": "Người đặt các thống đốc ở Ê-đôm và tất cả dân Ê-đôm trở thành tôi tớ của Đa-vít. Bất cứ nơi nào Đa-vít đi đến, Gia-vê đều ban cho người chiến thắng."
  },
  {
    "i": 8224,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 15,
    "t": "Đa-vít cai trị trên toàn Ít-ra-en, thi hành công lý và lẽ phải cho tất cả dân chúng của người."
  },
  {
    "i": 8225,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 16,
    "t": "Gió-áp, con trai Xơ-ru-gia, chỉ huy quân đội; Giô-sa-phát, con trai A-hi-lút, làm người truyền tin;"
  },
  {
    "i": 8226,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 17,
    "t": "Xa-đốc và Ê-bia-ta, con trai A-hi-mê-léc, con trai A-hi-túp, làm tư tế; Sê-ra-gia làm thư ký;"
  },
  {
    "i": 8227,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 18,
    "t": "Bê-na-gia, con trai Giê-hô-gia-đa, chỉ huy dân Kê-rê-thi và Pê-lê-thi; các con trai của Đa-vít làm tư tế."
  },
  {
    "i": 8228,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 1,
    "t": "Đa-vít hỏi: \"Còn ai sống sót trong gia đình Sau-lơ không, để ta đối xử tốt với người ấy vì Giô-na-than?"
  },
  {
    "i": 8229,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 2,
    "t": "Nhà Sau-lơ có một người tôi tớ tên là Xi-ba. Người ta gọi Xi-ba đến gặp Đa-vít, và vua hỏi: \"Ngươi là Xi-ba phải không?\" Người ấy đáp: \"Dạ, tôi đây."
  },
  {
    "i": 8230,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 3,
    "t": "Vua hỏi người ấy: \"Còn ai trong gia đình Sau-lơ không, để ta đối xử tốt với người ấy như lòng nhân từ của Thần?\" Xi-ba đáp: \"Còn một người con trai của Giô-na-than bị què cả hai chân."
  },
  {
    "i": 8231,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 4,
    "t": "Vua hỏi: \"Người ấy ở đâu?\" Xi-ba đáp: \"Người ấy ở nhà Ma-khia, con trai Am-mi-ên, tại Lô-đe-ba."
  },
  {
    "i": 8232,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 5,
    "t": "Vậy, vua sai người đến nhà Ma-khia, con trai Am-mi-ên, ở Lô-đe-ba, để tìm người ấy."
  },
  {
    "i": 8233,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 6,
    "t": "Mê-phi-bô-sết, con trai Giô-na-than, cháu nội Sau-lơ, đến gặp Đa-vít, sấp mặt xuống đất và bái lạy. Đa-vít gọi: \"Mê-phi-bô-sết!\" Người ấy đáp: \"Dạ, tôi đây."
  },
  {
    "i": 8234,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 7,
    "t": "Đa-vít nói: \"Đừng sợ, ta muốn đối xử tốt với ngươi vì cha ngươi là Giô-na-than. Ta sẽ trả lại cho ngươi tất cả đất đai của ông nội ngươi là Sau-lơ, và ngươi sẽ luôn dùng bữa tại bàn ăn của ta."
  },
  {
    "i": 8235,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 8,
    "t": "Mê-phi-bô-sết sấp mình xuống và nói: \"Tôi là ai mà được Ngài đoái thương đến một con chó chết như tôi?"
  },
  {
    "i": 8236,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 9,
    "t": "Vua gọi Xi-ba, người tôi tớ của Sau-lơ, đến và nói: \"Tất cả những gì thuộc về Sau-lơ và gia đình ông, ta ban cho con trai của chủ ngươi."
  },
  {
    "i": 8237,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 10,
    "t": "Ngươi sẽ làm đất cho nó, ngươi cùng với các con trai và các nô lệ của ngươi, ngươi sẽ thu hoạch sản phẩm để cung cấp bánh cho gia đình chủ ngươi ăn; còn Mê-phi-bô-sết, con trai của chủ ngươi, sẽ luôn dùng bữa tại bàn ăn của ta.\" Xi-ba có mười lăm con trai và hai mươi nô lệ."
  },
  {
    "i": 8238,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 11,
    "t": "Xi-ba đáp: \"Tôi tớ Ngài sẽ làm mọi điều Chúa Thượng, là vua, đã truyền cho tôi tớ Ngài.\" Vậy, Mê-phi-bô-sết ăn tại bàn ăn của Đa-vít, như một trong các con trai của vua."
  },
  {
    "i": 8239,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 12,
    "t": "Mê-phi-bô-sết có một con trai nhỏ tên là Mi-ca. Tất cả những người sống trong nhà Xi-ba đều phục vụ Mê-phi-bô-sết."
  },
  {
    "i": 8240,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 13,
    "t": "Nhưng Mê-phi-bô-sết ở lại Giê-ru-sa-lem, vì người luôn dùng bữa tại bàn ăn của vua. Người bị què cả hai chân."
  },
  {
    "i": 8241,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 1,
    "t": "Sau đó, xảy ra là vua dân Am-mon qua đời và con trai là Ha-nun lên ngôi kế vị."
  },
  {
    "i": 8242,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 2,
    "t": "Đa-vít nghĩ: \"Ta sẽ tỏ lòng nhân từ với Ha-nun, con trai Na-khát, như cha nó đã tỏ lòng nhân từ với ta\", và Đa-vít sai các tôi tớ đến chia buồn với vua về cái chết của cha vua. Nhưng khi các tôi tớ của Đa-vít đến đất nước Am-mon,"
  },
  {
    "i": 8243,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 3,
    "t": "các hoàng tử của dân Am-mon nói với Ha-nun, vua của họ: \"Bệ hạ có nghĩ rằng Đa-vít muốn tôn vinh cha của Bệ hạ nên mới sai người đến chia buồn không? Phải chăng Đa-vít sai các tôi tớ đến để do thám thành phố, để biết các tuyến phòng thủ và lật đổ nó?"
  },
  {
    "i": 8244,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 4,
    "t": "Vậy, Ha-nun bắt các tôi tớ của Đa-vít, cạo đi một nửa râu của họ, và cắt quần áo của họ đến ngang hông, rồi đuổi họ đi."
  },
  {
    "i": 8245,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 5,
    "t": "Khi Đa-vít hay tin, người sai người đến đón họ, vì những người này rất xấu hổ, và vua bảo họ: \"Hãy ở lại Giê-ri-cô cho đến khi râu mọc lại, rồi các ngươi sẽ trở về."
  },
  {
    "i": 8246,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 6,
    "t": "Dân Am-mon thấy rằng họ đã khiến Đa-vít ghê tởm, và họ sai sứ đi thuê dân A-ram ở Bết-Rê-hốp và dân A-ram ở Xô-ba, hai mươi ngàn bộ binh, vua Ma-a-ca, một ngàn người, và hoàng tử Tốp, mười hai ngàn người."
  },
  {
    "i": 8247,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 7,
    "t": "Khi hay tin, Đa-vít sai Gió-áp cùng toàn bộ quân đội, những người dũng cảm."
  },
  {
    "i": 8248,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 8,
    "t": "Dân Am-mon ra trận và dàn quân ở cổng thành, trong khi dân A-ram ở Xô-ba và Rê-hốp và dân Tốp và Ma-a-ca ở riêng ra ngoài đồng trống."
  },
  {
    "i": 8249,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 9,
    "t": "Thấy mình bị đối diện với chiến tuyến cả phía trước lẫn phía sau, Gió-áp chọn ra tất cả những người ưu tú nhất của Ít-ra-en và dàn quân đối mặt với dân A-ram."
  },
  {
    "i": 8250,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 10,
    "t": "Người giao phần còn lại của quân đội cho em trai là A-bi-sai và dàn quân đối mặt với dân Am-mon."
  },
  {
    "i": 8251,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 11,
    "t": "Người nói: \"Nếu dân A-ram thắng ta, anh sẽ đến giúp ta; nếu dân Am-mon thắng anh, ta sẽ đến cứu anh."
  },
  {
    "i": 8252,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 12,
    "t": "Hãy mạnh mẽ và tỏ ra dũng cảm vì dân tộc chúng ta và vì các thành của Thần chúng ta. Xin Gia-vê làm điều gì Ngài cho là tốt!"
  },
  {
    "i": 8253,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 13,
    "t": "Gió-áp và đội quân đi cùng người giao chiến với dân A-ram và chúng bỏ chạy trước mặt họ."
  },
  {
    "i": 8254,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 14,
    "t": "Khi dân Am-mon thấy dân A-ram bỏ chạy, chúng bỏ chạy trước mặt A-bi-sai và trở vào thành. Rồi Gió-áp trở về từ cuộc chiến chống lại dân Am-mon và trở về Giê-ru-sa-lem."
  },
  {
    "i": 8255,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 15,
    "t": "Thấy mình đã bị đánh bại trước mặt Ít-ra-en, dân A-ram tập trung lực lượng."
  },
  {
    "i": 8256,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 16,
    "t": "Ha-đa-đe-xe sai sứ đi và huy động dân A-ram ở bên kia Sông. Chúng đến Hê-lam, có Sô-bác, chỉ huy quân đội của Ha-đa-đe-xe, dẫn đầu."
  },
  {
    "i": 8257,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 17,
    "t": "Việc này được báo cho Đa-vít, vua tập hợp toàn thể Ít-ra-en, vượt qua Sông Giô-đanh và đến Hê-lam. Dân A-ram dàn quân đối mặt với Đa-vít và giao chiến với người."
  },
  {
    "i": 8258,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 18,
    "t": "Nhưng dân A-ram bỏ chạy trước mặt Ít-ra-en và Đa-vít giết bảy trăm cỗ xe và bốn mươi ngàn người, người cũng hạ Sô-bác, tướng quân của chúng, người này chết tại chỗ."
  },
  {
    "i": 8259,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 19,
    "t": "Khi tất cả các vua chư hầu của Ha-đa-đe-xe thấy mình đã bị đánh bại trước mặt Ít-ra-en, chúng làm hòa với dân Ít-ra-en và phục tùng chúng. Dân A-ram sợ hãi không dám giúp đỡ dân Am-mon nữa."
  },
  {
    "i": 8260,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 1,
    "t": "Vào đầu năm mới, vào thời điểm các vua ra trận, Đa-vít sai Gió-áp và đội quân cận vệ của người cùng toàn thể Ít-ra-en đi: họ tàn sát dân Am-mon và bao vây Ráp-ba. Tuy nhiên, Đa-vít vẫn ở lại Giê-ru-sa-lem."
  },
  {
    "i": 8261,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 2,
    "t": "Xảy ra là vào một buổi chiều, Đa-vít thức dậy và đi dạo trên sân thượng của cung điện, từ sân thượng người thấy một người phụ nữ đang tắm. Người phụ nữ này rất đẹp."
  },
  {
    "i": 8262,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 3,
    "t": "Đa-vít sai người hỏi thông tin về người phụ nữ này, và người ta đáp: \"Đó là Bát-Sê-ba, con gái Ê-li-am và vợ của U-ri người Hít-tít!"
  },
  {
    "i": 8263,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 4,
    "t": "Vậy, Đa-vít sai sứ đi tìm nàng. Nàng đến nhà người và người ngủ với nàng, trong khi nàng vừa mới thanh tẩy mình sau kỳ kinh nguyệt. Rồi nàng trở về nhà."
  },
  {
    "i": 8264,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 5,
    "t": "Người phụ nữ thụ thai và sai người báo cho Đa-vít: \"Tôi đang mang thai!"
  },
  {
    "i": 8265,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 6,
    "t": "Vậy, Đa-vít gửi một thông điệp cho Gió-áp: \"Hãy sai U-ri người Hít-tít đến gặp ta\", và Gió-áp sai U-ri đến gặp Đa-vít."
  },
  {
    "i": 8266,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 7,
    "t": "Khi U-ri đến gặp người, Đa-vít hỏi thăm Gió-áp và quân đội và cuộc chiến ra sao."
  },
  {
    "i": 8267,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 8,
    "t": "Rồi Đa-vít nói với U-ri: \"Hãy xuống nhà ngươi và rửa chân đi.\" U-ri ra khỏi cung điện, có người mang theo một món quà từ bàn ăn của vua."
  },
  {
    "i": 8268,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 9,
    "t": "Nhưng U-ri ngủ ở cổng cung điện với tất cả lính canh của chủ mình và không xuống nhà."
  },
  {
    "i": 8269,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 10,
    "t": "Người ta báo tin cho Đa-vít: \"U-ri không xuống nhà.\" Đa-vít hỏi U-ri: \"Ngươi vừa đi đường về phải không? Sao ngươi không xuống nhà?"
  },
  {
    "i": 8270,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 11,
    "t": "U-ri đáp: \"Hòm Bia, Ít-ra-en và Giu-đa đều ở trong các lều, chủ tôi là Gió-áp và lính canh của Chúa Thượng đang cắm trại ngoài đồng trống, còn tôi lại về nhà để ăn uống và ngủ với vợ tôi sao! Thật như Gia-vê hằng sống và chính Ngài hằng sống, tôi sẽ không làm một điều như vậy!"
  },
  {
    "i": 8271,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 12,
    "t": "Vậy, Đa-vít nói với U-ri: \"Hãy ở lại đây thêm hôm nay, và ngày mai ta sẽ cho ngươi về.\" U-ri ở lại Giê-ru-sa-lem ngày hôm đó. Ngày hôm sau,"
  },
  {
    "i": 8272,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 13,
    "t": "Đa-vít mời U-ri ăn uống trước mặt mình và làm cho người say. Buổi tối, U-ri ra ngoài và nằm ngủ trên giường của mình với lính canh của chủ mình, nhưng người không xuống nhà."
  },
  {
    "i": 8273,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 14,
    "t": "Sáng hôm sau, Đa-vít viết một bức thư cho Gió-áp và sai U-ri mang đi."
  },
  {
    "i": 8274,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 15,
    "t": "Người viết trong thư: \"Hãy đặt U-ri vào nơi ác liệt nhất của trận chiến và rút lui phía sau người: để người bị đánh và chết."
  },
  {
    "i": 8275,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 16,
    "t": "Gió-áp, đang bao vây thành phố, đặt U-ri vào nơi người biết có những chiến binh dũng cảm."
  },
  {
    "i": 8276,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 17,
    "t": "Dân trong thành xông ra và tấn công Gió-áp. Có những người chết trong quân đội, trong số lính canh của Đa-vít, và U-ri người Hít-tít cũng chết."
  },
  {
    "i": 8277,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 18,
    "t": "Gió-áp sai người báo cho Đa-vít mọi chi tiết của trận chiến."
  },
  {
    "i": 8278,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 19,
    "t": "Người ra lệnh cho sứ giả: \"Khi ngươi thuật lại cho vua tất cả các chi tiết của trận chiến,"
  },
  {
    "i": 8279,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 20,
    "t": "nếu cơn giận của vua nổi lên và vua nói với ngươi: Sao các ngươi lại đến gần thành phố để giao chiến? Các ngươi không biết rằng người ta bắn từ trên tường thành sao?"
  },
  {
    "i": 8280,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 21,
    "t": "Ai đã giết A-bi-mê-léc, con trai Giê-ru-ba-al? Chẳng phải là một người phụ nữ ném một cối xay lên người ấy từ trên tường thành, và người ấy chết ở Tê-bết sao? Sao các ngươi lại đến gần tường thành?, ngươi sẽ nói: Tôi tớ Ngài là U-ri người Hít-tít cũng đã chết."
  },
  {
    "i": 8281,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 22,
    "t": "Sứ giả lên đường và khi đến nơi, người thuật lại cho Đa-vít tất cả những gì Gió-áp đã giao cho người. Đa-vít nổi giận với Gió-áp và nói với sứ giả: \"Sao các ngươi lại đến gần tường thành của thành phố để giao chiến? Các ngươi không biết rằng người ta bắn từ trên tường thành sao? Ai đã giết A-bi-mê-léc, con trai Giê-ru-ba-al? Chẳng phải là một người phụ nữ ném một cối xay lên người ấy từ trên tường thành, và người ấy chết ở Tê-bết sao? Sao các ngươi lại đến gần tường thành?"
  },
  {
    "i": 8282,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 23,
    "t": "Sứ giả đáp: \"Những người đó đã thắng chúng tôi và xông ra tấn công chúng tôi ngoài đồng trống, chúng tôi đẩy lui chúng đến cổng thành,"
  },
  {
    "i": 8283,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 24,
    "t": "nhưng những người bắn cung đã bắn các lính canh của Ngài từ trên tường thành, một số lính canh của vua đã chết và tôi tớ Ngài là U-ri người Hít-tít cũng đã chết."
  },
  {
    "i": 8284,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 25,
    "t": "Vậy, Đa-vít nói với sứ giả: \"Đây là điều ngươi sẽ nói với Gió-áp: Chớ để việc này làm ngươi phiền lòng: gươm nuốt người này lúc thì người kia. Hãy tấn công mạnh vào thành phố và phá hủy nó. Như vậy, ngươi sẽ làm cho nó can đảm hơn."
  },
  {
    "i": 8285,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 26,
    "t": "Khi vợ của U-ri nghe tin chồng mình là U-ri đã chết, nàng để tang chồng."
  },
  {
    "i": 8286,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 27,
    "t": "Khi mãn tang, Đa-vít sai người đến tìm nàng và đưa về nhà mình, và nàng trở thành vợ của người. Nàng sinh cho người một con trai. Nhưng hành động mà Đa-vít đã làm không đẹp lòng Gia-vê."
  },
  {
    "i": 8287,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 1,
    "t": "Gia-vê sai tiên tri Na-than đến gặp Đa-vít. Ông đến nhà người và nói: \"Có hai người đàn ông trong cùng một thành phố, một người giàu và một người nghèo."
  },
  {
    "i": 8288,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 2,
    "t": "Người giàu có rất nhiều chiên và bò."
  },
  {
    "i": 8289,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 3,
    "t": "Người nghèo chẳng có gì ngoài một con chiên cái, một con duy nhất mà ông đã mua. Ông nuôi nó và nó lớn lên với ông và với các con ông, ăn bánh của ông, uống trong chén của ông, ngủ trong lòng ông: nó như con gái của ông."
  },
  {
    "i": 8290,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 4,
    "t": "Một khách đến nhà người giàu, người giàu tiếc không lấy chiên hay bò của mình để đãi người khách đến nhà. Ông cướp con chiên của người nghèo và làm thịt đãi khách."
  },
  {
    "i": 8291,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 5,
    "t": "Đa-vít nổi giận với người đàn ông đó và nói với Na-than: \"Thật như Gia-vê hằng sống, người đã làm điều này đáng phải chết!"
  },
  {
    "i": 8292,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 6,
    "t": "Anh ta sẽ phải bồi thường gấp bốn lần con chiên, vì đã làm điều này và không có lòng thương xót."
  },
  {
    "i": 8293,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 7,
    "t": "Na-than nói với Đa-vít: \"Chính nhà ngươi là người đó! Gia-vê, Thần của Ít-ra-en, phán thế này: Ta đã xức dầu cho ngươi làm vua Ít-ra-en, ta đã cứu ngươi khỏi tay Sau-lơ,"
  },
  {
    "i": 8294,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 8,
    "t": "ta đã ban cho ngươi nhà của chủ ngươi, ta đã trao vào tay ngươi các vợ của chủ ngươi, ta đã cho ngươi nhà Ít-ra-en và Giu-đa và, nếu chưa đủ, ta sẽ thêm cho ngươi bất cứ điều gì."
  },
  {
    "i": 8295,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 9,
    "t": "Sao ngươi khinh dể Gia-vê và làm điều Ngài không thích? Ngươi đã dùng gươm giết U-ri người Hít-tít, ngươi đã cướp vợ của người, ngươi đã sai người chết dưới gươm của dân Am-mon."
  },
  {
    "i": 8296,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 10,
    "t": "Vậy, gươm sẽ không bao giờ rời khỏi nhà ngươi nữa, vì ngươi đã khinh dể Ta và ngươi đã cướp vợ của U-ri người Hít-tít để làm vợ ngươi."
  },
  {
    "i": 8297,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 11,
    "t": "Gia-vê phán thế này: Ta sẽ khiến tai họa dấy lên từ chính nhà ngươi. Ta sẽ bắt các vợ của ngươi trước mắt ngươi và trao cho người lân cận của ngươi, người này sẽ ngủ với các vợ của ngươi trước mắt mặt trời này."
  },
  {
    "i": 8298,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 12,
    "t": "Ngươi đã làm trong bí mật, nhưng ta sẽ thực hiện điều này trước mặt toàn thể Ít-ra-en và trước mặt trời!"
  },
  {
    "i": 8299,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 13,
    "t": "Đa-vít nói với Na-than: \"Ta đã phạm tội với Gia-vê!\" Rồi Na-than nói với Đa-vít: \"Về phần Gia-vê, Ngài tha tội cho ngươi, ngươi sẽ không chết."
  }
]
