[
  {
    "i": 13400,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 10,
    "t": "Voilà pourquoi des filets t’enveloppent et des frayeurs soudaines t’épouvantent."
  },
  {
    "i": 13401,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 11,
    "t": "La lumière s’est assombrie, tu n’y vois plus et la masse des eaux te submerge."
  },
  {
    "i": 13402,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 12,
    "t": "Dieu n’est-il pas au plus haut des cieux, ne voit-il pas la tête des étoiles ?"
  },
  {
    "i": 13403,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 13,
    "t": "Et parce qu’il est là-haut tu as dit : \"Que connaît Dieu ? Peut-il juger à travers la nuée sombre ?"
  },
  {
    "i": 13404,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 14,
    "t": "Les nuages sont pour lui un voile opaque et il circule au pourtour des cieux.\""
  },
  {
    "i": 13405,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 15,
    "t": "Veux-tu donc suivre la route antique que foulèrent les hommes pervers ?"
  },
  {
    "i": 13406,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 16,
    "t": "Ils furent enlevés avant le temps et un fleuve noya leurs fondations."
  },
  {
    "i": 13407,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 17,
    "t": "Car ils disaient à Dieu : \"Eloigne-toi de nous ! Que peut nous faire Shaddaï ?\""
  },
  {
    "i": 13408,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 18,
    "t": "Et lui comblait de biens leurs maisons, tout en étant tenu à l’écart du conseil des méchants !"
  },
  {
    "i": 13409,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 19,
    "t": "À ce spectacle, les justes se sont réjouis et l’homme intègre s’est moqué d’eux :"
  },
  {
    "i": 13410,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 20,
    "t": "\"Comme ils ont été supprimés, nos adversaires ! et quel feu a dévoré leur abondance !\""
  },
  {
    "i": 13411,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 21,
    "t": "Allons ! Réconcilie-toi avec lui et fais la paix : ainsi ton bonheur te sera rendu."
  },
  {
    "i": 13412,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 22,
    "t": "Recueille de sa bouche la doctrine et place ses paroles dans ton cœur."
  },
  {
    "i": 13413,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 23,
    "t": "Si tu reviens à Shaddaï en humilié, si tu éloignes de ta tente l’injustice,"
  },
  {
    "i": 13414,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 24,
    "t": "si tu déposes ton or sur la poussière, l’Ophir parmi les cailloux du torrent,"
  },
  {
    "i": 13415,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 25,
    "t": "Shaddaï sera pour toi des lingots d’or et de l’argent en monceaux."
  },
  {
    "i": 13416,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 26,
    "t": "Alors tu feras de Shaddaï tes délices et tu lèveras vers Dieu ta face."
  },
  {
    "i": 13417,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 27,
    "t": "Tes prières, il les exaucera et tu pourras acquitter tes vœux."
  },
  {
    "i": 13418,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 28,
    "t": "Toutes tes entreprises réussiront et sur ta route brillera la lumière."
  },
  {
    "i": 13419,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 29,
    "t": "Car il abaisse l’orgueil des superbes, mais il sauve l’homme aux yeux baissés."
  },
  {
    "i": 13420,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 30,
    "t": "Il délivre l’homme innocent ; aie les mains pures, et tu seras sauvé."
  },
  {
    "i": 13421,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 1,
    "t": "Job prit la parole et dit :"
  },
  {
    "i": 13422,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 2,
    "t": "C’est toujours une révolte que ma plainte ; sa main reste pesante, malgré mon gémissement."
  },
  {
    "i": 13423,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 3,
    "t": "Oh ! Si je savais comment l’atteindre, parvenir jusqu’à sa demeure,"
  },
  {
    "i": 13424,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 4,
    "t": "j’ouvrirais un procès devant lui, ma bouche serait pleine de griefs."
  },
  {
    "i": 13425,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 5,
    "t": "Je connaîtrais les termes de sa réponse, attentif à ce qu’il me dirait."
  },
  {
    "i": 13426,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 6,
    "t": "Jetterait-il toute sa force dans ce débat avec moi ? Non, il lui suffirait de me prêter attention."
  },
  {
    "i": 13427,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 7,
    "t": "Il reconnaîtrait dans son adversaire un homme droit, et je ferais triompher ma cause à jamais."
  },
  {
    "i": 13428,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 8,
    "t": "Si je vais vers l’orient, il est absent ; vers l’occident, je ne l’aperçois pas."
  },
  {
    "i": 13429,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 9,
    "t": "Quand je le cherche au nord, il n’est pas discernable, il reste invisible, si je me tourne au midi."
  },
  {
    "i": 13430,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 10,
    "t": "Et pourtant, toutes mes démarches, il les connaît ! Qu’il me passe au creuset : or pur j’en sortirai !"
  },
  {
    "i": 13431,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 11,
    "t": "Mon pied s’est attaché à ses pas, j’ai suivi sa route sans dévier ;"
  },
  {
    "i": 13432,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 12,
    "t": "je n’ai pas négligé le commandement de ses lèvres, j’ai abrité dans mon sein les paroles de sa bouche."
  },
  {
    "i": 13433,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 13,
    "t": "Mais lui décide, qui le fera changer ? Ce qu’il a projeté, il l’accomplit."
  },
  {
    "i": 13434,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 14,
    "t": "Il exécutera donc ma sentence, comme tant d’autres de ses décrets !"
  },
  {
    "i": 13435,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 15,
    "t": "C’est pourquoi, devant lui, je suis terrifié ; plus j’y songe, plus il me fait peur."
  },
  {
    "i": 13436,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 16,
    "t": "Dieu a brisé mon courage, Shaddaï me remplit d’effroi."
  },
  {
    "i": 13437,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 17,
    "t": "Car je n’ai pas été anéanti devant les ténèbres, mais il a recouvert ma face d’obscurité."
  },
  {
    "i": 13438,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 1,
    "t": "Pourquoi Shaddaï n’a-t-il pas des temps en réserve, et ses fidèles ne voient-ils pas ses jours ?"
  },
  {
    "i": 13439,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 2,
    "t": "Les méchants déplacent les bornes, ils enlèvent troupeau et berger."
  },
  {
    "i": 13440,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 3,
    "t": "On emmène l’âne des orphelins, on prend en gage le bœuf de la veuve."
  },
  {
    "i": 13441,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 4,
    "t": "Les indigents s’écartent du chemin, les pauvres du pays se cachent tous de même."
  },
  {
    "i": 13442,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 5,
    "t": "Tels les onagres du désert, ils sortent à leur travail, cherchant dès l’aube une proie, et le soir, du pain pour leurs petits."
  },
  {
    "i": 13443,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 6,
    "t": "Ils moissonnent dans le champ d’un vaurien, ils pillent la vigne d’un méchant."
  },
  {
    "i": 13444,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 7,
    "t": "Ils passent la nuit nus, sans vêtements, sans couverture contre le froid."
  },
  {
    "i": 13445,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 8,
    "t": "L’averse des montagnes les transperce ; faute d’abri, ils étreignent le rocher."
  },
  {
    "i": 13446,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 9,
    "t": "On arrache l’orphelin à la mamelle, on prend en gage le nourrisson du pauvre."
  },
  {
    "i": 13447,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 10,
    "t": "Ils s’en vont nus, sans vêtements ; affamés, ils portent les gerbes."
  },
  {
    "i": 13448,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 11,
    "t": "En plein midi ils restent entre deux murettes, altérés, ils foulent les cuves."
  },
  {
    "i": 13449,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 12,
    "t": "De la ville on entend gémir les mourants, les blessés, dans un souffle, crier à l’aide. Et Dieu reste sourd à la prière !"
  },
  {
    "i": 13450,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 13,
    "t": "D’autres sont de ceux qui repoussent la lumière : ils en méconnaissent les chemins, n’en fréquentent pas les sentiers."
  },
  {
    "i": 13451,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 14,
    "t": "Il fait noir quand l’assassin se lève, pour tuer le pauvre et l’indigent. Durant la nuit rôde le voleur,"
  },
  {
    "i": 13452,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 15,
    "t": "L’œil de l’adultère épie le crépuscule : \"Personne ne me verra\", dit-il, et il met un voile sur son visage."
  },
  {
    "i": 13453,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 16,
    "t": "Dans les ténèbres, il perfore les maisons. Pendant le jour, ils se cachent, ceux qui ne veulent pas connaître la lumière."
  },
  {
    "i": 13454,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 17,
    "t": "Pour eux tous, le matin devient ténèbres, car ils en éprouvent alors les terreurs."
  },
  {
    "i": 13455,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 18,
    "t": "Ce n’est plus qu’un fétu à la surface des eaux, son domaine est maudit dans le pays, nul ne prend le chemin de sa vigne."
  },
  {
    "i": 13456,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 19,
    "t": "Comme une chaleur sèche fait disparaître la neige. Ainsi le shéol celui qui a péché."
  },
  {
    "i": 13457,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 20,
    "t": "Le sein qui l’a formé l’oublie et son nom n’est plus mentionné. Ainsi est foudroyée comme un arbre l’iniquité."
  },
  {
    "i": 13458,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 21,
    "t": "Il a maltraité la femme stérile, privée d’enfants, il s’est montré dur pour la veuve."
  },
  {
    "i": 13459,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 22,
    "t": "Mais Celui qui se saisit des tyrans avec force surgit et lui ôte l’assurance de la vie."
  },
  {
    "i": 13460,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 23,
    "t": "Il le laissait s’appuyer sur une sécurité trompeuse, mais, des yeux, il surveillait ses démarches."
  },
  {
    "i": 13461,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 24,
    "t": "Elevé pour un temps, il disparaît, il s’affaisse comme l’arroche qu’on cueille, il se fane comme la tête des épis."
  },
  {
    "i": 13462,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 25,
    "t": "N’en est-il pas ainsi ? Qui me convaincra de mensonge et réduira mes paroles à néant ?"
  },
  {
    "i": 13463,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 1,
    "t": "Bildad de Shuah prit la parole et dit :"
  },
  {
    "i": 13464,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 2,
    "t": "C’est un souverain redoutable, Celui qui fait régner la paix dans ses hauteurs."
  },
  {
    "i": 13465,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 3,
    "t": "Peut-on dénombrer ses troupes ? Contre qui ne surgit pas son éclair ?"
  },
  {
    "i": 13466,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 4,
    "t": "Et l’homme se croirait juste devant Dieu, il serait pur, l’enfant de la femme ?"
  },
  {
    "i": 13467,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 5,
    "t": "La lune même est sans éclat, les étoiles se sont pas pures à ses yeux."
  },
  {
    "i": 13468,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 6,
    "t": "Combien moins l’homme, cette vermine, un fils d’homme, ce vermisseau ?"
  },
  {
    "i": 13469,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 1,
    "t": "Job prit la parole et dit :"
  },
  {
    "i": 13470,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 2,
    "t": "Comme tu sais bien soutenir le faible, secourir le bras sans vigueur !"
  },
  {
    "i": 13471,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 3,
    "t": "Quels bons conseils tu donnes à l’ignorant, comme ton savoir est fertile en ressources !"
  },
  {
    "i": 13472,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 4,
    "t": "Mais ces discours, à qui s’adressent-ils, et d’où provient l’esprit qui sort de toi ?"
  },
  {
    "i": 13473,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 5,
    "t": "Les Ombres tremblent sous terre, les eaux et leurs habitants sont dans l’effroi."
  },
  {
    "i": 13474,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 6,
    "t": "Devant lui, le Shéol est à nu, la Perdition à découvert."
  },
  {
    "i": 13475,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 7,
    "t": "C’est lui qui a étendu le Septentrion sur le vide, suspendu la terre sans appui."
  },
  {
    "i": 13476,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 8,
    "t": "Il enferme les eaux dans ses nuages. Sans que la nuée crève sous leur poids."
  },
  {
    "i": 13477,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 9,
    "t": "Il couvre la face de la pleine lune et déploie sur elle sa nuée."
  },
  {
    "i": 13478,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 10,
    "t": "Il a tracé un cercle à la surface des eaux, aux confins de la lumière et des ténèbres."
  },
  {
    "i": 13479,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 11,
    "t": "Les colonnes des cieux sont ébranlées, frappées de stupeur quand il menace."
  },
  {
    "i": 13480,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 12,
    "t": "Par sa force, il a brassé la Mer, par son habileté, écrasé Rahab."
  },
  {
    "i": 13481,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 13,
    "t": "Son souffle a clarifié les Cieux, sa main transpercé le Serpent Fuyard."
  },
  {
    "i": 13482,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 14,
    "t": "Tout cela, c’est l’extérieur de ses œuvres, et nous n’en saisissons qu’un faible écho. Mais le tonnerre de sa puissance, qui le comprendra ?"
  },
  {
    "i": 13483,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 1,
    "t": "Et Job continua de s’exprimer en sentences et dit :"
  },
  {
    "i": 13484,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 2,
    "t": "Par le Dieu vivant qui me refuse justice, par Shaddaï qui m’emplit d’amertume,"
  },
  {
    "i": 13485,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 3,
    "t": "tant qu’un reste de vie m’animera, que le souffle de Dieu passera dans mes narines,"
  },
  {
    "i": 13486,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 4,
    "t": "mes lèvres ne diront rien de mal, ma langue n’exprimera aucun mensonge."
  },
  {
    "i": 13487,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 5,
    "t": "Bien loin de vous donner raison, jusqu’à mon dernier souffle, je maintiendrai mon innocence."
  },
  {
    "i": 13488,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 6,
    "t": "Je tiens à ma justice et ne lâche pas ; en conscience, je n’ai pas à rougir de mes jours."
  },
  {
    "i": 13489,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 7,
    "t": "Que mon ennemi ait le sort du méchant, mon adversaire celui de l’injuste !"
  },
  {
    "i": 13490,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 8,
    "t": "Quel espoir, en effet, reste à l’impie quand il supplie et qu’il élève vers Dieu son âme ?"
  },
  {
    "i": 13491,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 9,
    "t": "Est-ce que Dieu entend ses cris, quand fond sur lui la détresse ?"
  },
  {
    "i": 13492,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 10,
    "t": "Faisait-il ses délices de Shaddaï, invoquait-il Dieu à tout instant ?"
  },
  {
    "i": 13493,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 11,
    "t": "Mais je vous instruis sur la maîtrise de Dieu, sans rien vous cacher des pensées de Shaddaï."
  },
  {
    "i": 13494,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 12,
    "t": "Et si vous tous aviez su l’observer, à quoi bon vos vains discours dans le vide ?"
  },
  {
    "i": 13495,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 13,
    "t": "Voici le lot que Dieu assigne au méchant, l’héritage que le violent reçoit de Shaddaï."
  },
  {
    "i": 13496,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 14,
    "t": "Si ses fils se multiplient, c’est pour l’épée, et ses descendants n’apaiseront pas leur faim."
  },
  {
    "i": 13497,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 15,
    "t": "Les survivants seront ensevelis par la Peste, sans que ses veuves puissent les pleurer."
  },
  {
    "i": 13498,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 16,
    "t": "S’il accumule l’argent comme la poussière, s’il entasse des vêtements comme de la glaise,"
  },
  {
    "i": 13499,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 17,
    "t": "qu’il les entasse ! un juste les revêtira, un innocent recevra l’argent en partage."
  }
]
