[
  {
    "i": 13300,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 2,
    "t": "Wie lange wollt ihr mich noch plagen und mich mit euren Reden zermalmen?"
  },
  {
    "i": 13301,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 3,
    "t": "Nun schon zum zehnten Mal höhnt ihr mich und misshandelt mich ohne Scham."
  },
  {
    "i": 13302,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 4,
    "t": "Selbst wenn ich mich verirrte, so bliebe meine Verirrung bei mir allein."
  },
  {
    "i": 13303,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 5,
    "t": "Wahrlich aber, wenn ihr meint, über mich zu triumphieren und mir meine Schmach zuzuschreiben,"
  },
  {
    "i": 13304,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 6,
    "t": "so wisset, dass Gott selbst mir Unrecht getan und mich mit seinem Netz umhüllt hat."
  },
  {
    "i": 13305,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 7,
    "t": "Wenn ich über Gewalttat schreie, so kommt keine Antwort; wenn ich rufe, so kein Gericht."
  },
  {
    "i": 13306,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 8,
    "t": "Er hat auf meinen Weg eine unüberwindliche Mauer errichtet, Finsternis über meine Pfade gelegt."
  },
  {
    "i": 13307,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 9,
    "t": "Er hat mich meiner Ehre beraubt, die Krone von meinem Haupt genommen."
  },
  {
    "i": 13308,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 10,
    "t": "Er untergräbt mich ringsum, um mich zu vernichten; er entwurzelt meine Hoffnung wie einen Baum."
  },
  {
    "i": 13309,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 11,
    "t": "Entbrannt im Zorn gegen mich, achtet er mich als seinen Widersacher."
  },
  {
    "i": 13310,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 12,
    "t": "Gemeinsam sind seine Heerscharen gekommen; sie haben sich zu mir einen Weg gebahnt, sich rings um mein Zelt gelagert."
  },
  {
    "i": 13311,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 13,
    "t": "Meine Brüder, er hat sie von mir entfernt, meine Verwandten bemühen sich, mich zu meiden."
  },
  {
    "i": 13312,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 14,
    "t": "Meine Nächsten und Vertrauten sind verschwunden, die Gäste meines Hauses haben mich vergessen."
  },
  {
    "i": 13313,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 15,
    "t": "Meine Mägde halten mich für einen Fremden, ich bin ein Ausländer in ihren Augen."
  },
  {
    "i": 13314,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 16,
    "t": "Wenn ich meinen Knecht rufe, so antwortet er nicht, und ich muss ihn selbst anflehen."
  },
  {
    "i": 13315,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 17,
    "t": "Mein Atem ekelt meiner Frau, mein Gestank meinen eigenen Brüdern."
  },
  {
    "i": 13316,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 18,
    "t": "Selbst die Gassenjungen bezeugen mir Verachtung: Wenn ich aufstehe, so beginnen sie, über mich zu spotten."
  },
  {
    "i": 13317,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 19,
    "t": "Alle meine Vertrauten haben mich verabscheut, meine Liebsten haben sich gegen mich gewandt."
  },
  {
    "i": 13318,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 20,
    "t": "Unter meiner Haut fault mein Fleisch, und meine Knochen sind entblößt wie Zähne."
  },
  {
    "i": 13319,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 21,
    "t": "Erbarmen, Erbarmen mit mir, ihr meine Freunde! Denn die Hand Gottes hat mich geschlagen."
  },
  {
    "i": 13320,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 22,
    "t": "Warum stürzt ihr euch auf mich wie Gott selbst, ohne euch an meinem Fleisch zu sättigen?"
  },
  {
    "i": 13321,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 23,
    "t": "Ach! Ich wollte, man schriebe meine Worte auf, dass sie in eine Inschrift eingegraben würden,"
  },
  {
    "i": 13322,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 24,
    "t": "mit dem eisernen Griffel und dem Stift, für immer in den Fels gehauen!"
  },
  {
    "i": 13323,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 25,
    "t": "Ich weiß, dass mein Erlöser lebt, dass er, der Letzte, sich über dem Staub erheben wird."
  },
  {
    "i": 13324,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 26,
    "t": "Nach meinem Erwachen wird er mich in seine Nähe stellen, und von meinem Fleisch aus werde ich Gott sehen."
  },
  {
    "i": 13325,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 27,
    "t": "Den ich sehen werde, wird für mich sein, den meine Augen schauen werden, wird kein Fremder sein. Und meine Nieren in mir verschmachten."
  },
  {
    "i": 13326,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 28,
    "t": "Wenn ihr sagt: \"Wie wollen wir ihn überwältigen, welchen Vorwand werden wir an ihm finden?"
  },
  {
    "i": 13327,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 29,
    "t": "Fürchtet für euch selbst das Schwert, denn der Zorn wird sich gegen die Verfehlungen entzünden, und ihr werdet wissen, dass es ein Gericht gibt."
  },
  {
    "i": 13328,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 1,
    "t": "Zophar von Naama ergriff das Wort und sprach:"
  },
  {
    "i": 13329,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 2,
    "t": "Darum regen sich meine Gedanken zur Antwort, daher diese Ungeduld, die mich erfasst."
  },
  {
    "i": 13330,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 3,
    "t": "Ich habe eine Lektion erlitten, die mich beschimpft, aber mein Geist flüstert mir die Antwort ein."
  },
  {
    "i": 13331,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 4,
    "t": "Weißt du nicht, dass von jeher, seitdem der Mensch auf die Erde gesetzt wurde,"
  },
  {
    "i": 13332,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 5,
    "t": "die Fröhlichkeit des Gottlosen kurz ist und die Freude des Ruchlosen nur einen Augenblick währt."
  },
  {
    "i": 13333,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 6,
    "t": "Selbst wenn seine Größe bis zum Himmel emporstiege, wenn sein Haupt die Wolken berührte,"
  },
  {
    "i": 13334,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 7,
    "t": "so verschwindet er wie ein Phantom für immer, und diejenigen, die ihn sahen, sagen: \"Wo ist er?"
  },
  {
    "i": 13335,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 8,
    "t": "Er entflieht wie ein unfassbarer Traum, er entweicht wie ein nächtliches Gesicht."
  },
  {
    "i": 13336,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 9,
    "t": "Das Auge, das an seinen Anblick gewöhnt war, erblickt ihn nicht mehr, seinem Wohnort wird er unsichtbar."
  },
  {
    "i": 13337,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 10,
    "t": "Seine Söhne müssen die Armen entschädigen, seine Kinder seinen Reichtum zurückerstatten."
  },
  {
    "i": 13338,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 11,
    "t": "Seine Knochen waren voll jugendlicher Kraft: Nun liegt sie mit ihm im Staub."
  },
  {
    "i": 13339,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 12,
    "t": "Das Böse war süß in seinem Mund: Er barg es unter seiner Zunge,"
  },
  {
    "i": 13340,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 13,
    "t": "er bewahrte es sorgfältig, hielt es inmitten des Gaumens zurück."
  },
  {
    "i": 13341,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 14,
    "t": "Diese Speise in seinem Inneren verdirbt, wird im Inneren zur Otterngalle."
  },
  {
    "i": 13342,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 15,
    "t": "Er muss den verschlungenen Reichtum erbrechen, und Gott lässt ihn ausbrechen."
  },
  {
    "i": 13343,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 16,
    "t": "Er sog Otterngift: Die Zunge der Viper tötet ihn."
  },
  {
    "i": 13344,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 17,
    "t": "Er wird die Ölbäche nicht mehr kennen, die Ströme von Honig und Milch."
  },
  {
    "i": 13345,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 18,
    "t": "Er wird seine erfreute Miene verlieren, indem er seine Gewinne zurückgibt, diesen zufriedenen Ausdruck aus der Zeit, als die Geschäfte florierten."
  },
  {
    "i": 13346,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 19,
    "t": "Weil er die Hütten der Armen zerstört, Häuser gestohlen hat, anstatt sie zu bauen,"
  },
  {
    "i": 13347,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 20,
    "t": "weil sein Appetit unersättlich war, werden seine Schätze ihn nicht retten,"
  },
  {
    "i": 13348,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 21,
    "t": "weil niemand seiner Gier entkam, wird sein Wohlstand nicht dauern."
  },
  {
    "i": 13349,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 22,
    "t": "In voller Fülle wird ihn Angst ergreifen, das Elend wird mit aller Macht über ihn hereinbrechen,"
  },
  {
    "i": 13350,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 23,
    "t": "Gott lässt die Glut seines Zorns auf ihn los, schleudert eine Regenflut von Geschossen gegen sein Fleisch."
  },
  {
    "i": 13351,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 24,
    "t": "Wenn er vor der eisernen Waffe flieht, durchbohrt ihn der Bogen aus Bronze."
  },
  {
    "i": 13352,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 25,
    "t": "Ein Pfeil fährt aus seinem Rücken, eine blitzende Spitze aus seiner Leber. Schrecken rücken gegen ihn vor,"
  },
  {
    "i": 13353,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 26,
    "t": "alle verborgenen Finsternisse sind da, um ihn wegzunehmen. Ein Feuer, das man nicht anzündet, verschlingt ihn und verzehrt, was unter seinem Zelt übrig bleibt."
  },
  {
    "i": 13354,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 27,
    "t": "Die Himmel enthüllen seine Ungerechtigkeit, und die Erde erhebt sich gegen ihn."
  },
  {
    "i": 13355,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 28,
    "t": "Das Einkommen seines Hauses fließt dahin, wie Ströme, am Tag des Zorns."
  },
  {
    "i": 13356,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 29,
    "t": "Dies ist das Los, das Gott dem Gottlosen vorbehält, das Erbe, das er dem Verfluchten zuweist."
  },
  {
    "i": 13357,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 1,
    "t": "Hiob ergriff das Wort und sprach:"
  },
  {
    "i": 13358,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 2,
    "t": "Hört, hört meine Worte, gewährt mir diesen Trost."
  },
  {
    "i": 13359,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 3,
    "t": "Erlaubt, dass ich meinerseits rede; wenn ich geendet habe, steht es euch frei, zu spotten."
  },
  {
    "i": 13360,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 4,
    "t": "Streite ich mich denn mit einem Menschen? Ist es ohne Grund, dass ich die Geduld verliere?"
  },
  {
    "i": 13361,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 5,
    "t": "Schenkt mir Aufmerksamkeit: Ihr werdet bestürzt sein und die Hand auf euren Mund legen."
  },
  {
    "i": 13362,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 6,
    "t": "Ich selbst bin entsetzt, wenn ich daran denke, mein Fleisch ist von einem Schauer erfasst."
  },
  {
    "i": 13363,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 7,
    "t": "Warum bleiben die Gottlosen am Leben, werden alt und mehren ihre Macht?"
  },
  {
    "i": 13364,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 8,
    "t": "Ihre Nachkommenschaft vor ihnen befestigt sich, und ihre Sprösslinge unter ihren Augen bleiben bestehen."
  },
  {
    "i": 13365,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 9,
    "t": "Der Friede ihrer Häuser hat nichts zu befürchten, die Strenge Gottes verschont sie."
  },
  {
    "i": 13366,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 10,
    "t": "Ihr Stier befruchtet mit Sicherheit, ihre Kuh bringt ohne Fehlgeburt zur Welt."
  },
  {
    "i": 13367,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 11,
    "t": "Sie lassen ihre Gassenjungen wie Schafe laufen, ihre Kinder hüpfen wie Hirsche."
  },
  {
    "i": 13368,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 12,
    "t": "Sie singen mit Tamburinen und Zithern, freuen sich am Klang der Flöte."
  },
  {
    "i": 13369,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 13,
    "t": "Ihr Leben endet im Glück, sie fahren in Frieden in den Scheol hinab."
  },
  {
    "i": 13370,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 14,
    "t": "Sie aber sagen zu Gott: \"Weiche von uns, deine Wege zu kennen gefällt uns nicht!"
  },
  {
    "i": 13371,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 15,
    "t": "Was ist Schaddai, dass wir ihm dienen sollten, welcher Gewinn für uns, ihn anzurufen?"
  },
  {
    "i": 13372,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 16,
    "t": "Halten sie nicht ihr Glück in der Hand, und ist Gott nicht vom Rat der Gottlosen ausgeschlossen?"
  },
  {
    "i": 13373,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 17,
    "t": "Sieht man oft die Lampe des Gottlosen erlöschen, das Unglück über ihn hereinbrechen, der göttliche Zorn seine Güter zerstören,"
  },
  {
    "i": 13374,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 18,
    "t": "der Wind ihn wie eine Spreu verwehen, ein Wirbelwind ihn wie eine Garbe fortreißen?"
  },
  {
    "i": 13375,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 19,
    "t": "Gott würde sich vorbehalten, ihn in seinen Kindern zu bestrafen? Aber er soll doch selbst gezüchtigt werden und es wissen!"
  },
  {
    "i": 13376,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 20,
    "t": "Dass er mit seinen Augen seinem Untergang beiwohnt, dass er sich am Zorn Schaddais tränkt!"
  },
  {
    "i": 13377,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 21,
    "t": "Was kann ihm nach ihm das Geschick seines Hauses anhaben, wenn die Reihe seiner Monate abgeschnitten ist?"
  },
  {
    "i": 13378,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 22,
    "t": "Lehrt man denn Gott die Wissenschaft, denjenigen, der die Wesen von oben richtet?"
  },
  {
    "i": 13379,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 23,
    "t": "So stirbt noch einer in voller Kraft, auf dem Gipfel des Glücks und des Friedens,"
  },
  {
    "i": 13380,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 24,
    "t": "Dessen Eingeweide sind fett, und das Mark seiner Gebeine ist feucht."
  },
  {
    "i": 13381,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 25,
    "t": "Und der andere stirbt mit betrübter Seele und hat nie Gutes genossen."
  },
  {
    "i": 13382,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 26,
    "t": "Gemeinsam liegen sie im Staube, und Gewürm bedeckt sie."
  },
  {
    "i": 13383,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 27,
    "t": "Wahrlich, ich kenne eure Gedanken und die Anschläge, die ihr unrechtlich gegen mich hegt."
  },
  {
    "i": 13384,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 28,
    "t": "Denn ihr sprecht: Wo ist das Haus des Fürsten, und wo das Zelt, in dem die Gottlosen wohnten?"
  },
  {
    "i": 13385,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 29,
    "t": "Habt ihr nicht die Wanderer befragt und ihre Zeugnisse missachtet?"
  },
  {
    "i": 13386,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 30,
    "t": "Denn der Böse wird verschont am Tage des Unglücks, am Tage des Zorns wird er in Sicherheit gebracht."
  },
  {
    "i": 13387,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 31,
    "t": "Wer will ihm sein Tun ins Angesicht vorwerfen und ihm vergelten, was er getan hat?"
  },
  {
    "i": 13388,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 32,
    "t": "Er wird zum Grabe getragen, und über seinem Hügel wird gewacht."
  },
  {
    "i": 13389,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 33,
    "t": "Die Klumpen des Tales sind ihm lieblich, und hinter ihm zieht her die ganze Menschheit."
  },
  {
    "i": 13390,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 34,
    "t": "Wie tröstet ihr mich denn so vergeblich? Und eure Antworten sind nichts als Betrug!"
  },
  {
    "i": 13391,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 1,
    "t": "Da antwortete Elifas, der Temaniter, und sprach:"
  },
  {
    "i": 13392,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 2,
    "t": "Kann denn ein Mann Gott nützlich sein? Nein, nur sich selbst ist ein Verständiger nützlich."
  },
  {
    "i": 13393,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 3,
    "t": "Hat der Allmächtige Wohlgefallen an deiner Gerechtigkeit, oder bringt es ihm Vorteil, wenn du untadelig bist?"
  },
  {
    "i": 13394,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 4,
    "t": "Züchtigt er dich etwa wegen deiner Gottesfurcht und geht mit dir ins Gericht?"
  },
  {
    "i": 13395,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 5,
    "t": "Ist nicht deine Bosheit groß und sind deine Missetaten unzählig?"
  },
  {
    "i": 13396,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 6,
    "t": "Denn du hast von deinen Brüdern unbegründete Pfänder genommen und die Nackten ihrer Kleider beraubt."
  },
  {
    "i": 13397,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 7,
    "t": "Du hast dem Durstigen kein Wasser zu trinken gegeben und dem Hungernden die Speise versagt."
  },
  {
    "i": 13398,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 8,
    "t": "Dem Mann mit Gewalt hast du das Land gegeben, und der Angesehene hat sich darin niedergelassen."
  },
  {
    "i": 13399,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 9,
    "t": "Die Witwen hast du mit leeren Händen weggeschickt und die Arme der Waisen zerbrochen."
  }
]
