[
  {
    "i": 17500,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 5,
    "t": "Es ist besser, auf die Zurechtweisung eines Weisen zu hören, als auf das Gesänge eines Narren."
  },
  {
    "i": 17501,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 6,
    "t": "Denn wie das Knattern der Dornen unter dem Topf, so ist das Lachen des Narren; auch das ist Eitelkeit."
  },
  {
    "i": 17502,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 7,
    "t": "Gewalt aber macht den Weisen närrisch, und eine Gabe verdirbt das Herz."
  },
  {
    "i": 17503,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 8,
    "t": "Besser ist das Ende einer Sache als ihr Anfang; besser ist Geduld als Hochmut."
  },
  {
    "i": 17504,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 9,
    "t": "Sei nicht schnell zum Zorn, denn Zorn ruht im Herzen der Narren."
  },
  {
    "i": 17505,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 10,
    "t": "Sprich nicht: «Wie kommt es, dass die früheren Zeiten besser waren als diese?», denn nicht aus Weisheit fragst du danach."
  },
  {
    "i": 17506,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 11,
    "t": "Weisheit ist gut mit einem Erbe, und sie ist ein Gewinn für die, welche die Sonne sehen."
  },
  {
    "i": 17507,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 12,
    "t": "Denn der Schutz der Weisheit ist wie der Schutz des Geldes, aber der Vorteil der Erkenntnis ist, dass die Weisheit denen das Leben erhält, die sie besitzen."
  },
  {
    "i": 17508,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 13,
    "t": "Schau an das Werk Gottes! Wer kann das gerade machen, was er krumm gemacht hat?"
  },
  {
    "i": 17509,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 14,
    "t": "Am Tag des Wohlergehens sei guter Dinge, und am Tag des Unglücks bedenke: Gott hat beides einander gegenüber geschaffen, damit der Mensch nichts von dem finde, was nach ihm kommt."
  },
  {
    "i": 17510,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 15,
    "t": "Alles habe ich gesehen in meinen eitlen Tagen: Da ist ein Gerechter, der umkommt in seiner Gerechtigkeit, und da ist ein Gottloser, der lange lebt in seiner Bosheit."
  },
  {
    "i": 17511,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 16,
    "t": "Sei nicht allzu gerecht und übertreibe nicht deine Weisheit; warum willst du dich zugrunde richten?"
  },
  {
    "i": 17512,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 17,
    "t": "Sei nicht allzu gottlos und sei kein Narr; warum willst du sterben, ehe deine Zeit kommt?"
  },
  {
    "i": 17513,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 18,
    "t": "Es ist gut, dass du an diesem festhältst und deine Hand von jenem nicht abziehst; denn wer Gott fürchtet, wird beides erreichen."
  },
  {
    "i": 17514,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 19,
    "t": "Die Weisheit macht den Weisen stärker als zehn Machthaber, die in einer Stadt sind."
  },
  {
    "i": 17515,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 20,
    "t": "Denn da ist kein Mensch so gerecht auf Erden, dass er nur Gutes tut und nicht sündigt."
  },
  {
    "i": 17516,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 21,
    "t": "Auch achte nicht auf alle Worte, die geredet werden, damit du nicht hörst, wie dein Knecht dir flucht."
  },
  {
    "i": 17517,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 22,
    "t": "Denn dein Herz weiss wohl, dass auch du selbst anderen geflucht hast."
  },
  {
    "i": 17518,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 23,
    "t": "Alles dies habe ich mit Weisheit geprüft; ich sprach: «Ich will weise werden!», aber sie blieb fern von mir."
  },
  {
    "i": 17519,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 24,
    "t": "Fern ist, was gewesen ist, und tief, tief! Wer kann es finden?"
  },
  {
    "i": 17520,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 25,
    "t": "Ich wandte mein Herz darauf, Erkenntnis zu erlangen und zu forschen und Weisheit und Einsicht zu suchen und zu erkennen, dass Gottlosigkeit Torheit und Torheit Narrheit ist."
  },
  {
    "i": 17521,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 26,
    "t": "Und ich fand etwas, das bitterer ist als der Tod, nämlich das Weib, dessen Herz Netze und Fallstricke sind und dessen Hände Fesseln. Wer Gott gefällt, wird ihr entrinnen, aber der Sünder wird durch sie gefangen."
  },
  {
    "i": 17522,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 27,
    "t": "Siehe, das habe ich gefunden, spricht Kohelet, indem ich eines nach dem anderen untersuchte, um Erkenntnis zu finden."
  },
  {
    "i": 17523,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 28,
    "t": "Was meine Seele noch sucht, habe ich nicht gefunden: Einen Mann unter tausend habe ich gefunden, aber eine Frau unter allen diesen habe ich nicht gefunden."
  },
  {
    "i": 17524,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 29,
    "t": "Siehe, nur das habe ich gefunden, dass Gott den Menschen rechtschaffen gemacht hat, aber sie suchen viele Künste."
  },
  {
    "i": 17525,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 1,
    "t": "Wer ist wie der Weise? Wer weiss eine Sache auszulegen? Die Weisheit des Menschen lässt sein Angesicht leuchten, und die Härte seines Gesichtes wird verwandelt."
  },
  {
    "i": 17526,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 2,
    "t": "Beachte das Gebot des Königs, und zwar um des Eides willen, den du Gott geschworen hast,"
  },
  {
    "i": 17527,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 3,
    "t": "sei nicht schnell, von seinem Angesicht wegzugehen, und stehe nicht fest auf einer bösen Sache; denn er tut, was ihm gefällt."
  },
  {
    "i": 17528,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 4,
    "t": "Denn das Wort des Königs ist Macht; wer darf zu ihm sagen: «Was tust du?»"
  },
  {
    "i": 17529,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 5,
    "t": "Wer das Gebot hält, wird nichts Böses erfahren, und das Herz des Weisen kennt Zeit und Urteil,"
  },
  {
    "i": 17530,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 6,
    "t": "denn für jede Sache gibt es eine Zeit und ein Urteil; aber das Unheil des Menschen lastet schwer auf ihm,"
  },
  {
    "i": 17531,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 7,
    "t": "denn er weiss nicht, was geschehen wird; wer kann ihm denn verkünden, wie es sein wird?"
  },
  {
    "i": 17532,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 8,
    "t": "Kein Mensch hat Gewalt über den Wind, den Wind zurückzuhalten, und niemand hat Gewalt über den Tag des Todes. Es gibt keinen Freispruch im Krieg, und das Unrecht rettet nicht den, der es verübt."
  },
  {
    "i": 17533,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 9,
    "t": "Alles dies habe ich gesehen und mein Herz auf alles gerichtet, was unter der Sonne geschieht: Eine Zeit, da ein Mensch über den anderen herrscht zu seinem Schaden."
  },
  {
    "i": 17534,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 10,
    "t": "So sah ich auch, dass Gottlose begraben wurden, und sie gingen ein und aus von dem heiligen Ort, und sie wurden in der Stadt vergessen, was sie getan hatten. Auch das ist Eitelkeit!"
  },
  {
    "i": 17535,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 11,
    "t": "Weil das Urteil über böse Taten nicht schnell vollzogen wird, darum ist das Herz der Menschen voll Begierde, Böses zu tun."
  },
  {
    "i": 17536,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 12,
    "t": "Wenn ein Sünder hundertmal Böses tut und dennoch lange lebt, so weiss ich doch, dass es denen wohlgehen wird, die Gott fürchten, weil sie sich vor seinem Angesicht fürchten,"
  },
  {
    "i": 17537,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 13,
    "t": "aber dem Gottlosen wird es nicht wohlgehen, und er wird seine Tage nicht verlängern, wie ein Schatten, weil er sich vor Gottes Angesicht nicht fürchtet."
  },
  {
    "i": 17538,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 14,
    "t": "Es gibt eine Eitelkeit, die auf Erden geschieht: Da sind Gerechte, denen es nach den Taten der Gottlosen ergeht, und da sind Gottlose, denen es nach den Taten der Gerechten ergeht. Ich sprach: Auch das ist Eitelkeit!"
  },
  {
    "i": 17539,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 15,
    "t": "Darum lobe ich die Freude, denn es gibt nichts Besseres für den Menschen unter der Sonne, als zu essen und zu trinken und fröhlich zu sein; denn das bleibt ihm von seiner Arbeit in den Tagen seines Lebens, die Gott ihm unter der Sonne gibt."
  },
  {
    "i": 17540,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 16,
    "t": "Als ich mein Herz darauf richtete, Weisheit zu erkennen und das Treiben zu betrachten, das auf Erden geschieht – denn weder Tag noch Nacht sehen seine Augen Schlaf –,"
  },
  {
    "i": 17541,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 17,
    "t": "da sah ich all das Werk Gottes, dass der Mensch das Werk nicht ergründen kann, das unter der Sonne geschieht; denn soviel sich der Mensch auch müht, um es zu erforschen, er wird es doch nicht ergründen; und wenn auch der Weise sagt, er wisse es, so kann er es doch nicht ergründen."
  },
  {
    "i": 17542,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 1,
    "t": "Ja, dies alles habe ich mir zu Herzen genommen, und alles dies habe ich erforscht, nämlich dass die Gerechten und die Weisen und ihre Werke in Gottes Hand sind; weder Liebe noch Hass kennt der Mensch; alles liegt vor ihnen."
  },
  {
    "i": 17543,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 2,
    "t": "Alles ist eitel. Allen widerfährt das Gleiche, dem Gerechten und dem Gottlosen, dem Guten und dem Bösen, dem Reinen und dem Unreinen, dem, der opfert, und dem, der nicht opfert; wie es dem Guten geht, so auch dem Sünder, dem, der schwört, wie dem, der den Eid scheut."
  },
  {
    "i": 17544,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 3,
    "t": "Das ist ein Übel unter allem, was unter der Sonne geschieht, dass allen das Gleiche widerfährt; darum ist das Herz der Menschen voll Bosheit, und Narrheit ist in ihrem Herzen, solange sie leben, und danach geht es zu den Toten."
  },
  {
    "i": 17545,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 4,
    "t": "Denn wer sich zu allen Lebendigen hält, der hat Hoffnung; denn ein lebender Hund ist besser als ein toter Löwe."
  },
  {
    "i": 17546,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 5,
    "t": "Denn die Lebenden wissen, dass sie sterben werden, aber die Toten wissen gar nichts, und sie haben keinen Lohn mehr, denn ihr Andenken ist vergessen."
  },
  {
    "i": 17547,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 6,
    "t": "Sowohl ihre Liebe als auch ihr Hass und ihr Neid sind längst vergangen, und sie haben in Ewigkeit keinen Anteil mehr an allem, was unter der Sonne geschieht."
  },
  {
    "i": 17548,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 7,
    "t": "So geh hin, iss dein Brot mit Freuden und trink deinen Wein mit gutem Herzen, denn Gott hat dein Tun schon längst wohlgefällig aufgenommen."
  },
  {
    "i": 17549,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 8,
    "t": "Lass deine Kleider allezeit weiss sein, und lass es deinem Haupt nicht an Öl mangeln."
  },
  {
    "i": 17550,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 9,
    "t": "Geniesse das Leben mit dem Weibe, das du lieb hast, alle Tage deines eitlen Lebens, die er dir gegeben hat unter der Sonne, alle deine eitlen Tage; denn das ist dein Teil am Leben und an deiner Mühe, die du dich abmühst unter der Sonne."
  },
  {
    "i": 17551,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 10,
    "t": "Alles, was deine Hand zu tun vermag, das tue mit aller deiner Kraft; denn im Totenreich, wohin du gehst, gibt es weder Wirken noch Denken, weder Erkenntnis noch Weisheit."
  },
  {
    "i": 17552,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 11,
    "t": "Ich sah auch unter der Sonne, dass nicht die Schnellen den Lauf gewinnen, noch die Starken den Krieg, noch die Weisen das Brot, noch die Verständigen den Reichtum, noch die Klugen die Gunst, sondern Zeit und Zufall widerfährt ihnen allen."
  },
  {
    "i": 17553,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 12,
    "t": "Denn der Mensch kennt seine Zeit nicht, sondern wie die Fische, die mit dem verderblichen Netz gefangen werden, und wie die Vögel, die mit der Schlinge gefangen werden, so werden auch die Menschenkinder verstrickt zur bösen Zeit, wenn sie plötzlich über sie kommt."
  },
  {
    "i": 17554,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 13,
    "t": "Auch diese Weisheit habe ich unter der Sonne gesehen, und sie erschien mir gross:"
  },
  {
    "i": 17555,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 14,
    "t": "Da war eine kleine Stadt, und wenige Leute waren darin; da kam ein grosser König gegen sie, belagerte sie und baute grosse Bollwerke gegen sie."
  },
  {
    "i": 17556,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 15,
    "t": "Da fand sich in ihr ein armer, weiser Mann, der rettete die Stadt durch seine Weisheit. Aber kein Mensch dachte an jenen armen Mann."
  },
  {
    "i": 17557,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 16,
    "t": "Da sprach ich: Weisheit ist besser als Stärke; aber die Weisheit des Armen wird verachtet, und seine Worte werden nicht gehört."
  },
  {
    "i": 17558,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 17,
    "t": "Die Worte der Weisen, in Ruhe gehört, sind besser als das Geschrei eines Herrschers unter Narren."
  },
  {
    "i": 17559,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 18,
    "t": "Weisheit ist besser als Kriegswaffen, aber ein einziger Sünder verdirbt viel Gutes."
  },
  {
    "i": 17560,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 1,
    "t": "Tote Fliegen machen das Salböl stinkend und faul; so verdirbt ein wenig Torheit Weisheit und Ehre."
  },
  {
    "i": 17561,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 2,
    "t": "Das Herz des Weisen ist zu seiner Rechten, aber das Herz des Narren ist zu seiner Linken."
  },
  {
    "i": 17562,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 3,
    "t": "Auch wenn der Narr auf dem Weg geht, fehlt es ihm an Verstand, und er sagt zu jedermann: «Er ist ein Narr!»"
  },
  {
    "i": 17563,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 4,
    "t": "Wenn der Zorn des Herrschers sich gegen dich erhebt, so verlass deinen Platz nicht; denn Gelassenheit beschwichtigt grosse Vergehen."
  },
  {
    "i": 17564,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 5,
    "t": "Es gibt ein Übel, das ich unter der Sonne gesehen habe, nämlich ein Versehen, das von einem Herrscher ausgeht:"
  },
  {
    "i": 17565,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 6,
    "t": "Die Narrheit wird in hohe Ämter gesetzt, und die Reichen sitzen in niedrigen Stellungen."
  },
  {
    "i": 17566,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 7,
    "t": "Ich sah Knechte auf Pferden reiten, und Fürsten gingen wie Knechte zu Fuss."
  },
  {
    "i": 17567,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 8,
    "t": "Wer eine Grube gräbt, fällt hinein, und wer eine Mauer einreisst, den beisst eine Schlange."
  },
  {
    "i": 17568,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 9,
    "t": "Wer Steine bricht, der verletzt sich daran, und wer Holz spaltet, der gefährdet sich dabei."
  },
  {
    "i": 17569,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 10,
    "t": "Wenn das Eisen stumpf ist und man die Schneide nicht schärft, so muss man mehr Kraft aufwenden; aber Weisheit ist nützlich, um etwas zustande zu bringen."
  },
  {
    "i": 17570,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 11,
    "t": "Wenn die Schlange beisst, bevor sie beschworen ist, so hat der Beschwörer keinen Vorteil davon."
  },
  {
    "i": 17571,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 12,
    "t": "Die Worte aus dem Mund des Weisen bringen Gunst, aber die Lippen des Narren verschlingen ihn selbst."
  },
  {
    "i": 17572,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 13,
    "t": "Der Anfang seiner Worte ist Narrheit, und das Ende seines Redens ist böse Torheit."
  },
  {
    "i": 17573,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 14,
    "t": "Der Narr redet viele Worte, aber der Mensch weiss nicht, was geschehen wird; und wer will ihm verkünden, was nach ihm geschehen wird?"
  },
  {
    "i": 17574,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 15,
    "t": "Die Arbeit des Narren müht ihn, weil er nicht einmal weiss, wie man in die Stadt geht."
  },
  {
    "i": 17575,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 16,
    "t": "Wehe dir, Land, dessen König ein Kind ist und dessen Fürsten am Morgen früh schmausen!"
  },
  {
    "i": 17576,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 17,
    "t": "Wohl dir, Land, dessen König von edler Herkunft ist und dessen Fürsten zur rechten Zeit essen, zur Stärkung und nicht zum Schwelgen!"
  },
  {
    "i": 17577,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 18,
    "t": "Durch Trägheit sinkt das Gebälk ein, und durch lässige Hände tropft es ins Haus hinein."
  },
  {
    "i": 17578,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 19,
    "t": "Zum Vergnügen macht man Mahlzeiten, und der Wein erfreut das Leben, aber das Geld verschafft alles."
  },
  {
    "i": 17579,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 20,
    "t": "Verfluche den König nicht, nicht einmal in deinen Gedanken, und verfluche den Reichen nicht in deiner Schlafkammer; denn ein Vogel des Himmels wird die Stimme wegtragen, und ein Geflügelter wird die Sache weitertragen."
  },
  {
    "i": 17580,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 1,
    "t": "Wirf dein Brot aufs Wasser, denn nach langer Zeit wirst du es wiederfinden."
  },
  {
    "i": 17581,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 2,
    "t": "Gib Anteile an sieben oder auch an acht, denn du weißt nicht, welches Unglück über die Erde kommen mag."
  },
  {
    "i": 17582,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 3,
    "t": "Wenn die Wolken voll sind, so schütten sie Regen auf die Erde; und wenn ein Baum fällt, er falle nach Süden oder nach Norden, an dem Ort, wo der Baum fällt, da bleibt er liegen."
  },
  {
    "i": 17583,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 4,
    "t": "Wer auf den Wind achtet, der sät nicht, und wer auf die Wolken schaut, der erntet nicht."
  },
  {
    "i": 17584,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 5,
    "t": "Gleichwie du nicht weißt, welches der Weg des Windes ist, noch wie die Gebeine im Mutterleib wachsen, so weißt du auch das Werk Gottes nicht, der alles wirkt."
  },
  {
    "i": 17585,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 6,
    "t": "Am Morgen säe deinen Samen, und am Abend lasse deine Hand nicht ruhen; denn du weißt nicht, welches von beidem gedeihen wird, ob dies oder das, oder ob beides zugleich gut sein wird."
  },
  {
    "i": 17586,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 7,
    "t": "Süß ist das Licht, und wohltut den Augen, die Sonne zu sehen."
  },
  {
    "i": 17587,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 8,
    "t": "Wenn ein Mensch viele Jahre lebt, so soll er sich in allen freuen und bedenken, dass der Tage der Finsternis viele sein werden. Alles, was kommt, ist Eitelkeit."
  },
  {
    "i": 17588,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 9,
    "t": "Freue dich, Jüngling, in deiner Jugend, und dein Herz erfreue dich in den Tagen deiner Jugend. Wandle nach den Wegen deines Herzens und nach dem, was deine Augen sehen; aber wisse, dass dich wegen all dieser Dinge Gott vor Gericht bringen wird."
  },
  {
    "i": 17589,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 10,
    "t": "Weiche Kummer aus deinem Herzen und halte Übel fern von deinem Leibe; denn Jugend und Morgenröte sind Eitelkeit."
  },
  {
    "i": 17590,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 1,
    "t": "Gedenke an deinen Schöpfer in den Tagen deiner Jugend, ehe die bösen Tage kommen und die Jahre sich nahen, von denen du sagen wirst: Ich habe kein Gefallen an ihnen;"
  },
  {
    "i": 17591,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 2,
    "t": "ehe sich die Sonne und das Licht verfinstern, der Mond und die Sterne, und die Wolken nach dem Regen wiederkehren;"
  },
  {
    "i": 17592,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 3,
    "t": "an dem Tage, da die Hüter des Hauses zittern und die starken Männer sich krümmen, da die Müllerinnen aufhören, weil sie so wenige geworden sind, und da trübe werden, die durch die Fenster sehen;"
  },
  {
    "i": 17593,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 4,
    "t": "und die Türen zur Gasse sich schließen, da die Stimme der Mühle leise wird, da man beim Vogelgesang erwacht und alle Sängerinnen verstummen;"
  },
  {
    "i": 17594,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 5,
    "t": "da man sich vor Höhen fürchtet und Schrecken auf dem Wege sind; da der Mandelbaum blüht und die Heuschrecke sich schleppt und die Kaper ihr Verlangen verliert; denn der Mensch fährt zu seiner ewigen Wohnung, und die Klageleute gehen umher auf der Gasse;"
  },
  {
    "i": 17595,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 6,
    "t": "ehe der silberne Faden zerreißt und die goldene Schale zerbricht und der Krug an der Quelle zerschellt und das Rad am Brunnen zerbrochen wird,"
  },
  {
    "i": 17596,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 7,
    "t": "und der Staub wieder zur Erde zurückkehrt, wie er gewesen, und der Geist wieder zu Gott zurückkehrt, der ihn gegeben hat."
  },
  {
    "i": 17597,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 8,
    "t": "Eitelkeit, Eitelkeit, spricht der Prediger, alles ist Eitelkeit!"
  },
  {
    "i": 17598,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 9,
    "t": "Und weil der Prediger weise war, lehrte er das Volk Erkenntnis und prüfte und forschte und verfasste viele Sprüche."
  },
  {
    "i": 17599,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 10,
    "t": "Der Prediger suchte Worte zu finden, die angenehm waren, und aufrichtig zu schreiben Worte der Wahrheit."
  }
]
