[
  {
    "i": 6300,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 8,
    "t": "Ces hommes se levèrent et s’en allèrent. À ceux qui allaient faire la description du pays, Josué donna cet ordre : \"Allez, parcourez le pays et décrivez-le, puis venez me retrouver et je jetterai pour vous le sort ici, devant Yahvé, à Silo.\""
  },
  {
    "i": 6301,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 9,
    "t": "Ces hommes partirent, traversèrent le pays et le décrivirent par villes, en sept parts, sur un livre, puis ils retournèrent trouver Josué au camp, à Silo."
  },
  {
    "i": 6302,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 10,
    "t": "Josué jeta pour eux le sort à Silo, devant Yahvé, et c’est là que Josué partagea le pays entre les Israélites, selon leurs parts."
  },
  {
    "i": 6303,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 11,
    "t": "Un lot revint d’abord à la tribu des fils de Benjamin, selon leurs clans : le territoire de leur lot était compris entre les fils de Juda et les fils de Joseph."
  },
  {
    "i": 6304,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 12,
    "t": "Leur frontière du côté nord partait du Jourdain, montait au flanc de Jéricho, au nord, gravissait la montagne vers l’occident et aboutissait au désert de Bet-Avèn."
  },
  {
    "i": 6305,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 13,
    "t": "De là, la frontière passait à Luz, sur le flanc de Luz au midi, aujourd’hui Béthel ; elle descendait à Atrot-Arak sur la montagne qui est au sud de Bet-Horôn-le-Bas."
  },
  {
    "i": 6306,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 14,
    "t": "La frontière s’infléchissait et tournait, face à l’ouest, vers le midi, depuis la montagne qui est en face de Bet-Horôn au midi, pour aboutir vers Qiryat-Baal, aujourd’hui Qiryat-Yéarim, ville des fils de Juda. Tel était le côté ouest."
  },
  {
    "i": 6307,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 15,
    "t": "Voici le côté sud : depuis l’extrémité de Qiryat-Yéarim, la frontière allait vers Gasîn et aboutissait près de la source des eaux de Nephtoah,"
  },
  {
    "i": 6308,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 16,
    "t": "puis elle descendait à l’extrémité de la montagne qui fait face à la vallée de Ben-Hinnom, dans la plaine des Rephaïm au nord ; elle descendait dans la vallée de Hinnom vers le flanc du Jébuséen au sud, et descendait à En-Rogel."
  },
  {
    "i": 6309,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 17,
    "t": "Elle s’infléchissait ensuite vers le nord pour aboutir à En-Shémesh, et aboutissait au cercle de pierres qui est en face de la montée d’Adummim, puis descendait à la Pierre de Bohân, fils de Ruben."
  },
  {
    "i": 6310,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 18,
    "t": "Elle passait ensuite à Kéteph sur le flanc de Bet-ha-Araba vers le nord, et descendait vers la Araba ;"
  },
  {
    "i": 6311,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 19,
    "t": "puis la frontière passait au flanc de Bet-Hogla au nord, et le point d’arrivée de la frontière était la baie de la mer du Sel, au nord, à l’extrémité méridionale du Jourdain. Telle était la frontière sud."
  },
  {
    "i": 6312,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 20,
    "t": "Le Jourdain formait la frontière du côté de l’orient. Tel fut l’héritage des fils de Benjamin selon le pourtour de leur frontière, selon leurs clans."
  },
  {
    "i": 6313,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 21,
    "t": "Les villes de la tribu des fils de Benjamin, selon leurs clans, étaient : Jéricho, Bet-Hogla, Emèq- Qeçiç,"
  },
  {
    "i": 6314,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 22,
    "t": "Bet-ha-Araba, Cemarayim, Béthel,"
  },
  {
    "i": 6315,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 23,
    "t": "Avvim, Para, Ophra,"
  },
  {
    "i": 6316,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 24,
    "t": "Kephar-ha-Ammoni, Ophni, Gaba : douze villes et leurs villages."
  },
  {
    "i": 6317,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 25,
    "t": "Gabaôn, Rama, Béérot,"
  },
  {
    "i": 6318,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 26,
    "t": "Miçpé, Kephira, Moça,"
  },
  {
    "i": 6319,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 27,
    "t": "Réqem, Yirpéel, Taréala,"
  },
  {
    "i": 6320,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 28,
    "t": "Céla-ha-Eleph, le Jébuséen — c’est Jérusalem —, Gibéa et Qiryat : quatorze villes avec leurs villages. Tel fut l’héritage des fils de Benjamin selon leurs clans."
  },
  {
    "i": 6321,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 1,
    "t": "Le deuxième lot sortit pour Siméon, pour la tribu des fils de Siméon selon leurs clans : leur héritage se trouva au milieu de l’héritage des fils de Juda."
  },
  {
    "i": 6322,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 2,
    "t": "Ils reçurent en héritage Bersabée, Shema, Molada,"
  },
  {
    "i": 6323,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 3,
    "t": "Haçar-Shual, Bala, Eçem,"
  },
  {
    "i": 6324,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 4,
    "t": "Eltolad, Betul, Horma,"
  },
  {
    "i": 6325,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 5,
    "t": "Ciqlag, Bet-ha-Markabot, Haçar-Susa,"
  },
  {
    "i": 6326,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 6,
    "t": "Bet-Lebaôt et Sharuhén : treize villes et leurs villages ;"
  },
  {
    "i": 6327,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 7,
    "t": "Ayîn, Rimmôn, Etèr, Ashân : quatre villes et leurs villages,"
  },
  {
    "i": 6328,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 8,
    "t": "avec tous les villages situés aux environs de ces villes jusqu’à Baalat-Béèr et Rama du Négeb. Tel fut l’héritage de la tribu des fils de Siméon selon leurs clans."
  },
  {
    "i": 6329,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 9,
    "t": "L’héritage des fils de Siméon fut pris sur le lot des fils de Juda, parce que la part des fils de Juda était trop grande pour eux ; les fils de Siméon reçurent donc leur héritage au milieu de l’héritage des fils de Juda."
  },
  {
    "i": 6330,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 10,
    "t": "Le troisième lot revint aux fils de Zabulon selon leurs clans : le territoire de leur héritage s’étendait jusqu’à Sadud ;"
  },
  {
    "i": 6331,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 11,
    "t": "leur frontière montait à l’occident vers Maraala, elle touchait Dabbeshèt ainsi que le torrent qui est en face de Yoqnéam."
  },
  {
    "i": 6332,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 12,
    "t": "La frontière tournait de Sadud vers l’est, là où le soleil se lève, jusqu’à la frontière de Kislot-Tabor, elle aboutissait vers Daberat et montait à Yaphia."
  },
  {
    "i": 6333,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 13,
    "t": "De là elle passait vers l’est, au levant, vers Gat-Hépher et Itta-Qaçîn, aboutissait à Rimmôn et tournait vers Néa."
  },
  {
    "i": 6334,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 14,
    "t": "La frontière nord se tournait vers Hannatôn, et son point d’arrivée était à la vallée de Yiphtah-El ;"
  },
  {
    "i": 6335,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 15,
    "t": "avec Qattat, Nahalal, Shimrôn, Yiréala et Bethléem : douze villes avec leurs villages."
  },
  {
    "i": 6336,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 16,
    "t": "Tel fut l’héritage des fils de Zabulon selon leurs clans : ces villes avec leurs villages."
  },
  {
    "i": 6337,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 17,
    "t": "Le quatrième lot sortit pour Issachar, pour les fils d’Issachar selon leurs clans."
  },
  {
    "i": 6338,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 18,
    "t": "Leur territoire s’étendait vers Yizréel et comprenait Kesullot, Shunem,"
  },
  {
    "i": 6339,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 19,
    "t": "Hapharayim, Shiôn, Anaharat,"
  },
  {
    "i": 6340,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 20,
    "t": "Daberat, Qishyôn, Ebeç,"
  },
  {
    "i": 6341,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 21,
    "t": "Rémèt, En-Gannim, En-Hadda, et Bet-Paççèç."
  },
  {
    "i": 6342,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 22,
    "t": "La frontière touchait Tabor, Shahaçima et Bet-Shémesh, et le point d’arrivée de la frontière était le Jourdain : seize villes avec leurs villages."
  },
  {
    "i": 6343,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 23,
    "t": "Tel fut l’héritage de la tribu des fils d’Issachar selon leurs clans : les villes et leurs villages."
  },
  {
    "i": 6344,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 24,
    "t": "Le cinquième lot sortit pour la tribu des fils d’Asher selon leurs clans."
  },
  {
    "i": 6345,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 25,
    "t": "Leur territoire comprenait : Helqat, Hali, Bétèn, Akshaph,"
  },
  {
    "i": 6346,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 26,
    "t": "Alammélek, Améad et Mishéal ; il touchait le Carmel à l’ouest et le cours du Libnat."
  },
  {
    "i": 6347,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 27,
    "t": "Du côté où le soleil se lève, il allait jusqu’à Bet-Dagôn, touchait Zabulon, la vallée de Yiphtah-El au nord, Bet-ha-Emeq et Néïel, aboutissant vers Kabul à gauche,"
  },
  {
    "i": 6348,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 28,
    "t": "avec Abdôn, Rehob, Hammôn, et Qana jusqu’à Sidon-la-Grande. Puis la frontière allait vers Rama et jusqu’à la ville de la place forte de Tyr ;"
  },
  {
    "i": 6349,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 29,
    "t": "la frontière allait ensuite à Hosa et son point d’arrivée était, à la mer, Mahaleb et Akzib,"
  },
  {
    "i": 6350,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 30,
    "t": "avec Akko, Aphèq et Rehob : vingt-deux villes avec leurs villages."
  },
  {
    "i": 6351,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 31,
    "t": "Tel fut l’héritage de la tribu des fils d’Asher selon leurs clans : ces villes et leurs villages."
  },
  {
    "i": 6352,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 32,
    "t": "Pour les fils de Nephtali sortit le sixième lot, pour les fils de Nephtali selon leurs clans."
  },
  {
    "i": 6353,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 33,
    "t": "Leur frontière allait à Héleph et du Chêne de Caanannim, avec Adami-ha-Néqèb et Yabnéel, jusqu’à Laqqum, et son point d’arrivée était le Jourdain."
  },
  {
    "i": 6354,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 34,
    "t": "À l’ouest la frontière passait à Aznot-Tabor, elle aboutissait de là à Huqoq et touchait Zabulon au sud, Asher à l’ouest et le Jourdain à l’est."
  },
  {
    "i": 6355,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 35,
    "t": "Les villes fortes étaient : Ciddim, Cer, Hammat, Raqqat, Kinnérèt,"
  },
  {
    "i": 6356,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 36,
    "t": "Adama, Rama, Haçor,"
  },
  {
    "i": 6357,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 37,
    "t": "Qédesh, Edréï, En-Haçor,"
  },
  {
    "i": 6358,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 38,
    "t": "Yiréôn, Migdal-El, Horem, Bet-Anat, et Bet-Shémesh : dix-neuf villes et leurs villages."
  },
  {
    "i": 6359,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 39,
    "t": "Tel fut l’héritage des fils de Nephtali selon leurs clans : les villes et leurs villages."
  },
  {
    "i": 6360,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 40,
    "t": "Pour la tribu des fils de Dan selon leurs clans sortit le septième lot."
  },
  {
    "i": 6361,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 41,
    "t": "Le territoire de leur héritage comprenait : Coréa, Eshtaol, Ir-Shémesh,"
  },
  {
    "i": 6362,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 42,
    "t": "Shaalbim, Ayyalôn, Silata,"
  },
  {
    "i": 6363,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 43,
    "t": "Elôn, Timna, Eqrôn,"
  },
  {
    "i": 6364,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 44,
    "t": "Elteqé, Gibbetôn, Baalat,"
  },
  {
    "i": 6365,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 45,
    "t": "Azor, Bené-Beraq et Gat-Rimmôn ;"
  },
  {
    "i": 6366,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 46,
    "t": "et vers la mer Yeraqôn avec le territoire qui est en face de Joppé."
  },
  {
    "i": 6367,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 47,
    "t": "Mais le territoire des fils de Dan leur échappa, aussi les fils de Dan montèrent-ils pour combattre Léshem dont ils s’emparèrent et qu’ils passèrent au fil de l’épée. En ayant pris possession, ils s’y établirent et appelèrent Léshem, Dan, du nom de leur ancêtre Dan."
  },
  {
    "i": 6368,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 48,
    "t": "Tel fut l’héritage de la tribu des fils de Dan selon leurs clans : ces villes et leurs villages."
  },
  {
    "i": 6369,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 49,
    "t": "Ayant achevé la répartition du pays selon ses frontières, les Israélites donnèrent à Josué, fils de Nûn, un héritage au milieu d’eux ;"
  },
  {
    "i": 6370,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 50,
    "t": "sur l’ordre de Yahvé, ils lui donnèrent la ville qu’il avait demandée, Timnat-Sérah, dans la montagne d’Éphraïm ; il rebâtit la ville et s’y établit."
  },
  {
    "i": 6371,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 51,
    "t": "Telles sont les parts d’héritage que le prêtre Eléazar, Josué fils de Nûn et les chefs de famille répartirent par le sort entre les tribus d’Israël à Silo, en présence de Yahvé, à l’entrée de la Tente du Rendez-vous. Ainsi fut terminé le partage du pays."
  },
  { "i": 6372, "b": 5, "c": 620, "r": 620, "o": 1, "t": "Yahvé dit à Josué :" },
  {
    "i": 6373,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 2,
    "t": "\"Parle aux Israélites et dis-leur : Donnez-vous les villes de refuge dont je vous ai parlé par l’intermédiaire de Moïse,"
  },
  {
    "i": 6374,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 3,
    "t": "où pourra s’enfuir le meurtrier qui a frappé quelqu’un par inadvertance (involontairement), et qui vous serviront de refuge contre le vengeur du sang."
  },
  {
    "i": 6375,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 4,
    "t": "(C’est donc vers une de ces villes que le meurtrier devra s’enfuir. Il se tiendra à l’entrée de la porte de la ville et exposera son cas aux anciens de la ville. Ceux-ci l’admettront dans leur ville et lui assigneront un lieu où il habitera parmi eux."
  },
  {
    "i": 6376,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 5,
    "t": "Si le vengeur du sang le poursuit, ils ne livreront pas le meurtrier entre ses mains, car c’est involontairement qu’il a frappé son prochain, sans avoir eu contre lui de haine invétérée."
  },
  {
    "i": 6377,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 6,
    "t": "Il devra rester dans cette ville) jusqu’à ce qu’il comparaisse en jugement devant la communauté (jusqu’à la mort du grand prêtre en fonction à cette époque. Alors seulement le meurtrier pourra retourner dans sa ville et sa maison, dans la ville d’où il s’est enfui.)\""
  },
  {
    "i": 6378,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 7,
    "t": "On consacra donc Qédesh en Galilée, dans la montagne de Nephtali, Sichem dans la montagne d’Éphraïm, et Qiryat-Arba — c’est Hébron — dans la montagne de Juda."
  },
  {
    "i": 6379,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 8,
    "t": "De l’autre côté du Jourdain de Jéricho à l’orient, on désigna dans le désert, sur le plateau, Béçer de la tribu de Ruben, Ramot en Galaad, de la tribu de Gad et Golân en Bashân, de la tribu de Manassé."
  },
  {
    "i": 6380,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 9,
    "t": "Telles furent les villes désignées pour tous les Israélites et pour les étrangers qui résident parmi eux, pour qu’y pût fuir quiconque aurait frappé quelqu’un par inadvertance, et qu’il échappât à la main du vengeur du sang, jusqu’à sa comparution devant la communauté."
  },
  {
    "i": 6381,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 1,
    "t": "Alors les chefs de famille des Lévites s’en vinrent trouver le prêtre Eléazar, Josué, fils de Nûn, et les chefs de famille des tribus d’Israël,"
  },
  {
    "i": 6382,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 2,
    "t": "alors qu’on se trouvait à Silo, au pays de Canaan, et leur dirent : \"Yahvé, par l’intermédiaire de Moïse, a ordonné qu’on nous donne des villes pour y demeurer, et leurs pâturages pour notre bétail.\""
  },
  {
    "i": 6383,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 3,
    "t": "Les Israélites donnèrent donc aux Lévites, sur leur héritage, selon l’ordre de Yahvé, les villes en question avec leurs pâturages."
  },
  {
    "i": 6384,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 4,
    "t": "On tira au sort pour les clans des Qehatites : aux fils du prêtre Aaron, d’entre les Lévites, échurent treize villes des tribus de Juda, de Siméon et de Benjamin ;"
  },
  {
    "i": 6385,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 5,
    "t": "aux autres fils de Qehat selon leurs clans, échurent dix villes des tribus d’Éphraïm, de Dan et de la demi-tribu de Manassé."
  },
  {
    "i": 6386,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 6,
    "t": "Aux fils de Gershôn, selon leurs clans, échurent treize villes des tribus d’Issachar, d’Asher, de Nephtali et de la demi-tribu de Manassé en Bashân."
  },
  {
    "i": 6387,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 7,
    "t": "Aux fils de Merari selon leurs clans, échurent douze villes des tribus de Ruben, de Gad et de Zabulon."
  },
  {
    "i": 6388,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 8,
    "t": "Les Israélites assignèrent par le sort ces villes et leurs pâturages aux Lévites, comme l’avait ordonné Yahvé par l’intermédiaire de Moïse."
  },
  {
    "i": 6389,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 9,
    "t": "Ils donnèrent de la tribu des fils de Juda et de la tribu des fils de Siméon les villes que voici dont les noms furent donnés."
  },
  {
    "i": 6390,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 10,
    "t": "Ce fut d’abord la part des fils d’Aaron, appartenant au clan des Qehatites, aux fils de Lévi, car le premier lot était pour eux."
  },
  {
    "i": 6391,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 11,
    "t": "Ils leur donnèrent Qiryat-Arba la ville du père d’Anaq — c’est Hébron — dans la montagne de Juda, avec les pâturages environnants."
  },
  {
    "i": 6392,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 12,
    "t": "Mais la campagne de cette ville avec ses villages, ils les donnèrent en propriété à Caleb, fils de Yephunné."
  },
  {
    "i": 6393,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 13,
    "t": "Aux fils du prêtre Aaron, ils donnèrent Hébron, ville de refuge pour le meurtrier, avec ses pâturages, ainsi que Libna et ses pâturages,"
  },
  {
    "i": 6394,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 14,
    "t": "Yattir et ses pâturages, Eshtemoa et ses pâturages,"
  },
  {
    "i": 6395,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 15,
    "t": "Holôn et ses pâturages, Debir et ses pâturages,"
  },
  {
    "i": 6396,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 16,
    "t": "Ashân et ses pâturages, Yutta et ses pâturages, et Bet-Shémesh et ses pâturages : neuf villes prises sur ces deux tribus."
  },
  {
    "i": 6397,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 17,
    "t": "De la tribu de Benjamin, Gabaôn et ses pâturages, Géba et ses pâturages,"
  },
  {
    "i": 6398,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 18,
    "t": "Anatot et ses pâturages, et Almôn et ses pâturages : quatre villes."
  },
  {
    "i": 6399,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 19,
    "t": "Total des villes des prêtres fils d’Aaron : treize villes et leurs pâturages."
  }
]
