[
  {
    "i": 12500,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 7,
    "t": "(Giô-suê, Ba-ni, Sê-rê-bia, Gia-min, Ác-cúp, Sáp-thai, Hô-đi-gia, Maa-xê-gia, Kê-li-ta, A-xa-ria, Giô-xa-bát, Ha-nan, Phê-la-gia, là những người Lê-vi, giải thích Luật pháp cho dân chúng, trong khi dân chúng đứng.)"
  },
  {
    "i": 12501,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 8,
    "t": "E-xơ-ra đọc trong sách Luật pháp của Đức Chúa Trời, dịch và giải thích ý nghĩa: để mọi người hiểu được sự đọc."
  },
  {
    "i": 12502,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 9,
    "t": "Bấy giờ (quan tổng trấn Nê-hê-mi) và E-xơ-ra, thầy tế lễ-thư ký (và những người Lê-vi dạy dỗ dân chúng) bảo toàn dân: \"Ngày nay là thánh cho Đức Giê-hô-va, Đức Chúa Trời của các ngươi! Chớ buồn rầu, chớ khóc lóc!\" Vì cả dân đều khóc khi nghe những lời của Luật pháp."
  },
  {
    "i": 12503,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 10,
    "t": "Người lại bảo họ: \"Hãy đi ăn những thức béo, uống những đồ ngọt và hãy chia phần cho những người không có gì sẵn. Vì ngày nay là thánh cho Chúa chúng ta! Chớ buồn rầu: sự vui mừng trong Đức Giê-hô-va là sức mạnh của các ngươi!"
  },
  {
    "i": 12504,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 11,
    "t": "Những người Lê-vi làm cho cả dân yên lặng, mà rằng: \"Hãy im đi: ngày nay là thánh. Chớ buồn rầu!"
  },
  {
    "i": 12505,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 12,
    "t": "Toàn dân bèn đi ăn uống, chia phần và vui mừng lớn: vì họ đã hiểu những lời đã được truyền đạt cho họ."
  },
  {
    "i": 12506,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 13,
    "t": "Ngày thứ hai, các trưởng tộc của toàn dân, các thầy tế lễ và những người Lê-vi nhóm lại chung quanh thư ký E-xơ-ra, để tra xét những lời của Luật pháp."
  },
  {
    "i": 12507,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 14,
    "t": "Họ thấy chép trong Luật pháp mà Đức Giê-hô-va đã truyền qua Môi-se, rằng dân Y-sơ-ra-ên sẽ ở trong lều tạm trong kỳ lễ tháng bảy,"
  },
  {
    "i": 12508,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 15,
    "t": "và họ sẽ rao truyền và công bố trong tất cả các thành của họ và tại Giê-ru-sa-lem: \"Hãy đi lên núi và mang về những cành ô-liu, cành thông, cành cây sim, cành cây chà là và những cành cây rậm lá khác, để làm lều tạm, như đã chép."
  },
  {
    "i": 12509,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 16,
    "t": "Dân chúng bèn đi: họ mang về những cành cây và làm lều tạm, mỗi người trên mái nhà mình, trong sân mình, trong hành lang của Đền thờ Đức Chúa Trời, trên quảng trường của Cổng Nước và trên quảng trường của Cổng Ép-ra-im."
  },
  {
    "i": 12510,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 17,
    "t": "Cả hội chúng, những người đã trở về từ cuộc lưu đày, đều dựng lều tạm và ở trong đó - dân Y-sơ-ra-ên chưa hề làm điều gì như vậy kể từ thời Giô-suê, con trai của Nun, cho đến ngày đó. Và có sự vui mừng rất lớn."
  },
  {
    "i": 12511,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 18,
    "t": "E-xơ-ra đọc trong sách Luật pháp của Đức Chúa Trời mỗi ngày, từ ngày đầu đến ngày cuối. Bảy ngày liền, người ta cử hành lễ; ngày thứ tám, có một buổi họp long trọng, như đã quy định."
  },
  {
    "i": 12512,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 1,
    "t": "Ngày hai mươi tư tháng đó, dân Y-sơ-ra-ên, mặc áo vải sô và đầu đội tro bụi, nhóm lại để kiêng ăn."
  },
  {
    "i": 12513,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 2,
    "t": "Dòng dõi Y-sơ-ra-ên tách khỏi tất cả những người gốc ngoại quốc: đứng lên, họ xưng tội mình và tội lỗi của tổ tiên mình."
  },
  {
    "i": 12514,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 3,
    "t": "Đứng tại chỗ mình, họ đọc trong sách Luật pháp của Đức Giê-hô-va, Đức Chúa Trời của họ, trong một phần tư ngày; trong một phần tư khác, họ xưng tội và thờ lạy Đức Giê-hô-va, Đức Chúa Trời của họ."
  },
  {
    "i": 12515,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 4,
    "t": "Đứng trên bục của những người Lê-vi, Giô-suê, Bin-nui, Cát-mi-ên, Sê-ba-nia, Bun-ni, Sê-rê-bia, Ba-ni, Kê-na-ni kêu lớn tiếng lên Đức Giê-hô-va, Đức Chúa Trời của họ,"
  },
  {
    "i": 12516,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 5,
    "t": "và những người Lê-vi Giô-suê, Cát-mi-ên, Ba-ni, Ha-sáp-nê-gia, Sê-rê-bia, Hô-đi-gia, Sê-ba-nia, Pê-ta-hia nói: \"Hãy đứng lên, chúc tụng Đức Giê-hô-va, Đức Chúa Trời của các ngươi!\" Hỡi Đức Giê-hô-va, Đức Chúa Trời chúng tôi, đáng được chúc tụng đời đời! Nguyện danh vinh hiển của Ngài được chúc tụng, vượt trên mọi lời chúc tụng và ngợi khen!"
  },
  {
    "i": 12517,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 6,
    "t": "Chính Ngài, Đức Giê-hô-va, là Đấng Duy Nhất! Ngài đã dựng các tầng trời, các tầng trời của các tầng trời và toàn thể đạo binh của chúng, đất và mọi vật trên đất, biển và mọi vật trong biển. Chính Ngài là Đấng ban sự sống cho tất cả những điều đó, và đạo binh của các tầng trời quỳ lạy trước Ngài."
  },
  {
    "i": 12518,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 7,
    "t": "Chính Ngài là Đức Giê-hô-va, Đức Chúa Trời, đã chọn Áp-ram, đem người ra khỏi U-rơ của người Canh-đê và đặt tên cho người là Áp-ra-ham."
  },
  {
    "i": 12519,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 8,
    "t": "Thấy lòng người thành tín trước mặt Ngài, Ngài đã lập giao ước với người, hứa ban cho người đất của người Ca-na-an, người Hê-tít, người A-mô-rít, người Phê-rê-xít, người Giê-bu-sít và người Ghi-ga-sít, cho người và dòng dõi người. Ngài đã giữ lời hứa của Ngài, vì Ngài là công chính."
  },
  {
    "i": 12520,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 9,
    "t": "Ngài đã thấy nỗi khốn khổ của tổ tiên chúng con ở Ai-cập, Ngài đã nghe tiếng kêu than của họ bên Biển Đỏ."
  },
  {
    "i": 12521,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 10,
    "t": "Ngài đã thực hiện những dấu kỳ và phép lạ nghịch lại Pha-ra-ôn, tất cả các tôi tớ của người và toàn dân trong xứ người; vì Ngài biết sự kiêu ngạo của họ đối với tổ tiên chúng con. Ngài đã tạo cho Ngài một danh tiếng còn mãi đến ngày nay."
  },
  {
    "i": 12522,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 11,
    "t": "Ngài đã rẽ biển ra trước mặt họ: họ đã đi qua giữa biển trên đất khô. Ngài đã ném những kẻ đuổi theo họ xuống vực sâu, như ném đá xuống dòng nước xiết."
  },
  {
    "i": 12523,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 12,
    "t": "Bằng trụ mây, Ngài đã dẫn dắt họ ban ngày; ban đêm, bằng trụ lửa, để soi sáng cho họ con đường họ phải đi."
  },
  {
    "i": 12524,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 13,
    "t": "Ngài đã ngự xuống núi Si-nai và từ trên trời đã phán với họ; Ngài đã ban cho họ những điều răn công chính, những luật lệ chắc chắn, những quy định và những điều răn tuyệt hảo;"
  },
  {
    "i": 12525,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 14,
    "t": "Ngài đã cho họ biết ngày sa-bát thánh của Ngài; Ngài đã truyền cho họ những điều răn, những quy định và Luật pháp qua Môi-se, tôi tớ Ngài."
  },
  {
    "i": 12526,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 15,
    "t": "Từ trên trời, Ngài đã cung cấp bánh cho họ khi họ đói, từ tảng đá, Ngài đã làm nước chảy ra khi họ khát. Ngài đã truyền cho họ đi chiếm lấy đất mà Ngài đã thề sẽ ban cho họ."
  },
  {
    "i": 12527,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 16,
    "t": "Nhưng tổ tiên chúng con đã kiêu ngạo, họ cứng cổ, họ không vâng theo các mệnh lệnh của Ngài."
  },
  {
    "i": 12528,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 17,
    "t": "Họ từ chối vâng lời, quên những phép lạ mà Ngài đã thực hiện cho họ; họ cứng cổ, họ quyết tâm trở về Ai-cập, vào cảnh nô lệ của họ. Nhưng Ngài là Đức Chúa Trời hay tha thứ, đầy lòng thương xót và nhân từ, chậm giận và giàu lòng thương yêu: Ngài đã không bỏ rơi họ!"
  },
  {
    "i": 12529,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 18,
    "t": "Ngay cả khi họ đúc một con bò con bằng kim loại, tuyên bố: \"Đây là Đức Chúa Trời của các ngươi, là Đấng đã đem các ngươi ra khỏi Ai-cập!\" và phạm những điều xúc phạm lớn lao,"
  },
  {
    "i": 12530,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 19,
    "t": "Ngài, trong lòng thương xót bao la của Ngài, đã không bỏ rơi họ trong đồng vắng: trụ mây không lìa khỏi họ để dẫn đường cho họ ban ngày trên con đường, cũng như trụ lửa ban đêm, để soi sáng cho họ con đường họ phải đi."
  },
  {
    "i": 12531,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 20,
    "t": "Ngài đã ban cho họ Thần tốt lành của Ngài để khiến họ khôn ngoan, Ngài đã không giữ ma-na của Ngài khỏi miệng họ và Ngài đã cung cấp nước cho họ khi họ khát."
  },
  {
    "i": 12532,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 21,
    "t": "Bốn mươi năm Ngài đã chăm sóc họ trong đồng vắng: họ không thiếu thốn điều gì, áo quần họ không sờn, chân họ không bị sưng."
  },
  {
    "i": 12533,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 22,
    "t": "Ngài đã giao cho họ các vương quốc và các dân tộc và phân chia chúng cho họ thành các vùng biên giới: họ đã chiếm lấy đất của Si-hôn, vua Hết-bôn, và đất của Óc, vua Ba-san."
  },
  {
    "i": 12534,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 23,
    "t": "Ngài đã gia tăng con cái họ nhiều như sao trên trời và Ngài đã dẫn họ vào đất mà Ngài đã phán với tổ tiên họ phải vào chiếm lấy."
  },
  {
    "i": 12535,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 24,
    "t": "Con cái họ xâm chiếm và chinh phục đất đó, và Ngài đã hạ thấp trước mặt họ dân cư của đất đó, người Ca-na-an, mà Ngài đã phó vào tay họ, các vua của họ và các dân tộc của đất đó để đối xử theo ý họ;"
  },
  {
    "i": 12536,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 25,
    "t": "Họ chiếm lấy các thành kiên cố và một đất đai màu mỡ; họ thừa kế những ngôi nhà chứa đầy mọi thứ tốt đẹp, những bể chứa nước đã đào sẵn, những vườn nho, những cây ô-liu, những cây ăn trái sum suê: họ ăn, họ no nê, họ mập béo, họ vui hưởng những ân huệ bao la của Ngài."
  },
  {
    "i": 12537,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 26,
    "t": "Nhưng kìa, họ bất trị, nổi loạn nghịch lại Ngài, họ ném Luật pháp của Ngài ra sau lưng họ, họ giết các nhà tiên tri đã cảnh báo họ để đem họ trở lại với Ngài và phạm những điều xúc phạm lớn lao."
  },
  {
    "i": 12538,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 27,
    "t": "Bấy giờ Ngài đã phó họ vào tay những kẻ áp bức, là những kẻ đã áp bức họ. Trong thời gian bị áp bức, họ kêu cầu Ngài, và Ngài, từ trên trời, đã nghe họ và trong lòng thương xót bao la của Ngài, Ngài đã ban cho họ những vị cứu tinh để giải cứu họ khỏi tay những kẻ áp bức."
  },
  {
    "i": 12539,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 28,
    "t": "Nhưng, vừa được an bình, kìa, họ lại làm điều ác trước mặt Ngài, và Ngài đã phó họ vào tay kẻ thù của họ, là những kẻ đã áp bức họ. Họ lại kêu cầu Ngài, và Ngài, từ trên trời, đã nghe họ: không biết bao nhiêu lần Ngài đã giải cứu họ trong lòng thương xót của Ngài!"
  },
  {
    "i": 12540,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 29,
    "t": "Ngài đã cảnh báo họ để đem họ trở lại với Luật pháp của Ngài: nhưng họ kiêu ngạo, họ không vâng theo các mệnh lệnh của Ngài, họ phạm tội nghịch lại các quy định của Ngài, là những quy định mà người nào tuân giữ thì sẽ được sống, họ giương vai phản nghịch, cứng cổ và không vâng lời."
  },
  {
    "i": 12541,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 30,
    "t": "Ngài đã kiên nhẫn với họ trong nhiều năm; Ngài đã cảnh báo họ bằng Thần Ngài, qua chức vụ của các nhà tiên tri của Ngài; nhưng họ đã không nghe. Bấy giờ Ngài đã phó họ vào tay các dân tộc trong các xứ."
  },
  {
    "i": 12542,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 31,
    "t": "Trong lòng thương xót bao la của Ngài, Ngài đã không tiêu diệt họ, Ngài đã không bỏ rơi họ, vì Ngài là Đức Chúa Trời đầy lòng thương xót và nhân từ."
  },
  {
    "i": 12543,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 32,
    "t": "Và bây giờ, hỡi Đức Chúa Trời của chúng con, là Đức Chúa Trời vĩ đại, quyền năng và đáng kính, là Đấng giữ giao ước và lòng nhân từ, xin đừng xem nhẹ tất cả những tai họa đã giáng xuống chúng con, trên các vua, các quan trưởng, các thầy tế lễ, các nhà tiên tri và toàn dân của Ngài, kể từ thời các vua A-sy-ri cho đến ngày nay."
  },
  {
    "i": 12544,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 33,
    "t": "Ngài là công chính trong mọi điều đã xảy đến cho chúng con, vì Ngài đã tỏ ra thành tín, trong khi chúng con hành động gian ác."
  },
  {
    "i": 12545,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 34,
    "t": "Phải, các vua, các quan trưởng, các thầy tế lễ và tổ tiên chúng con đã không tuân theo Luật pháp của Ngài, không chú ý đến các mệnh lệnh của Ngài và những nghĩa vụ mà Ngài đã áp đặt cho họ."
  },
  {
    "i": 12546,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 35,
    "t": "Trong khi họ còn ở trong vương quốc của họ, giữa những ân huệ lớn lao mà Ngài đã ban cho họ, và trong đất nước rộng lớn và phì nhiêu mà Ngài đã đặt trước mặt họ, họ đã không phục vụ Ngài và không từ bỏ những hành động gian ác của họ."
  },
  {
    "i": 12547,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 36,
    "t": "Kìa, ngày nay chúng con đang bị nô lệ, và đất đai mà Ngài đã ban cho tổ tiên chúng con để hưởng hoa trái và những điều tốt đẹp của nó, kìa, chúng con đang ở trong cảnh nô lệ."
  },
  {
    "i": 12548,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 37,
    "t": "Sản vật của đất thuộc về các vua mà Ngài đã áp đặt cho chúng con, vì tội lỗi của chúng con, và là những kẻ tùy ý sử dụng con người và gia súc của chúng con. Chúng con đang ở trong cảnh khốn cùng lớn."
  },
  {
    "i": 12549,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 1,
    "t": "Vì tất cả những điều này, chúng con lập một cam kết chắc chắn, và bằng văn bản. Các quan trưởng, những người Lê-vi và các thầy tế lễ của chúng con ký tên trên văn kiện đã niêm phong..."
  },
  {
    "i": 12550,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 2,
    "t": "Trên văn kiện đã niêm phong có tên của: Nê-hê-mi con trai của Ha-ca-lia và Xít-đê-kia,"
  },
  {
    "i": 12551,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 3,
    "t": "Sê-ra-gia, A-xa-ria, Giê-rê-mia,"
  },
  {
    "i": 12552,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 4,
    "t": "Pát-su-rơ, A-ma-ria, Manh-ki-gia,"
  },
  {
    "i": 12553,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 5,
    "t": "Hát-tút, Sê-ba-nia, Ma-lúc,"
  },
  {
    "i": 12554,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 6,
    "t": "Ha-rim, Mê-rê-mốt, Ô-ba-đia,"
  },
  {
    "i": 12555,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 7,
    "t": "Đa-ni-ên, Ghi-nê-tôn, Ba-rúc,"
  },
  {
    "i": 12556,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 8,
    "t": "Mê-su-lam, A-bi-gia, Mi-gia-min,"
  },
  {
    "i": 12557,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 9,
    "t": "Maa-xia, Binh-gai, Sê-ma-gia: đó là các thầy tế lễ."
  },
  {
    "i": 12558,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 10,
    "t": "Rồi đến những người Lê-vi: Giô-suê, con trai của A-xa-nia, Bin-nui, thuộc dòng dõi Hê-na-đát, Cát-mi-ên,"
  },
  {
    "i": 12559,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 11,
    "t": "và các anh em của họ Sê-ca-nia, Hô-đa-via, Kê-li-ta, Phê-la-gia, Ha-nan,"
  },
  {
    "i": 12560,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 12,
    "t": "Mi-ca, Rê-hốp, Ha-sa-bia,"
  },
  {
    "i": 12561,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 13,
    "t": "Xác-cua, Sê-rê-bia, Sê-ba-nia,"
  },
  {
    "i": 12562,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 14,
    "t": "Hô-đi-gia, Ba-ni, Kê-na-ni."
  },
  {
    "i": 12563,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 15,
    "t": "Các quan trưởng của dân: Pha-rê-ốt, Pha-hát-Mô-áp, Ê-lam, Xát-tu, Ba-ni,"
  },
  {
    "i": 12564,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 16,
    "t": "Bun-ni, Át-gát, Bê-bai,"
  },
  {
    "i": 12565,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 17,
    "t": "A-đô-ni-gia, Bích-vai, A-đin,"
  },
  {
    "i": 12566,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 18,
    "t": "A-te, Hê-xi-kia, Át-xua,"
  },
  {
    "i": 12567,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 19,
    "t": "Hô-đi-gia, Ha-sum, Bê-xai,"
  },
  {
    "i": 12568,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 20,
    "t": "Ha-ríp, A-na-tốt, Nô-bai,"
  },
  {
    "i": 12569,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 21,
    "t": "Mác-pi-ách, Mê-su-lam, Hê-xia,"
  },
  {
    "i": 12570,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 22,
    "t": "Mê-sê-xa-bê-ên, Sa-đốc, Gia-đu-a,"
  },
  {
    "i": 12571,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 23,
    "t": "Pê-la-tia, Ha-nan, A-na-gia,"
  },
  {
    "i": 12572,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 24,
    "t": "Hô-sê-a, Ha-na-nia, Hát-súp,"
  },
  {
    "i": 12573,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 25,
    "t": "Ha-lô-hết, Pin-ha, Sô-bếc,"
  },
  {
    "i": 12574,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 26,
    "t": "Rê-hum, Ha-sáp-na, Maa-xê-gia,"
  },
  {
    "i": 12575,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 27,
    "t": "A-hi-gia, Ha-nan, A-nan,"
  },
  {
    "i": 12576,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 28,
    "t": "Ma-lúc, Ha-rim, Ba-a-na..."
  },
  {
    "i": 12577,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 29,
    "t": "và những người còn lại trong dân, các thầy tế lễ, những người Lê-vi, những người giữ cổng, những ca sĩ, những người \"đã dâng\", tóm lại, tất cả những người đã tách mình ra khỏi các dân tộc trong xứ để tuân theo Luật pháp của Đức Chúa Trời, và cả vợ con của họ, tất cả những người đã đến tuổi khôn,"
  },
  {
    "i": 12578,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 30,
    "t": "tham gia với các anh em và các quan trưởng của họ và cam kết, bằng lời nguyền rủa và lời thề, sẽ bước đi theo Luật pháp của Đức Chúa Trời, được ban cho qua chức vụ của Môi-se, tôi tớ của Đức Chúa Trời, để giữ gìn và tuân theo tất cả các mệnh lệnh của Đức Giê-hô-va, Đức Chúa Trời của chúng ta, các phong tục và luật lệ của Ngài."
  },
  {
    "i": 12579,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 31,
    "t": "Đặc biệt: chúng ta sẽ không gả con gái chúng ta cho các dân tộc trong xứ nữa và sẽ không cưới con gái của họ cho con trai chúng ta."
  },
  {
    "i": 12580,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 32,
    "t": "Nếu dân xứ mang hàng hóa hoặc vật phẩm gì đến bán trong ngày Sa-bát, thì chúng ta sẽ chẳng mua gì của họ trong ngày Sa-bát hoặc ngày lễ thánh. Chúng ta sẽ bỏ hoang đất đai trong năm thứ bảy và xá mọi món nợ."
  },
  {
    "i": 12581,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 33,
    "t": "Chúng ta tự đặt cho mình trách nhiệm đóng một phần ba siếc-lơ mỗi năm để lo việc thờ phượng trong Đền thờ của Đức Chúa Trời chúng ta:"
  },
  {
    "i": 12582,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 34,
    "t": "để mua bánh trần thiết, dâng của lễ chay thường xuyên và của lễ thiêu thường xuyên, để dâng các của lễ trong ngày Sa-bát, ngày trăng non, các kỳ lễ trọng thể, và để mua các lễ vật thánh, các của lễ chuộc tội để đền tội cho Y-sơ-ra-ên, tóm lại là để lo mọi công việc trong Đền thờ của Đức Chúa Trời chúng ta;"
  },
  {
    "i": 12583,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 35,
    "t": "Chúng ta cũng bắt thăm, các thầy tế lễ, người Lê-vi và dân sự, về việc cung cấp củi cho Đền thờ của Đức Chúa Trời chúng ta, mỗi gia tộc đến phiên mình, vào những ngày nhất định, mỗi năm, để đốt trên bàn thờ của Đức Giê-hô-va Đức Chúa Trời chúng ta, y như đã chép trong Luật pháp."
  },
  {
    "i": 12584,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 36,
    "t": "Và mỗi năm chúng ta sẽ mang đến Đền thờ của Đức Giê-hô-va những trái đầu mùa của đất đai chúng ta và trái đầu mùa của mọi thứ cây,"
  },
  {
    "i": 12585,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 37,
    "t": "cũng như con đầu lòng của con trai chúng ta và của súc vật chúng ta, y như đã chép trong Luật pháp - con đầu lòng của bầy bò và bầy chiên của chúng ta, mang đến Đền thờ của Đức Chúa Trời chúng ta, sẽ thuộc về các thầy tế lễ đang phục vụ trong Đền thờ của Đức Chúa Trời chúng ta."
  },
  {
    "i": 12586,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 38,
    "t": "Thêm nữa, phần tốt nhất của bột nhồi, trái cây của mọi thứ cây, rượu mới và dầu, chúng ta sẽ đem đến cho các thầy tế lễ, trong các phòng của Đền thờ của Đức Chúa Trời chúng ta; và một phần mười sản vật của đất đai chúng ta, cho người Lê-vi - chính những người Lê-vi sẽ thu một phần mười trong tất cả các thành của chúng ta;"
  },
  {
    "i": 12587,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 39,
    "t": "một thầy tế lễ, con trai của A-rôn, sẽ đi cùng với người Lê-vi khi họ thu một phần mười; người Lê-vi sẽ đem một phần mười của phần mười về Đền thờ của Đức Chúa Trời chúng ta, vào các phòng kho báu;"
  },
  {
    "i": 12588,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 40,
    "t": "vì trong những phòng này dân Y-sơ-ra-ên và người Lê-vi đem đến các vật đóng góp bằng lúa mì, rượu và dầu; ở đó cũng có các vật dụng của nơi thánh, của các thầy tế lễ đang phục vụ, của những người giữ cửa và những người ca hát. Chúng ta sẽ không bỏ bê Đền thờ của Đức Chúa Trời chúng ta nữa."
  },
  {
    "i": 12589,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 1,
    "t": "Bấy giờ, các quan trưởng của dân sự đến ở tại Giê-ru-sa-lem. Còn dân sự thì bắt thăm, cứ mười người thì một người phải đến ở tại Giê-ru-sa-lem, là Thành Thánh, còn chín người kia thì ở lại các thành khác."
  },
  {
    "i": 12590,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 2,
    "t": "Và dân sự chúc phước cho tất cả những người tự nguyện đến ở tại Giê-ru-sa-lem."
  },
  {
    "i": 12591,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 3,
    "t": "Đây là các quan trưởng của tỉnh đã ở tại Giê-ru-sa-lem và trong các thành của Giu-đa. Dân Y-sơ-ra-ên, các thầy tế lễ, người Lê-vi, những người “hiến tế” và con cháu của các tôi tớ của Sa-lô-môn đều ở trong các thành của họ, mỗi người trong sản nghiệp của mình."
  },
  {
    "i": 12592,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 4,
    "t": "Tại Giê-ru-sa-lem có những người thuộc dòng dõi Giu-đa và dòng dõi Bên-gia-min: Trong số những người thuộc dòng dõi Giu-đa: A-thai-a, con trai của U-xi-a, con trai của Xa-cha-ri, con trai của A-ma-ri-a, con trai của Sê-pha-ti-a, con trai của Ma-ha-la-lê-ên, thuộc dòng dõi Pê-rết;"
  },
  {
    "i": 12593,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 5,
    "t": "Maa-xê-gia, con trai của Ba-rúc, con trai của Cô-hô-xê, con trai của Ha-xa-gia, con trai của A-đa-gia, con trai của Giô-gia-ríp, con trai của Xa-cha-ri, thuộc dòng dõi Sê-la."
  },
  {
    "i": 12594,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 6,
    "t": "Tổng số những người thuộc dòng dõi Pê-rết đến ở tại Giê-ru-sa-lem là bốn trăm sáu mươi tám người, đều là những người có khả năng."
  },
  {
    "i": 12595,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 7,
    "t": "Đây là những người thuộc dòng dõi Bên-gia-min: Sa-lu, con trai của Mê-su-lam, con trai của Giô-ết, con trai của Phê-đa-gia, con trai của Cô-la-gia, con trai của Maa-xê-gia, con trai của Y-ti-ên, con trai của Ê-sai-a,"
  },
  {
    "i": 12596,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 8,
    "t": "và các anh em của ông, Gáp-bai, Sa-lai: chín trăm hai mươi tám người."
  },
  {
    "i": 12597,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 9,
    "t": "Giô-ên, con trai của Xích-ri, chỉ huy họ, và Giu-đa, con trai của Ha-sê-nua, là phó chỉ huy thành."
  },
  {
    "i": 12598,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 10,
    "t": "Trong số các thầy tế lễ: Giê-đai-a, con trai của Giô-gia-kim, con trai của"
  },
  {
    "i": 12599,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 11,
    "t": "Sê-rai-a, con trai của Hê-kin-gia, con trai của Mê-su-lam, con trai của Xa-đốc, con trai của Mê-ra-giốt, con trai của A-hi-túp, người cai quản Đền thờ của Đức Chúa Trời,"
  }
]
