[
  {
    "i": 30900,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 11,
    "t": "lebo mnohí z Židov odišli kvôli nemu a uverili v Ježiša."
  },
  {
    "i": 30901,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 12,
    "t": "Na druhý deň sa mnohý zástup, ktorý prišiel na sviatok, dopočul, že Ježiš prichádza do Jeruzalema;"
  },
  {
    "i": 30902,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 13,
    "t": "vzali palmové ratolesti a vyšli mu v ústrety a volali: „Hosanna! Požehnaný, ktorý prichádza v mene Pánovom, kráľ Izraelský!“"
  },
  {
    "i": 30903,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 14,
    "t": "Ježiš našiel osliatko a posadil sa naň, ako je napísané:"
  },
  {
    "i": 30904,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 15,
    "t": "Neboj sa, dcéra Siona: hľa, tvoj kráľ prichádza, sediac na osliatku."
  },
  {
    "i": 30905,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 16,
    "t": "Jeho učeníci tomu spočiatku nerozumeli, ale keď bol Ježiš oslávený, vtedy si spomenuli, že to bolo o ňom napísané a že to s ním urobili."
  },
  {
    "i": 30906,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 17,
    "t": "Zástup, ktorý bol s ním, keď vyvolal Lazara z hrobu a vzkriesil ho z mŕtvych, vydával svedectvo."
  },
  {
    "i": 30907,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 18,
    "t": "Preto mu išiel zástup v ústrety, lebo počuli, že urobil tento div."
  },
  {
    "i": 30908,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 19,
    "t": "Vtedy si farizeji povedali medzi sebou: „Vidíte, že nič nezískavate; hľa, svet odišiel za ním!“"
  },
  {
    "i": 30909,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 20,
    "t": "Boli tam aj niektorí Gréci, ktorí vystupovali, aby sa klaňali počas sviatku."
  },
  {
    "i": 30910,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 21,
    "t": "Pristúpili k Filipovi, ktorý bol z Betsaidy v Galilei, a žiadali ho: „Pane, chceme vidieť Ježiša.“"
  },
  {
    "i": 30911,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 22,
    "t": "Filip prišiel a povedal to Ondrejovi; Ondrej a Filip prišli a povedali to Ježišovi."
  },
  {
    "i": 30912,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 23,
    "t": "Ježiš im odpovedal: „Prišla hodina, aby bol oslávený Syn človeka."
  },
  {
    "i": 30913,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 24,
    "t": "Veru, veru, hovorím vám, ak zrnko pšenice padne do zeme a nezomrie, ostane samo; ale ak zomrie, prinesie veľa úrody."
  },
  {
    "i": 30914,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 25,
    "t": "Kto miluje svoj život, stratí ho; a kto nenávidí svoj život na tomto svete, zachová si ho pre večný život."
  },
  {
    "i": 30915,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 26,
    "t": "Ak mi niekto slúži, nech ma nasleduje, a kde som ja, tam bude aj môj služobník. Ak mi niekto slúži, môj Otec ho poctí."
  },
  {
    "i": 30916,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 27,
    "t": "Teraz je moja duša zarmútená. A čo mám povedať? Otče, zachráň ma od tejto hodiny! Ale práve preto som prišiel do tejto hodiny."
  },
  {
    "i": 30917,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 28,
    "t": "Otče, osláv svoje meno!“ Z neba prišiel hlas: „Už som ho oslávil a opäť ho oslávim.“"
  },
  {
    "i": 30918,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 29,
    "t": "Zástup, ktorý tam stál a počul to, hovoril, že zahrmelo; iní hovorili: „Anjel s ním hovoril.“"
  },
  {
    "i": 30919,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 30,
    "t": "Ježiš im povedal: „Nie pre mňa prišiel tento hlas, ale pre vás."
  },
  {
    "i": 30920,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 31,
    "t": "Teraz je súd nad týmto svetom; teraz bude knieža tohto sveta vyhodené von;"
  },
  {
    "i": 30921,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 32,
    "t": "a ja, keď budem vyzdvihnutý zo zeme, pritiahnem všetkých ľudí k sebe.“"
  },
  {
    "i": 30922,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 33,
    "t": "Naznačoval tým, akou smrťou zomrie."
  },
  {
    "i": 30923,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 34,
    "t": "Zástup mu odpovedal: „My sme sa z Písma dozvedeli, že Mesiáš ostáva naveky. Ako teda môžeš hovoriť: Syn človeka musí byť vyzdvihnutý? Kto je ten Syn človeka?“"
  },
  {
    "i": 30924,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 35,
    "t": "Ježiš im povedal: „Ešte krátky čas je svetlo medzi vami. Choďte, kým máte svetlo, aby vás nezachvátila tma: kto chodí v tme, nevie, kam ide."
  },
  {
    "i": 30925,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 36,
    "t": "Kým máte svetlo, verte v svetlo, aby ste sa stali synmi svetla.“ Keď to Ježiš povedal, odišiel a skryl sa pred nimi."
  },
  {
    "i": 30926,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 37,
    "t": "Hoci pred nimi urobil toľko divov, neuverili v neho,"
  },
  {
    "i": 30927,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 38,
    "t": "aby sa splnilo slovo proroka Izaiáša: Pane, kto uveril našej správe? A komu bolo zjavené rameno Pánovo?"
  },
  {
    "i": 30928,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 39,
    "t": "Nemohli teda uveriť, lebo Izaiáš povedal aj:"
  },
  {
    "i": 30929,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 40,
    "t": "Oslepil ich oči a zatvrdil ich srdcia, aby ich oči nevideli, aby ich srdcia nechápali, aby sa neobrátili a ja by som ich neuzdravil."
  },
  {
    "i": 30930,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 41,
    "t": "Izaiáš to povedal, lebo videl jeho slávu a hovoril o ňom."
  },
  {
    "i": 30931,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 42,
    "t": "Avšak aj z popredných mužov mnohí uverili v neho, ale kvôli farizejom sa nepriznávali, aby neboli vylúčení zo synagógy,"
  },
  {
    "i": 30932,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 43,
    "t": "lebo milovali slávu ľudskú viac ako slávu Božiu."
  },
  {
    "i": 30933,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 44,
    "t": "Ježiš zvolal: „Kto verí vo mňa, neverí vo mňa, ale v toho, ktorý ma poslal,"
  },
  {
    "i": 30934,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 45,
    "t": "a kto vidí mňa, vidí toho, ktorý ma poslal."
  },
  {
    "i": 30935,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 46,
    "t": "Ja som prišiel na svet ako svetlo, aby nik, kto verí vo mňa, neostal v tme."
  },
  {
    "i": 30936,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 47,
    "t": "Ak niekto počuje moje slová a nezachováva ich, ja ho nesúdim, lebo som neprišiel súdiť svet, ale spasiť svet."
  },
  {
    "i": 30937,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 48,
    "t": "Kto mnou pohŕda a neprijíma moje slová, má svojho sudcu: slovo, ktoré som hovoril, to ho bude súdiť v posledný deň;"
  },
  {
    "i": 30938,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 49,
    "t": "lebo som nehovoril sám od seba, ale Otec, ktorý ma poslal, mi prikázal, čo mám hovoriť a čo ohlasovať;"
  },
  {
    "i": 30939,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 50,
    "t": "a viem, že jeho prikázanie je večný život. Preto to, čo hovorím, hovorím tak, ako mi povedal Otec.“"
  },
  {
    "i": 30940,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 1,
    "t": "Pred sviatkom Veľkej noci Ježiš, vediac, že prišla jeho hodina prejsť z tohto sveta k Otcovi, miloval svojich, ktorí boli na svete, a miloval ich až do konca."
  },
  {
    "i": 30941,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 2,
    "t": "Počas večere, keď už diabol vložil do srdca Judáša Iškariotského, syna Šimona, zámer zradiť ho,"
  },
  {
    "i": 30942,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 3,
    "t": "vediac, že mu Otec všetko dal do rúk a že prišiel od Boha a ide k Bohu,"
  },
  {
    "i": 30943,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 4,
    "t": "vstal od stola, zložil si odev a vzal plachtu a opásal sa ňou."
  },
  {
    "i": 30944,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 5,
    "t": "Potom nalial vodu do umývadla a začal umývať nohy učeníkom a utierať ich plachtou, ktorou bol opásaný."
  },
  {
    "i": 30945,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 6,
    "t": "Prišiel k Šimonovi Petrovi, ktorý mu povedal: „Pane, ty mi chceš umývať nohy?“"
  },
  {
    "i": 30946,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 7,
    "t": "Ježiš mu odpovedal: „Čo robím, teraz nechápeš, ale potom pochopíš.“"
  },
  {
    "i": 30947,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 8,
    "t": "Peter mu povedal: „Nohy mi nikdy neumyješ!“ Ježiš mu odpovedal: „Ak ťa neumyjem, nebudeš mať so mnou podiel.“"
  },
  {
    "i": 30948,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 9,
    "t": "Šimon Peter mu povedal: „Pane, nielen nohy, ale aj ruky a hlavu!“"
  },
  {
    "i": 30949,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 10,
    "t": "Ježiš mu povedal: „Kto sa okúpal, nepotrebuje sa umývať, lebo je celý čistý. Aj vy ste čistí, ale nie všetci.“"
  },
  {
    "i": 30950,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 11,
    "t": "Vedel totiž, kto ho zradí; preto povedal: „Nie všetci ste čistí.“"
  },
  {
    "i": 30951,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 12,
    "t": "Keď im umyl nohy, obliekol si odev a znova si sadol k stolu, povedal im: „Chápete, čo som vám urobil?“"
  },
  {
    "i": 30952,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 13,
    "t": "Nazývate ma Učiteľom a Pánom a dobre hovoríte, lebo ním som."
  },
  {
    "i": 30953,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 14,
    "t": "Ak som vám teda ja, Pán a Učiteľ, umyl nohy, aj vy si máte navzájom umývať nohy."
  },
  {
    "i": 30954,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 15,
    "t": "Dal som vám príklad, aby ste aj vy robili tak, ako som ja urobil vám."
  },
  {
    "i": 30955,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 16,
    "t": "Veru, veru, hovorím vám, sluha nie je väčší ako jeho pán, ani posol nie je väčší ako ten, ktorý ho poslal."
  },
  {
    "i": 30956,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 17,
    "t": "Ak to viete, ste blahoslavení, ak to robíte."
  },
  {
    "i": 30957,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 18,
    "t": "Nehovorím o vás všetkých; poznám tých, ktorých som si vyvolil, ale musí sa splniť Písmo: Ten, ktorý je môj chlieb, zdvihol proti mne svoju pätu."
  },
  {
    "i": 30958,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 19,
    "t": "Hovorím vám to už teraz, skôr ako sa to stane, aby ste, keď sa to stane, uverili, že Ja Som."
  },
  {
    "i": 30959,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 20,
    "t": "Veru, veru, hovorím vám, kto prijíma toho, koho pošlem, prijíma mňa; a kto prijíma mňa, prijíma toho, ktorý ma poslal.“"
  },
  {
    "i": 30960,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 21,
    "t": "Keď to Ježiš povedal, bol otrasený v duchu a vyhlásil: „Veru, veru, hovorím vám, jeden z vás ma zradí.“"
  },
  {
    "i": 30961,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 22,
    "t": "Učeníci sa pozerali jeden na druhého a nevedeli, o kom hovorí."
  },
  {
    "i": 30962,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 23,
    "t": "Jeden z jeho učeníkov, ktorého Ježiš miloval, bol pri stole blízko Ježiša."
  },
  {
    "i": 30963,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 24,
    "t": "Šimon Peter mu dal znamenie a povedal: „Opýtaj sa, kto je ten, o ktorom hovorí.“"
  },
  {
    "i": 30964,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 25,
    "t": "Ten sa naklonil k Ježišovej hrudi a povedal mu: „Pane, kto je to?“"
  },
  {
    "i": 30965,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 26,
    "t": "Ježiš odpovedal: „Je to ten, komu podám namočený kúsok chleba.“ Namočil kúsok chleba, vzal ho a dal Judášovi, synovi Šimona Iškariotského."
  },
  {
    "i": 30966,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 27,
    "t": "Po kúsku chleba vošiel do neho satan. Ježiš mu povedal: „Čo chceš urobiť, urob rýchlo.“"
  },
  {
    "i": 30967,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 28,
    "t": "Nikto z prítomných nevedel, prečo mu to povedal."
  },
  {
    "i": 30968,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 29,
    "t": "Keďže Judáš mal mešec, niektorí si mysleli, že mu Ježiš hovorí: „Kúp, čo potrebujeme na sviatok“, alebo aby niečo dal chudobným."
  },
  {
    "i": 30969,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 30,
    "t": "Hneď ako vzal kúsok chleba, vyšiel; bola noc."
  },
  {
    "i": 30970,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 31,
    "t": "Keď vyšiel, Ježiš povedal: „Teraz je oslávený Syn človeka a Boh je oslávený v ňom."
  },
  {
    "i": 30971,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 32,
    "t": "Ak je Boh oslávený v ňom, aj Boh ho oslávi v sebe a oslávi ho hneď."
  },
  {
    "i": 30972,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 33,
    "t": "Deti moje, ešte krátky čas som s vami. Budete ma hľadať, a ako som povedal Židom: Kam idem ja, vy nemôžete ísť, aj vám to teraz hovorím."
  },
  {
    "i": 30973,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 34,
    "t": "Dávam vám nové prikázanie: Milujte sa navzájom; ako som ja miloval vás, milujte sa aj vy navzájom."
  },
  {
    "i": 30974,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 35,
    "t": "Podľa toho všetci poznajú, že ste moji učeníci, ak budete mať lásku jeden k druhému.“"
  },
  {
    "i": 30975,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 36,
    "t": "Šimon Peter mu povedal: „Pane, kam ideš?“ Ježiš mu odpovedal: „Kam idem ja, teraz ma nemôžeš nasledovať, ale neskôr ma budeš nasledovať.“"
  },
  {
    "i": 30976,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 37,
    "t": "Peter mu povedal: „Prečo ťa nemôžem nasledovať teraz? Položím za teba svoj život.“"
  },
  {
    "i": 30977,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 38,
    "t": "Ježiš odpovedal: „Položíš svoj život za mňa? Veru, veru, hovorím ti, kohút nezaspieva, kým ma tri razy nezaprieš.“"
  },
  {
    "i": 30978,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 1,
    "t": "Nech sa vám netrápi srdce! Veríte v Boha, verte aj vo mňa."
  },
  {
    "i": 30979,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 2,
    "t": "V dome môjho Otca je mnoho príbytkov; inak by som vám to povedal; idem vám pripraviť miesto."
  },
  {
    "i": 30980,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 3,
    "t": "A keď odídem a pripravím vám miesto, zasa prídem a poberiem vás k sebe, aby ste aj vy boli tam, kde som ja."
  },
  {
    "i": 30981,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 4,
    "t": "A kam idem, cestu poznáte."
  },
  {
    "i": 30982,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 5,
    "t": "Tomáš mu povedal: \"Pane, nevieme, kam ideš. Akože môžeme poznať cestu?"
  },
  {
    "i": 30983,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 6,
    "t": "Ježiš mu odpovedal: \"Ja som cesta, pravda a život. Nik nepríde k Otcovi, ak len nie skrze mňa."
  },
  {
    "i": 30984,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 7,
    "t": "Ak poznáte mňa, poznáte aj môjho Otca. Už teraz ho poznáte a videli ste ho."
  },
  {
    "i": 30985,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 8,
    "t": "Filip sa ho opýtal: \"Pane, ukáž nám Otca, a to nám postačí."
  },
  {
    "i": 30986,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 9,
    "t": "Ježiš mu vravel: \"Taký dlhý čas som s vami, a nepoznáš ma, Filip? Kto vidí mňa, vidí aj Otca. Ako môžeš hovoriť: Ukáž nám Otca?!?"
  },
  {
    "i": 30987,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 10,
    "t": "Neveríš, že ja som v Otcovi a Otec vo mne? Slová, ktoré vám hovorím, nehovorím sám od seba, ale Otec, ktorý prebýva vo mne, koná svoje skutky."
  },
  {
    "i": 30988,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 11,
    "t": "Verte mi, že ja som v Otcovi a Otec vo mne. Ak nie pre iné, aspoň pre tie skutky verte!"
  },
  {
    "i": 30989,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 12,
    "t": "Veru, veru, hovorím vám: Aj ten, kto verí vo mňa, bude konať skutky, aké ja konám, ba ešte väčšie bude konať, lebo ja idem k Otcovi."
  },
  {
    "i": 30990,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 13,
    "t": "A čokoľvek budete prosiť v mojom mene, to urobím, aby bol Otec oslávený v Synovi."
  },
  {
    "i": 30991,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 14,
    "t": "Ak ma budete o niečo prosiť v mojom mene, ja to urobím."
  },
  {
    "i": 30992,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 15,
    "t": "Ak ma milujete, zachovávajte moje prikázania;"
  },
  {
    "i": 30993,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 16,
    "t": "a ja poprosím Otca a dá vám iného Tešiteľa, aby zostával s vami naveky,"
  },
  {
    "i": 30994,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 17,
    "t": "Ducha pravdy, ktorého svet nemôže prijať, lebo ho nevidí ani nepozná. Vy ho poznáte, veď ostáva pri vás a bude vo vás."
  },
  {
    "i": 30995,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 18,
    "t": "Nenechám vás ako siroty. Prídem k vám."
  },
  {
    "i": 30996,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 19,
    "t": "Ešte máličko a svet ma už neuvidí, ale vy ma uvidíte, lebo ja žijem a aj vy budete žiť."
  },
  {
    "i": 30997,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 20,
    "t": "V ten deň spoznáte, že ja som v svojom Otcovi a vy vo mne a ja vo vás."
  },
  {
    "i": 30998,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 21,
    "t": "Kto má moje prikázania a zachováva ich, ten ma miluje. A kto ma miluje, toho bude milovať môj Otec; aj ja ho budem milovať a zjavím mu seba samého."
  },
  {
    "i": 30999,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 22,
    "t": "Júda - nie ten Iškariotský - sa ho spýtal: \"Pane, ako to, že sa chceš zjaviť nám, a nie svetu?"
  }
]
