[
  {
    "i": 10500,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 30,
    "t": "the son of Hashabiah, the son of Amaziah, the son of Hilkiah,"
  },
  {
    "i": 10501,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 31,
    "t": "the son of Amzi, the son of Bani, the son of Shemer,"
  },
  {
    "i": 10502,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 32,
    "t": "the son of Mahli, the son of Mushi, the son of Merari, the son of Levi."
  },
  {
    "i": 10503,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 33,
    "t": "And their brethren the Levites were appointed unto all manner of service of the house of God."
  },
  {
    "i": 10504,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 34,
    "t": "And Aaron and his sons offered upon the altar of the burnt offering, and on the altar of incense, and were appointed for all the work of the place most holy, and to make an atonement for Israel, according to all that Moses the servant of God had commanded."
  },
  {
    "i": 10505,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 35,
    "t": "And these are the sons of Aaron; Eleazar his son, Phinehas his son, Abishua his son,"
  },
  {
    "i": 10506,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 36,
    "t": "Bukki his son, Uzzi his son, Zerahiah his son,"
  },
  {
    "i": 10507,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 37,
    "t": "Meraioth his son, Amariah his son, Ahitub his son,"
  },
  {
    "i": 10508,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 38,
    "t": "Zadok his son, Ahimaaz his son."
  },
  {
    "i": 10509,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 39,
    "t": "Now these are their dwelling places throughout their castles in their coasts, of the sons of Aaron, of the families of the Kohathites: for theirs was the lot."
  },
  {
    "i": 10510,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 40,
    "t": "And they gave them Hebron in the land of Judah, with the suburbs thereof round about it."
  },
  {
    "i": 10511,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 41,
    "t": "But the fields of the city, and the villages thereof, they gave to Caleb the son of Jephunneh."
  },
  {
    "i": 10512,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 42,
    "t": "And to the sons of Aaron they gave the cities of refuge, Hebron; also Libnah with her suburbs, and Jattir, and Eshtemoa, with their suburbs,"
  },
  {
    "i": 10513,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 43,
    "t": "And Hilen with her suburbs, Debir with her suburbs,"
  },
  {
    "i": 10514,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 44,
    "t": "And Ashan with her suburbs, and Beth-shemesh with her suburbs:"
  },
  {
    "i": 10515,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 45,
    "t": "And out of the tribe of Benjamin; Geba with her suburbs, and Alemeth with her suburbs, and Anathoth with her suburbs. All their cities throughout their families were thirteen cities."
  },
  {
    "i": 10516,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 46,
    "t": "And unto the sons of Kohath, which were left of the family of that tribe, were cities given out of the half tribe, namely, out of the half tribe of Manasseh, by lot, ten cities."
  },
  {
    "i": 10517,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 47,
    "t": "And to the sons of Gershom throughout their families were given out of the tribe of Issachar, and out of the tribe of Asher, and out of the tribe of Naphtali, and out of the tribe of Manasseh in Bashan, thirteen cities."
  },
  {
    "i": 10518,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 48,
    "t": "Unto the sons of Merari were given by lot, throughout their families, out of the tribe of Reuben, and out of the tribe of Gad, and out of the tribe of Zebulun, twelve cities."
  },
  {
    "i": 10519,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 49,
    "t": "And the children of Israel gave to the Levites these cities with their suburbs."
  },
  {
    "i": 10520,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 50,
    "t": "And they gave by lot out of the tribe of the children of Judah, and out of the tribe of the children of Simeon, and out of the tribe of the children of Benjamin, these cities, which are mentioned by name."
  },
  {
    "i": 10521,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 51,
    "t": "And the residue of the families of the sons of Kohath had cities of their coasts out of the tribe of Ephraim."
  },
  {
    "i": 10522,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 52,
    "t": "For they gave them the cities of refuge; Shechem in mount Ephraim with her suburbs; also Gezer with her suburbs,"
  },
  {
    "i": 10523,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 53,
    "t": "And Jokmeam with her suburbs, and Beth-horon with her suburbs,"
  },
  {
    "i": 10524,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 54,
    "t": "And Aijalon with her suburbs, and Gath-rimmon with her suburbs:"
  },
  {
    "i": 10525,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 55,
    "t": "And out of the half tribe of Manasseh; Aner with her suburbs, and Bileam with her suburbs, for the family of the remnant of the sons of Kohath."
  },
  {
    "i": 10526,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 56,
    "t": "Unto the sons of Gershom were given out of the family of the half tribe of Manasseh, Golan in Bashan with her suburbs, and Ashtaroth with her suburbs:"
  },
  {
    "i": 10527,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 57,
    "t": "And out of the tribe of Issachar; Kedesh with her suburbs, Daberath with her suburbs,"
  },
  {
    "i": 10528,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 58,
    "t": "And Ramoth with her suburbs, and Anem with her suburbs:"
  },
  {
    "i": 10529,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 59,
    "t": "And out of the tribe of Asher; Mashal with her suburbs, and Abdon with her suburbs,"
  },
  {
    "i": 10530,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 60,
    "t": "And Hukok with her suburbs, and Rehob with her suburbs:"
  },
  {
    "i": 10531,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 61,
    "t": "And out of the tribe of Naphtali; Kedesh in Galilee with her suburbs, and Hammon with her suburbs, and Kirjathaim with her suburbs."
  },
  {
    "i": 10532,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 62,
    "t": "Unto the rest of the children of Merari were given out of the tribe of Zebulun, Rimmon with her suburbs, Tabor with her suburbs:"
  },
  {
    "i": 10533,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 63,
    "t": "And on the other side Jordan by Jericho, on the east side of Jordan, were given them out of the tribe of Reuben, Bezer in the wilderness with her suburbs, and Jahazah with her suburbs,"
  },
  {
    "i": 10534,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 64,
    "t": "Kedemoth with her suburbs, and Mephaath with her suburbs:"
  },
  {
    "i": 10535,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 65,
    "t": "And out of the tribe of Gad; Ramoth in Gilead with her suburbs, and Mahanaim with her suburbs,"
  },
  {
    "i": 10536,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 66,
    "t": "And Heshbon with her suburbs, and Jazer with her suburbs."
  },
  {
    "i": 10537,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 1,
    "t": "Now the sons of Issachar were, Tola, and Puah, Jashub, and Shimron, four."
  },
  {
    "i": 10538,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 2,
    "t": "And the sons of Tola; Uzzi, and Rephaiah, and Jeriel, and Jahmai, and Jibsam, and Shemuel, heads of their father's house, to wit, of Tola: they were valiant men of might in their generations; whose number was in the days of David two and twenty thousand and six hundred."
  },
  {
    "i": 10539,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 3,
    "t": "And the sons of Uzzi; Izrahiah: and the sons of Izrahiah; Michael, and Obadiah, and Joel, Ishiah, all of them five chief men."
  },
  {
    "i": 10540,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 4,
    "t": "And with them, by their generations, after the house of their fathers, were bands of soldiers for war, six and thirty thousand men: for they had many wives and sons."
  },
  {
    "i": 10541,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 5,
    "t": "And their brethren among all the families of Issachar were valiant men of might, reckoned in all by their genealogies fourscore and seven thousand."
  },
  {
    "i": 10542,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 6,
    "t": "The sons of Benjamin; Bela, and Becher, and Jediael, three."
  },
  {
    "i": 10543,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 7,
    "t": "And the sons of Bela; Ezbon, and Uzzi, and Uzziel, and Jerimoth, and Iri, five; heads of the house of their fathers, mighty men of valour; and were reckoned by their genealogies twenty and two thousand and thirty and four."
  },
  {
    "i": 10544,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 8,
    "t": "And the sons of Becher; Zemira, and Joash, and Eliezer, and Elioenai, and Omri, and Jerimoth, and Abiah, and Anathoth, and Alameth. All these are the sons of Becher."
  },
  {
    "i": 10545,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 9,
    "t": "And the number of them, after their genealogy by their generations, heads of the house of their fathers, mighty men of valour, was twenty thousand and two hundred."
  },
  {
    "i": 10546,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 10,
    "t": "The sons of Jediael; Bilhan: and the sons of Bilhan; Jeush, and Benjamin, and Ehud, and Chenaanah, and Zethan, and Tharshish, and Ahishahar."
  },
  {
    "i": 10547,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 11,
    "t": "All these the sons of Jediael, by the heads of their fathers, mighty men of valour, were seventeen thousand and two hundred soldiers, fit to go out for war and battle."
  },
  {
    "i": 10548,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 12,
    "t": "Shuppim also, and Huppim, the children of Ir, and Hushim, the sons of Aher."
  },
  {
    "i": 10549,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 13,
    "t": "The sons of Naphtali; Jahziel, and Guni, and Jezer, and Shallum, the sons of Bilhah."
  },
  {
    "i": 10550,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 14,
    "t": "The sons of Manasseh; Ashriel, whom she bare: (but his concubine the Aramitess bare Machir the father of Gilead:"
  },
  {
    "i": 10551,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 15,
    "t": "And Machir took to wife Huppim and Shuppim, whose sister's name was Maachah;) and the name of the second was Zelophehad: and Zelophehad had daughters."
  },
  {
    "i": 10552,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 16,
    "t": "And Maachah the wife of Machir bare a son, and she called his name Peresh; and the name of his brother was Sheresh; and his sons were Ulam and Rakem."
  },
  {
    "i": 10553,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 17,
    "t": "And the sons of Ulam; Bedan. These were the sons of Gilead, the son of Machir, the son of Manasseh."
  },
  {
    "i": 10554,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 18,
    "t": "And his sister Hammoleketh bare Ishod, and Abiezer, and Mahlah."
  },
  {
    "i": 10555,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 19,
    "t": "And the sons of Shemida were, Ahian, and Shechem, and Likhi, and Aniam."
  },
  {
    "i": 10556,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 20,
    "t": "And the sons of Ephraim; Shuthelah, and Bered his son, and Tahath his son, and Eladah his son, and Tahath his son,"
  },
  {
    "i": 10557,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 21,
    "t": "And Zabad his son, and Shuthelah his son, and Ezer, and Elead, whom the men of Gath that were born in that land slew, because they came down to take away their cattle."
  },
  {
    "i": 10558,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 22,
    "t": "And Ephraim their father mourned many days, and his brethren came to comfort him."
  },
  {
    "i": 10559,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 23,
    "t": "And when he went in to his wife, she conceived, and bare a son, and he called his name Beriah, because it went evil with his house."
  },
  {
    "i": 10560,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 24,
    "t": "(And his daughter was Sherah, who built Beth-horon the nether, and the upper, and Uzzen-sherah.)"
  },
  {
    "i": 10561,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 25,
    "t": "And Rephah was his son, also Resheph, and Telah his son,"
  },
  {
    "i": 10562,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 26,
    "t": "And Tahan his son, Laadan his son, Ammihud his son, Elishama his son,"
  },
  {
    "i": 10563,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 27,
    "t": "Non his son, Jehoshua his son."
  },
  {
    "i": 10564,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 28,
    "t": "And their possessions and habitations were, Beth-el and the towns thereof, and eastward Naaran, and westward Gezer, with the towns thereof; Shechem also and the towns thereof, unto Gaza and the towns thereof:"
  },
  {
    "i": 10565,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 29,
    "t": "And by the borders of the children of Manasseh, Beth-shean and her towns, Taanach and her towns, Megiddo and her towns, Dor and her towns. In these dwelt the children of Joseph the son of Israel."
  },
  {
    "i": 10566,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 30,
    "t": "The sons of Asher; Jimnah, and Ishuah, and Ishui, and Beriah, and Serah their sister."
  },
  {
    "i": 10567,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 31,
    "t": "And the sons of Beriah; Heber, and Malchiel, who is the father of Birzaith."
  },
  {
    "i": 10568,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 32,
    "t": "And Heber begat Japhlet, and Shomer, and Hotham, and Shua their sister."
  },
  {
    "i": 10569,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 33,
    "t": "And the sons of Japhlet; Pasach, and Bimhal, and Ashvath. These are the children of Japhlet."
  },
  {
    "i": 10570,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 34,
    "t": "And the sons of Shomer; Ahi, and Rohgah, Jehubbah, and Aram."
  },
  {
    "i": 10571,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 35,
    "t": "And the sons of Helem his brother; Zophah, and Imna, and Shelesh, and Amal."
  },
  {
    "i": 10572,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 36,
    "t": "The sons of Zophah; Suah, and Harnepher, and Shual, and Beri, and Imrah,"
  },
  {
    "i": 10573,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 37,
    "t": "Bezer, and Hod, and Shamma, and Shilshah, and Ithran, and Beera."
  },
  {
    "i": 10574,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 38,
    "t": "And the sons of Jether; Jephunneh, and Pispah, and Ara."
  },
  {
    "i": 10575,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 39,
    "t": "And the sons of Ulla; Arah, and Haniel, and Rezia."
  },
  {
    "i": 10576,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 40,
    "t": "All these were the children of Asher, heads of their fathers' house, choice and mighty men of valour, chief of the princes. And the number throughout the genealogy of them that were apt to the war and to battle was twenty and six thousand men."
  },
  {
    "i": 10577,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 1,
    "t": "Now Benjamin begat Bela his firstborn, Ashbel the second, and Aharah the third,"
  },
  {
    "i": 10578,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 2,
    "t": "Nohah the fourth, and Rapha the fifth."
  },
  {
    "i": 10579,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 3,
    "t": "And the sons of Bela were, Addar, and Gera, who was the father of Ehud,"
  },
  {
    "i": 10580,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 4,
    "t": "And Abishua, and Naaman, and Ahoah,"
  },
  {
    "i": 10581,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 5,
    "t": "Gera, and Shephupham, and Huram."
  },
  {
    "i": 10582,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 6,
    "t": "These are the sons of Ehud: these are the heads of the fathers of the inhabitants of Geba, and they removed them to Manahath:"
  },
  {
    "i": 10583,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 7,
    "t": "And Naaman, Ahiah, and Gera, he removed them, and begat Uzza, and Ahihud."
  },
  {
    "i": 10584,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 8,
    "t": "And Shaharaim begat children in the country of Moab, after he had sent them away; Hushim and Baara were his wives."
  },
  {
    "i": 10585,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 9,
    "t": "And he begat of Hodesh his wife, Jobab, and Zibia, and Mesha, and Malcham,"
  },
  {
    "i": 10586,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 10,
    "t": "And Jeuz, and Shachia, and Mirma. These were his sons, heads of the fathers."
  },
  {
    "i": 10587,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 11,
    "t": "And of Hushim he begat Abitub, and Elpaal."
  },
  {
    "i": 10588,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 12,
    "t": "The sons of Elpaal; Eber, and Misham, and Shamed, who built Ono, and Lod, with the towns thereof:"
  },
  {
    "i": 10589,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 13,
    "t": "Beriah also, and Shema, who were heads of the fathers of the inhabitants of Aijalon, who drove away the inhabitants of Gath:"
  },
  {
    "i": 10590,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 14,
    "t": "And Ahio, Shashak, and Jeremoth,"
  },
  {
    "i": 10591,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 15,
    "t": "And Zebadiah, and Arad, and Ader,"
  },
  {
    "i": 10592,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 16,
    "t": "And Michael, and Ispah, and Joha, the sons of Beriah."
  },
  {
    "i": 10593,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 17,
    "t": "And Zebadiah, Meshullam, and Hizki, and Heber,"
  },
  {
    "i": 10594,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 18,
    "t": "And Ishmerai, and Izliah, and Jobab, the sons of Elpaal."
  },
  {
    "i": 10595,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 19,
    "t": "And Jakim, and Zichri, and Zabdi,"
  },
  {
    "i": 10596,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 20,
    "t": "And Elienai, and Zilthai, and Eliel,"
  },
  {
    "i": 10597,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 21,
    "t": "And Adaiah, and Beraiah, and Shimrath, the sons of Shimhi."
  },
  {
    "i": 10598,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 22,
    "t": "And Ishpan, and Heber, and Eliel,"
  },
  {
    "i": 10599,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 23,
    "t": "And Abdon, and Zichri, and Hanan,"
  }
]
