[
  {
    "i": 25400,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 18,
    "t": "Vậy nên ta đã trình bày với đức vua những điều cần phải tâu. Còn những điều khả thi, ta đã ân chuẩn."
  },
  {
    "i": 25401,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 19,
    "t": "Vậy nếu các ngươi giữ lòng ưu ái đối với quốc sự, ta sẽ gắng sức lo cho sự thịnh vượng của các ngươi trong tương lai."
  },
  {
    "i": 25402,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 20,
    "t": "Về những việc chi tiết, ta đã truyền lệnh cho các sứ giả và người của ta để cùng bàn bạc với các ngươi."
  },
  {
    "i": 25403,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 21,
    "t": "Chúc các ngươi an lành. Năm thứ một trăm bốn mươi tám, ngày hai mươi bốn tháng Dioscore."
  },
  {
    "i": 25404,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 22,
    "t": "Thư của đức vua có nội dung như sau: \"Vua Antiokhos gửi lời chào em Lysias."
  },
  {
    "i": 25405,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 23,
    "t": "Phụ vương ta đã về với các thần, và ta cũng mong muốn những người trong vương quốc của ta được an ổn, chuyên tâm lo việc riêng,"
  },
  {
    "i": 25406,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 24,
    "t": "lại nghe nói dân Do Thái không thuận theo phong tục Hy Lạp mà phụ vương ta mong muốn, nhưng lại thích nếp sống riêng của họ, và xin được phép tuân giữ luật pháp của họ,"
  },
  {
    "i": 25407,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 25,
    "t": "vậy nên ta cũng muốn dân này được an cư lạc nghiệp, ta quyết định trả lại Đền Thờ cho họ và cho phép họ sống theo tập tục của tổ tiên."
  },
  {
    "i": 25408,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 26,
    "t": "Vậy khanh hãy phái người đến với họ để trao cho họ một lời hứa, hầu cho họ biết được quyết định của ta mà tin tưởng và vui vẻ lo liệu công việc riêng."
  },
  {
    "i": 25409,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 27,
    "t": "Thư của đức vua gửi cho dân tộc Do Thái có nội dung như sau: \"Vua Antiokhos gửi lời chào Thượng Hội Đồng Do Thái và toàn thể dân Do Thái."
  },
  {
    "i": 25410,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 28,
    "t": "Nếu các ngươi được an lành, đó là điều ta mong ước, và bản thân ta cũng được khang kiện."
  },
  {
    "i": 25411,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 29,
    "t": "Mênêlas đã cho ta biết lòng mong muốn của các ngươi là được trở về quê quán."
  },
  {
    "i": 25412,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 30,
    "t": "Tất cả những ai trở về nhà trước ngày ba mươi tháng Xanthikos sẽ được bảo đảm vô sự."
  },
  {
    "i": 25413,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 31,
    "t": "Dân Do Thái sẽ được phép dùng những thực phẩm đặc biệt và giữ luật lệ của họ như trước. Chớ ai được làm phiền họ vì những lỗi lầm do vô ý gây ra."
  },
  {
    "i": 25414,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 32,
    "t": "Ta cũng phái Mênêlas đến để trấn an các ngươi."
  },
  {
    "i": 25415,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 33,
    "t": "Chúc các ngươi an lành. Năm thứ một trăm bốn mươi tám, ngày mười lăm tháng Xanthikos."
  },
  {
    "i": 25416,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 34,
    "t": "Người Rôma cũng gửi cho dân Do Thái một bức thư có nội dung như sau: \"Quintus Memmius, Titus Manilius, Manius Sergius, các vị khâm sai Rôma, gửi lời chào dân Do Thái."
  },
  {
    "i": 25417,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 35,
    "t": "Những điều mà Lysias, người thân thích của đức vua, đã ban cho các ngươi, chúng ta cũng ban cho các ngươi."
  },
  {
    "i": 25418,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 36,
    "t": "Còn về những điều mà ông ấy xét thấy cần phải trình lên đức vua, các ngươi hãy mau chóng phái người đến cho chúng ta, sau khi đã xem xét kỹ lưỡng, để chúng ta có thể trình lên đức vua một cách có lợi cho các ngươi, vì chúng ta đang trên đường đến Antiokhia."
  },
  {
    "i": 25419,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 37,
    "t": "Vậy thì, hãy mau chóng phái người đến để chúng ta cũng biết được ý định của các ngươi."
  },
  {
    "i": 25420,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 38,
    "t": "Chúc các ngươi an lành. Năm thứ một trăm bốn mươi tám, ngày mười lăm tháng Dioscore."
  },
  {
    "i": 25421,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 1,
    "t": "Sau khi ký kết các hiệp ước này, Lysias trở về với đức vua, trong khi dân Do Thái trở lại công việc đồng áng."
  },
  {
    "i": 25422,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 2,
    "t": "Trong số các tướng lãnh đang tại chức, Timôthê và Apôlônius, con của Gennêô, và cả Hêrônimus và Đêmôphôn, cùng với Nikanor người Sýp, không để cho dân Do Thái được nghỉ ngơi hay yên ổn."
  },
  {
    "i": 25423,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 3,
    "t": "Dân thành Giốp-pê đã làm một việc đặc biệt vô đạo. Họ mời những người Do Thái đang cư ngụ ở giữa họ cùng vợ con xuống những chiếc thuyền mà họ đã chuẩn bị, như thể không hề có thù hận gì đối với họ."
  },
  {
    "i": 25424,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 4,
    "t": "Dựa vào sự bảo đảm của một sắc lệnh do dân thành ban hành, dân Do Thái đã tin theo như những người mong muốn hòa bình và không hề nghi ngờ, nhưng khi ra đến ngoài khơi, họ đã bị dìm chết hết, số người bị hại ít nhất là hai trăm."
  },
  {
    "i": 25425,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 5,
    "t": "Ngay khi Giuđa biết được sự tàn ác đã gây ra cho đồng bào của mình, ông đã ra lệnh cho những người đang ở với ông,"
  },
  {
    "i": 25426,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 6,
    "t": "và sau khi cầu khẩn Thiên Chúa, vị thẩm phán công minh, ông đã tiến quân chống lại những kẻ sát nhân của anh em mình. Ban đêm, ông đã đốt cháy bến cảng, thiêu rụi những chiếc thuyền và dùng gươm giết chết những người đã tìm nơi ẩn náu ở đó."
  },
  {
    "i": 25427,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 7,
    "t": "Nhưng vì thành đã bị đóng cửa, ông đã bỏ đi với ý định sẽ trở lại để tiêu diệt toàn bộ thành Giốp-pê."
  },
  {
    "i": 25428,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 8,
    "t": "Được tin những người ở Giam-ni-a cũng muốn giở trò tương tự đối với những người Do Thái đang sống giữa họ,"
  },
  {
    "i": 25429,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 9,
    "t": "ông đã tấn công người Giam-ni-a ban đêm, đốt cháy bến cảng cùng với hạm đội, đến nỗi ánh lửa được nhìn thấy tận Giêrusalem, mặc dù cách xa hai trăm bốn mươi dặm."
  },
  {
    "i": 25430,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 10,
    "t": "Ông đã rời khỏi nơi đó chín dặm trên đường tiến đánh Timôthê, thì bị người A-rập tấn công, số quân của họ ít nhất là năm ngàn bộ binh và năm trăm kỵ binh."
  },
  {
    "i": 25431,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 11,
    "t": "Một trận chiến ác liệt đã xảy ra, và quân của Giuđa đã thắng thế nhờ ơn Chúa, những người du mục bại trận đã xin Giuđa bắt tay hữu nghị, hứa sẽ giao nộp gia súc và giúp đỡ ông trong mọi việc còn lại."
  },
  {
    "i": 25432,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 12,
    "t": "Hiểu rằng trên thực tế họ có thể giúp ích cho ông rất nhiều, Giuđa đã đồng ý ký hòa ước với họ, và sau khi bắt tay, họ đã rút vào lều."
  },
  {
    "i": 25433,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 13,
    "t": "Giuđa cũng tấn công một thành trì kiên cố, có tường thành bao quanh, nơi có nhiều dân tộc hỗn tạp sinh sống, tên là Kaspin."
  },
  {
    "i": 25434,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 14,
    "t": "Tự tin vào sức mạnh của tường thành và kho lương thực của họ, những người bị bao vây đã tỏ ra thô lỗ quá mức đối với Giuđa và quân của ông, vừa lăng mạ vừa báng bổ và nói những lời vô đạo."
  },
  {
    "i": 25435,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 15,
    "t": "Giuđa và các bạn hữu của ông, sau khi cầu khẩn Đấng Tối Cao của thế giới, Đấng đã lật đổ Giêricô mà không cần đến máy bắn đá hay chiến xa, trong thời của ông Giôsuê, đã tấn công bức tường thành một cách dữ dội."
  },
  {
    "i": 25436,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 16,
    "t": "Nhờ ý Chúa, họ đã làm chủ được thành phố, gây ra một cuộc tàn sát không thể tả xiết, đến nỗi cái ao gần đó, rộng hai dặm, dường như đã đầy máu chảy xuống."
  },
  {
    "i": 25437,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 17,
    "t": "Khi họ đã rời khỏi nơi đó bảy trăm năm mươi dặm, họ đến Charax, nơi người Do Thái gọi là Toubiens."
  },
  {
    "i": 25438,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 18,
    "t": "Còn về Timôthê, họ không tìm thấy ông ta ở những vùng lân cận này, vì ông ta đã rời khỏi nơi đó mà không làm gì cả, nhưng không phải là không để lại một đội quân đồn trú rất mạnh ở một điểm nhất định."
  },
  {
    "i": 25439,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 19,
    "t": "Đôxithê và Sôxipatê, các tướng lĩnh của ông Mác-ca-bê, đã đến đó và giết những người mà Timôthê đã để lại trong pháo đài, số người chết hơn mười ngàn."
  },
  {
    "i": 25440,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 20,
    "t": "Ông Mác-ca-bê, về phần mình, sau khi chia quân thành các когорта, đã chỉ định những người sẽ đứng đầu và xông vào Timôthê, người đang có khoảng một trăm hai mươi ngàn bộ binh và hai ngàn năm trăm kỵ binh."
  },
  {
    "i": 25441,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 21,
    "t": "Được tin Giuđa đến gần, Timôthê trước hết đã gửi phụ nữ, trẻ em và phần còn lại của hành lý đến địa điểm gọi là Karnion, vì nơi đó bất khả xâm phạm và khó tiếp cận vì những con đường hẹp của toàn vùng."
  },
  {
    "i": 25442,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 22,
    "t": "Когорта của Giuđa xuất hiện đầu tiên: nỗi kinh hoàng đã ập đến kẻ thù, cũng như nỗi sợ hãi mà họ gây ra bởi sự hiển linh của Đấng nhìn thấy tất cả, họ đã bỏ chạy tứ tung, đến nỗi họ thường làm bị thương lẫn nhau và đâm xuyên mình bằng chính gươm của họ."
  },
  {
    "i": 25443,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 23,
    "t": "Giuđa đã truy đuổi họ với một sức mạnh phi thường, đâm chết những tên tội phạm này, ông đã tiêu diệt đến ba mươi ngàn người."
  },
  {
    "i": 25444,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 24,
    "t": "Timôthê, sau khi rơi vào tay quân của Đôxithê và Sôxipatê, đã dùng rất nhiều mưu kế để xin họ cho ông ta được đi an toàn, khẳng định rằng ông ta đang nắm trong tay những người thân và thậm chí cả anh em của nhiều người trong số họ, những người có thể bị thủ tiêu."
  },
  {
    "i": 25445,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 25,
    "t": "Khi ông ta thuyết phục họ bằng những lời lẽ dài dòng rằng ông ta sẽ trả lại những người này an toàn theo cam kết mà ông ta đã đưa ra, họ đã thả ông ta ra để cứu anh em của họ."
  },
  {
    "i": 25446,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 26,
    "t": "Sau khi đến Karnion và Atargatéion, Giuđa đã giết hai mươi lăm ngàn người."
  },
  {
    "i": 25447,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 27,
    "t": "Sau thảm họa (và sự mất mát) của họ, ông đã dẫn quân của mình chống lại Éphron, một thành phố kiên cố nơi Lysanias sinh sống. Những thanh niên khỏe mạnh, đứng trước các bức tường thành, chiến đấu mạnh mẽ, và bên trong có rất nhiều máy móc và đạn dược dự trữ."
  },
  {
    "i": 25448,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 28,
    "t": "Nhưng sau khi cầu khẩn Đấng Tối Cao, Đấng dùng quyền năng của Ngài để đập tan sức mạnh của kẻ thù, dân Do Thái đã làm chủ được thành phố và hạ gục khoảng hai mươi lăm ngàn người trong số những người có mặt ở đó."
  },
  {
    "i": 25449,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 29,
    "t": "Rời khỏi đó, họ xông vào Skythopolis, cách Giêrusalem sáu trăm dặm."
  },
  {
    "i": 25450,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 30,
    "t": "Nhưng những người Do Thái đã định cư ở đó, sau khi chứng thực rằng người Skythopolis đã có lòng tốt với họ và đã dành cho họ một sự tiếp đón nhân ái trong thời gian hoạn nạn,"
  },
  {
    "i": 25451,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 31,
    "t": "Giuđa và quân của ông đã cảm ơn những người sau này và kêu gọi họ tiếp tục tỏ ra thiện chí đối với dòng dõi của họ trong tương lai. Họ đến Giêrusalem ngay trước lễ Các Tuần."
  },
  {
    "i": 25452,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 32,
    "t": "Sau lễ gọi là Lễ Ngũ Tuần, họ xông vào Gorgias, thống đốc xứ Iđumia."
  },
  {
    "i": 25453,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 33,
    "t": "Người này dẫn đầu ba ngàn bộ binh và bốn trăm kỵ binh,"
  },
  {
    "i": 25454,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 34,
    "t": "những người đã tham gia một trận chiến dàn trận, trong đó một số người Do Thái đã chết."
  },
  {
    "i": 25455,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 35,
    "t": "Người tên là Đôxithê, một kỵ binh thuộc đội Toubiens, một người dũng cảm, đã khống chế được người của Gorgias và sau khi túm lấy áo choàng, anh ta đã kéo lê anh ta để bắt sống tên khốn kiếp này, nhưng một kỵ binh người Thrace, xông vào Đôxithê, đã chém đứt vai anh ta, và Gorgias đã trốn thoát đến Marisa."
  },
  {
    "i": 25456,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 36,
    "t": "Tuy nhiên, những người đang ở với Esdrias đã chiến đấu trong một thời gian dài và kiệt sức. Giuđa đã cầu xin Chúa tỏ ra là đồng minh và người dẫn đường của họ trong trận chiến."
  },
  {
    "i": 25457,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 37,
    "t": "Sau đó, cất tiếng hô vang bằng ngôn ngữ của tổ tiên lời kêu gọi chiến tranh bằng những bài thánh ca, ông đã đánh tan quân của Gorgias."
  },
  {
    "i": 25458,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 38,
    "t": "Sau đó, Giuđa, sau khi tập hợp quân đội của mình, đã đến thành phố Ôđôllam và, ngày thứ bảy của tuần đến, họ đã thanh tẩy mình theo phong tục và cử hành ngày sabat ở nơi này."
  },
  {
    "i": 25459,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 39,
    "t": "Ngày hôm sau, người ta đến tìm Giuđa (vào thời điểm cần thiết) để thu nhặt thi thể của những người đã chết và chôn cất họ cùng với người thân của họ trong lăng mộ của tổ tiên họ."
  },
  {
    "i": 25460,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 40,
    "t": "Nhưng họ tìm thấy dưới áo choàng của mỗi người chết những vật dụng được dâng hiến cho các thần tượng của Giam-ni-a và Luật cấm người Do Thái. Vì vậy, rõ ràng với tất cả mọi người rằng đó là nguyên nhân gây ra cái chết của họ."
  },
  {
    "i": 25461,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 41,
    "t": "Tất cả mọi người, do đó, sau khi chúc tụng hành vi của Chúa, Đấng thẩm phán công bằng, Đấng tỏ lộ những điều che giấu,"
  },
  {
    "i": 25462,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 42,
    "t": "đã cầu nguyện xin tội đã phạm được tha thứ hoàn toàn, rồi Giuđa dũng cảm khuyên nhủ quân lính giữ mình trong sạch khỏi mọi tội lỗi, khi thấy những gì đã xảy ra vì lỗi lầm của những người đã ngã xuống."
  },
  {
    "i": 25463,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 43,
    "t": "Rồi, sau khi quyên góp được khoảng hai ngàn đrácma, ông đã gửi đến Giêrusalem để dâng một lễ vật chuộc tội, hành động rất tốt và cao thượng theo quan niệm về sự phục sinh."
  },
  {
    "i": 25464,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 44,
    "t": "Vì nếu ông không hy vọng rằng những người lính đã ngã xuống sẽ sống lại, thì việc cầu nguyện cho những người chết là thừa thãi và ngu ngốc,"
  },
  {
    "i": 25465,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 45,
    "t": "và nếu ông hình dung rằng một phần thưởng rất lớn được dành cho những người ngủ yên trong sự благочестие, thì đó là một suy nghĩ thánh thiện và благочестие. Đó là lý do tại sao ông đã thực hiện sự hy sinh chuộc tội này cho những người chết, để họ được giải thoát khỏi tội lỗi của họ."
  },
  {
    "i": 25466,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 1,
    "t": "Năm thứ một trăm bốn mươi chín, Giuđa nhận được tin rằng Antiokhos Êupator đang tiến vào Giuđê với một đạo quân đông đảo"
  },
  {
    "i": 25467,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 2,
    "t": "và đi cùng với người giám hộ của ông là Lysias, người đứng đầu công việc; ông có một đội quân Hy Lạp gồm một trăm mười ngàn bộ binh, năm ngàn ba trăm kỵ binh, hai mươi hai con voi và ba trăm xe ngựa được trang bị lưỡi hái."
  },
  {
    "i": 25468,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 3,
    "t": "Mênêlas gia nhập họ và bắt đầu lừa gạt Antiokhos một cách xảo quyệt, không phải vì sự an toàn của quê hương ông, mà với hy vọng được phục hồi phẩm giá của mình."
  },
  {
    "i": 25469,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 4,
    "t": "Nhưng Vua của các vị vua đã khơi dậy cơn thịnh nộ của Antiokhos đối với tên vô lại này, và khi Lysias chứng minh cho đức vua rằng Mênêlas là nguyên nhân của mọi tai họa, Antiokhos đã ra lệnh áp giải ông đến Bêrêa và hành quyết ông theo phong tục địa phương."
  },
  {
    "i": 25470,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 5,
    "t": "Ở nơi này có một ngọn tháp cao năm mươi cubits, đầy tro, được trang bị một thiết bị hình tròn, từ đó, từ khắp nơi, tro rơi xuống."
  },
  {
    "i": 25471,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 6,
    "t": "Đó là nơi người ta đưa người phạm tội cướp phá thánh địa hoặc một số tội ác ghê tởm khác lên và ném xuống để giết."
  },
  {
    "i": 25472,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 7,
    "t": "Đó là hình phạt mà kẻ phạm tội đã chết, và Mênêlas thậm chí còn không được chôn cất,"
  },
  {
    "i": 25473,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 8,
    "t": "và điều đó hoàn toàn công bằng, vì ông đã phạm nhiều tội chống lại bàn thờ mà lửa và tro của nó trong sạch, và ông đã tìm thấy cái chết trong tro."
  },
  {
    "i": 25474,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 9,
    "t": "Do đó, đức vua đang tiến lên, tâm trí bị ám ảnh bởi những mưu đồ man rợ, để cho dân Do Thái thấy những điều tồi tệ hơn những điều đã xảy ra với họ dưới thời cha ông."
  },
  {
    "i": 25475,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 10,
    "t": "Giuđa, sau khi biết được điều này, đã ra lệnh cho dân chúng cầu khẩn Chúa ngày đêm để lần này, Ngài sẽ đến cứu giúp những người sắp bị tước đoạt Luật pháp, quê hương và thánh địa,"
  },
  {
    "i": 25476,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 11,
    "t": "và Ngài sẽ không để dân tộc này, những người chỉ mới bắt đầu hồi phục, rơi vào tay các quốc gia có tiếng xấu."
  },
  {
    "i": 25477,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 12,
    "t": "Khi tất cả họ đã thực hiện mệnh lệnh này cùng nhau và cầu xin Chúa xót thương bằng nước mắt và sự ăn chay, phủ phục trong ba ngày liên tục, Giuđa đã khuyến khích họ và ra lệnh cho họ sẵn sàng."
  },
  {
    "i": 25478,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 13,
    "t": "Sau một cuộc trò chuyện riêng với các trưởng lão, ông đã quyết định không đợi quân đội hoàng gia xâm chiếm Giuđê và làm chủ thành phố, mà là hành quân và quyết định toàn bộ sự việc với sự giúp đỡ của Chúa."
  },
  {
    "i": 25479,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 14,
    "t": "Do đó, sau khi trao quyết định cho Đấng Tạo Hóa của thế giới, sau đó khuyến khích các bạn hữu của mình chiến đấu dũng cảm đến chết, vì luật pháp, vì thánh địa, thành phố, quê hương và các thể chế, ông đã cho quân đội của mình đóng quân ở vùng lân cận Môđin."
  },
  {
    "i": 25480,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 15,
    "t": "Khi người đã truyền cho quân sĩ khẩu hiệu: \"Chiến thắng bởi Đức Chúa Trời!\", người dẫn đầu một toán dũng sĩ trẻ tuổi tấn công trại của vua trong đêm. Trong số quân lính đóng trại, người giết chừng hai ngàn người, và quân của người đâm thủng con voi lớn nhất cùng với người quản tượng;"
  },
  {
    "i": 25481,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 16,
    "t": "cuối cùng chúng làm cho trại đầy kinh hoàng và hỗn loạn, rồi rút lui thắng lợi;"
  },
  {
    "i": 25482,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 17,
    "t": "lúc ấy ngày đã bắt đầu rạng đông. Và điều đó xảy ra nhờ sự bảo vệ mà Chúa che chở cho Giuđa."
  },
  {
    "i": 25483,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 18,
    "t": "Vua, khi đã nếm mùi táo bạo của dân Do Thái, liền dùng mưu chước để tấn công các đồn lũy."
  },
  {
    "i": 25484,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 19,
    "t": "Người tiến đến Bếtsua, một đồn lũy kiên cố của dân Do Thái, nhưng bị đẩy lui, bị đánh bại, bị chinh phục."
  },
  {
    "i": 25485,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 20,
    "t": "Giuđa cho chuyển đến cho những người bị bao vây những gì họ cần;"
  },
  {
    "i": 25486,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 21,
    "t": "nhưng Rôđôcô, trong quân đội Do Thái, lại tiết lộ những bí mật cho kẻ thù: hắn bị truy lùng, bắt giữ và hành quyết."
  },
  {
    "i": 25487,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 22,
    "t": "Lần thứ hai, vua thương lượng với những người ở Bếtsua; người giơ tay ra, nắm lấy tay họ, rồi rút lui, tấn công Giuđa và quân của người, và bị thua."
  },
  {
    "i": 25488,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 23,
    "t": "Người được tin rằng Philípphê, người được giao trông coi việc nước, đã tự ý làm bậy ở Antiokia. Bối rối, người nói những lời tốt đẹp với dân Do Thái, thỏa hiệp với họ và thề sẽ giữ mọi điều kiện công bằng. Sau khi hòa giải, người dâng một của lễ, tôn kính Đền thờ và rộng rãi với nơi thánh."
  },
  {
    "i": 25489,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 24,
    "t": "Người tiếp đón Mácabê và để Hêgêmoniđê làm tướng từ Pơtôlêmai cho đến xứ Ghêrên."
  },
  {
    "i": 25490,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 25,
    "t": "Người đến Pơtôlêmai, nhưng dân thành này không chấp nhận hiệp ước đó, nên rất phẫn nộ và muốn vi phạm các điều khoản."
  },
  {
    "i": 25491,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 26,
    "t": "Bấy giờ Lysia lên diễn đàn, hết sức bênh vực các điều khoản này, thuyết phục tâm trí họ, xoa dịu họ, khiến họ trở nên thiện cảm và lên đường đến Antiokia. Vậy là vua tấn công rồi rút lui."
  },
  {
    "i": 25492,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 1,
    "t": "Sau khoảng ba năm, Giuđa và các bạn hữu được tin rằng Đêmêtriô, con của Sêlơcút, đã đến bến cảng Tripôli với một đạo quân hùng mạnh và một hạm đội;"
  },
  {
    "i": 25493,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 2,
    "t": "đã chiếm lấy xứ và giết chết Antiôkus và Lysia, người giám hộ của người."
  },
  {
    "i": 25494,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 3,
    "t": "Một người tên là Alkime, trước đây đã trở thành thượng tế, nhưng đã tự ý làm ô uế mình trong thời kỳ nổi dậy, hiểu rằng không có cách nào cứu được mình, cũng như không còn đường vào bàn thờ thánh nữa;"
  },
  {
    "i": 25495,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 4,
    "t": "đến gặp vua Đêmêtriô vào khoảng năm một trăm năm mươi mốt, và dâng cho người một triều thiên bằng vàng cùng với một cành cọ và, hơn nữa, những cành ô-liu theo phong tục của Đền thờ; và, ngày hôm đó, người không làm gì hơn."
  },
  {
    "i": 25496,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 5,
    "t": "Nhưng người đã tìm được một cơ hội thông đồng với sự điên rồ của mình khi, sau khi gọi người vào hội đồng của mình, Đêmêtriô đã hỏi người về những khuynh hướng và ý định của dân Do Thái. Người trả lời:"
  },
  {
    "i": 25497,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 6,
    "t": "\"Những người Do Thái mà người ta gọi là Ásêđê, mà Giuđa Mácabê đã lãnh đạo, đang gây chiến tranh và nổi loạn, không để cho vương quốc được hưởng sự yên ổn."
  },
  {
    "i": 25498,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 7,
    "t": "Vì thế, vì đã bị tước đoạt phẩm vị kế thừa của tôi, tức là chức thượng tế, tôi đã đến đây;"
  },
  {
    "i": 25499,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 8,
    "t": "trước hết là với mối quan tâm chân thành đến lợi ích của nhà vua, sau đó là vì lợi ích của đồng bào chúng ta, vì sự vô lý của những người mà tôi đã nêu tên đang đẩy toàn bộ chủng tộc của chúng ta vào một tai họa lớn lao.\" "
  }
]
