[
  {
    "i": 8800,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 30,
    "t": "E, pois, Banaías subiu ao Tabernáculo do Senhor e disse-lhe: Sai para fora, porque o rei o ordena. E ele respondeu: Não, aqui morrerei. E Banaías tornou com a resposta ao rei, dizendo: Assim falou Joabe e assim me respondeu."
  },
  {
    "i": 8801,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 31,
    "t": "Então, disse-lhe o rei: Faze como ele disse; fere-o e sepulta-o; e assim tirarás de mim e da casa de meu pai o sangue que Joabe, sem causa, derramou."
  },
  {
    "i": 8802,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 32,
    "t": "Assim, o Senhor fará recair o seu sangue sobre a sua cabeça, porque feriu dois homens mais justos e melhores do que ele e os matou à espada, sem que meu pai Davi o soubesse, a saber, a Abner, filho de Ner, chefe do exército de Israel, e a Amasa, filho de Jeter, chefe do exército de Judá."
  },
  {
    "i": 8803,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 33,
    "t": "Assim, o sangue deles tornará sobre a cabeça de Joabe e sobre a cabeça da sua semente para sempre; mas a Davi, e à sua semente, e à sua casa, e ao seu trono, haverá paz para sempre da parte do Senhor."
  },
  {
    "i": 8804,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 34,
    "t": "Então, Banaías, filho de Joiada, subiu, e feriu a Joabe, e o matou; e foi sepultado em sua casa, no deserto."
  },
  {
    "i": 8805,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 35,
    "t": "E o rei pôs a Banaías, filho de Joiada, em seu lugar, sobre o exército; e a Zadoque, o sacerdote, pôs o rei no lugar de Abiatar."
  },
  {
    "i": 8806,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 36,
    "t": "Então, o rei enviou a chamar a Simei e lhe disse: Edifica para ti uma casa em Jerusalém, e habita ali, e dali não saias para parte alguma."
  },
  {
    "i": 8807,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 37,
    "t": "Porque, no dia em que saíres e passares o ribeiro de Cedrom, sabe, com certeza, que, sem dúvida, morrerás; o teu sangue será sobre a tua cabeça."
  },
  {
    "i": 8808,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 38,
    "t": "Então, disse Simei ao rei: Boa é esta palavra; como o rei, meu senhor, tem dito, assim fará o teu servo. E Simei ficou muitos dias em Jerusalém."
  },
  {
    "i": 8809,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 39,
    "t": "Sucedeu, porém, ao cabo de três anos que dois dos servos de Simei fugiram para Aquis, filho de Maaca, rei de Gate; e contaram a Simei, dizendo: Eis que os teus servos estão em Gate."
  },
  {
    "i": 8810,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 40,
    "t": "Então, Simei se levantou, e albardou o seu jumento, e foi a Gate, a Aquis, para procurar os seus servos; foi, pois, Simei e trouxe os seus servos de Gate."
  },
  {
    "i": 8811,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 41,
    "t": "E disseram a Salomão que Simei tinha ido de Jerusalém a Gate e voltado."
  },
  {
    "i": 8812,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 42,
    "t": "Então, o rei enviou a chamar Simei e lhe disse: Não te conjurei eu pelo Senhor e não protestei contra ti, dizendo: Sabe, certamente, que, no dia em que saíres e fores para parte alguma, sem falta, morrerás? E tu me disseste: Boa é a palavra que ouvi."
  },
  {
    "i": 8813,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 43,
    "t": "Por que, pois, não guardaste o juramento do Senhor e o mandamento que te ordenei?"
  },
  {
    "i": 8814,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 44,
    "t": "Disse mais o rei a Simei: Tu sabes toda a maldade que fizeste a Davi, meu pai; pelo que o Senhor fará recair a tua maldade sobre a tua cabeça."
  },
  {
    "i": 8815,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 45,
    "t": "Mas o rei Salomão será bendito, e o trono de Davi será confirmado perante o Senhor para sempre."
  },
  {
    "i": 8816,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 46,
    "t": "Assim, o rei deu ordem a Banaías, filho de Joiada, o qual saiu e feriu a Simei, e este morreu. E o reino foi confirmado na mão de Salomão."
  },
  {
    "i": 8817,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 1,
    "t": "E Salomão se aparentou com Faraó, rei do Egito, porque tomou a filha de Faraó e a trouxe à cidade de Davi, até que acabou de edificar a sua casa, e a Casa do Senhor, e o muro em redor de Jerusalém."
  },
  {
    "i": 8818,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 2,
    "t": "Somente o povo sacrificava sobre os altos, porque ainda não se havia edificado casa ao nome do Senhor até aqueles dias."
  },
  {
    "i": 8819,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 3,
    "t": "E Salomão amava ao Senhor, andando nos estatutos de Davi, seu pai; somente sacrificava e queimava incenso nos altos."
  },
  {
    "i": 8820,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 4,
    "t": "E foi o rei a Gibeão para oferecer sacrifícios ali, porque aquele era o alto maior; e ofereceu Salomão mil holocaustos sobre aquele altar."
  },
  {
    "i": 8821,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 5,
    "t": "Em Gibeão, apareceu o Senhor a Salomão de noite em sonhos e disse-lhe Deus: Pede o que quiseres que eu te dê."
  },
  {
    "i": 8822,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 6,
    "t": "E disse Salomão: Tu fizeste grande beneficência ao teu servo Davi, meu pai, como também ele andou perante a tua face em verdade, e em justiça, e em retidão de coração para contigo; e guardaste-lhe esta grande beneficência e lhe deste um filho que se assentasse no seu trono, como se vê neste dia."
  },
  {
    "i": 8823,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 7,
    "t": "Agora, pois, ó Senhor, meu Deus, tu fizeste reinar a teu servo em lugar de Davi, meu pai; e eu sou ainda um menino pequeno e não sei como sair nem como entrar."
  },
  {
    "i": 8824,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 8,
    "t": "E teu servo está no meio do teu povo que elegeste, povo grande, que se não pode contar nem numerar, pela sua multidão."
  },
  {
    "i": 8825,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 9,
    "t": "A teu servo, pois, dá um coração entendido para julgar a teu povo, para que prudentemente discirna entre o bem e o mal; porque quem poderia julgar a este teu tão grande povo?"
  },
  {
    "i": 8826,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 10,
    "t": "E agradou-se o Senhor de que Salomão pedisse esta coisa."
  },
  {
    "i": 8827,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 11,
    "t": "E disse-lhe Deus: Porquanto pediste esta coisa e não pediste para ti muitos dias, nem pediste para ti riquezas, nem pediste a vida de teus inimigos, mas pediste para ti entendimento, para ouvir causas de juízo,"
  },
  {
    "i": 8828,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 12,
    "t": "eis que fiz segundo as tuas palavras; eis que te dei um coração tão sábio e entendido, que antes de ti teu igual não houve, e depois de ti teu igual se não levantará."
  },
  {
    "i": 8829,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 13,
    "t": "E também o que não pediste te dei, tanto riquezas como glória, que não haja homem entre os reis semelhante a ti, por todos os teus dias."
  },
  {
    "i": 8830,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 14,
    "t": "E, se andares nos meus caminhos, guardando os meus estatutos e os meus mandamentos, como Davi, teu pai, andou, então, prolongarei os teus dias."
  },
  {
    "i": 8831,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 15,
    "t": "E acordou Salomão, e eis que era sonho; e veio a Jerusalém, e pôs-se perante a arca do concerto do Senhor, e ofereceu holocaustos, e ofereceu ofertas pacíficas, e fez um banquete a todos os seus servos."
  },
  {
    "i": 8832,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 16,
    "t": "Então, vieram duas mulheres prostitutas ao rei e puseram-se perante ele."
  },
  {
    "i": 8833,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 17,
    "t": "E disse uma das mulheres: Ah! Senhor meu, eu e esta mulher moramos numa mesma casa e tive um filho com ela na casa."
  },
  {
    "i": 8834,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 18,
    "t": "E sucedeu que, ao terceiro dia depois do meu parto, também esta mulher teve um filho; e estávamos juntas; nenhum estranho estava conosco na casa; somente nós duas estávamos ali."
  },
  {
    "i": 8835,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 19,
    "t": "E de noite morreu o filho desta mulher, porque se deitou sobre ele."
  },
  {
    "i": 8836,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 20,
    "t": "E levantou-se à meia-noite, e tirou o meu filho de junto de mim, enquanto dormia a tua serva, e o deitou no seu colo, e a seu filho morto deitou-o no meu colo."
  },
  {
    "i": 8837,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 21,
    "t": "E, levantando-me eu pela manhã, para dar de mamar a meu filho, eis que estava morto; mas, atentando para ele pela manhã, eis que não era o meu filho que eu havia tido."
  },
  {
    "i": 8838,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 22,
    "t": "Então, disse a outra mulher: Não, mas o meu filho é o vivo, e o teu filho é o morto. Porém esta disse: Não, mas o teu filho é o morto, e o meu é o vivo. Assim, falavam perante o rei."
  },
  {
    "i": 8839,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 23,
    "t": "Então, disse o rei: Esta diz: Este é o meu filho, o vivo, e o teu filho é o morto; e esta diz: Não, mas o teu filho é o morto, e o meu é o vivo."
  },
  {
    "i": 8840,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 24,
    "t": "E disse o rei: Trazei-me uma espada. E trouxeram uma espada perante o rei."
  },
  {
    "i": 8841,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 25,
    "t": "E disse o rei: Dividi o menino vivo em duas partes e dai metade a uma e metade a outra."
  },
  {
    "i": 8842,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 26,
    "t": "Então, a mulher cujo era o filho vivo falou ao rei (porque o seu coração se comoveu por seu filho) e disse: Ah! Senhor meu, dai-lhe o menino vivo e, de maneira nenhuma, o mateis. Porém a outra dizia: Nem meu nem teu; dividi-o."
  },
  {
    "i": 8843,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 27,
    "t": "Então, respondeu o rei e disse: Dai a esta o menino vivo e, de maneira nenhuma, o mateis; esta é sua mãe."
  },
  {
    "i": 8844,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 28,
    "t": "E todo o Israel ouviu o juízo que o rei havia julgado e temeu ao rei, porque viram que havia nele a sabedoria de Deus, para julgar."
  },
  {
    "i": 8845,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 1,
    "t": "E foi o rei Salomão rei sobre todo o Israel."
  },
  {
    "i": 8846,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 2,
    "t": "E estes foram os príncipes que ele tinha: Azarias, filho de Zadoque, o sacerdote;"
  },
  {
    "i": 8847,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 3,
    "t": "Eliorefe e Aías, filhos de Sisa, escrivães; Josafá, filho de Ailude, cronista;"
  },
  {
    "i": 8848,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 4,
    "t": "Banaías, filho de Joiada, chefe do exército; Zadoque e Abiatar, sacerdotes;"
  },
  {
    "i": 8849,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 5,
    "t": "Azarias, filho de Natã, superintendente dos provedores; Zabude, filho de Natã, sacerdote e amigo do rei;"
  },
  {
    "i": 8850,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 6,
    "t": "Aisar, o mordomo; Adonirão, filho de Abda, o encarregado dos tributos."
  },
  {
    "i": 8851,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 7,
    "t": "E tinha Salomão doze provedores sobre todo o Israel, que proviam ao rei e à sua casa; e a cada um incumbia o provimento de um mês em cada ano."
  },
  {
    "i": 8852,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 8,
    "t": "E estes são os seus nomes: Ben-Hur, nas montanhas de Efraim;"
  },
  {
    "i": 8853,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 9,
    "t": "Ben-Dequer, em Macaz, e em Salbim, e em Bete-Semes, e em Elon-Bete-Hanã;"
  },
  {
    "i": 8854,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 10,
    "t": "Ben-Hesede, em Arubote; dele eram Socó e toda a terra de Héfer;"
  },
  {
    "i": 8855,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 11,
    "t": "Ben-Abinadabe, de quem eram todas as alturas de Dor; Tafate, filha de Salomão, era sua mulher;"
  },
  {
    "i": 8856,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 12,
    "t": "Baana, filho de Ailude, de quem eram Taanaque e Megido e toda a Bete-Seã, que está junto a Zaretã, abaixo de Jezreel, desde Bete-Seã até Abel-Meolá, até além de Jocmeão;"
  },
  {
    "i": 8857,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 13,
    "t": "Ben-Geber, em Ramote de Gileade; dele eram as aldeias de Jair, filho de Manassés, que estão em Gileade; também dele era a terra de Argobe, que está em Basã, sessenta grandes cidades, com muros e ferrolhos de bronze;"
  },
  {
    "i": 8858,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 14,
    "t": "Ainadabe, filho de Ido, em Maanaim;"
  },
  {
    "i": 8859,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 15,
    "t": "Aimaás, em Naftali; também este tomou a Basemate, filha de Salomão, por mulher;"
  },
  {
    "i": 8860,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 16,
    "t": "Baana, filho de Husai, em Aser e em Bealote;"
  },
  {
    "i": 8861,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 17,
    "t": "Josafá, filho de Parua, em Issacar;"
  },
  {
    "i": 8862,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 18,
    "t": "Simei, filho de Ela, em Benjamim;"
  },
  {
    "i": 8863,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 19,
    "t": "Geber, filho de Uri, na terra de Gileade, a terra de Seom, rei dos amorreus, e de Ogue, rei de Basã; também era este o único provedor que havia naquela terra."
  },
  {
    "i": 8864,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 20,
    "t": "Judá e Israel eram muitos, como a areia que está junto ao mar em multidão; comiam, e bebiam, e alegravam-se."
  },
  {
    "i": 8865,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 1,
    "t": "E Salomão dominava sobre todos os reinos desde o rio até à terra dos filisteus e até ao termo do Egito; os quais trouxeram presentes e serviram a Salomão todos os dias da sua vida."
  },
  {
    "i": 8866,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 2,
    "t": "E era o provimento de Salomão, para cada dia, trinta coros de flor de farinha e sessenta coros de farinha;"
  },
  {
    "i": 8867,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 3,
    "t": "dez bois cevados, e vinte bois de pasto, e cem carneiros, afora os veados, e as gazelas, e os corços, e aves cevadas."
  },
  {
    "i": 8868,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 4,
    "t": "Porque dominava sobre tudo quanto estava deste lado do rio, desde Tifsa até Gaza, sobre todos os reis deste lado do rio; e tinha paz de todos os lados em redor."
  },
  {
    "i": 8869,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 5,
    "t": "E Judá e Israel habitavam seguros, cada um debaixo da sua videira e debaixo da sua figueira, desde Dã até Berseba, todos os dias de Salomão."
  },
  {
    "i": 8870,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 6,
    "t": "E tinha Salomão quarenta mil estrebarias de cavalos para os seus carros e doze mil cavaleiros."
  },
  {
    "i": 8871,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 7,
    "t": "E estes provedores proviam ao rei Salomão e a todos quantos se chegavam à mesa do rei Salomão, cada um no seu mês; nada deixavam faltar."
  },
  {
    "i": 8872,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 8,
    "t": "E traziam a cevada e a palha para os cavalos e para os outros animais para o lugar onde estava, cada um conforme o seu cargo."
  },
  {
    "i": 8873,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 9,
    "t": "E deu Deus a Salomão sabedoria, e muitíssimo entendimento, e largueza de coração, como a areia que está na praia do mar."
  },
  {
    "i": 8874,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 10,
    "t": "E era a sabedoria de Salomão maior do que a sabedoria de todos os do Oriente e do que toda a sabedoria dos egípcios."
  },
  {
    "i": 8875,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 11,
    "t": "E era ele mais sábio do que todos os homens, mais do que Etã, ezraíta, e Hemã, e Calcol, e Darda, filhos de Maol; e correu a sua fama por todas as nações em redor."
  },
  {
    "i": 8876,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 12,
    "t": "E falou três mil provérbios, e foram os seus cânticos mil e cinco."
  },
  {
    "i": 8877,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 13,
    "t": "E falou das árvores, desde o cedro que está no Líbano até ao hissopo que nasce na parede; também falou dos animais, e das aves, e dos répteis, e dos peixes."
  },
  {
    "i": 8878,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 14,
    "t": "E vinham de todos os povos a ouvir a sabedoria de Salomão e de todos os reis da terra que tinham ouvido da sua sabedoria."
  },
  {
    "i": 8879,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 15,
    "t": "E Hirão, rei de Tiro, enviou os seus servos a Salomão, ouvindo que o tinham ungido rei em lugar de seu pai; porque Hirão sempre tinha amado a Davi."
  },
  {
    "i": 8880,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 16,
    "t": "E Salomão enviou esta mensagem a Hirão:"
  },
  {
    "i": 8881,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 17,
    "t": "\"Tu sabes que meu pai, Davi, não pôde edificar uma Casa ao Nome do Senhor, seu Deus, por causa das guerras que o afligiram por todos os lados, até que o Senhor as colocasse sob a planta de seus pés."
  },
  {
    "i": 8882,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 18,
    "t": "Agora, porém, o Senhor meu Deus me concedeu paz em redor; não tenho adversário nem mal que me sobrevenha."
  },
  {
    "i": 8883,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 19,
    "t": "Eis que me proponho edificar uma Casa ao Nome do Senhor meu Deus, como o Senhor disse a Davi, meu pai: Teu filho, a quem porei em teu trono, este edificará a Casa ao meu Nome."
  },
  {
    "i": 8884,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 20,
    "t": "Agora, pois, ordena que cortem para mim cedros do Líbano; os meus servos estarão com os teus, e eu te pagarei o salário de teus servos conforme tudo o que disseres, pois sabes que entre nós ninguém há que saiba cortar madeira como os sidônios."
  },
  {
    "i": 8885,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 21,
    "t": "E, ouvindo Hirão as palavras de Salomão, alegrou-se grandemente e disse: \"Bendito seja hoje o Senhor, que deu a Davi um filho sábio sobre este grande povo!"
  },
  {
    "i": 8886,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 22,
    "t": "E Hirão enviou a Salomão, dizendo: \"Recebi a mensagem que me mandaste; farei tudo o que desejas, no tocante à madeira de cedro e à madeira de cipreste."
  },
  {
    "i": 8887,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 23,
    "t": "Os meus servos a farão descer do Líbano para o mar; e eu a farei transportar em jangadas pelo mar até o lugar que me designares; ali a desamarrarei, e tu a tomarás; tu, porém, farás o que desejo, dando sustento à minha casa."
  },
  {
    "i": 8888,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 24,
    "t": "Assim, Hirão dava a Salomão madeira de cedro e madeira de cipreste, conforme todo o seu desejo,"
  },
  {
    "i": 8889,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 25,
    "t": "e Salomão dava a Hirão vinte mil coros de trigo para sustento de sua casa, e vinte coros de azeite puro; isso dava Salomão a Hirão ano após ano."
  },
  {
    "i": 8890,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 26,
    "t": "E o Senhor deu sabedoria a Salomão, como lhe havia prometido; e houve paz entre Hirão e Salomão, e ambos fizeram aliança."
  },
  {
    "i": 8891,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 27,
    "t": "O rei Salomão levantou uma leva de trabalhadores de todo o Israel; e a leva era de trinta mil homens."
  },
  {
    "i": 8892,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 28,
    "t": "E os enviava ao Líbano, dez mil por mês, alternadamente; um mês estavam no Líbano, e dois meses em suas casas; e Adonirão estava sobre a leva."
  },
  {
    "i": 8893,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 29,
    "t": "Tinha também Salomão setenta mil homens que carregavam fardos, e oitenta mil que talhavam pedras nas montanhas,"
  },
  {
    "i": 8894,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 30,
    "t": "além dos chefes dos oficiais de Salomão, que estavam sobre a obra, três mil e trezentos, que davam ordens ao povo que trabalhava na obra."
  },
  {
    "i": 8895,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 31,
    "t": "E o rei mandou que trouxessem grandes pedras, pedras valiosas, para fundarem a Casa com pedras lavradas."
  },
  {
    "i": 8896,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 32,
    "t": "E os edificadores de Salomão e os edificadores de Hirão e os giblitas as lavraram, e prepararam a madeira e as pedras para edificarem a Casa."
  },
  {
    "i": 8897,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 1,
    "t": "E aconteceu, no ano quatrocentos e oitenta depois da saída dos filhos de Israel da terra do Egito, no ano quarto do reinado de Salomão sobre Israel, no mês de Zive, que é o segundo mês, que ele começou a edificar a Casa do Senhor."
  },
  {
    "i": 8898,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 2,
    "t": "A Casa que o rei Salomão edificou ao Senhor tinha sessenta côvados de comprimento, vinte de largura e trinta de altura."
  },
  {
    "i": 8899,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 3,
    "t": "O pórtico diante do templo da Casa tinha vinte côvados de comprimento, segundo a largura da Casa, e dez côvados de largura para diante da Casa."
  }
]
