[
  {
    "i": 9400,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 13,
    "t": "Jakmile to Eliáš uslyšel, zakryl si tvář svým pláštěm, vyšel ven a postavil se u vchodu do jeskyně. A hle, hlas k němu promluvil: „Co tu děláš, Eliáši?“"
  },
  {
    "i": 9401,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 14,
    "t": "Odpověděl: „Horlím horlivostí pro Hospodina, Boha zástupů, neboť synové Izraelovi opustili smlouvu tvou, tvé oltáře zbořili a tvé proroky mečem pobili. Já sám jsem zbyl, a usilují mi o život.“"
  },
  {
    "i": 9402,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 15,
    "t": "Hospodin mu řekl: „Jdi, vrať se tou cestou k damašské poušti. Až tam přijdeš, pomažeš Chazaela za krále nad Aramem."
  },
  {
    "i": 9403,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 16,
    "t": "Jehua, syna Nimšiho, pomažeš za krále nad Izraelem a Elizea, syna Šafatova, z Ábel-mecholy, pomažeš za proroka místo sebe.“"
  },
  {
    "i": 9404,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 17,
    "t": "Kdo unikne meči Chazaelovu, toho Jehu usmrtí, a kdo unikne meči Jehuovu, toho Elizeus usmrtí."
  },
  {
    "i": 9405,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 18,
    "t": "Ale ponechám v Izraeli sedm tisíc, všechna kolena, která se nesklonila před Baalem, a všechna ústa, která ho nepolíbila.“"
  },
  {
    "i": 9406,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 19,
    "t": "Odešel odtamtud a nalezl Elizea, syna Šafatova, jak orá s dvanácti spřeženími volů, on sám byl u dvanáctého. Eliáš šel kolem něho a hodil na něho svůj plášť."
  },
  {
    "i": 9407,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 20,
    "t": "Elizeus opustil voly, běžel za Eliášem a řekl: „Dovol mi políbit otce svého a matku svou, a pak půjdu za tebou.“ Eliáš mu odpověděl: „Jdi, vrať se, co jsem ti učinil?“"
  },
  {
    "i": 9408,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 21,
    "t": "Elizeus ho opustil, vzal pár volů a obětoval je. Použil jařma volů k uvaření masa a dal lidu, aby jedli. Potom vstal a šel za Eliášem jako jeho služebník."
  },
  {
    "i": 9409,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 1,
    "t": "Ben-Hadad, král aramejský, shromáždil všechno své vojsko – s ním bylo třicet dva králů, koně a vozy – a vytáhl proti Samaří a oblehl ho."
  },
  {
    "i": 9410,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 2,
    "t": "Poslal do města posly k Achabovi, králi izraelskému,"
  },
  {
    "i": 9411,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 3,
    "t": "a vzkázal mu: „Takto praví Ben-Hadad: Tvé stříbro a tvé zlato jsou moje, tvé ženy a tvé děti mi náležejí.“"
  },
  {
    "i": 9412,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 4,
    "t": "Král izraelský odpověděl: „Podle tvého rozkazu, můj pane králi! Jsem tvůj se vším, co mi patří.“"
  },
  {
    "i": 9413,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 5,
    "t": "Ale poslové se vrátili a řekli: „Takto praví Ben-Hadad: Poslal jsem k tobě: Dej mi své stříbro a své zlato, své ženy a své děti."
  },
  {
    "i": 9414,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 6,
    "t": "Proto zítra v tuto dobu pošlu k tobě své služebníky, prohledají tvůj dům i domy tvých služebníků, zmocní se všeho, co se jim zalíbí, a odnesou to.“"
  },
  {
    "i": 9415,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 7,
    "t": "Král izraelský svolal všechny starší země a řekl: „Rozpoznejte, že tenhle nám usiluje o zlé! Žádá po mně mé ženy a mé děti, ačkoli jsem mu neodmítl své stříbro a své zlato.“"
  },
  {
    "i": 9416,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 8,
    "t": "Všichni starší a všechen lid mu řekli: „Neposlouchej! Nesvoluj!“"
  },
  {
    "i": 9417,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 9,
    "t": "Odpověděl tedy poslům Ben-Hadadovým: „Řekněte mému pánu králi: Všechno, co jsi žádal od svého služebníka poprvé, učiním, ale tomuto požadavku nemohu vyhovět.“ A poslové odešli s odpovědí."
  },
  {
    "i": 9418,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 10,
    "t": "Ben-Hadad mu poslal tento vzkaz: „Ať mě bohové potrestají tak i onak, jestliže Samaří bude mít dost hroudek prachu pro všechen lid, který mě následuje!“"
  },
  {
    "i": 9419,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 11,
    "t": "Král izraelský odpověděl: „Řekněte: Ať se nechlubí ten, kdo si připásá meč, jako ten, kdo ho odepíná!“"
  },
  {
    "i": 9420,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 12,
    "t": "Když to Ben-Hadad uslyšel – pil s králi ve stanech –, rozkázal svým služebníkům: „Na svá místa!“ a postavili se proti městu."
  },
  {
    "i": 9421,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 13,
    "t": "Tehdy přišel prorok k Achabovi, králi izraelskému, a řekl: „Takto praví Hospodin: Viděl jsi tento veliký dav? Hle, dnes ho vydávám do tvé ruky a poznáš, že já jsem Hospodin.“"
  },
  {
    "i": 9422,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 14,
    "t": "Achab se zeptal: „Skrze koho?“ Prorok odpověděl: „Takto praví Hospodin: Skrze mládence zemských správců.“ Achab se zeptal: „Kdo zahájí bitvu?“ Prorok odpověděl: „Ty.“"
  },
  {
    "i": 9423,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 15,
    "t": "Achab sečetl mládence zemských správců. Bylo jich 232. Po nich sečetl všechno vojsko, všechny Izraelity, bylo jich sedm tisíc."
  },
  {
    "i": 9424,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 16,
    "t": "Vyrazili v poledne, když se Ben-Hadad opíjel ve stanech, on a těch třicet dva králů, jeho spojenci."
  },
  {
    "i": 9425,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 17,
    "t": "Nejprve vyrazili mládenci zemských správců. Poslali Ben-Hadadovi vzkaz: „Muži vyšli ze Samaří.“"
  },
  {
    "i": 9426,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 18,
    "t": "Řekl: „Jestliže vyšli pro mír, zajměte je živé, a jestliže vyšli pro bitvu, zajměte je také živé!“"
  },
  {
    "i": 9427,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 19,
    "t": "Vyšli tedy z města, mládenci zemských správců, a vojsko za nimi,"
  },
  {
    "i": 9428,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 20,
    "t": "a každý udeřil na svého muže. Aram uprchl a Izrael ho pronásledoval; Ben-Hadad, král aramejský, se zachránil na válečném koni."
  },
  {
    "i": 9429,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 21,
    "t": "Potom vyšel král izraelský; zmocnil se koní a vozů a uštědřil Aramu velikou porážku."
  },
  {
    "i": 9430,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 22,
    "t": "Prorok přistoupil ke králi izraelskému a řekl mu: „Nuže! Posilni se a uvaž dobře, co máš učinit, neboť na jaře příštího roku král aramejský vytáhne proti tobě.“"
  },
  {
    "i": 9431,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 23,
    "t": "Služebníci krále aramejského mu řekli: „Jejich Bůh je Bůh hor, proto nás přemohli. Ale bojujme s nimi v rovině a jistě je přemůžeme."
  },
  {
    "i": 9432,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 24,
    "t": "Učiň tedy toto: Sesaz krále a dosaď na jejich místo správce."
  },
  {
    "i": 9433,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 25,
    "t": "A pro sebe najmi vojsko tak veliké, jako to, které tě opustilo, s tolika koňmi a tolika vozy; potom s nimi bojujme v rovině a jistě je přemůžeme.“ Poslechl jejich radu a učinil tak."
  },
  {
    "i": 9434,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 26,
    "t": "Na jaře příštího roku Ben-Hadad zmobilizoval Aramejce a vytáhl do Afeku, aby bojoval s Izraelem."
  },
  {
    "i": 9435,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 27,
    "t": "Izraelité byli zmobilizováni a zásobováni a vytáhli proti nim. Tábořili proti nim, Izraelité byli jako dvě stáda koz, zatímco Aramejci zaplnili zemi."
  },
  {
    "i": 9436,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 28,
    "t": "Muž Boží přistoupil ke králi izraelskému a řekl: „Takto praví Hospodin: Protože Aram řekl, že Hospodin je Bůh hor a ne Bůh rovin, vydám do tvé ruky veškerý tento veliký dav a poznáš, že já jsem Hospodin.“"
  },
  {
    "i": 9437,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 29,
    "t": "Tábořili sedm dní proti sobě. Sedmého dne se strhla bitva a Izraelité pobili Aramejce, sto tisíc pěších mužů v jediném dni."
  },
  {
    "i": 9438,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 30,
    "t": "Zbytek uprchl do Afeku, do města, ale hradba se zřítila na těch dvacet sedm tisíc mužů, kteří zbyli. Ben-Hadad uprchl a uchýlil se do města do vnitřní komory."
  },
  {
    "i": 9439,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 31,
    "t": "Jeho služebníci mu řekli: „Hle, slyšeli jsme, že králové izraelští jsou králové milosrdní. Dejme si pytle na bedra a provazy kolem hlavy a vyjdeme ke králi izraelskému; snad tě nechá naživu.“"
  },
  {
    "i": 9440,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 32,
    "t": "Opásali si pytle kolem beder a provazy kolem hlavy, šli ke králi izraelskému a řekli: „Tvůj služebník Ben-Hadad takto praví: Nech mě žít!“ Odpověděl: „Je tedy ještě naživu? Je to můj bratr!“"
  },
  {
    "i": 9441,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 33,
    "t": "Muži si to vyložili dobře a pospíšili si, aby ho chytili za slovo, a řekli: „Ben-Hadad je tvůj bratr.“ Achab odpověděl: „Jděte pro něho.“ Ben-Hadad k němu přišel a on ho nechal vystoupit na svůj vůz."
  },
  {
    "i": 9442,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 34,
    "t": "Ben-Hadad mu řekl: „Vrátím města, která můj otec vzal tvému otci; zřídíš si v Damašku tržiště, jako je měl můj otec v Samaří“ – „Za to,“ řekl Achab, „tě propustím na základě smlouvy.“ Achab s ním uzavřel smlouvu a propustil ho."
  },
  {
    "i": 9443,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 35,
    "t": "Jeden z prorockých synů řekl svému společníkovi z Hospodinova příkazu: „Udeř mě!“ Ale muž ho odmítl udeřit."
  },
  {
    "i": 9444,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 36,
    "t": "Tehdy mu řekl: „Protože jsi neposlechl Hospodinova hlasu, jakmile ode mě odejdeš, lev tě zabije.“ Jakmile se od něho vzdálil, potkal ho lev a zabil ho."
  },
  {
    "i": 9445,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 37,
    "t": "Prorok šel k jinému muži a řekl: „Udeř mě!“ Muž ho udeřil a zranil."
  },
  {
    "i": 9446,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 38,
    "t": "Prorok odešel a čekal na krále na cestě – učinil se nerozpoznatelným s páskou přes oči."
  },
  {
    "i": 9447,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 39,
    "t": "Když král procházel kolem, vykřikl na něho: „Tvůj služebník šel do bitvy, když někdo opustil řady a přivedl mi muže a řekl: Hlídej tohoto muže! Jestliže uteče, tvůj život bude za jeho život, nebo zaplatíš talent stříbra."
  },
  {
    "i": 9448,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 40,
    "t": "Když byl tvůj služebník zaměstnán tady a tam, ten druhý zmizel.“ Král izraelský mu řekl: „Toto je tvůj rozsudek! Sám jsi ho vynesl!“"
  },
  {
    "i": 9449,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 41,
    "t": "Okamžitě si strhl pásku z očí a král izraelský poznal, že je to jeden z proroků."
  },
  {
    "i": 9450,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 42,
    "t": "Řekl králi: „Takto praví Hospodin: Protože jsi nechal uniknout muže, který mi byl zasvěcen klatbou, tvůj život bude za jeho život a tvůj lid za jeho lid.“"
  },
  {
    "i": 9451,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 43,
    "t": "Král izraelský odešel zasmušilý a rozhněvaný a vrátil se do Samaří."
  },
  {
    "i": 9452,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 1,
    "t": "Po těchto událostech se stalo toto: Nabot Jizreelský vlastnil vinici vedle paláce Achaba, krále samařského,"
  },
  {
    "i": 9453,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 2,
    "t": "a Achab promluvil k Nabotovi takto: „Dej mi svou vinici, abych ji měl jako zelinářskou zahradu, neboť je blízko mého domu; dám ti za ni lepší vinici, nebo, jestliže chceš, dám ti za ni peníze v její hodnotě.“"
  },
  {
    "i": 9454,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 3,
    "t": "Ale Nabot Achabovi řekl: „Hospodin mě uchovej, abych ti dal dědictví svých otců!“"
  },
  {
    "i": 9455,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 4,
    "t": "Achab odešel domů zasmušilý a rozhněvaný kvůli slovu, které mu řekl Nabot Jizreelský: „Nedám ti dědictví svých otců.“ Lehl si na lůžko, odvrátil tvář a nechtěl jíst."
  },
  {
    "i": 9456,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 5,
    "t": "Jeho žena Jezábel k němu přišla a řekla mu: „Proč je tvůj duch zkroušený a nejíš?“"
  },
  {
    "i": 9457,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 6,
    "t": "Odpověděl jí: „Mluvil jsem s Nabotem Jizreelským a řekl jsem mu: Dej mi svou vinici za peníze, nebo, jestliže chceš, dám ti za ni jinou vinici. Ale on řekl: Nedám ti svou vinici.“"
  },
  {
    "i": 9458,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 7,
    "t": "Jeho žena Jezábel mu řekla: „Ty jsi opravdový král nad Izraelem! Vstaň a jez, ať je tvé srdce veselé, já ti dám vinici Nabota Jizreelského.“"
  },
  {
    "i": 9459,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 8,
    "t": "Napsala jménem Achaba dopisy, zapečetila je královskou pečetí a adresovala je starším a předním mužům, kteří bydleli s Nabotem."
  },
  {
    "i": 9460,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 9,
    "t": "V těch dopisech napsala: „Vyhlaste půst a posaďte Nabota do čela lidu."
  },
  {
    "i": 9461,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 10,
    "t": "Postavte proti němu dva ničemníky, kteří ho obviní: Zlořečil jsi Bohu a králi! Vyveďte ho ven, ukamenujte ho a ať zemře!“"
  },
  {
    "i": 9462,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 11,
    "t": "Muži z Nabotova města, starší a přední muži, kteří bydleli v jeho městě, učinili, jak jim Jezábel přikázala, jak bylo psáno v dopisech, které jim poslala."
  },
  {
    "i": 9463,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 12,
    "t": "Vyhlásili půst a postavili Nabota do čela lidu."
  },
  {
    "i": 9464,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 13,
    "t": "Tehdy přišli ti dva ničemníci, posadili se proti němu a ti ničemníci svědčili proti Nabotovi před lidem a říkali: „Nabot zlořečil Bohu a králi.“ Vyvedli ho ven z města, ukamenovali ho a zemřel."
  },
  {
    "i": 9465,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 14,
    "t": "Potom poslali Jezábel vzkaz: „Nabot byl ukamenován a zemřel.“"
  },
  {
    "i": 9466,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 15,
    "t": "Když Jezábel uslyšela, že Nabot byl ukamenován a zemřel, řekla Achabovi: „Vstaň a ujmi se vinice Nabota Jizreelského, kterou ti nechtěl dát za peníze, neboť Nabot už není naživu, zemřel.“"
  },
  {
    "i": 9467,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 16,
    "t": "Když Achab uslyšel, že Nabot zemřel, vstal, aby sestoupil k vinici Nabota Jizreelského a ujal se jí."
  },
  {
    "i": 9468,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 17,
    "t": "Tehdy bylo slovo Hospodinovo adresováno Eliášovi Tišbejskému těmito slovy:"
  },
  {
    "i": 9469,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 18,
    "t": "„Vstaň a sestup vstříc Achabovi, králi izraelskému, který je v Samaří. Hle, je ve vinici Nabota, kam sestoupil, aby si ji přivlastnil."
  },
  {
    "i": 9470,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 19,
    "t": "Řekni mu toto: Takto praví Hospodin: Zavraždil jsi, a navíc si uzurpuješ! Proto takto praví Hospodin: Na tom samém místě, kde psi lízali krev Nabotovu, psi budou lízat i tvou krev.“"
  },
  {
    "i": 9471,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 20,
    "t": "Achab řekl Eliášovi: „Takže jsi mě dostihl, můj nepříteli!“ Eliáš odpověděl: „Ano, dostihl jsem tě. Protože jsi jednal záludně a činil to, co se Hospodinu nelíbí,"
  },
  {
    "i": 9472,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 21,
    "t": "hle, přivedu na tebe neštěstí: Vyhubím tvůj rod, vyhladím z Achabovy rodiny každého muže, spoutaného i svobodného v Izraeli."
  },
  {
    "i": 9473,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 22,
    "t": "Učiním s tvým domem jako s domy Jarobeáma, syna Nebatova, a Báši, syna Achiášova, neboť jsi mě vyprovokoval k hněvu a způsobil, že Izrael hřešil."
  },
  {
    "i": 9474,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 23,
    "t": "(Také proti Jezábel Hospodin pronesl slovo: Psi sežerou Jezábel na poli Jizreelském."
  },
  {
    "i": 9475,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 24,
    "t": "Koho z Achabovy rodiny zabije ve městě, toho sežerou psi, a koho zabije na poli, toho sežerou ptáci nebeští.“"
  },
  {
    "i": 9476,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 25,
    "t": "Opravdu nebyl nikdo jako Achab, kdo by jednal záludně a činil to, co se Hospodinu nelíbí, protože ho jeho žena Jezábel svedla."
  },
  {
    "i": 9477,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 26,
    "t": "Jednal naprosto ohavně, lpěl na modlách, jako to činili Amorejci, které Hospodin vyhnal před Izraelity."
  },
  {
    "i": 9478,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 27,
    "t": "Když Achab uslyšel tato slova, roztrhl své šaty, oblékl si žíněné roucho na holé tělo, postil se, spal v žíněném rouchu a chodil pomalým krokem."
  },
  {
    "i": 9479,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 28,
    "t": "Tehdy bylo slovo Hospodinovo adresováno Eliášovi Tišbejskému těmito slovy:"
  },
  {
    "i": 9480,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 29,
    "t": "\"Zdaliž jsi viděl, jak se Ahav přede mnou pokořil? Protože se přede mnou pokořil, neuvedu to zlé za jeho dnů, ale za dnů jeho syna uvedu to zlé na dům jeho."
  },
  {
    "i": 9481,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 1,
    "t": "A stalo se, že po tři léta byl pokoj, neb boje mezi Aramem a Izraelem."
  },
  {
    "i": 9482,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 2,
    "t": "Třetího pak léta sestoupil Jozafat, král Judský, k králi Izraelskému."
  },
  {
    "i": 9483,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 3,
    "t": "I řekl král Izraelský služebníkům svým: \"Zdaliž víte, že Ramot Galádský náš jest, a my se zdráháme vzíti jej z ruky krále Syrského?"
  },
  {
    "i": 9484,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 4,
    "t": "A řekl Jozafatovi: \"Půjdeš-li se mnou do boje proti Ramot Galádskému?\" I řekl Jozafat králi Izraelskému: \"Jako ty, tak i já, lid můj jako lid tvůj, koně moji jako koně tvoji."
  },
  {
    "i": 9485,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 5,
    "t": "A Jozafat řekl králi Izraelskému: \"Dotaz se, prosím, nejprvé na slovo Hospodinovo."
  },
  {
    "i": 9486,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 6,
    "t": "I shromáždil král Izraelský proroky, lidí okolo čtyř sta, a řekl jim: \"Mám-li táhnouti proti Ramot Galádskému k boji, čili mám nechati toho?\" A oni řekli: \"Táhni, neboť Hospodin dá je do ruky královy."
  },
  {
    "i": 9487,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 7,
    "t": "Ale Jozafat řekl: \"Zdaliž zde není ještě nějaký prorok Hospodinův, skrze něhož bychom se dotázali?"
  },
  {
    "i": 9488,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 8,
    "t": "I řekl král Izraelský Jozafatovi: \"Jest ještě muž jeden, skrze něhož bychom se mohli dotázati Hospodina, ale já ho nenávidím, neboť mi neprorokuje nic dobrého, než zlé, Micheáš, syn Jemlův.\" I řekl Jozafat: \"Nechť tak nemluví král!"
  },
  {
    "i": 9489,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 9,
    "t": "Tedy povolal král Izraelský komorníka jednoho a řekl: \"Přiveď rychle Micheáše, syna Jemlova."
  },
  {
    "i": 9490,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 10,
    "t": "A král Izraelský i Jozafat, král Judský, seděli každý na stolici své, oblečeni v roucho královské, na humně, kteréž bylo u vchodu brány Samařské; a všickni proroci prorokovali před nimi."
  },
  {
    "i": 9491,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 11,
    "t": "Tedy učinil sobě Sedechiáš, syn Chenaanův, rohy železné, a řekl: \"Takto dí Hospodin: Těmi zdvihneš Syrii, až je docela zničíš."
  },
  {
    "i": 9492,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 12,
    "t": "Takž i všickni proroci prorokovali říkajíce: \"Táhni proti Ramot Galádskému, a šťastně se ti povede, neboť Hospodin dá je do ruky královy."
  },
  {
    "i": 9493,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 13,
    "t": "Posel pak, kterýž šel povolati Micheáše, mluvil k němu, řka: \"Aj, řeči proroků jednomyslně dobré králi mluví, protož nechť jest řeč tvá podobná řeči jednoho z nich, a mluv dobré."
  },
  {
    "i": 9494,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 14,
    "t": "Ale Micheáš řekl: \"Jakože živ jest Hospodin, což mi Hospodin řekne, to budu mluviti."
  },
  {
    "i": 9495,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 15,
    "t": "A když přišel ke králi, řekl jemu král: \"Micheáši, máme-li táhnouti proti Ramot Galádskému k boji, čili máme nechati toho?\" I řekl jemu: \"Táhni, a šťastně se ti povede, neboť Hospodin dá je do ruky královy."
  },
  {
    "i": 9496,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 16,
    "t": "I řekl jemu král: \"Kolikrát mám tebe přisahou zavazovati, abys mi nemluvil než pravdu ve jménu Hospodinovu?"
  },
  {
    "i": 9497,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 17,
    "t": "Tedy řekl: \"Viděl jsem všecken Izrael rozptýlený po horách, jako ovce, kteréž nemají pastýře. I řekl Hospodin: Nemají pána, nechť se vrátí jeden každý do domu svého s pokojem."
  },
  {
    "i": 9498,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 18,
    "t": "Tedy řekl král Izraelský Jozafatovi: \"Zdaliž jsem tobě nepověděl, že mi nebude prorokovati dobrého, než zlého?"
  },
  {
    "i": 9499,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 19,
    "t": "A Micheáš řekl: \"Slyš proto slovo Hospodinovo: Viděl jsem Hospodina sedícího na stolici své, a všecko vojsko nebeské stálo při něm, s pravice jeho i s levice jeho."
  }
]
