[
  {
    "i": 3700,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 10,
    "t": "E ordenarás a Arão e a seus filhos, para que guardem o seu sacerdócio; e o estranho que se chegar morrerá."
  },
  {
    "i": 3701,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 11,
    "t": "Então, falou o Senhor a Moisés, dizendo:"
  },
  {
    "i": 3702,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 12,
    "t": "E eu, eis que tenho tomado os levitas do meio dos filhos de Israel, em lugar de todo o primogênito que abre a madre, entre os filhos de Israel; e os levitas serão meus."
  },
  {
    "i": 3703,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 13,
    "t": "Porque todo o primogênito é meu; desde o dia em que feri a todo o primogênito na terra do Egito, santifiquei para mim todo o primogênito em Israel, desde o homem até ao animal; meus serão; eu sou o Senhor."
  },
  {
    "i": 3704,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 14,
    "t": "E falou o Senhor a Moisés no deserto de Sinai, dizendo:"
  },
  {
    "i": 3705,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 15,
    "t": "Conta os filhos de Levi, segundo a casa de seus pais, pelas suas famílias; todo varão de um mês para cima os contarás."
  },
  {
    "i": 3706,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 16,
    "t": "E Moisés os contou conforme o mandado do Senhor, como lhe foi ordenado."
  },
  {
    "i": 3707,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 17,
    "t": "E estes foram os filhos de Levi, pelos seus nomes: Gérson, e Coate, e Merari."
  },
  {
    "i": 3708,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 18,
    "t": "E estes são os nomes dos filhos de Gérson, segundo as suas famílias: Libni e Simei."
  },
  {
    "i": 3709,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 19,
    "t": "E os filhos de Coate, segundo as suas famílias: Anrão, e Izar, e Hebrom, e Uziel."
  },
  {
    "i": 3710,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 20,
    "t": "E os filhos de Merari, segundo as suas famílias: Mali e Musi; estas são as famílias de Levi, segundo a casa de seus pais."
  },
  {
    "i": 3711,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 21,
    "t": "De Gérson era a família dos libnitas e a família dos simeítas; estas são as famílias dos gersonitas."
  },
  {
    "i": 3712,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 22,
    "t": "Os que foram contados deles, conforme o número de todo varão de um mês para cima, foram sete mil e quinhentos."
  },
  {
    "i": 3713,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 23,
    "t": "As famílias dos gersonitas se acamparão atrás do tabernáculo para o ocidente."
  },
  {
    "i": 3714,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 24,
    "t": "E o chefe da casa paterna dos gersonitas será Eliasafe, filho de Lael."
  },
  {
    "i": 3715,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 25,
    "t": "E o cargo dos filhos de Gérson na tenda da congregação será o tabernáculo, e a tenda, a sua coberta, e o reposteiro da porta da tenda da congregação,"
  },
  {
    "i": 3716,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 26,
    "t": "E as cortinas do pátio, e o reposteiro da porta do pátio, que está junto ao tabernáculo e junto ao altar em redor, e as suas cordas, para todo o seu serviço."
  },
  {
    "i": 3717,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 27,
    "t": "E de Coate era a família dos anramitas, e a família dos izaritas, e a família dos hebronitas, e a família dos uzielitas; estas são as famílias dos coatitas."
  },
  {
    "i": 3718,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 28,
    "t": "Conforme o número de todo varão, da idade de um mês para cima, foram oito mil e seiscentos, que guardavam a guarda do santuário."
  },
  {
    "i": 3719,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 29,
    "t": "As famílias dos filhos de Coate se acamparão ao lado do tabernáculo para o lado meridional."
  },
  {
    "i": 3720,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 30,
    "t": "E o chefe da casa paterna das famílias dos coatitas será Elizafã, filho de Uziel."
  },
  {
    "i": 3721,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 31,
    "t": "E o seu cargo será a arca, e a mesa, e o candelabro, e os altares, e os utensílios do santuário, com que ministram, e o reposteiro, e todo o seu serviço."
  },
  {
    "i": 3722,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 32,
    "t": "E o chefe dos chefes dos levitas será Eleazar, filho de Arão, o sacerdote, ao qual pertencerá a superintendência dos que guardam a guarda do santuário."
  },
  {
    "i": 3723,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 33,
    "t": "De Merari era a família dos malitas e a família dos musitas; estas são as famílias de Merari."
  },
  {
    "i": 3724,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 34,
    "t": "E os que foram contados deles, conforme o número de todo varão da idade de um mês para cima, foram seis mil e duzentos."
  },
  {
    "i": 3725,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 35,
    "t": "E o chefe da casa paterna das famílias de Merari será Zuriel, filho de Abiail; acampar-se-ão ao lado do tabernáculo para o lado setentrional."
  },
  {
    "i": 3726,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 36,
    "t": "E o cargo dos filhos de Merari será o madeiramento do tabernáculo, e as suas barras, e as suas colunas, e as suas bases, com todos os seus utensílios, e todo o seu serviço."
  },
  {
    "i": 3727,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 37,
    "t": "E as colunas do pátio em redor, e as suas bases, e as suas estacas, e as suas cordas."
  },
  {
    "i": 3728,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 38,
    "t": "E os que se acamparem diante do tabernáculo para o oriente, diante da tenda da congregação, serão Moisés e Arão, e seus filhos, guardando a guarda do santuário, pela guarda dos filhos de Israel; e o estranho que se chegar morrerá."
  },
  {
    "i": 3729,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 39,
    "t": "Todos os levitas, pois, que Moisés e Arão contaram, segundo o mandado do Senhor, pelas suas famílias, todo varão da idade de um mês para cima, foram vinte e dois mil."
  },
  {
    "i": 3730,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 40,
    "t": "Então, disse o Senhor a Moisés: Conta todo o primogênito varão dos filhos de Israel, da idade de um mês para cima, e toma o número dos seus nomes."
  },
  {
    "i": 3731,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 41,
    "t": "E tomarás os levitas para mim (eu sou o Senhor) em lugar de todo o primogênito entre os filhos de Israel, e o gado dos levitas em lugar de todo o primogênito entre o gado dos filhos de Israel."
  },
  {
    "i": 3732,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 42,
    "t": "Então, contou Moisés, como o Senhor lhe ordenara, todo o primogênito entre os filhos de Israel."
  },
  {
    "i": 3733,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 43,
    "t": "E foram todos os primogênitos varões, conforme o número dos nomes, da idade de um mês para cima, vinte e dois mil e duzentos e setenta e três."
  },
  {
    "i": 3734,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 44,
    "t": "Então, falou o Senhor a Moisés, dizendo:"
  },
  {
    "i": 3735,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 45,
    "t": "Toma os levitas em lugar de todo o primogênito entre os filhos de Israel, e o gado dos levitas em lugar do seu gado; porque os levitas serão meus; eu sou o Senhor."
  },
  {
    "i": 3736,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 46,
    "t": "E, pelo resgate dos duzentos e setenta e três, que restam dos primogênitos dos filhos de Israel, além dos levitas,"
  },
  {
    "i": 3737,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 47,
    "t": "Tomarás cinco siclos por cabeça; conforme o siclo do santuário os tomarás; o siclo é de vinte geras."
  },
  {
    "i": 3738,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 48,
    "t": "E darás o dinheiro a Arão e a seus filhos, pelo resgate dos que restam deles."
  },
  {
    "i": 3739,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 49,
    "t": "Assim, Moisés tomou o dinheiro do resgate dos que restaram, além dos resgatados pelos levitas."
  },
  {
    "i": 3740,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 50,
    "t": "Dos primogênitos dos filhos de Israel tomou o dinheiro, mil trezentos e sessenta e cinco siclos, segundo o siclo do santuário."
  },
  {
    "i": 3741,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 51,
    "t": "E Moisés deu o dinheiro do resgate a Arão e a seus filhos, segundo o mandado do Senhor; como o Senhor ordenara a Moisés."
  },
  {
    "i": 3742,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 1,
    "t": "Depois, falou o Senhor a Moisés e a Arão, dizendo:"
  },
  {
    "i": 3743,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 2,
    "t": "Tomai a soma dos filhos de Coate, dentre os filhos de Levi, pelas suas famílias, segundo a casa de seus pais."
  },
  {
    "i": 3744,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 3,
    "t": "Da idade de trinta anos para cima, até à idade de cinquenta anos, todo aquele que entra no serviço, para executar o serviço na tenda da congregação."
  },
  {
    "i": 3745,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 4,
    "t": "Este será o serviço dos filhos de Coate na tenda da congregação, nas coisas santíssimas."
  },
  {
    "i": 3746,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 5,
    "t": "Quando o arraial partir, Arão e seus filhos virão, e tirarão o véu da cobertura e com ele cobrirão a arca do Testemunho."
  },
  {
    "i": 3747,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 6,
    "t": "E por cima porão uma coberta de peles de texugos, e sobre ela estenderão um pano totalmente azul; e lhe colocarão os varais."
  },
  {
    "i": 3748,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 7,
    "t": "Também sobre a mesa da proposição estenderão um pano azul e sobre ela porão os pratos, e os cálices, e as taças, e as tigelas para libação; também o pão contínuo estará sobre ela."
  },
  {
    "i": 3749,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 8,
    "t": "Depois, sobre eles estenderão um pano de carmesim e o cobrirão com uma coberta de peles de texugos; e lhe colocarão os varais."
  },
  {
    "i": 3750,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 9,
    "t": "Tomarão também um pano azul e cobrirão o candelabro da luminária, e as suas lâmpadas, e os seus espevitadores, e os seus apagadores, e todos os seus vasos de azeite, com que o servem."
  },
  {
    "i": 3751,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 10,
    "t": "E com todos os seus utensílios o porão numa coberta de peles de texugos; e o colocarão sobre os varais."
  },
  {
    "i": 3752,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 11,
    "t": "Também sobre o altar de ouro estenderão um pano azul e o cobrirão com uma coberta de peles de texugos; e lhe colocarão os varais."
  },
  {
    "i": 3753,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 12,
    "t": "Tomarão também todos os instrumentos do ministério, com que servem no santuário, e os porão num pano azul, e os cobrirão com uma coberta de peles de texugos; e os colocarão sobre os varais."
  },
  {
    "i": 3754,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 13,
    "t": "E tirarão as cinzas do altar e sobre ele estenderão um pano purpúreo."
  },
  {
    "i": 3755,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 14,
    "t": "E sobre ele porão todos os seus utensílios, com que o servem: os braseiros, os garfos, as pás e as bacias, todos os utensílios do altar; e estenderão sobre ele uma coberta de peles de texugos; e lhe colocarão os varais."
  },
  {
    "i": 3756,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 15,
    "t": "Assim, quando Arão e seus filhos acabarem de cobrir o santuário, e todos os instrumentos do santuário, quando o arraial partir, então, virão os filhos de Coate, para os levar; mas, nas coisas santas não tocarão, para que não morram; este é o cargo dos filhos de Coate na tenda da congregação."
  },
  {
    "i": 3757,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 16,
    "t": "Porém o cargo de Eleazar, filho de Arão, o sacerdote, será o azeite da luminária, e o incenso aromático, e a contínua oferta de manjares, e o azeite da unção, o cargo de todo o tabernáculo e de tudo o que nele está, tanto do santuário como dos seus utensílios."
  },
  {
    "i": 3758,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 17,
    "t": "Depois, falou o Senhor a Moisés e a Arão, dizendo:"
  },
  {
    "i": 3759,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 18,
    "t": "Não deixeis desarraigar a tribo das famílias dos coatitas dentre os levitas."
  },
  {
    "i": 3760,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 19,
    "t": "Mas isto lhes fareis, para que vivam e não morram, quando se chegarem ao santuário santíssimo: Arão e seus filhos entrarão e lhes designarão a cada um o seu serviço e o seu cargo."
  },
  {
    "i": 3761,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 20,
    "t": "Mas eles não entrarão a ver, quando se cobrirem as coisas santas, para que não morram."
  },
  {
    "i": 3762,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 21,
    "t": "Depois, falou o Senhor a Moisés, dizendo:"
  },
  {
    "i": 3763,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 22,
    "t": "Tomai também a soma dos filhos de Gérson, segundo a casa de seus pais, segundo as suas famílias."
  },
  {
    "i": 3764,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 23,
    "t": "Da idade de trinta anos para cima, até à idade de cinquenta anos, os contarás; todo aquele que entra no serviço, para executar o serviço na tenda da congregação."
  },
  {
    "i": 3765,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 24,
    "t": "Este será o serviço das famílias dos gersonitas, no ministério e no cargo."
  },
  {
    "i": 3766,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 25,
    "t": "Levarão as cortinas do tabernáculo, e a tenda da congregação, a sua coberta, e a coberta de peles de texugos, que está por cima, e o reposteiro da porta da tenda da congregação."
  },
  {
    "i": 3767,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 26,
    "t": "E as cortinas do pátio, e o reposteiro da porta do pátio, que está junto ao tabernáculo e junto ao altar em redor, e as suas cordas, e todos os instrumentos do seu serviço; e tudo quanto se fará com eles, assim o servirão."
  },
  {
    "i": 3768,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 27,
    "t": "Todo o serviço dos filhos dos gersonitas, em todo o seu cargo, e em todo o seu ministério, será segundo o mandado de Arão e de seus filhos; designareis, pois, a seu cargo tudo quanto devem levar."
  },
  {
    "i": 3769,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 28,
    "t": "Este é o serviço das famílias dos gersonitas na tenda da congregação; e a sua guarda estará debaixo da mão de Itamar, filho de Arão, o sacerdote."
  },
  {
    "i": 3770,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 29,
    "t": "Quanto aos filhos de Merari, contá-los-ás segundo as suas famílias, segundo a casa de seus pais."
  },
  {
    "i": 3771,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 30,
    "t": "Da idade de trinta anos para cima, até à idade de cinquenta anos, os contarás; todo aquele que entra no serviço, para executar o serviço na tenda da congregação."
  },
  {
    "i": 3772,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 31,
    "t": "E este será o cargo da sua guarda, para todo o seu serviço na tenda da congregação: as tábuas do tabernáculo, e as suas barras, e as suas colunas, e as suas bases."
  },
  {
    "i": 3773,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 32,
    "t": "E as colunas do pátio em redor, e as suas bases, e as suas estacas, e as suas cordas, com todos os seus utensílios, e com todo o seu serviço; e designareis pelos nomes os instrumentos do cargo da sua guarda."
  },
  {
    "i": 3774,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 33,
    "t": "Este é o serviço das famílias dos filhos de Merari, para todo o seu serviço na tenda da congregação, debaixo da mão de Itamar, filho de Arão, o sacerdote."
  },
  {
    "i": 3775,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 34,
    "t": "Assim, Moisés e Arão e os chefes da congregação contaram os filhos dos coatitas, segundo as suas famílias, e segundo a casa de seus pais."
  },
  {
    "i": 3776,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 35,
    "t": "Da idade de trinta anos para cima, até à idade de cinquenta anos, todo aquele que entrava no serviço, para executar o serviço na tenda da congregação."
  },
  {
    "i": 3777,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 36,
    "t": "E os que foram contados deles, segundo as suas famílias, foram dois mil setecentos e cinquenta."
  },
  {
    "i": 3778,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 37,
    "t": "Este é o número dos que foram contados das famílias dos coatitas, todo aquele que servia na tenda da congregação, os quais Moisés e Arão contaram, segundo o mandado do Senhor, pela mão de Moisés."
  },
  {
    "i": 3779,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 38,
    "t": "E os que foram contados dos filhos de Gérson, segundo as suas famílias, e segundo a casa de seus pais,"
  },
  {
    "i": 3780,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 39,
    "t": "Todos os homens de trinta a cinquenta anos, aptos para a campanha e encarregados do serviço na Tenda da Congregação."
  },
  {
    "i": 3781,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 40,
    "t": "Foram contados 2.630 recenseados, por clãs e por famílias."
  },
  {
    "i": 3782,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 41,
    "t": "Tal foi o número dos recenseados dos clãs gersonitas, todos os que deviam servir na Tenda da Congregação, e que recensearam Moisés e Arão, sob a ordem de Yahweh."
  },
  {
    "i": 3783,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 42,
    "t": "Fez-se o recenseamento dos clãs dos filhos de Merari por clãs e por famílias:"
  },
  {
    "i": 3784,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 43,
    "t": "Todos os homens de trinta a cinquenta anos, aptos para a campanha e encarregados do serviço na Tenda da Congregação."
  },
  {
    "i": 3785,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 44,
    "t": "Contou-se para os seus clãs 3.200 recenseados."
  },
  {
    "i": 3786,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 45,
    "t": "Tal foi o número dos recenseados dos clãs meraritas, que recensearam Moisés e Arão, sob a ordem de Yahweh transmitida por Moisés."
  },
  {
    "i": 3787,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 46,
    "t": "O número total dos levitas que Moisés, Arão e os príncipes de Israel recensearam por clãs e por famílias —"
  },
  {
    "i": 3788,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 47,
    "t": "Todos os homens de trinta a cinquenta anos, aptos para servir no culto e a servir no serviço do transporte da Tenda da Congregação —"
  },
  {
    "i": 3789,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 48,
    "t": "Montou a 8.580 recenseados."
  },
  {
    "i": 3790,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 49,
    "t": "Sob a ordem de Yahweh transmitida por Moisés, fez-se o seu recenseamento atribuindo a cada um o seu serviço e o seu fardo; foram recenseados como Yahweh o havia ordenado a Moisés."
  },
  {
    "i": 3791,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 1,
    "t": "Yahweh falou a Moisés e disse:"
  },
  {
    "i": 3792,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 2,
    "t": "\"Ordena aos israelitas que expulsem do acampamento todo leproso, toda pessoa atingida de corrimento, ou que um cadáver teria tornado impura."
  },
  {
    "i": 3793,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 3,
    "t": "Homem ou mulher, vós os expulsareis, vós os lançareis fora do acampamento. Assim, os israelitas não macularão o seu acampamento, onde eu habito no meio deles."
  },
  {
    "i": 3794,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 4,
    "t": "Assim fizeram os israelitas: eles os expulsaram do acampamento. Os israelitas agiram como Yahweh o havia dito a Moisés."
  },
  {
    "i": 3795,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 5,
    "t": "Yahweh falou a Moisés e disse:"
  },
  {
    "i": 3796,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 6,
    "t": "\"Fala aos israelitas. Se um homem ou uma mulher comete algum destes pecados pelos quais se defrauda Yahweh, essa pessoa é culpada."
  },
  {
    "i": 3797,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 7,
    "t": "Ela confessará o pecado cometido, e restituirá a soma de que é devedora, majorada de um quinto. Ela a restituirá àquele contra quem está em falta."
  },
  {
    "i": 3798,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 8,
    "t": "E se este último não tem parente ao qual se possa restituir, a restituição devida a Yahweh reverte ao sacerdote, sem contar o carneiro de expiação por meio do qual o sacerdote fará sobre o culpado o rito de expiação."
  },
  {
    "i": 3799,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 9,
    "t": "Pois sobre toda coisa que os israelitas consagraram e trouxeram ao sacerdote, este tem direito à oferta."
  }
]
