[
  {
    "i": 31800,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 8,
    "t": "E passata la Misia, discesero in Troas."
  },
  {
    "i": 31801,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 9,
    "t": "ED una visione apparve di notte a Paolo. Un uomo Macedone gli si presentò, pregandolo, e dicendo: Passa in Macedonia, e soccorrici."
  },
  {
    "i": 31802,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 10,
    "t": "E quando egli ebbe veduta quella visione, presto noi procacciammo di passare in Macedonia, tenendo per certo che il Signore ci avea chiamati là, per evangelizzare a que’ popoli."
  },
  {
    "i": 31803,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 11,
    "t": "E perciò, partendo di Troas, arrivammo per diritto corso in Samotracia, e il giorno seguente a Napoli;"
  },
  {
    "i": 31804,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 12,
    "t": "e di là a Filippi, ch’è la prima città di quella parte di Macedonia, ed è colonia; e dimorammo in quella città alquanti giorni."
  },
  {
    "i": 31805,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 13,
    "t": "E nel giorno del sabato andammo fuor della città, presso del fiume, dove era il luogo ordinario dell’orazione; e postici a sedere, parlavamo alle donne ch’erano quivi raunate."
  },
  {
    "i": 31806,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 14,
    "t": "Ed una certa donna, chiamata per nome Lidia, mercatante di porpora, della città di Tiatiri, la qual serviva a Dio, stava ad ascoltare. E il Signore aperse il suo cuore, per attendere alle cose dette da Paolo."
  },
  {
    "i": 31807,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 15,
    "t": "E, dopo che fu battezzata ella e la sua famiglia, ci pregò dicendo: Se voi mi avete giudicata esser fedele al Signore, entrate in casa mia, e dimoratevi. E ci fece forza"
  },
  {
    "i": 31808,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 16,
    "t": "Or avvenne, come noi andavamo all’orazione, che noi incontrammo una fanticella, che avea uno spirito di Pitone, la quale con indovinare facea gran profitto a’ suoi padroni."
  },
  {
    "i": 31809,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 17,
    "t": "Costei, messasi a seguitar Paolo e noi, gridava, dicendo: Questi uomini son servitori dell’Iddio altissimo, e vi annunziano la via della salute."
  },
  {
    "i": 31810,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 18,
    "t": "E fece questo per molti giorni; ma, essendone Paolo annoiato, si rivoltò, e disse allo spirito: Io ti comando, nel nome di Gesù Cristo, che tu esca fuor di lei. Ed egli uscì in quello stante."
  },
  {
    "i": 31811,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 19,
    "t": "Or i padroni d’essa, veggendo che la speranza del lor guadagno era svanita, presero Paolo, e Sila, e li trassero alla corte a’ rettori."
  },
  {
    "i": 31812,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 20,
    "t": "E presentatili a’ pretori, dissero: Questi uomini turbano la nostra città; perciocchè son Giudei;"
  },
  {
    "i": 31813,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 21,
    "t": "ed annunziano dei riti, i quali non è lecito a noi, che siam Romani, di ricevere, nè di osservare."
  },
  {
    "i": 31814,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 22,
    "t": "La moltitudine ancora si levò tutta insieme contro a loro; e i pretori, stracciate loro le vesti, comandarono che fosser frustati."
  },
  {
    "i": 31815,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 23,
    "t": "E dopo aver loro data una gran battitura, li misero in prigione, comandando al carceriere di guardarli sicuramente."
  },
  {
    "i": 31816,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 24,
    "t": "Il quale, ricevuto un tal comandamento, li mise nella prigione più addentro, e serrò loro i piedi ne’ ceppi"
  },
  {
    "i": 31817,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 25,
    "t": "Or in su la mezzanotte, Paolo e Sila, facendo orazione, cantavono inni a Dio; e i prigioni li udivano."
  },
  {
    "i": 31818,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 26,
    "t": "E di subito si fece un gran tremoto, talchè i fondamenti della prigione furono scrollati; e in quello stante tutte le porte si apersero, e i legami di tutti si sciolsero."
  },
  {
    "i": 31819,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 27,
    "t": "E il carceriere, destatosi, e vedute le porte della prigione aperte, trasse fuori la spada, ed era per uccidersi, pensando che i prigioni se ne fosser fuggiti."
  },
  {
    "i": 31820,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 28,
    "t": "Ma Paolo gridò ad alta voce, dicendo: Non farti male alcuno; perciocchè noi siam tutti qui."
  },
  {
    "i": 31821,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 29,
    "t": "Ed egli, chiesto un lume, saltò dentro; e tutto tremante, si gettò a’ piedi di Paolo e di Sila."
  },
  {
    "i": 31822,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 30,
    "t": "E menatili fuori, disse: Signori, che mi conviene egli fare per esser salvato?"
  },
  {
    "i": 31823,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 31,
    "t": "Ed essi dissero: Credi nel Signor Gesù Cristo, e sarai salvato tu, e la casa tua."
  },
  {
    "i": 31824,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 32,
    "t": "Ed essi annunziarono la parola del Signore a lui, ed a tutti coloro ch’erano in casa sua."
  },
  {
    "i": 31825,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 33,
    "t": "Ed egli, presili in quell’istessa ora della notte, lavò loro le piaghe. Poi in quell’istante fu battezzato egli, e tutti i suoi."
  },
  {
    "i": 31826,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 34,
    "t": "Poi, menatili in casa sua, mise loro la tavola; e giubilava d’avere, con tutta la sua casa, creduto a Dio"
  },
  {
    "i": 31827,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 35,
    "t": "Ora, come fu giorno, i pretori mandarono i sergenti a dire al carceriere: Lascia andar quegli uomini."
  },
  {
    "i": 31828,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 36,
    "t": "E il carceriere rapportò a Paolo queste parole, dicendo: I pretori hanno mandato a dire che siate liberati; ora dunque uscite, e andatevene in pace."
  },
  {
    "i": 31829,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 37,
    "t": "Ma Paolo disse loro: Dopo averci pubblicamente battuti, senza essere stati condannati in giudicio, noi che siam Romani, ci hanno messi in prigione; ed ora celatamente ci mandano fuori! La cosa non andrà così; anzi, vengano eglino stessi, e ci menino fuori."
  },
  {
    "i": 31830,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 38,
    "t": "E i sergenti rapportarono queste parole a’ pretori; ed essi temettero, avendo inteso ch’erano Romani."
  },
  {
    "i": 31831,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 39,
    "t": "E vennero, e li pregarono di perdonar loro; e menatili fuori, li richiesero d’uscir della città."
  },
  {
    "i": 31832,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 40,
    "t": "Ed essi, usciti di prigione, entrarono in casa di Lidia; e, veduti i fratelli, li consolarono, e poi si dipartirono"
  },
  {
    "i": 31833,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 1,
    "t": "ED essendo passati per Anfipoli, e per Apollonia, vennero in Tessalonica, dove era la sinagoga de’ Giudei;"
  },
  {
    "i": 31834,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 2,
    "t": "e Paolo, secondo la sua usanza, entrò da loro; e per tre sabati tenne loro ragionamenti tratti dalle scritture,"
  },
  {
    "i": 31835,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 3,
    "t": "dichiarando, e proponendo loro, ch’era convenuto che il Cristo sofferisse, e risuscitasse da’ morti; e ch’esso il quale, disse egli, io vi annunzio era Gesù il Cristo."
  },
  {
    "i": 31836,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 4,
    "t": "Ed alcuni di loro credettero, e si aggiunsero con Paolo e Sila; come anche gran numero di Greci religiosi, e delle donne principali non poche."
  },
  {
    "i": 31837,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 5,
    "t": "Ma i Giudei, ch’erano increduli, mossi d’invidia, preser con loro certi uomini malvagi della gente di piazza; e, raccolta una turba, commossero a tumulto la città; ed avendo assalita la casa di Giasone, cercavano di trarli fuori al popolo."
  },
  {
    "i": 31838,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 6,
    "t": "Ma, non avendoli trovati, trassero Giasone, ed alcuni de’ fratelli, a’ rettori della città, gridando: Costoro che hanno messo sottosopra il mondo sono eziandio venuti qua."
  },
  {
    "i": 31839,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 7,
    "t": "E Giasone li ha raccolti; ed essi tutti fanno contro agli statuti di Cesare, dicendo esservi un altro re, cioè Gesù."
  },
  {
    "i": 31840,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 8,
    "t": "E commossero il popolo, e i rettori della città, che udivano queste cose."
  },
  {
    "i": 31841,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 9,
    "t": "Ma pure essi, ricevuta cauzione da Giasone e dagli altri, li lasciarono andare"
  },
  {
    "i": 31842,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 10,
    "t": "E i fratelli subito di notte mandarono via Paolo e Sila, in Berrea; ed essi, essendovi giunti, andarono nella sinagoga de’ Giudei."
  },
  {
    "i": 31843,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 11,
    "t": "Or costoro furon più generosi che gli altri ch’erano in Tessalonica; e con ogni prontezza ricevettero la parola, esaminando tuttodì le scritture, per vedere se queste cose stavano così."
  },
  {
    "i": 31844,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 12,
    "t": "Molti adunque di loro credettero, e non piccol numero di donne Greche onorate, e d’uomini."
  },
  {
    "i": 31845,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 13,
    "t": "Ma, quando i Giudei di Tessalonica ebbero inteso che la parola di Dio era da Paolo stata annunziata eziandio in Berrea, vennero anche là, commovendo le turbe."
  },
  {
    "i": 31846,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 14,
    "t": "Ma allora i fratelli mandarono prontamente fuori Paolo, acciocchè se ne andasse, facendo vista di andare al mare; e Sila, e Timoteo rimasero quivi."
  },
  {
    "i": 31847,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 15,
    "t": "E COLORO che aveano la cura di por Paolo in salvo, lo condussero sino in Atene; e, ricevuta da lui commission di dire a Sila, ed a Timoteo, che quanto prima venissero a lui, si partirono"
  },
  {
    "i": 31848,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 16,
    "t": "Ora, mentre Paolo li aspettava in Atene, lo spirito suo s’inacerbiva in lui, veggendo la città piena d’idoli."
  },
  {
    "i": 31849,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 17,
    "t": "Egli adunque ragionava nella sinagoga coi Giudei, e con le persone religiose, ed ogni dì in su la piazza con coloro che si scontravano."
  },
  {
    "i": 31850,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 18,
    "t": "Ed alcuni de’ filosofi Epicurei, e Stoici, conferivan con lui. Ed alcuni dicevano: Che vuol dire questo cianciatore? E gli altri: Egli pare essere annunziatore di dii stranieri; perciocchè egli evangelizzava loro Gesù, e la risurrezione."
  },
  {
    "i": 31851,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 19,
    "t": "E lo presero, e lo menarono nell’Areopago, dicendo: Potrem noi sapere qual sia questa nuova dottrina, la qual tu proponi?"
  },
  {
    "i": 31852,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 20,
    "t": "Perciocchè tu ci rechi agli orecchi cose strane; noi vogliamo dunque sapere che cosa si vogliano coteste cose."
  },
  {
    "i": 31853,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 21,
    "t": "Or tutti gli Ateniesi, e i forestieri che dimoravano in quella città, non passavano il tempo ad altro, che a dire, o ad udire alcuna cosa di nuovo"
  },
  {
    "i": 31854,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 22,
    "t": "E Paolo, stando in piè in mezzo dell’Areopago, disse: Uomini Ateniesi, io vi veggo quasi troppo religiosi in ogni cosa."
  },
  {
    "i": 31855,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 23,
    "t": "Perciocchè, passando, e considerando le vostre deità, ho trovato eziandio un altare, sopra il quale era scritto: ALL’IDDIO SCONOSCIUTO. Quello adunque il qual voi servite, senza conoscerlo, io ve l’annunzio."
  },
  {
    "i": 31856,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 24,
    "t": "L’Iddio che ha fatto il mondo, e tutte le cose che sono in esso, essendo Signore del cielo e della terra, non abita in tempii fatti d’opera di mani."
  },
  {
    "i": 31857,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 25,
    "t": "E non è servito per mani d’uomini, come avendo bisogno d’alcuna cosa; egli che dà a tutti e la vita, e il fiato, ed ogni cosa."
  },
  {
    "i": 31858,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 26,
    "t": "Ed ha fatto d’un medesimo sangue tutta la generazion degli uomini, per abitar sopra tutta la faccia della terra, avendo determinati i tempi prefissi, ed i confini della loro abitazione;"
  },
  {
    "i": 31859,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 27,
    "t": "acciocchè cerchino il Signore, se pur talora potessero, come a tastone, trovarlo: benchè egli non sia lungi da ciascun di noi."
  },
  {
    "i": 31860,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 28,
    "t": "Poichè in lui viviamo, e ci moviamo, e siamo; siccome ancora alcuni de’ vostri poeti hanno detto: Perciocchè noi siamo eziandio sua progenie."
  },
  {
    "i": 31861,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 29,
    "t": "Essendo noi adunque progenie di Dio, non dobbiamo stimar che la Deità sia simigliante ad oro, o ad argento, od a pietra; a scoltura d’arte, e d’invenzione umana."
  },
  {
    "i": 31862,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 30,
    "t": "Avendo Iddio adunque dissimulati i tempi dell’ignoranza, al presente dinunzia per tutto a tutti gli uomini che si ravveggano."
  },
  {
    "i": 31863,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 31,
    "t": "Perciocchè egli ha ordinato un giorno, nel quale egli giudicherà il mondo in giustizia, per quell’uomo, il quale egli ha stabilito; di che ha fatta fede a tutti, avendolo suscitato da’ morti"
  },
  {
    "i": 31864,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 32,
    "t": "Quando udirono mentovar la risurrezion de’ morti, altri se ne facevano beffe, altri dicevano: Noi ti udiremo un’altra volta intorno a ciò."
  },
  {
    "i": 31865,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 33,
    "t": "E così Paolo uscì del mezzo di loro."
  },
  {
    "i": 31866,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 34,
    "t": "Ed alcuni si aggiunsero con lui, e credettero; fra i quali fu anche Dionigio l’Areopagita, ed una donna chiamata per nome Damaris, ed altri con loro"
  },
  {
    "i": 31867,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 1,
    "t": "ORA, dopo queste cose, Paolo si partì d’Atene, e venne in Corinto."
  },
  {
    "i": 31868,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 2,
    "t": "E, trovato un certo Giudeo, chiamato per nome Aquila, di nazione Pontico, nuovamente venuto d’Italia, insieme con Priscilla, sua moglie perciocchè Claudio avea comandato che tutti i Giudei si partissero di Roma, si accostò a loro."
  },
  {
    "i": 31869,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 3,
    "t": "E perciocchè egli era della medesima arte, dimorava in casa loro, e lavorava; perciocchè l’arte loro era di far padiglioni."
  },
  {
    "i": 31870,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 4,
    "t": "Ed ogni sabato faceva un sermone nella sinagoga, e induceva alla fede Giudei e Greci."
  },
  {
    "i": 31871,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 5,
    "t": "Ora, quando Sila e Timoteo furon venuti di Macedonia, Paolo era sospinto dallo Spirito, testificando a’ Giudei che Gesù è il Cristo."
  },
  {
    "i": 31872,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 6,
    "t": "Ma, contrastando eglino, e bestemmiando, egli scosse i suoi vestimenti, e disse loro: Il sangue vostro sia sopra il vostro capo, io ne son netto; da ora innanzi io andrò a’ Gentili"
  },
  {
    "i": 31873,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 7,
    "t": "E partitosi di là, entrò in casa d’un certo chiamato per nome Giusto, il qual serviva a Dio; la cui casa era contigua alla sinagoga."
  },
  {
    "i": 31874,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 8,
    "t": "Or Crispo, capo della sinagoga, credette al Signore, con tutta la sua famiglia; molti ancora de’ Corinti, udendo Paolo, credevano, ed erano battezzati."
  },
  {
    "i": 31875,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 9,
    "t": "E il Signore disse di notte in visione a Paolo: Non temere; ma parla, e non tacere."
  },
  {
    "i": 31876,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 10,
    "t": "Perciocchè io son teco, e niuno metterà le mani sopra te, per offenderti; poichè io ho un gran popolo in questa città."
  },
  {
    "i": 31877,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 11,
    "t": "Egli adunque dimorò quivi un anno, e sei mesi, insegnando fra loro la parola di Dio"
  },
  {
    "i": 31878,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 12,
    "t": "Poi, quando Gallione fu proconsolo d’Acaia, i Giudei di pari consentimento si levarono contro a Paolo, e lo menarono al tribunale, dicendo:"
  },
  {
    "i": 31879,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 13,
    "t": "Costui persuade agli uomini di servire a Dio contro alla legge."
  },
  {
    "i": 31880,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 14,
    "t": "E come Paolo era per aprir la bocca, Gallione disse a’ Giudei: Se si trattasse di alcuna ingiustizia o misfatto, o Giudei, io vi udirei pazientemente, secondo la ragione."
  },
  {
    "i": 31881,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 15,
    "t": "Ma, se la quistione è intorno a parole, e a nomi, e alla vostra legge, provvedeteci voi; perciocchè io non voglio esser giudice di coteste cose."
  },
  {
    "i": 31882,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 16,
    "t": "E li scacciò dal tribunale."
  },
  {
    "i": 31883,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 17,
    "t": "E tutti i Greci presero Sostene, capo della sinagoga, e lo battevano davanti al tribunale; e Gallione niente si curava di queste cose"
  },
  {
    "i": 31884,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 18,
    "t": "Ora, quando Paolo fu dimorato quivi ancora molti giorni, prese commiato dai fratelli, e navigò in Siria, con Priscilla, ed Aquila; essendosi fatto tondere il capo in Cencrea, perciocchè avea voto."
  },
  {
    "i": 31885,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 19,
    "t": "Ed essendo giunto in Efeso, li lasciò quivi. Or egli entrò nella sinagoga, e fece un sermone a’ Giudei."
  },
  {
    "i": 31886,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 20,
    "t": "Ed essi lo pregavano di dimorare appresso di loro più lungo tempo; ma egli non acconsentì;"
  },
  {
    "i": 31887,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 21,
    "t": "anzi prese commiato da loro, dicendo: Del tutto mi conviene far la festa prossima in Gerusalemme; ma io ritornerò ancora a voi, se piace a Dio. Così si partì per mare da Efeso."
  },
  {
    "i": 31888,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 22,
    "t": "Ed essendo disceso in Cesarea, salì in Gerusalemme; poi, dopo aver salutata la chiesa, scese in Antiochia."
  },
  {
    "i": 31889,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 23,
    "t": "Ed essendo quivi dimorato alquanto tempo, si partì, andando attorno di luogo in luogo per lo paese di Galazia, e di Frigia, confermando tutti i discepoli"
  },
  {
    "i": 31890,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 24,
    "t": "OR un certo Giudeo, il cui nome era Apollo, di nazione Alessandrino, uomo eloquente, e potente nelle scritture, arrivò in Efeso."
  },
  {
    "i": 31891,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 25,
    "t": "Costui era ammaestrato ne’ principii della via del Signore; e, fervente di spirito, parlava, ed insegnava diligentemente le cose del Signore, avendo sol conoscenza del battesimo di Giovanni."
  },
  {
    "i": 31892,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 26,
    "t": "E prese a parlar francamente nella sinagoga. Ed Aquila, e Priscilla, uditolo, lo presero con loro, e gli esposero più appieno la via di Dio."
  },
  {
    "i": 31893,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 27,
    "t": "Poi, volendo egli passare in Acaia, i fratelli vel confortarono, e scrissero ai discepoli che l’accogliessero. Ed egli, essendo giunto là, conferì molto a coloro che avean creduto per la grazia."
  },
  {
    "i": 31894,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 28,
    "t": "Perciocchè con grande sforzo convinceva pubblicamente i Giudei, dimostrando per le scritture che Gesù è il Cristo"
  },
  {
    "i": 31895,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 1,
    "t": "OR avvenne, mentre Apollo era in Corinto, che Paolo, avendo traversate le provincie alte, venne in Efeso; e trovati quivi alcuni discepoli, disse loro:"
  },
  {
    "i": 31896,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 2,
    "t": "Avete voi ricevuto lo Spirito Santo, dopo che avete creduto? Ed essi gli dissero: Anzi non pure abbiamo udito se vi è uno Spirito Santo."
  },
  {
    "i": 31897,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 3,
    "t": "E Paolo disse loro: In che dunque siete stati battezzati? Ed essi dissero: Nel battesimo di Giovanni."
  },
  {
    "i": 31898,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 4,
    "t": "E Paolo disse: Certo, Giovanni battezzò del battesimo del ravvedimento, dicendo al popolo che credessero in colui che veniva dopo lui, cioè in Cristo Gesù."
  },
  {
    "i": 31899,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 5,
    "t": "E, udito questo, furono battezzati nel nome del Signore Gesù."
  }
]
