[
  {
    "i": 9500,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 20,
    "t": "Și a zis Domnul: Cine va amăgi pe Ahab, ca să se suie la Ramotul Galaadului și să cadă acolo? Și unul zicea într-un fel, și altul în altul."
  },
  {
    "i": 9501,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 21,
    "t": "Atunci a ieșit un duh și s-a înfățișat înaintea Domnului și a zis: Eu îl voi amăgi. Și Domnul i-a zis: Cum?"
  },
  {
    "i": 9502,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 22,
    "t": "El a zis: Voi ieși și voi fi duh mincinos în gura tuturor profeților lui. Și Domnul a zis: Îl vei amăgi și vei izbuti; ieși și fă așa."
  },
  {
    "i": 9503,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 23,
    "t": "Acum, deci, iată, Domnul a pus un duh mincinos în gura tuturor profeților tăi care sunt aici, dar Domnul a grăit împotriva ta rău."
  },
  {
    "i": 9504,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 24,
    "t": "Atunci s-a apropiat Zedechia, fiul lui Chenaana, și a lovit pe Mica în obraz și a zis: \"Prin ce duh a trecut de la mine Duhul Domnului ca să vorbească cu tine?"
  },
  {
    "i": 9505,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 25,
    "t": "Mica a zis: \"Iată, vei vedea în ziua aceea când vei intra din odaie în odaie ca să te ascunzi."
  },
  {
    "i": 9506,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 26,
    "t": "Și a poruncit regele lui Israel: \"Luați pe Mica și duceți-l înapoi la Amon, căpetenia cetății, și la Ioaș, fiul regelui,"
  },
  {
    "i": 9507,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 27,
    "t": "și spuneți-le: Așa zice regele: Puneți pe acesta la închisoare și hrăniți-l cu pâine și cu apă puține, până când mă voi întoarce eu cu pace."
  },
  {
    "i": 9508,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 28,
    "t": "Și a zis Mica: \"Dacă te vei întoarce cu pace, Domnul nu a grăit prin mine."
  },
  {
    "i": 9509,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 29,
    "t": "Și s-a suit regele lui Israel și Iosafat, regele lui Iuda, la Ramotul Galaadului."
  },
  {
    "i": 9510,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 30,
    "t": "Și a zis regele lui Israel către Iosafat: \"Eu mă voi schimba și voi intra în luptă, dar tu îmbracă-te cu veșmintele tale.\" Și s-a schimbat regele lui Israel și a intrat în luptă."
  },
  {
    "i": 9511,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 31,
    "t": "Iar regele Aramului poruncise căpeteniilor carelor lui: \"Să nu vă luptați nici cu cel mic, nici cu cel mare, ci numai cu regele lui Israel."
  },
  {
    "i": 9512,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 32,
    "t": "Și când au văzut căpeteniile carelor pe Iosafat, au zis: \"Acesta este regele lui Israel.\" Și s-au îndreptat asupra lui ca să se lupte, dar Iosafat a strigat."
  },
  {
    "i": 9513,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 33,
    "t": "Și când au văzut căpeteniile carelor că nu este regele lui Israel, s-au întors de la el."
  },
  {
    "i": 9514,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 34,
    "t": "Atunci un om a tras cu arcul la întâmplare și a lovit pe regele lui Israel între încheieturile platoșei. Și a zis el către vizitiul său: \"Întoarce și scoate-mă din luptă, căci sunt rănit!"
  },
  {
    "i": 9515,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 35,
    "t": "Și s-a îngreunat lupta în ziua aceea, dar regele a stat drept în carul său în fața arameilor și a murit seara, iar sângele răniții curgea în fundul carului."
  },
  {
    "i": 9516,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 36,
    "t": "Și la apusul soarelui a trecut strigăt prin tabără: \"Fiecare în cetatea lui și fiecare în țara lui!"
  },
  {
    "i": 9517,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 37,
    "t": "A murit regele!\" Și au venit la Samaria și au îngropat pe rege în Samaria."
  },
  {
    "i": 9518,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 38,
    "t": "Și au spălat carul la iazul Samariei, iar câinii au lins sângele lui, și desfrânatele s-au îmbăiat acolo, după cuvântul pe care îl grăise Domnul."
  },
  {
    "i": 9519,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 39,
    "t": "Iar celelalte fapte ale lui Ahab și toate câte a făcut el, și casa de fildeș pe care a zidit-o și toate cetățile pe care le-a zidit, nu sunt scrise oare în Cartea Cronicilor regilor lui Israel?"
  },
  {
    "i": 9520,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 40,
    "t": "Și a adormit Ahab cu părinții săi, și în locul lui a domnit Ohozia, fiul său."
  },
  {
    "i": 9521,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 41,
    "t": "Iosafat, fiul lui Asa, a început să domnească peste Iuda în al patrulea an al lui Ahab, regele lui Israel."
  },
  {
    "i": 9522,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 42,
    "t": "Iosafat avea treizeci și cinci de ani când s-a făcut rege și a domnit douăzeci și cinci de ani în Ierusalim. Și numele mamei lui era Azuba, fiica lui Șilhi."
  },
  {
    "i": 9523,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 43,
    "t": "Și a umblat în toate căile lui Asa, tatăl său, și nu s-a abătut de la ele, făcând cele plăcute în ochii Domnului."
  },
  {
    "i": 9524,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 44,
    "t": "Totuși, locurile înalte nu au fost îndepărtate, ci poporul încă mai aducea jertfe și tămâie pe locurile înalte."
  },
  {
    "i": 9525,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 45,
    "t": "Iosafat a avut pace cu regele lui Israel."
  },
  {
    "i": 9526,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 46,
    "t": "Iar celelalte fapte ale lui Iosafat și isprăvile lui și războaiele pe care le-a purtat, nu sunt scrise oare în Cartea Cronicilor regilor lui Iuda?"
  },
  {
    "i": 9527,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 47,
    "t": "Și a îndepărtat din țară rămășița desfrânaților care mai rămăseseră din zilele lui Asa, tatăl său."
  },
  {
    "i": 9528,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 48,
    "t": "Și nu era rege în Edom, ci domnea"
  },
  {
    "i": 9529,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 49,
    "t": "Iosafat a construit corăbii din Tarsis ca să meargă la Ofir după aur, dar nu s-au dus, căci corăbiile s-au sfărâmat la Ețion-Gheber."
  },
  {
    "i": 9530,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 50,
    "t": "Atunci a zis Ohozia, fiul lui Ahab, către Iosafat: \"Să meargă slugile mele cu slugile tale pe corăbii.\" Dar Iosafat n-a vrut."
  },
  {
    "i": 9531,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 51,
    "t": "Și a adormit Iosafat cu părinții săi și a fost îngropat cu părinții săi în Cetatea lui David, și în locul lui a domnit Ioram, fiul său."
  },
  {
    "i": 9532,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 52,
    "t": "Ohozia, fiul lui Ahab, a început să domnească peste Israel în Samaria în al șaptesprezecelea an al lui Iosafat, regele lui Iuda, și a domnit doi ani peste Israel."
  },
  {
    "i": 9533,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 53,
    "t": "Și a făcut el ce este rău în ochii Domnului și a umblat în calea tatălui său și în calea mamei sale, și în calea lui Ieroboam, fiul lui Nebat, care a făcut pe Israel să păcătuiască."
  },
  {
    "i": 9534,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 54,
    "t": "Și a slujit lui Baal și s-a închinat lui și a supărat pe Domnul Dumnezeul lui Israel, întocmai cum făcuse tatăl său."
  },
  {
    "i": 9535,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 1,
    "t": "1 După moartea lui Ahab, Moab s-a răzvrătit împotriva lui Israel."
  },
  {
    "i": 9536,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 2,
    "t": "2 Și Ohozia a căzut prin zăbrelele odăii sale de sus, care era în Samaria, și s-a îmbolnăvit; și a trimis mesageri și le-a zis: \"Mergeți și întrebați pe Baal-Zebub, zeul Ecronului, dacă mă voi vindeca de boala aceasta a mea."
  },
  {
    "i": 9537,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 3,
    "t": "3 Dar îngerul Domnului a zis către Ilie, tesviteanul: \"Scoală-te și mergi în întâmpinarea mesagerilor regelui Samariei și spune-le: Oare nu este Dumnezeu în Israel, de mergeți să întrebați pe Baal-Zebub, zeul Ecronului?"
  },
  {
    "i": 9538,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 4,
    "t": "4 De aceea, așa zice Domnul: Nu te vei mai da jos din patul în care te-ai suit, ci vei muri negreșit!\" Și a plecat Ilie."
  },
  {
    "i": 9539,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 5,
    "t": "5 Și s-au întors mesagerii la Ohozia, iar el le-a zis: \"Pentru ce v-ați întors?"
  },
  {
    "i": 9540,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 6,
    "t": "6 Și ei i-au răspuns: \"Un om s-a întâlnit cu noi și ne-a zis: Mergeți și întoarceți-vă la regele care v-a trimis și spuneți-i: Așa zice Domnul: Oare nu este Dumnezeu în Israel, de trimiți să întrebi pe Baal-Zebub, zeul Ecronului? De aceea, din patul în care te-ai suit nu te vei mai da jos, ci vei muri negreșit!"
  },
  {
    "i": 9541,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 7,
    "t": "7 Atunci le-a zis el: \"Cum era omul acela care s-a întâlnit cu voi și v-a spus cuvintele acestea?"
  },
  {
    "i": 9542,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 8,
    "t": "8 Și ei i-au răspuns: \"Era un om cu piele păroasă și încins cu o curea de piele în jurul coapselor.\" Și el a zis: \"Acesta este Ilie, tesviteanul!"
  },
  {
    "i": 9543,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 9,
    "t": "9 Și a trimis la el pe un căpetenie peste cincizeci cu cincizeci de oameni ai lui. Și s-a suit acesta la el, și iată că el ședea pe vârful muntelui. Și i-a zis: \"Om al lui Dumnezeu! Regele a poruncit: Coboară!"
  },
  {
    "i": 9544,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 10,
    "t": "10 Ilie a răspuns și a zis căpeteniei peste cincizeci: \"Dacă sunt om al lui Dumnezeu, să coboare foc din cer și să te mistuie pe tine și pe cei cincizeci de oameni ai tăi!\" Și a coborât foc din cer și l-a mistuit pe el și pe cei cincizeci de oameni ai lui."
  },
  {
    "i": 9545,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 11,
    "t": "11 Și a trimis din nou la el un alt căpetenie peste cincizeci cu cincizeci de oameni ai lui. Și a luat cuvântul și i-a zis: \"Om al lui Dumnezeu! Așa a poruncit regele: Grăbește-te de coboară!"
  },
  {
    "i": 9546,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 12,
    "t": "12 Ilie a răspuns și i-a zis: \"Dacă sunt om al lui Dumnezeu, să coboare foc din cer și să te mistuie pe tine și pe cei cincizeci de oameni ai tăi!\" Și a coborât foc din cer și l-a mistuit pe el și pe cei cincizeci de oameni ai lui."
  },
  {
    "i": 9547,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 13,
    "t": "13 A trimis din nou un al treilea căpetenie peste cincizeci cu cincizeci de oameni ai lui. Și s-a suit al treilea căpetenie peste cincizeci și, venind, a îngenuncheat înaintea lui Ilie și l-a rugat, zicându-i: \"Om al lui Dumnezeu! Te rog, fie scumpă în ochii tăi viața mea și viața acestor cincizeci de robi ai tăi!"
  },
  {
    "i": 9548,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 14,
    "t": "14 Iată, a coborât foc din cer și a mistuit pe cei doi căpeteni peste cincizeci de la început cu cei cincizeci de oameni ai lor, dar acum fie scumpă viața mea în ochii tăi!"
  },
  {
    "i": 9549,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 15,
    "t": "15 Îngerul Domnului a zis către Ilie: \"Coboară cu el și nu te teme de el!\" Atunci el s-a sculat și a coborât cu el la rege,"
  },
  {
    "i": 9550,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 16,
    "t": "16 și i-a zis: \"Așa zice Domnul: Pentru că ai trimis mesageri să întrebe pe Baal-Zebub, zeul Ecronului, oare nu este Dumnezeu în Israel ca să întrebi cuvântul Lui? De aceea, din patul în care te-ai suit nu te vei mai da jos, ci vei muri negreșit!"
  },
  {
    "i": 9551,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 17,
    "t": "17 Și a murit el, după cuvântul Domnului pe care l-a grăit Ilie, și a domnit Ioram, fratele lui, în locul lui, în al doilea an al lui Ioram, fiul lui Iosafat, regele lui Iuda, căci el n-avea fiu."
  },
  {
    "i": 9552,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 18,
    "t": "18 Iar celelalte fapte ale lui Ohozia, pe care le-a făcut el, nu sunt scrise oare în Cartea Cronicilor regilor lui Israel?"
  },
  {
    "i": 9553,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 1,
    "t": "1 Când a vrut Domnul să ridice pe Ilie la cer într-un vârtej de vânt, Ilie și Elisei au plecat din Ghilgal,"
  },
  {
    "i": 9554,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 2,
    "t": "2 și Ilie a zis către Elisei: \"Rămâi aici, te rog, căci Domnul m-a trimis până la Betel!\" Dar Elisei a zis: \"Viu este Domnul și vie este viața ta, că nu te voi lăsa!\" Și au coborât la Betel."
  },
  {
    "i": 9555,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 3,
    "t": "3 Și au ieșit fiii profeților care erau în Betel la Elisei și i-au zis: \"Știi că astăzi Domnul va ridica pe stăpânul tău deasupra capului tău?\" Și el a zis: \"Știu și eu, tăceți!"
  },
  {
    "i": 9556,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 4,
    "t": "4 A zis Ilie către Elisei: \"Elisei, rămâi aici, te rog, căci Domnul m-a trimis până la Ierihon!\" Dar el a zis: \"Viu este Domnul și vie este viața ta, că nu te voi lăsa!\" Și au venit la Ierihon."
  },
  {
    "i": 9557,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 5,
    "t": "5 Și au venit fiii profeților care erau în Ierihon la Elisei și i-au zis: \"Știi că astăzi Domnul va ridica pe stăpânul tău deasupra capului tău?\" Și el a zis: \"Știu și eu, tăceți!"
  },
  {
    "i": 9558,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 6,
    "t": "6 A zis Ilie către Elisei: \"Rămâi aici, te rog, căci Domnul m-a trimis până la Iordan!\" Dar el a zis: \"Viu este Domnul și vie este viața ta, că nu te voi lăsa!\" Și au mers amândoi mai departe."
  },
  {
    "i": 9559,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 7,
    "t": "7 Cincizeci de bărbați din fiii profeților au mers și s-au oprit deoparte, la distanță, iar ei amândoi s-au oprit la Iordan."
  },
  {
    "i": 9560,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 8,
    "t": "8 Atunci a luat Ilie mantaua sa și a împăturit-o și a lovit apa, și s-a despărțit apa într-o parte și în alta, și au trecut amândoi pe uscat."
  },
  {
    "i": 9561,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 9,
    "t": "9 După ce au trecut, a zis Ilie către Elisei: \"Cere ceea ce vrei să-ți fac, înainte ca să fiu ridicat de lângă tine.\" Iar Elisei a zis: \"Duhul tău să fie îndoit peste mine!"
  },
  {
    "i": 9562,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 10,
    "t": "10 Și a zis Ilie: \"Greu lucru ceri, dar dacă mă vei vedea când voi fi ridicat de lângă tine, așa-ți va fi; dacă nu, nu va fi!"
  },
  {
    "i": 9563,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 11,
    "t": "11 Și pe când mergeau ei și vorbeau, iată, un car de foc și cai de foc s-au despărțit între ei doi, și Ilie s-a suit la cer într-un vârtej de vânt."
  },
  {
    "i": 9564,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 12,
    "t": "12 Iar Elisei privea și striga: \"Părinte, părinte! Carul lui Israel și călăreții lui!\" Și nu l-a mai văzut. Atunci a apucat hainele sale și le-a rupt în două bucăți."
  },
  {
    "i": 9565,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 13,
    "t": "13 Și a ridicat mantaua lui Ilie, care căzuse de pe el, și s-a întors și s-a oprit pe malul Iordanului."
  },
  {
    "i": 9566,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 14,
    "t": "14 A luat mantaua lui Ilie, care căzuse de pe el, și a lovit apa și a zis: \"Unde este Domnul Dumnezeul lui Ilie?\" Apoi a lovit apa, și s-a despărțit apa într-o parte și în alta, și a trecut Elisei."
  },
  {
    "i": 9567,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 15,
    "t": "15 Și l-au văzut fiii profeților care erau în Ierihon din depărtare și au zis: \"Duhul lui Ilie s-a așezat peste Elisei!\" Și i-au ieșit înainte și s-au plecat înaintea lui până la pământ."
  },
  {
    "i": 9568,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 16,
    "t": "16 Și i-au zis: \"Iată, cu robii tăi sunt cincizeci de oameni viteji. Să meargă, te rugăm, să caute pe stăpânul tău, ca nu cumva Duhul Domnului să-l fi ridicat și să-l fi aruncat pe vreun munte sau în vreo vale!\" Dar el a zis: \"Să nu trimiteți pe nimeni!"
  },
  {
    "i": 9569,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 17,
    "t": "17 Dar ei l-au rugat cu stăruință până când a zis: \"Trimiteți!\" Și au trimis ei cincizeci de oameni care l-au căutat trei zile și nu l-au găsit."
  },
  {
    "i": 9570,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 18,
    "t": "18 Apoi s-au întors la el, căci el stătuse în Ierihon. Atunci le-a zis el: \"Nu v-am spus eu să nu mergeți?"
  },
  {
    "i": 9571,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 19,
    "t": "19 Și au zis bărbații cetății către Elisei: \"Iată, așezarea cetății este bună, după cum vede stăpânul meu, dar apa este rea și pământul neroditor."
  },
  {
    "i": 9572,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 20,
    "t": "20 Și el a zis: \"Aduceți-mi un vas nou și puneți în el sare!\" Și i l-au adus."
  },
  {
    "i": 9573,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 21,
    "t": "21 Atunci a ieșit el la izvorul apelor și a aruncat acolo sare și a zis: \"Așa zice Domnul: Am vindecat apa aceasta și nu va mai veni de la ea nici moarte, nici sterpăciune!"
  },
  {
    "i": 9574,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 22,
    "t": "22 Și s-a vindecat apa până în ziua de astăzi, după cuvântul pe care l-a grăit Elisei."
  },
  {
    "i": 9575,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 23,
    "t": "23 Și de acolo s-a suit la Betel. Și pe când se suia el pe drum, au ieșit niște tineri din cetate și l-au batjocorit, zicându-i: \"Suie-te, pleșuvule! Suie-te, pleșuvule!"
  },
  {
    "i": 9576,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 24,
    "t": "24 Atunci s-a întors el înapoi, i-a văzut și i-a blestemat în Numele Domnului. Și au ieșit doi urși din pădure și au sfâșiat patruzeci și doi de copii."
  },
  {
    "i": 9577,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 25,
    "t": "25 Și de acolo s-a dus la Muntele Carmel și de acolo s-a întors la Samaria."
  },
  {
    "i": 9578,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 1,
    "t": "1 Ioram, fiul lui Ahab, a început să domnească peste Israel în Samaria în al optsprezecelea an al lui Iosafat, regele lui Iuda, și a domnit doisprezece ani."
  },
  {
    "i": 9579,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 2,
    "t": "2 Și a făcut el ce este rău în ochii Domnului, dar nu ca tatăl său și ca mama sa, căci a îndepărtat stâlpul lui Baal pe care îl făcuse tatăl său."
  },
  {
    "i": 9580,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 3,
    "t": "Ci numai de păcatele lui Ieroboam, fiul lui Nebat, care a făcut pe Israel să păcătuiască, nu s-a depărtat, ci s-a ținut de ele."
  },
  {
    "i": 9581,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 4,
    "t": "Meșa, regele Moabului, era crescător de oi și plătea ca tribut regelui lui Israel o sută de mii de miei și o sută de mii de berbeci cu lâna lor."
  },
  {
    "i": 9582,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 5,
    "t": "Dar după moartea lui Ahab, regele Moabului s-a răzvrătit împotriva regelui lui Israel."
  },
  {
    "i": 9583,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 6,
    "t": "Atunci a ieșit regele Ioram din Samaria și a numărat pe tot Israelul."
  },
  {
    "i": 9584,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 7,
    "t": "Apoi a trimis la regele lui Iuda, zicând: „Regele Moabului s-a răzvrătit împotriva mea; vrei să mergi cu mine la război împotriva Moabului?” Și el a răspuns: „Voi merge! Ceea ce este al meu este ca al tău, poporul meu ca poporul tău și caii mei ca ai tăi!”"
  },
  {
    "i": 9585,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 8,
    "t": "Și a zis: „Pe care drum să ne suim?” Și el a răspuns: „Pe drumul pustiului Edomului!”"
  },
  {
    "i": 9586,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 9,
    "t": "Și au pornit regele lui Israel, regele lui Iuda și regele Edomului; și au ocolit șapte zile, și n-a mai fost apă pentru oștire și pentru vitele care îi urmau."
  },
  {
    "i": 9587,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 10,
    "t": "Atunci regele lui Israel a zis: „Vai de mine! Căci Domnul a chemat pe acești trei regi ca să-i dea în mâna Moabului!”"
  },
  {
    "i": 9588,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 11,
    "t": "Dar Iosafat a zis: „Nu este aici vreun profet al Domnului, ca să întrebăm pe Domnul prin el?” Și unul din slujitorii regelui lui Israel a răspuns și a zis: „Aici este Elisei, fiul lui Șafat, care turna apă pe mâinile lui Ilie!”"
  },
  {
    "i": 9589,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 12,
    "t": "Atunci Iosafat a zis: „Cuvântul Domnului este cu el!” Și s-au coborât la el regele lui Israel, Iosafat și regele Edomului."
  },
  {
    "i": 9590,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 13,
    "t": "Dar Elisei a zis regelui lui Israel: „Ce am eu de-a face cu tine? Du-te la profeții tatălui tău și la profeții mamei tale!” Atunci regele lui Israel i-a zis: „Nu, căci Domnul a chemat pe acești trei regi ca să-i dea în mâna Moabului!”"
  },
  {
    "i": 9591,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 14,
    "t": "Elisei a zis: „Viu este Domnul Savaot, înaintea căruia stau, că dacă n-aș avea în vedere pe Iosafat, regele lui Iuda, n-aș căuta spre tine și nici nu m-aș uita la tine!"
  },
  {
    "i": 9592,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 15,
    "t": "Acum aduceți-mi un cântăreț.” Și, pe când cântărețul cânta, mâna Domnului a fost peste el."
  },
  {
    "i": 9593,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 16,
    "t": "Și a zis: „Așa zice Domnul: Faceți în valea aceasta gropi peste gropi!"
  },
  {
    "i": 9594,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 17,
    "t": "Căci așa zice Domnul: Nu veți vedea vânt și nu veți vedea ploaie, dar valea aceasta se va umple cu apă și veți bea voi, oștirile voastre și vitele voastre."
  },
  {
    "i": 9595,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 18,
    "t": "Și aceasta este un lucru mic în ochii Domnului; El va da în mâinile voastre și pe Moabit"
  },
  {
    "i": 9596,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 19,
    "t": "și veți bate toate cetățile întărite și toate cetățile cele mai alese, veți tăia toți pomii cei buni, veți astupa toate izvoarele de apă și veți strica toate ogoarele cele mai bune aruncând cu pietre în ele.”"
  },
  {
    "i": 9597,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 20,
    "t": "Iar dimineața, pe la vremea când se aducea jertfa de mâncare, iată că venea apă pe drumul Edomului și s-a umplut țara de apă."
  },
  {
    "i": 9598,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 21,
    "t": "Și toți moabiții, auzind că au venit regii să se lupte cu ei, au fost chemați toți cei ce puteau să poarte arme și s-au așezat la hotar."
  },
  {
    "i": 9599,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 22,
    "t": "Iar dimineața, sculându-se ei, soarele strălucea peste ape și moabiții au văzut din depărtare apa roșie ca sângele."
  }
]
