[
  {
    "i": 9300,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 17,
    "t": "Omri en geheel Israël met hem braken het beleg van Gibbethon op en kwamen Tirza belegeren."
  },
  {
    "i": 9301,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 18,
    "t": "Toen Zimri zag dat de stad ingenomen was, ging hij het kasteel van het koninklijk paleis binnen, stak het paleis boven zich in brand en kwam om."
  },
  {
    "i": 9302,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 19,
    "t": "Dit was vanwege de zonde die hij had begaan door te doen wat kwaad is in de ogen van de HEERE, door de handelwijze van Jerobeam na te volgen en de zonde waarmee hij Israël had doen zondigen."
  },
  {
    "i": 9303,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 20,
    "t": "De rest van de geschiedenis van Zimri en de samenzwering die hij beraamde, staat dat niet geschreven in het boek van de kronieken van de koningen van Israël?"
  },
  {
    "i": 9304,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 21,
    "t": "Toen splitte het volk Israël zich: de ene helft volgde Tibni, de zoon van Ginath, om hem koning te maken, de andere helft Omri."
  },
  {
    "i": 9305,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 22,
    "t": "Maar de partij van Omri overtrof die van Tibni, de zoon van Ginath; Tibni stierf en Omri werd koning."
  },
  {
    "i": 9306,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 23,
    "t": "In het eenendertigste jaar van Asa, de koning van Juda, werd Omri koning over Israël, voor twaalf jaar. Hij regeerde zes jaar in Tirza."
  },
  {
    "i": 9307,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 24,
    "t": "Toen kocht hij van Semer de berg Samaria voor twee talenten zilver; hij bouwde er een stad en noemde die Samaria, naar de naam van Semer, de bezitter van de berg."
  },
  {
    "i": 9308,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 25,
    "t": "Omri deed wat kwaad is in de ogen van de HEERE en was erger dan al zijn voorgangers."
  },
  {
    "i": 9309,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 26,
    "t": "Hij volgde in alles de handelwijze van Jerobeam, de zoon van Nebat, en de zonden waarmee hij Israël had doen zondigen, waardoor zij de HEERE, de God van Israël, tot toorn verwekten door hun nietige afgoden."
  },
  {
    "i": 9310,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 27,
    "t": "De rest van de geschiedenis van Omri, wat hij gedaan heeft en zijn heldendaden, staat dat niet geschreven in het boek van de kronieken van de koningen van Israël?"
  },
  {
    "i": 9311,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 28,
    "t": "Omri ging te ruste bij zijn vaderen en werd begraven in Samaria. Zijn zoon Achab regeerde in zijn plaats."
  },
  {
    "i": 9312,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 29,
    "t": "Achab, de zoon van Omri, werd koning over Israël in het achtendertigste jaar van Asa, de koning van Juda, en hij regeerde tweeëntwintig jaar over Israël in Samaria."
  },
  {
    "i": 9313,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 30,
    "t": "Achab, de zoon van Omri, deed wat kwaad is in de ogen van de HEERE en was erger dan al zijn voorgangers."
  },
  {
    "i": 9314,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 31,
    "t": "Het minste was dat hij de zonden van Jerobeam, de zoon van Nebat, navolgde: hij nam Izebel tot vrouw, de dochter van Ethbaäl, de koning van de Sidoniërs, en begon Baal te dienen en zich voor hem neer te buigen;"
  },
  {
    "i": 9315,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 32,
    "t": "hij richtte voor hem een altaar op in de tempel van Baal die hij in Samaria bouwde."
  },
  {
    "i": 9316,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 33,
    "t": "Achab plaatste ook de gewijde paal en beging nog andere overtredingen, waardoor hij de HEERE, de God van Israël, tot toorn verwekte, meer dan alle koningen van Israël die er vóór hem geweest waren."
  },
  {
    "i": 9317,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 34,
    "t": "In zijn tijd herbouwde Hiël uit Bethel Jericho; ten koste van zijn eerstgeborene Abiram legde hij het fundament en ten koste van zijn jongste zoon Segub zette hij de poorten, overeenkomstig het woord dat de HEERE gesproken had door de dienst van Jozua, de zoon van Nun."
  },
  {
    "i": 9318,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 1,
    "t": "Elia, de Tisbiet, uit Tishbe in Gilead, zei tegen Achab: \"Zo waar de HEERE leeft, de God van Israël, voor Wiens aangezicht ik sta, er zal in deze jaren geen dauw of regen komen, behalve op mijn woord."
  },
  {
    "i": 9319,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 2,
    "t": "Het woord van de HEERE kwam tot hem, luidende:"
  },
  {
    "i": 9320,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 3,
    "t": "\"Ga vanhier, keer u naar het oosten en verberg u bij de beek Kerith, die ten oosten van de Jordaan ligt."
  },
  {
    "i": 9321,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 4,
    "t": "U zult uit de beek drinken en Ik heb de raven bevolen u daar te verzorgen."
  },
  {
    "i": 9322,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 5,
    "t": "Toen ging hij weg en deed overeenkomstig het woord van de HEERE en vestigde zich bij de beek Kerith, die ten oosten van de Jordaan ligt."
  },
  {
    "i": 9323,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 6,
    "t": "De raven brachten hem 's morgens brood en 's avonds vlees, en hij dronk uit de beek."
  },
  {
    "i": 9324,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 7,
    "t": "Maar het gebeurde na een zekere tijd dat de beek uitdroogde, omdat er geen regen in het land was gevallen."
  },
  {
    "i": 9325,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 8,
    "t": "Toen kwam het woord van de HEERE tot hem, luidende:"
  },
  {
    "i": 9326,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 9,
    "t": "\"Sta op, ga naar Zarfath, dat bij Sidon hoort, en verblijf daar. Zie, Ik heb daar een weduwe bevolen u te verzorgen."
  },
  {
    "i": 9327,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 10,
    "t": "Toen stond hij op en ging naar Zarfath. Toen hij bij de ingang van de stad kwam, was daar een weduwe die hout sprokkelde; hij riep haar en zei: \"Breng mij toch wat water in een kruik, zodat ik kan drinken!"
  },
  {
    "i": 9328,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 11,
    "t": "Toen ze het ging halen, riep hij haar na: \"Breng mij toch een stuk brood in uw hand!"
  },
  {
    "i": 9329,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 12,
    "t": "Maar zij antwoordde: \"Zo waar de HEERE, uw God, leeft, ik heb geen broodkoek, maar slechts een handvol meel in een kruik en een beetje olie in een kan. Zie, ik ben bezig twee stukken hout te sprokkelen, en dan ga ik het voor mij en mijn zoon bereiden; als we het gegeten hebben, moeten we sterven."
  },
  {
    "i": 9330,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 13,
    "t": "Maar Elia zei tegen haar: \"Wees niet bevreesd, ga heen, doe zoals u gezegd hebt, maar maak er eerst een kleine koek voor mij van en breng die bij mij; maak daarna voor uzelf en uw zoon."
  },
  {
    "i": 9331,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 14,
    "t": "Want zo zegt de HEERE, de God van Israël: De meelkruik zal niet leegraken en de oliekan zal niet minder worden, tot op de dag dat de HEERE regen op de aardbodem zal geven."
  },
  {
    "i": 9332,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 15,
    "t": "Toen ging zij heen en deed zoals Elia gezegd had, en zij aten, hij, zij en haar huis."
  },
  {
    "i": 9333,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 16,
    "t": "De meelkruik raakte niet leeg en de oliekan werd niet minder, overeenkomstig het woord van de HEERE, dat Hij door de dienst van Elia gesproken had."
  },
  {
    "i": 9334,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 17,
    "t": "Na deze gebeurtenissen gebeurde het dat de zoon van de vrouw des huizes ziek werd, en zijn ziekte was zo hevig dat er ten slotte geen adem meer in hem overbleef."
  },
  {
    "i": 9335,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 18,
    "t": "Toen zei ze tegen Elia: \"Wat heb ik met u te doen, man van God? Bent u bij mij gekomen om mijn ongerechtigheid in herinnering te brengen en mijn zoon te doden?"
  },
  {
    "i": 9336,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 19,
    "t": "Hij zei tegen haar: \"Geef mij uw zoon\"; hij nam hem uit haar schoot, bracht hem naar de bovenkamer waar hij verbleef en legde hem op zijn bed."
  },
  {
    "i": 9337,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 20,
    "t": "Daarna riep hij de HEERE aan en zei: \"HEERE, mijn God, wilt U ook over de weduwe bij wie ik verblijf, kwaad brengen door haar zoon te laten sterven?"
  },
  {
    "i": 9338,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 21,
    "t": "Daarna strekte hij zich driemaal over het kind uit en riep de HEERE aan: \"HEERE, mijn God, laat toch de ziel van dit kind in hem terugkeren!"
  },
  {
    "i": 9339,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 22,
    "t": "De HEERE verhoorde de stem van Elia; de ziel van het kind keerde in hem terug en hij werd weer levend."
  },
  {
    "i": 9340,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 23,
    "t": "Elia nam het kind, bracht het uit de bovenkamer naar beneden in het huis en gaf het aan zijn moeder; en Elia zei: \"Zie, uw zoon leeft!"
  },
  {
    "i": 9341,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 24,
    "t": "Toen zei de vrouw tegen Elia: \"Nu weet ik dat u een man van God bent en dat het woord van de HEERE in uw mond waarheid is!"
  },
  {
    "i": 9342,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 1,
    "t": "Na lange tijd, in het derde jaar, kwam het woord van de HEERE tot Elia, luidende: \"Ga, vertoon u aan Achab, Ik ga regen op de aardbodem geven."
  },
  {
    "i": 9343,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 2,
    "t": "En Elia ging weg om zich aan Achab te vertonen. De hongersnood was zwaar in Samaria."
  },
  {
    "i": 9344,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 3,
    "t": "Daarom riep Achab Obadja, het hoofd van het paleis, want Obadja vreesde de HEERE zeer."
  },
  {
    "i": 9345,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 4,
    "t": "Toen Izebel de profeten van de HEERE uitroeide, had Obadja honderd profeten genomen en hen vijftig bij vijftig in een grot verborgen en hen met brood en water onderhouden."
  },
  {
    "i": 9346,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 5,
    "t": "En Achab zei tegen Obadja: \"Kom, laten we het land doortrekken, naar alle waterbronnen en alle beken. Misschien zullen we gras vinden om de paarden en de muildieren in leven te houden, zodat we geen vee hoeven te slachten."
  },
  {
    "i": 9347,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 6,
    "t": "Ze verdeelden het land onder elkaar om het te doortrekken. Achab ging op een andere weg alleen, en Obadja ging op een andere weg alleen."
  },
  {
    "i": 9348,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 7,
    "t": "Toen Obadja onderweg was, zie, daar ontmoette Elia hem. Hij herkende hem en wierp zich met zijn gezicht ter aarde en zei: \"Bent u het, mijn heer Elia?"
  },
  {
    "i": 9349,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 8,
    "t": "Hij antwoordde hem: \"Ik ben het. Ga heen, zeg tegen uw heer: Zie, Elia is hier."
  },
  {
    "i": 9350,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 9,
    "t": "Maar Obadja zei: \"Wat heb ik gezondigd, dat u uw dienaar overgeeft in de hand van Achab om mij te doden?"
  },
  {
    "i": 9351,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 10,
    "t": "Zo waar de HEERE, uw God, leeft, er is geen volk of koninkrijk waar mijn heer u niet heeft laten zoeken. En als men zei: Hij is er niet, dan liet hij het koninkrijk en het volk zweren dat men u niet gevonden had."
  },
  {
    "i": 9352,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 11,
    "t": "En nu zegt u: Ga heen, zeg tegen uw heer: Zie, Elia is hier!"
  },
  {
    "i": 9353,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 12,
    "t": "Het zou kunnen gebeuren dat, als ik van u wegga, de Geest van de HEERE u wegvoert, ik weet niet waarheen. Als ik dan Achab ga berichten en hij u niet vindt, zal hij mij doden. Uw dienaar vreest de HEERE echter van zijn jeugd af."
  },
  {
    "i": 9354,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 13,
    "t": "Is het mijn heer niet verteld wat ik gedaan heb toen Izebel de profeten van de HEERE doodde, dat ik van de profeten van de HEERE honderd man verborgen heb gehouden, vijftig bij vijftig in een grot, en hen met brood en water heb onderhouden?"
  },
  {
    "i": 9355,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 14,
    "t": "En nu zegt u: Ga heen, zeg tegen uw heer: Zie, Elia is hier! Dan zal hij mij doden."
  },
  {
    "i": 9356,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 15,
    "t": "Maar Elia zei: \"Zo waar de HEERE van de legermachten leeft, voor Wiens aangezicht ik sta, heden zal ik mij aan hem vertonen!"
  },
  {
    "i": 9357,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 16,
    "t": "Toen ging Obadja Achab tegemoet en berichtte hem de zaak. En Achab ging Elia tegemoet."
  },
  {
    "i": 9358,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 17,
    "t": "Zodra Achab Elia zag, zei Achab tegen hem: \"Bent u het, die Israël in het ongeluk stort?"
  },
  {
    "i": 9359,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 18,
    "t": "Toen zei Elia: \"Ik ben het niet die Israël in het ongeluk stort, maar u en het huis van uw vader, omdat u de geboden van de HEERE verlaten hebt en de Baäls gevolgd bent."
  },
  {
    "i": 9360,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 19,
    "t": "Nu dan, stuur boden en laat heel Israël bij mij bijeenkomen op de berg Karmel, en de vierhonderdvijftig profeten van Baal, die aan de tafel van Izebel eten."
  },
  {
    "i": 9361,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 20,
    "t": "Achab stuurde boden naar alle Israëlieten en bracht de profeten bijeen op de berg Karmel."
  },
  {
    "i": 9362,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 21,
    "t": "Toen naderde Elia tot heel het volk en zei: \"Hoelang hinkt u nog op twee gedachten? Als de HEERE God is, volg Hem; maar als Baal het is, volg hem!\" Maar het volk antwoordde hem niets."
  },
  {
    "i": 9363,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 22,
    "t": "Toen zei Elia tegen het volk: \"Ik ben als profeet van de HEERE als enige overgebleven, maar de profeten van Baal zijn met vierhonderdvijftig."
  },
  {
    "i": 9364,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 23,
    "t": "Laat men ons twee jonge stieren geven. Laten zij voor zichzelf één stier uitkiezen, die in stukken verdelen en op het hout leggen, maar ze mogen er geen vuur onder leggen. Ik zal de andere stier klaarmaken en op het hout leggen, maar er geen vuur onder leggen."
  },
  {
    "i": 9365,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 24,
    "t": "Roept u de naam van uw god aan en ik zal de naam van de HEERE aanroepen. De God die door vuur antwoordt, die is God!\" Heel het volk antwoordde: \"Het is goed!"
  },
  {
    "i": 9366,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 25,
    "t": "Toen zei Elia tegen de profeten van Baal: \"Kies voor uzelf één stier uit en begin, want u bent met velen. Roept u de naam van uw god aan, maar u mag er geen vuur onder leggen."
  },
  {
    "i": 9367,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 26,
    "t": "Toen namen zij de stier die hun gegeven was, maakten die klaar en riepen de naam van Baal aan, van de morgen tot de middag, en zeiden: \"Baal, antwoord ons!\" Maar er was geen geluid en niemand die antwoordde. En zij hinkten rondom het altaar dat ze gemaakt hadden."
  },
  {
    "i": 9368,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 27,
    "t": "Het gebeurde tegen de middag dat Elia hen bespotte en zei: \"Roep luider, want hij is god! Misschien is hij in gedachten, of heeft hij zich afgezonderd, of is hij op reis. Misschien slaapt hij wel en moet hij wakker worden!"
  },
  {
    "i": 9369,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 28,
    "t": "Toen riepen zij luider en kerfden zich met zwaarden en lansen, naar hun gewoonte, tot bloed over hen stroomde."
  },
  {
    "i": 9370,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 29,
    "t": "Het gebeurde, toen de middag voorbij was, dat zij tot de tijd van het brengen van het graanoffer bleven profeteren, maar er was geen geluid, niemand die antwoordde en niemand die er acht op sloeg."
  },
  {
    "i": 9371,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 30,
    "t": "Toen zei Elia tegen heel het volk: \"Kom naar mij toe!\" En heel het volk kwam naar hem toe. Toen herstelde hij het altaar van de HEERE dat afgebroken was."
  },
  {
    "i": 9372,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 31,
    "t": "Elia nam twaalf stenen, overeenkomstig het aantal stammen van de zonen van Jakob, tot wie het woord van de HEERE was gekomen: Israël zal uw naam zijn;"
  },
  {
    "i": 9373,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 32,
    "t": "en hij bouwde met de stenen een altaar in de Naam van de HEERE. Hij maakte een geul rondom het altaar, zo groot dat er twee maten zaad in konden."
  },
  {
    "i": 9374,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 33,
    "t": "Daarna schikte hij het hout, verdeelde de stier in stukken en legde die op het hout."
  },
  {
    "i": 9375,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 34,
    "t": "Vervolgens zei hij: \"Vul vier kruiken met water en giet die uit over het brandoffer en over het hout!\" En zij deden het. Hij zei: \"Doe het nog eens!\" En zij deden het nog eens. Hij zei: \"Doe het voor de derde keer!\" En zij deden het voor de derde keer."
  },
  {
    "i": 9376,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 35,
    "t": "Het water stroomde rondom het altaar en ook de geul vulde hij met water."
  },
  {
    "i": 9377,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 36,
    "t": "Het gebeurde ten tijde van het brengen van het graanoffer dat de profeet Elia naar voren trad en zei: \"HEERE, God van Abraham, Izak en Israël, laat heden bekend worden dat U God bent in Israël, dat ik Uw dienaar ben en dat ik al deze dingen op Uw woord gedaan heb."
  },
  {
    "i": 9378,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 37,
    "t": "Antwoord mij, HEERE, antwoord mij, zodat dit volk weet dat U, HEERE, God bent, en dat U hun hart tot U terugkeert!"
  },
  {
    "i": 9379,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 38,
    "t": "Toen viel het vuur van de HEERE neer en verteerde het brandoffer, het hout, de stenen en het stof, en het water dat in de geul was, likte het op."
  },
  {
    "i": 9380,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 39,
    "t": "Toen het gehele volk dit zag, wierpen zij zich neder op hun aangezicht en zeiden: 'De HEERE, die is God! De HEERE, die is God!'"
  },
  {
    "i": 9381,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 40,
    "t": "Elia nu zeide tot hen: 'Grijpt de profeten van Baäl, laat er niet één van hen ontkomen.' En zij grepen hen. En Elia voerde hen af naar de beek Kison, en slachtte hen aldaar."
  },
  {
    "i": 9382,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 41,
    "t": "Daarna zeide Elia tot Achab: 'Ga op, eet en drink, want ik hoor het geruis van een machtige regen.'"
  },
  {
    "i": 9383,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 42,
    "t": "Zo ging Achab op om te eten en te drinken, maar Elia klom op de top van de Karmel, en hij boog zich ter aarde en legde zijn aangezicht tussen zijn knieën."
  },
  {
    "i": 9384,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 43,
    "t": "En hij zeide tot zijn knecht: 'Klim toch op, en kijk uit naar de zee.' Hij klom op, keek uit, en zeide: 'Er is niets.' Toen zeide hij: 'Ga zevenmaal terug.'"
  },
  {
    "i": 9385,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 44,
    "t": "En het geschiedde bij de zevende maal, dat hij zeide: 'Zie, een kleine wolk, als de hand van een man, stijgt op uit de zee.' Toen zeide hij: 'Ga op, zeg tot Achab: Span uw wagen in en daal af, opdat de regen u niet ophoude.'"
  },
  {
    "i": 9386,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 45,
    "t": "En het geschiedde inmiddels, dat de hemel zwart werd van wolken en wind, en er een hevige regen kwam. En Achab reed weg en ging naar Jizreël."
  },
  {
    "i": 9387,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 46,
    "t": "En de hand des HEEREN was over Elia; hij gordde zijn lendenen en snelde voor Achab uit, totdat hij te Jizreël kwam."
  },
  {
    "i": 9388,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 1,
    "t": "En Achab vertelde Izebel alles wat Elia gedaan had, en hoe hij al de profeten met het zwaard had gedood."
  },
  {
    "i": 9389,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 2,
    "t": "Toen zond Izebel een bode tot Elia, om te zeggen: 'Zo mogen de goden mij doen, ja nog erger, indien ik morgen omstreeks deze tijd uw ziel niet gelijk maak aan de ziel van één van hen!'"
  },
  {
    "i": 9390,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 3,
    "t": "Toen werd hij bevreesd, stond op en ging heen om zijn leven te behouden. En hij kwam te Berseba, dat in Juda ligt, en liet daar zijn knecht achter."
  },
  {
    "i": 9391,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 4,
    "t": "Zelf ging hij echter een dagreis ver de woestijn in, en kwam en zette zich neder onder een bremstruik. En hij begeerde te sterven, en zeide: 'Het is genoeg, HEERE, neem nu mijn ziel, want ik ben niet beter dan mijn vaders!'"
  },
  {
    "i": 9392,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 5,
    "t": "Toen legde hij zich neder en sliep in onder de bremstruik. En zie, een engel raakte hem aan en zeide tot hem: 'Sta op, eet!'"
  },
  {
    "i": 9393,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 6,
    "t": "En hij keek om, en zie, aan zijn hoofdeinde lag een koek, op hete stenen gebakken, en een kruik water. En hij at en dronk, en legde zich weder neder."
  },
  {
    "i": 9394,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 7,
    "t": "Maar de engel des HEEREN kwam ten tweeden male terug, raakte hem aan en zeide: 'Sta op, eet, want de weg is te ver voor u!'"
  },
  {
    "i": 9395,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 8,
    "t": "Toen stond hij op, at en dronk, en ging in de kracht van die spijs veertig dagen en veertig nachten, tot aan de berg Gods, Horeb."
  },
  {
    "i": 9396,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 9,
    "t": "En hij ging daar de spelonk in en overnachtte er. En zie, het woord des HEEREN kwam tot hem, en Hij zeide tot hem: 'Wat doet gij hier, Elia?'"
  },
  {
    "i": 9397,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 10,
    "t": "En hij zeide: 'Ik heb zeer geijverd voor de HEERE, de God der heirscharen; want de kinderen Israëls hebben uw verbond verlaten, uw altaren afgebroken, en uw profeten met het zwaard gedood; en ik alleen ben overgebleven, en zij staan mij naar het leven om het weg te nemen.'"
  },
  {
    "i": 9398,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 11,
    "t": "En Hij zeide: 'Ga uit en sta op de berg voor het aangezicht des HEEREN.' En zie, de HEERE ging voorbij, en een grote, sterke wind, die bergen verscheurde en rotsen verbrak, ging voor de HEERE uit; maar de HEERE was niet in de wind. En na de wind een aardbeving; maar de HEERE was niet in de aardbeving."
  },
  {
    "i": 9399,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 12,
    "t": "En na de aardbeving een vuur; maar de HEERE was niet in het vuur. En na het vuur het suizen van een zachte stilte."
  }
]
