[
  {
    "i": 14300,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 2,
    "t": "Gdy przystępują przeciwko mnie złośnicy, aby pożreć ciało moje, sami, moi wrogowie i przeciwnicy, potkną się i upadną."
  },
  {
    "i": 14301,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 3,
    "t": "Choćby wojsko rozłożyło się przeciw mnie obozem, serce moje nie ulęknie się; choćby wojna powstała przeciw mnie, ufam w Nim."
  },
  {
    "i": 14302,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 4,
    "t": "O jedno prosiłem Pana, tego szukam: abym mieszkał w domu Pańskim po wszystkie dni żywota mego, abym oglądał wdzięczność Pańską i dowiadywał się w świątyni jego."
  },
  {
    "i": 14303,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 5,
    "t": "Albowiem ukryje mię w przybytku swoim w dzień zły, schowa mię w skrytości namiotu swego, wywyższy mię na opoce."
  },
  {
    "i": 14304,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 6,
    "t": "A teraz wywyższona będzie głowa moja nad nieprzyjaciółmi moimi, którzy mię otaczają; przeto ofiaruję w przybytku jego ofiary radości; będę śpiewał i grał Panu."
  },
  {
    "i": 14305,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 7,
    "t": "Usłysz, Panie, głos mój, gdy wołam; zmiłuj się nade mną i wysłuchaj mię!"
  },
  {
    "i": 14306,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 8,
    "t": "Serce moje rzekło do ciebie: „Szukajcie oblicza mego.” Oblicza twego, Panie, szukam."
  },
  {
    "i": 14307,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 9,
    "t": "Nie zakrywaj oblicza swego ode mnie, nie odrzucaj sługi twego w gniewie; ty byłeś pomocą moją, nie opuszczaj mię i nie porzucaj mię, Boże zbawienia mego!"
  },
  {
    "i": 14308,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 10,
    "t": "Choćby ojciec mój i matka moja opuścili mię, Pan jednak przyjmie mię."
  },
  {
    "i": 14309,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 11,
    "t": "Naucz mię, Panie, drogi swojej i prowadź mię ścieżką prostą ze względu na tych, którzy mię podglądają;"
  },
  {
    "i": 14310,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 12,
    "t": "nie wydawaj mię na pastwę woli przeciwników moich; albowiem powstali przeciw mnie świadkowie fałszywi, którzy plują złością."
  },
  {
    "i": 14311,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 13,
    "t": "Wierzę, że ujrzę dobroć Pańską w ziemi żyjących."
  },
  {
    "i": 14312,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 14,
    "t": "Oczekuj Pana, bądź mężny i niech się wzmocni serce twoje; oczekuj Pana!"
  },
  {
    "i": 14313,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 1,
    "t": "Dawidowy. Do ciebie, Panie, wołam; skało moja, nie bądź głuchy na głos mój, abym nie stał się podobnym tym, którzy zstępują do dołu, jeśli ty milczysz."
  },
  {
    "i": 14314,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 2,
    "t": "Wysłuchaj głos błagań moich, gdy wołam do ciebie, gdy wznoszę ręce moje ku świątyni świętej twojej."
  },
  {
    "i": 14315,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 3,
    "t": "Nie porywaj mię z bezbożnymi i z czyniącymi nieprawość, którzy mówią o pokoju ze swoimi bliźnimi, a złość jest w ich sercach."
  },
  {
    "i": 14316,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 4,
    "t": "Oddaj im, Panie, według ich uczynków i według złości ich postępków, oddaj im według dzieła rąk ich, zapłać im za ich zasługę."
  },
  {
    "i": 14317,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 5,
    "t": "Ponieważ nie zwracają uwagi na dzieła Pańskie ani na dzieło rąk jego, niech ich obali i niech ich nie buduje!"
  },
  {
    "i": 14318,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 6,
    "t": "Błogosławiony Pan, bo usłyszał głos błagań moich!"
  },
  {
    "i": 14319,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 7,
    "t": "Pan jest mocą moją i tarczą moją; zaufało mu serce moje, i otrzymałem pomoc; przeto weseli się serce moje i pieśnią moją będę mu dziękował."
  },
  {
    "i": 14320,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 8,
    "t": "Pan jest siłą dla swojego ludu i twierdzą zbawienia dla swego pomazańca."
  },
  {
    "i": 14321,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 9,
    "t": "Wybaw swój lud i błogosław swemu dziedzictwu; prowadź ich i noś ich na wieki!"
  },
  {
    "i": 14322,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 1,
    "t": "Psalm Dawidowy. Złóżcie Panu, synowie Boży, złóżcie Panu chwałę i moc,"
  },
  {
    "i": 14323,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 2,
    "t": "złóżcie Panu chwałę jego imienia, oddawajcie cześć Panu w ozdobie świętości."
  },
  {
    "i": 14324,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 3,
    "t": "Głos Pana nad wodami; Bóg chwały zagrzmiał; Pan nad wodami wielkimi,"
  },
  {
    "i": 14325,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 4,
    "t": "głos Pana w mocy, głos Pana w wspaniałości;"
  },
  {
    "i": 14326,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 5,
    "t": "głos Pana łamie cedry; Pan łamie cedry Libanu,"
  },
  {
    "i": 14327,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 6,
    "t": "i sprawia, że Liban podskakuje jak cielę, a Syrion jak młody bawół."
  },
  {
    "i": 14328,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 7,
    "t": "Głos Pana wykuwa płomienie ogniste;"
  },
  {
    "i": 14329,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 8,
    "t": "głos Pana wstrząsa pustynią; Pan wstrząsa pustynią Kadesz,"
  },
  {
    "i": 14330,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 9,
    "t": "głos Pana porusza dęby i ogałaca lasy. A w świątyni jego wszyscy wołają: Chwała!"
  },
  {
    "i": 14331,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 10,
    "t": "Pan zasiadł nad potopem, Pan zasiada jako król na wieki."
  },
  {
    "i": 14332,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 11,
    "t": "Pan da moc swojemu ludowi, Pan błogosławi swój lud pokojem."
  },
  {
    "i": 14333,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 1,
    "t": "Psalm. Pieśń na poświęcenie domu Dawidowego."
  },
  {
    "i": 14334,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 2,
    "t": "Wysławiam cię, Panie, boś mię wywyższył i nie dałeś wrogom moim weselić się nade mną."
  },
  {
    "i": 14335,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 3,
    "t": "Panie, Boże mój, wołałem do ciebie, a tyś mię uzdrowił."
  },
  {
    "i": 14336,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 4,
    "t": "Panie, wywiodłeś moją duszę z otchłani, ożywiłeś mię spośród tych, którzy zstępują do grobu."
  },
  {
    "i": 14337,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 5,
    "t": "Śpiewajcie Panu, wy, którzy go miłujecie, i wysławiajcie jego święte imię."
  },
  {
    "i": 14338,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 6,
    "t": "Gniew jego trwa tylko chwilę, a łaska jego przez całe życie; wieczorem gości płacz, a rano radość."
  },
  {
    "i": 14339,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 7,
    "t": "A ja w swoim powodzeniu powiedziałem: „Nigdy się nie zachwieję!”"
  },
  {
    "i": 14340,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 8,
    "t": "Panie, przez twą łaskę umocniłeś mnie jak silną górę; odwróciłeś swe oblicze, a ja się przeraziłem."
  },
  {
    "i": 14341,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 9,
    "t": "Do ciebie, Panie, wołam, i do Pana błagam o zmiłowanie:"
  },
  {
    "i": 14342,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 10,
    "t": "Jaki pożytek z mojej krwi, z mojego zejścia do grobu? Czy proch będzie cię wysławiał, czy będzie głosił twoją prawdę?"
  },
  {
    "i": 14343,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 11,
    "t": "Usłysz, Panie, zmiłuj się nade mną! Panie, bądź moją pomocą!"
  },
  {
    "i": 14344,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 12,
    "t": "Zamieniłeś mój żal w taniec, rozwiązałeś mój wór pokutny i przepasałeś mnie radością;"
  },
  {
    "i": 14345,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 13,
    "t": "aby moje serce śpiewało ci i nie milczało. Panie, Boże mój, będę ci dziękował na wieki!"
  },
  {
    "i": 14346,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 1,
    "t": "Przedniejszemu nad śpiewakami. Psalm Dawidowy."
  },
  {
    "i": 14347,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 2,
    "t": "W tobie, Panie, pokładam nadzieję; niech nigdy nie będę zawstydzony! Wybaw mię w twojej sprawiedliwości, ocal mię,"
  },
  {
    "i": 14348,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 3,
    "t": "nakłoń ku mnie ucho swoje, pospiesz się, aby mnie wyratować! Bądź mi skałą warowną, domem obronnym, abyś mię wybawił;"
  },
  {
    "i": 14349,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 4,
    "t": "bo ty jesteś moją skałą i twierdzą moją; prowadź mię i kieruj mną ze względu na twoje imię!"
  },
  {
    "i": 14350,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 5,
    "t": "Wyrwij mię z sieci, którą na mnie zastawili, bo ty jesteś moją siłą;"
  },
  {
    "i": 14351,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 6,
    "t": "w twoje ręce powierzam ducha mego; wykupiłeś mię, Panie, Boże prawdy,"
  },
  {
    "i": 14352,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 7,
    "t": "nienawidzisz czcicieli próżnych bożków; ja zaś ufam Panu:"
  },
  {
    "i": 14353,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 8,
    "t": "Będę się radował i weselił z twojej łaski, bo wejrzałeś na moją nędzę, poznałeś utrapienia mojej duszy,"
  },
  {
    "i": 14354,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 9,
    "t": "nie wydałeś mię w ręce wroga, postawiłeś moje nogi na wolności."
  },
  {
    "i": 14355,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 10,
    "t": "Zmiłuj się nade mną, Panie, bo jestem w ucisku! Od żalu słabną moje oczy, dusza moja i ciało moje."
  },
  {
    "i": 14356,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 11,
    "t": "Albowiem życie moje marnieje w smutku, a moje lata w narzekaniach; z powodu mojej nędzy opadła moja siła i schną moje kości."
  },
  {
    "i": 14357,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 12,
    "t": "Stałem się hańbą dla wszystkich moich wrogów, a bardzo wielką dla moich sąsiadów, strachem dla moich znajomych; ci, którzy widzą mię na ulicy, uciekają ode mnie;"
  },
  {
    "i": 14358,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 13,
    "t": "zostałem zapomniany w sercach jak umarły, stałem się jak naczynie zbyteczne."
  },
  {
    "i": 14359,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 14,
    "t": "Słyszę oszczerstwa wielu, strach jest dokoła; zmawiają się wspólnie przeciw mnie, knują, jakby mi odebrać życie."
  },
  {
    "i": 14360,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 15,
    "t": "Ja zaś ufam tobie, Panie, mówię: Ty jesteś moim Bogiem!"
  },
  {
    "i": 14361,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 16,
    "t": "W twojej ręce są moje losy; wybaw mię z ręki moich wrogów i od tych, którzy mię prześladują;"
  },
  {
    "i": 14362,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 17,
    "t": "rozjaśnij oblicze swoje nad swoim sługą, zbaw mię przez swoją łaskę!"
  },
  {
    "i": 14363,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 18,
    "t": "Panie, niech nie będę zawstydzony, bo cię wzywam! Niech zawstydzą się bezbożni, niech zamilkną w grobie;"
  },
  {
    "i": 14364,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 19,
    "t": "niech zamilkną wargi kłamliwe, które mówią przeciwko sprawiedliwemu zuchwale, z pychą i pogardą."
  },
  {
    "i": 14365,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 20,
    "t": "Jak wielka jest twoja dobroć, Panie, którą zachowałeś dla tych, którzy się ciebie boją, którą okazujesz tym, którzy w tobie pokładają nadzieję na oczach synów ludzkich!"
  },
  {
    "i": 14366,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 21,
    "t": "Ukrywasz ich w ukryciu swego oblicza przed knowaniami ludzi, chowasz ich w swoim przybytku przed sporem języków."
  },
  {
    "i": 14367,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 22,
    "t": "Błogosławiony Pan, który okazał mi cudowną łaskę w mieście warownym!"
  },
  {
    "i": 14368,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 23,
    "t": "Ja zaś w swoim przestrachu powiedziałem: „Odrzucony jestem od twoich oczu!” Jednak wysłuchałeś głos moich błagań, gdy wołałem do ciebie."
  },
  {
    "i": 14369,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 24,
    "t": "Miłujcie Pana, wszyscy jego święci! Pan strzeże wiernych, a odpłaca z nawiązką temu, kto się pyszni."
  },
  {
    "i": 14370,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 25,
    "t": "Bądźcie mocni i niech się umocni wasze serce, wszyscy, którzy oczekujecie Pana!"
  },
  {
    "i": 14371,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 1,
    "t": "Dawidowy. Naukę. Błogosławiony ten, któremu odpuszczono występek, którego grzech jest zakryty!"
  },
  {
    "i": 14372,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 2,
    "t": "Błogosławiony człowiek, któremu Pan nie poczytuje winy, a w którego duchu nie ma obłudy!"
  },
  {
    "i": 14373,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 3,
    "t": "Gdy milczałem, schnęły moje kości, gdy przez cały dzień jęczałem,"
  },
  {
    "i": 14374,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 4,
    "t": "bo we dnie i w nocy ciążyła na mnie twoja ręka; zmieniła się moja siła jak w czasie letniej suszy."
  },
  {
    "i": 14375,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 5,
    "t": "Wyznałem ci swój grzech i nie ukryłem swojej winy; powiedziałem: „Wyznam Panu swoje występki”. A ty odpuściłeś winę mojego grzechu."
  },
  {
    "i": 14376,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 6,
    "t": "Dlatego każdy pobożny będzie się modlił do ciebie w czasie, gdy można cię znaleźć; choćby się wylały wody powodzi, do niego nie dotrą."
  },
  {
    "i": 14377,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 7,
    "t": "Ty jesteś moją kryjówką, ochraniasz mię od ucisku, otaczasz mię pieśniami wybawienia."
  },
  {
    "i": 14378,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 8,
    "t": "Pouczę cię i wskażę ci drogę, którą masz iść; będę ci radził, mając oko na ciebie."
  },
  {
    "i": 14379,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 9,
    "t": "Nie bądźcie jak koń i muł, które nie mają rozumu, które trzeba wędzidłem i uzdą poskromić, aby się do ciebie zbliżyły!"
  },
  {
    "i": 14380,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 10,
    "t": "Wieleż to cierpień czeka bezbożnika; kto ufa Jahwe, tego łaska otacza."
  },
  {
    "i": 14381,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 11,
    "t": "Radujcie się w Jahwe, wy, sprawiedliwi, weselcie się, wszyscy o sercach prawych!"
  },
  {
    "i": 14382,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 1,
    "t": "Wykrzykujcie radośnie ku Jahwe, sprawiedliwi, prawym sercom przystoi chwała."
  },
  {
    "i": 14383,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 2,
    "t": "Dziękujcie Jahwe na cytrze, grajcie Mu na harfie dziesięciostrunowej;"
  },
  {
    "i": 14384,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 3,
    "t": "śpiewajcie Mu pieśń nową, z całym kunsztem akompaniujcie okrzykowi!"
  },
  {
    "i": 14385,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 4,
    "t": "Prawe jest słowo Jahwe, a wszelkie Jego dzieło jest prawdą;"
  },
  {
    "i": 14386,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 5,
    "t": "miłuje sprawiedliwość i prawo, miłości Jahwe pełna jest ziemia."
  },
  {
    "i": 14387,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 6,
    "t": "Przez słowo Jahwe powstały niebiosa, przez tchnienie ust Jego, całe ich wojsko;"
  },
  {
    "i": 14388,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 7,
    "t": "On gromadzi wodę morską jak groblę, On składa w rezerwie przepaści."
  },
  {
    "i": 14389,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 8,
    "t": "Niechaj drży przed Jahwe cała ziemia, niechaj się Go boją wszyscy mieszkańcy świata!"
  },
  {
    "i": 14390,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 9,
    "t": "On rzekł, i stało się, On rozkazał, i zaistniało."
  },
  {
    "i": 14391,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 10,
    "t": "Jahwe udaremnia plan narodów, niweczy zamysły ludów;"
  },
  {
    "i": 14392,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 11,
    "t": "ale plan Jahwe trwa na wieki, zamysły Jego serca z pokolenia na pokolenie."
  },
  {
    "i": 14393,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 12,
    "t": "Błogosławiony lud, którego Bogiem jest Jahwe, naród, który On wybrał sobie na dziedzictwo!"
  },
  {
    "i": 14394,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 13,
    "t": "Z wysokości niebios Jahwe spogląda, widzi wszystkich synów Adama;"
  },
  {
    "i": 14395,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 14,
    "t": "z miejsca swego mieszkania obserwuje wszystkich mieszkańców ziemi;"
  },
  {
    "i": 14396,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 15,
    "t": "On sam kształtuje serce, On dostrzega wszystkie ich czyny."
  },
  {
    "i": 14397,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 16,
    "t": "Króla nie ocali wielka siła, mężnego nie uchroni jego wielka moc."
  },
  {
    "i": 14398,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 17,
    "t": "Zawodny jest koń dla ocalenia, ze względu na swą wielką siłę nie da wyjścia."
  },
  {
    "i": 14399,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 18,
    "t": "Oto oko Jahwe spoczywa na tych, którzy się Go boją, na tych, którzy ufają Jego miłości,"
  }
]
