[
  {
    "i": 400,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 4,
    "t": "\"Oto przymierze moje z tobą: staniesz się ojcem mnóstwa narodów."
  },
  {
    "i": 401,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 5,
    "t": "\"I nie będziesz się więcej zwał Abram, ale imię twoje będzie Abraham, bo uczyniłem cię ojcem mnóstwa narodów."
  },
  {
    "i": 402,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 6,
    "t": "\"I rozmnożę cię bardzo, i uczynię z ciebie narody, i królowie wyjdą z ciebie."
  },
  {
    "i": 403,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 7,
    "t": "\"I ustanowię przymierze moje między mną a tobą i potomstwem twoim po tobie w pokoleniach ich, przymierze wieczne, abym był Bogiem twoim i potomstwa twego po tobie."
  },
  {
    "i": 404,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 8,
    "t": "\"I dam tobie i potomstwu twemu po tobie ziemię, w której gościem jesteś, całą ziemię Kanaan, w wieczne posiadanie, i będę Bogiem ich."
  },
  {
    "i": 405,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 9,
    "t": "\"Rzekł Bóg do Abrahama: \"A ty strzeż przymierza mojego, ty i potomstwo twoje po tobie, w pokoleniach ich."
  },
  {
    "i": 406,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 10,
    "t": "\"To jest przymierze moje, którego strzec będziecie między mną a wami i potomstwem twoim po tobie: aby obrzezany był każdy mężczyzna między wami."
  },
  {
    "i": 407,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 11,
    "t": "\"I obrzeżecie ciało napletka waszego, i to będzie znakiem przymierza między mną a wami."
  },
  {
    "i": 408,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 12,
    "t": "\"Każdy mężczyzna w wieku ośmiu dni będzie obrzezany u was, w pokoleniach waszych; zarówno ten, który się urodził w domu, jak i ten, którego kupiono za pieniądze od cudzoziemca, który nie jest z potomstwa twego,"
  },
  {
    "i": 409,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 13,
    "t": "\"Obrzezany będzie ten, który się urodził w domu twoim, i ten, którego kupiono za pieniądze twoje. Przymierze moje będzie na ciele waszym, jako przymierze wieczne."
  },
  {
    "i": 410,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 14,
    "t": "\"Mężczyzna zaś, który nie będzie obrzezany, którego ciało napletka nie będzie obrzezane, dusza ta będzie wytracona z ludu swego, zerwał bowiem przymierze moje."
  },
  {
    "i": 411,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 15,
    "t": "\"Rzekł Bóg do Abrahama: \"Żony twojej, Saraj, nie będziesz zwał Saraj, ale Sara będzie imię jej."
  },
  {
    "i": 412,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 16,
    "t": "\"I będę jej błogosławił, i dam ci z niej syna; będę jej błogosławił, i stanie się ona matką narodów, królowie ludów będą z niej pochodzić."
  },
  {
    "i": 413,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 17,
    "t": "\"I upadł Abraham na twarz swoją, i śmiał się, i rzekł w sercu swoim: \"Czy stuletniemu narodzi się syn? A Sara, czy dziewięćdziesięcioletnia, urodzi?"
  },
  {
    "i": 414,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 18,
    "t": "\"I rzekł Abraham do Boga: \"Oby Izmael żył przed obliczem twoim!"
  },
  {
    "i": 415,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 19,
    "t": "\"Odpowiedział Bóg: \"Zaiste, Sara, żona twoja, urodzi ci syna, i nazwiesz go Izaak, i ustanowię przymierze moje z nim, jako przymierze wieczne, dla potomstwa jego po nim."
  },
  {
    "i": 416,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 20,
    "t": "\"I co do Izmaela, wysłuchałem cię: Oto pobłogosławię mu, i rozmnożę go, i bardzo go pomnożę; dwunastu książąt spłodzi, i uczynię z niego wielki naród."
  },
  {
    "i": 417,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 21,
    "t": "\"Ale przymierze moje ustanowię z Izaakiem, którego ci urodzi Sara w roku przyszłym o tym czasie."
  },
  {
    "i": 418,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 22,
    "t": "\"A gdy skończył z nim rozmawiać, Bóg wstąpił od Abrahama."
  },
  {
    "i": 419,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 23,
    "t": "\"Wziął tedy Abraham Izmaela, syna swego, i wszystkich urodzonych w domu swoim, i wszystkich kupionych za pieniądze swoje, wszystkich mężczyzn z domu Abrahama, i obrzezał ciało napletka ich tegoż dnia, jak mu Bóg przykazał."
  },
  {
    "i": 420,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 24,
    "t": "\"A Abraham miał dziewięćdziesiąt dziewięć lat, gdy obrzezane zostało ciało napletka jego,"
  },
  {
    "i": 421,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 25,
    "t": "\"Izmael zaś, syn jego, miał trzynaście lat, gdy obrzezane zostało ciało napletka jego."
  },
  {
    "i": 422,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 26,
    "t": "\"Tegoż dnia obrzezany został Abraham i Izmael, syn jego,"
  },
  {
    "i": 423,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 27,
    "t": "\"I wszyscy mężczyźni z domu jego, urodzeni w domu i kupieni za pieniądze od cudzoziemca, zostali obrzezani wraz z nim."
  },
  {
    "i": 424,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 1,
    "t": "\"Potem ukazał się Pan Abrahamowi pod dębami Mamre, gdy siedział u wejścia do namiotu w upalny dzień."
  },
  {
    "i": 425,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 2,
    "t": "\"A podniósłszy oczy swoje, ujrzał trzech mężów stojących naprzeciw niego. Ujrzawszy ich, wybiegł z wejścia do namiotu na ich spotkanie i pokłonił się aż do ziemi,"
  },
  {
    "i": 426,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 3,
    "t": "\"I rzekł: \"Panie, jeśli znalazłem łaskę w oczach twoich, nie omijaj sługi twego."
  },
  {
    "i": 427,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 4,
    "t": "\"Przyniosę wam trochę wody, umyjcie nogi wasze i odpocznijcie pod drzewem."
  },
  {
    "i": 428,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 5,
    "t": "\"A ja wezmę kawałek chleba, posilcie serca wasze, potem pójdziecie dalej, bo po to przyszliście do sługi waszego.\" A oni rzekli: \"Uczyń tak, jak mówisz."
  },
  {
    "i": 429,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 6,
    "t": "\"Abraham pospieszył do namiotu do Sary i rzekł: \"Spiesz się, weź trzy miary mąki przedniej, zamieszaj i upiecz podpłomyki."
  },
  {
    "i": 30,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 7,
    "t": "\"Potem pobiegł Abraham do stada, wziął cielę młode i dobre, i dał słudze, aby je szybko przyrządził."
  },
  {
    "i": 431,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 8,
    "t": "\"Wziął też masło, mleko i cielę, które przyrządził, i postawił przed nimi. A on stał przy nich pod drzewem, gdy oni jedli."
  },
  {
    "i": 432,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 9,
    "t": "\"I rzekli do niego: \"Gdzie jest Sara, żona twoja?\" A on odpowiedział: \"Oto jest w namiocie."
  },
  {
    "i": 433,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 10,
    "t": "\"A on rzekł: \"Wrócę do ciebie na pewno za rok o tym czasie, a Sara, żona twoja, będzie miała syna.\" A Sara słuchała u wejścia do namiotu, które było za nim."
  },
  {
    "i": 434,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 11,
    "t": "\"Abraham i Sara byli już starzy, w podeszłym wieku, i Sara przestała mieć to, co mają kobiety."
  },
  {
    "i": 435,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 12,
    "t": "\"I zaśmiała się Sara w sobie, mówiąc: \"Czy ja, która jestem już tak stara, będę miała jeszcze rozkosz? I pan mój też jest stary."
  },
  {
    "i": 436,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 13,
    "t": "\"A Pan rzekł do Abrahama: \"Czemu to Sara śmiała się, mówiąc: Czy naprawdę urodzę, gdy jestem już taka stara?"
  },
  {
    "i": 437,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 14,
    "t": "\"Czy jest coś zbyt trudnego dla Pana? O tym czasie wrócę do ciebie za rok, a Sara będzie miała syna."
  },
  {
    "i": 438,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 15,
    "t": "\"Sara zaprzeczyła, mówiąc: \"Nie śmiałam się\", bo się bała. A on rzekł: \"Nieprawda, śmiałaś się."
  },
  {
    "i": 439,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 16,
    "t": "\"Potem mężowie ci powstali stamtąd i spojrzeli w kierunku Sodomy, a Abraham szedł z nimi, aby ich odprowadzić."
  },
  {
    "i": 440,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 17,
    "t": "\"I rzekł Pan: \"Czyż mam ukryć przed Abrahamem, co mam zamiar uczynić,"
  },
  {
    "i": 441,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 18,
    "t": "\"Gdyż Abraham stanie się na pewno ludem wielkim i potężnym, i wszystkie narody ziemi będą błogosławione przez niego?"
  },
  {
    "i": 442,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 19,
    "t": "\"Wiem bowiem, że nakaże synom swoim i domowi swemu po sobie, aby strzegli drogi Pana, czyniąc sprawiedliwość i prawo, aby Pan mógł wypełnić względem Abrahama to, co mu obiecał."
  },
  {
    "i": 443,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 20,
    "t": "\"Rzekł tedy Pan: \"Krzyk Sodomy i Gomory jest wielki, a grzech ich bardzo ciężki."
  },
  {
    "i": 444,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 21,
    "t": "\"Zejdę więc i zobaczę, czy postępują tak, jak wskazuje krzyk, który doszedł do mnie, czy też nie, abym wiedział."
  },
  {
    "i": 445,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 22,
    "t": "\"Potem mężowie ci odwrócili się stamtąd i poszli do Sodomy, a Abraham stał jeszcze przed Panem."
  },
  {
    "i": 446,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 23,
    "t": "\"I przystąpiwszy, Abraham rzekł: \"Czy wytępisz sprawiedliwego z bezbożnym?"
  },
  {
    "i": 447,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 24,
    "t": "\"Może jest pięćdziesięciu sprawiedliwych w mieście, czy wytępisz ich i nie przebaczysz temu miejscu ze względu na pięćdziesięciu sprawiedliwych, którzy w nim są?"
  },
  {
    "i": 448,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 25,
    "t": "\"Dalekie to od ciebie, abyś miał uczynić taką rzecz, abyś zabił sprawiedliwego z bezbożnym, tak że sprawiedliwy byłby traktowany jak bezbożny. Dalekie to od ciebie! Czyż sędzia całej ziemi nie ma czynić sprawiedliwości?"
  },
  {
    "i": 449,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 26,
    "t": "\"I rzekł Pan: \"Jeśli znajdę w Sodomie pięćdziesięciu sprawiedliwych w mieście, przebaczę całemu temu miejscu ze względu na nich."
  },
  {
    "i": 450,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 27,
    "t": "\"Abraham znowu odezwał się, mówiąc: \"Oto odważyłem się mówić do Pana, choć jestem prochem i popiołem."
  },
  {
    "i": 451,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 28,
    "t": "\"Może będzie brakowało pięciu do pięćdziesięciu sprawiedliwych, czy zniszczysz całe miasto z powodu braku pięciu?\" A on odpowiedział: \"Nie zniszczę, jeśli znajdę tam czterdziestu pięciu."
  },
  {
    "i": 452,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 29,
    "t": "\"I znowu odezwał się do niego, mówiąc: \"Może znajdzie się tam tylko czterdziestu?\" A on odpowiedział: \"Nie uczynię tego ze względu na tych czterdziestu."
  },
  {
    "i": 453,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 30,
    "t": "\"Wtedy rzekł: \"Niech się nie gniewa Pan, że jeszcze powiem: Może znajdzie się tam trzydziestu?\" A on odpowiedział: \"Nie uczynię tego, jeśli znajdę tam trzydziestu."
  },
  {
    "i": 454,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 31,
    "t": "\"I rzekł: \"Oto odważyłem się mówić do Pana: Może znajdzie się tam dwudziestu?\" A on odpowiedział: \"Nie zniszczę ze względu na tych dwudziestu."
  },
  {
    "i": 455,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 32,
    "t": "\"Wtedy rzekł: \"Niech się nie gniewa Pan, że powiem jeszcze tylko raz: Może znajdzie się tam dziesięciu?\" A on odpowiedział: \"Nie zniszczę ze względu na tych dziesięciu."
  },
  {
    "i": 456,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 33,
    "t": "\"A gdy Pan skończył rozmawiać z Abrahamem, odszedł, a Abraham wrócił do swego miejsca."
  },
  {
    "i": 457,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 1,
    "t": "\"I przyszli dwaj aniołowie do Sodomy wieczorem, gdy Lot siedział w bramie Sodomy. A ujrzawszy ich Lot, wstał, aby ich spotkać, i pokłonił się twarzą do ziemi,"
  },
  {
    "i": 458,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 2,
    "t": "\"I rzekł: \"Proszę, panowie moi, zajdźcie do domu sługi waszego i przenocujcie, a umyjcie nogi wasze, a rano pójdziecie w drogę waszą.\" A oni odpowiedzieli: \"Nie, przenocujemy na placu."
  },
  {
    "i": 459,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 3,
    "t": "\"Ale on tak nalegał, że poszli z nim i weszli do domu jego. I wyprawił im ucztę, i upiekł przaśniki, i jedli."
  },
  {
    "i": 460,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 4,
    "t": "\"A zanim się położyli, mężowie miasta, mężowie Sodomy, otoczyli dom, młodzi i starzy, cały lud zewsząd."
  },
  {
    "i": 461,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 5,
    "t": "\"I zawołali na Lota, i rzekli do niego: \"Gdzie są ci mężowie, którzy przyszli do ciebie tej nocy? Wyprowadź ich do nas, abyśmy z nimi obcowali."
  },
  {
    "i": 462,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 6,
    "t": "\"Wyszedł tedy Lot do nich na zewnątrz, a zamknąwszy drzwi za sobą,"
  },
  {
    "i": 463,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 7,
    "t": "\"Rzekł: \"Proszę was, bracia moi, nie czyńcie zła!"
  },
  {
    "i": 464,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 8,
    "t": "\"Oto mam dwie córki, które jeszcze nie zaznały mężczyzny, wyprowadzę je do was, a czyńcie z nimi, co się wam podoba, tylko tym mężom nic nie czyńcie, gdyż przyszli pod cień dachu mojego."
  },
  {
    "i": 465,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 9,
    "t": "\"A oni rzekli: \"Odejdź stąd!\" I mówili: \"Ten przyszedł tu jako obcy, a chce nas sądzić! Teraz gorzej ci zrobimy niż im.\" I naciskali na Lota, i zbliżyli się, aby wyłamać drzwi."
  },
  {
    "i": 466,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 10,
    "t": "\"Ale ci mężowie wyciągnęli ręce swoje, wprowadzili Lota do siebie do domu i zamknęli drzwi."
  },
  {
    "i": 467,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 11,
    "t": "\"A mężów, którzy byli u drzwi domu, porazili ślepotą, od najmniejszego do największego, tak że nie mogli znaleźć drzwi."
  },
  {
    "i": 468,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 12,
    "t": "\"Wtedy rzekli ci mężowie do Lota: \"Kogo jeszcze masz tutaj? Syna, córkę, wszystko, co masz w mieście, wyprowadź z tego miejsca,"
  },
  {
    "i": 469,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 13,
    "t": "\"Gdyż mamy zniszczyć to miejsce, dlatego że krzyk przeciwko nim urósł przed Panem, a Pan posłał nas, aby je zniszczyć."
  },
  {
    "i": 470,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 14,
    "t": "\"Wyszedł tedy Lot i powiedział zięciom swoim, którzy mieli pojąć jego córki, i rzekł: \"Wstańcie, wyjdźcie z tego miejsca, gdyż Pan ma zniszczyć to miasto.\" Ale zięciowie jego myśleli, że żartuje."
  },
  {
    "i": 471,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 15,
    "t": "\"A gdy rano świtało, aniołowie przynaglali Lota, mówiąc: \"Wstań, weź żonę twoją i dwie córki twoje, które się tu znajdują, abyś nie zginął z powodu winy miasta."
  },
  {
    "i": 472,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 16,
    "t": "\"Lecz on zwlekał. Wtedy ci mężowie uchwycili go za rękę i żonę jego za rękę, i dwie córki jego za rękę, ponieważ Pan zmiłował się nad nim, i wyprowadzili go, i postawili go poza miastem."
  },
  {
    "i": 473,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 17,
    "t": "\"A gdy ich wyprowadzili na zewnątrz, rzekł jeden: \"Ratuj duszę swoją, nie oglądaj się za siebie i nie zatrzymuj się nigdzie w tej okolicy, ratuj się w górach, abyś nie zginął!"
  },
  {
    "i": 474,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 18,
    "t": "\"Lot im odpowiedział: \"O, nie, Panie!"
  },
  {
    "i": 475,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 19,
    "t": "\"Oto sługa twój znalazł łaskę w oczach twoich, i wielką okazałeś miłosierdzie twoje, ratując życie moje, lecz ja nie mogę ratować się w górach, aby mnie nie dosięgnęło zło i abym nie umarł."
  },
  {
    "i": 476,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 20,
    "t": "\"Oto to miasto blisko, abym się tam ratował, a jest ono małe. Pozwól mi się tam ratować, wszak jest małe, i będę żył."
  },
  {
    "i": 477,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 21,
    "t": "\"I rzekł do niego: \"Oto wysłuchałem cię i w tej sprawie, że nie zniszczę miasta, o którym mówisz."
  },
  {
    "i": 478,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 22,
    "t": "\"Spiesz się, ratuj się tam, gdyż nie mogę nic uczynić, dopóki tam nie wejdziesz.\" Dlatego nazwano to miasto Soar."
  },
  {
    "i": 479,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 23,
    "t": "\"Słońce wzeszło nad ziemią, gdy Lot wszedł do Soaru,"
  },
  {
    "i": 480,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 24,
    "t": "I sprawił Pan, że deszcz siarki i ognia spadł na Sodomę i Gomorę od Pana z nieba,"
  },
  {
    "i": 481,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 25,
    "t": "I zniszczył te miasta i całą równinę, i wszystkich mieszkańców miast, i to, co rosło na ziemi."
  },
  {
    "i": 482,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 26,
    "t": "Lecz żona Lota obejrzała się za siebie i stała się słupem soli."
  },
  {
    "i": 483,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 27,
    "t": "A Abraham wstał rano i poszedł na miejsce, gdzie stał przed Panem,"
  },
  {
    "i": 484,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 28,
    "t": "I spojrzał na Sodomę i Gomorę, i na całą równinę, i ujrzał dym unoszący się z ziemi jak dym z pieca."
  },
  {
    "i": 485,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 29,
    "t": "I stało się, gdy Bóg niszczył miasta równiny, że Bóg pamiętał na Abrahama i wyprowadził Lota spośród zagłady, gdy niszczył miasta, w których mieszkał Lot."
  },
  {
    "i": 486,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 30,
    "t": "A Lot wyszedł z Soaru i zamieszkał w górach z dwiema swoimi córkami, bo bał się mieszkać w Soarze. I zamieszkał w jaskini, on i dwie jego córki."
  },
  {
    "i": 487,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 31,
    "t": "I rzekła starsza do młodszej: Ojciec nasz jest stary i nie ma męża w ziemi, który by wszedł do nas według zwyczaju całej ziemi."
  },
  {
    "i": 488,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 32,
    "t": "Chodź, upójmy ojca naszego winem i połóżmy się z nim, abyśmy zachowały potomstwo z ojca naszego."
  },
  {
    "i": 489,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 33,
    "t": "I upoiły ojca swego winem onej nocy, i poszła starsza, i położyła się z ojcem swoim, a on nie wiedział, kiedy się kładła, ani kiedy wstawała."
  },
  {
    "i": 490,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 34,
    "t": "I rzekła starsza do młodszej dnia następnego: Oto wczoraj położyłam się z ojcem moim; upójmy go winem także tej nocy, a ty idź, połóż się z nim, abyśmy zachowały potomstwo z ojca naszego."
  },
  {
    "i": 491,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 35,
    "t": "I upoiły ojca swego winem także onej nocy, i poszła młodsza, i położyła się z nim, a on nie wiedział, kiedy się kładła, ani kiedy wstawała."
  },
  {
    "i": 492,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 36,
    "t": "I poczęły obie córki Lota z ojca swego."
  },
  {
    "i": 493,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 37,
    "t": "I urodziła starsza syna, i nazwała go Moab. On jest praojcem Moabitów aż po dzień dzisiejszy."
  },
  {
    "i": 494,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 38,
    "t": "A i młodsza urodziła syna, i nazwała go Ben-Ammi. On jest praojcem Ammonitów aż po dzień dzisiejszy."
  },
  {
    "i": 495,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 1,
    "t": "A Abraham ruszył stamtąd do ziemi Negebu i zamieszkał między Kadesz i Szur, i przebywał w Gerarze."
  },
  {
    "i": 496,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 2,
    "t": "I rzekł Abraham o Sarze, żonie swojej: Ona jest siostrą moją. I posłał Abimelek, król Geraru, i wziął Sarę."
  },
  {
    "i": 497,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 3,
    "t": "Przyszedł zaś Bóg do Abimeleka we śnie nocnym i rzekł mu: Oto umrzesz z powodu kobiety, którą wziąłeś, bo ona jest żoną zamężną."
  },
  {
    "i": 498,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 4,
    "t": "A Abimelek jeszcze się do niej nie zbliżył, i rzekł: Panie, czy zabijesz także naród niewinny?"
  },
  {
    "i": 499,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 5,
    "t": "Czyż on mi sam nie powiedział: Ona jest siostrą moją? I ona też sama powiedziała: On jest bratem moim. W szczerości serca mego i w niewinności rąk moich to uczyniłem."
  }
]
