[
  {
    "i": 31200,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 24,
    "t": "Iar Toma, unul dintre cei doisprezece, numit Geamănul, nu era cu ei când a venit Iisus."
  },
  {
    "i": 31201,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 25,
    "t": "Deci ceilalți ucenici i-au zis: „Am văzut pe Domnul!” Dar el le-a zis: „Dacă nu voi vedea în mâinile Lui semnul cuielor și dacă nu voi pune degetul meu în semnul cuielor și dacă nu voi pune mâna mea în coasta Lui, nu voi crede.”"
  },
  {
    "i": 31202,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 26,
    "t": "După opt zile, ucenicii Lui erau iarăși înăuntru și Toma era cu ei. Iisus a venit, deși ușile erau încuiate, și a stat în mijloc și a zis: „Pace vouă!”"
  },
  {
    "i": 31203,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 27,
    "t": "Apoi i-a zis lui Toma: „Adu-ți degetul tău încoace și vezi mâinile Mele și adu-ți mâna și pune-o în coasta Mea și nu fi necredincios, ci credincios.”"
  },
  {
    "i": 31204,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 28,
    "t": "Toma I-a răspuns: „Domnul meu și Dumnezeul meu!”"
  },
  {
    "i": 31205,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 29,
    "t": "Iisus i-a zis: „Pentru că M-ai văzut, ai crezut. Ferice de cei ce n-au văzut și au crezut!”"
  },
  {
    "i": 31206,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 30,
    "t": "Iisus a mai făcut înaintea ucenicilor Săi și alte multe semne care nu sunt scrise în cartea aceasta."
  },
  {
    "i": 31207,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 31,
    "t": "Dar acestea au fost scrise, pentru ca voi să credeți că Iisus este Hristosul, Fiul lui Dumnezeu, și, crezând, să aveți viață în Numele Lui."
  },
  {
    "i": 31208,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 1,
    "t": "După acestea, Iisus S-a arătat iarăși ucenicilor Săi la Marea Tiberiadei. Și iată cum S-a arătat:"
  },
  {
    "i": 31209,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 2,
    "t": "Simon Petru, Toma, numit Geamănul, Natanael din Cana Galileii, fiii lui Zebedei și alți doi ucenici ai Lui erau împreună."
  },
  {
    "i": 31210,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 3,
    "t": "Simon Petru le-a zis: „Mă duc să pescuiesc.” Ei i-au zis: „Mergem și noi cu tine.” Au ieșit și s-au suit într-o corabie și în noaptea aceea n-au prins nimic."
  },
  {
    "i": 31211,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 4,
    "t": "Dimineața, Iisus stătea pe țărm, dar ucenicii nu știau că este Iisus."
  },
  {
    "i": 31212,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 5,
    "t": "Iisus le-a zis: „Fiilor, aveți ceva de mâncare?” Ei I-au răspuns: „Nu!”"
  },
  {
    "i": 31213,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 6,
    "t": "El le-a zis: „Aruncați mreaja în partea dreaptă a corabiei și veți găsi.” Au aruncat-o deci și n-o mai puteau trage de mulțimea peștilor."
  },
  {
    "i": 31214,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 7,
    "t": "Atunci, ucenicul acela pe care-l iubea Iisus a zis lui Petru: „Este Domnul!” Simon Petru, cum a auzit că este Domnul, și-a pus haina pe el, căci era gol, și s-a aruncat în mare."
  },
  {
    "i": 31215,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 8,
    "t": "Ceilalți ucenici au venit cu corabia trăgând mreaja cu pești, căci nu erau departe de țărm decât la vreo două sute de coți."
  },
  {
    "i": 31216,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 9,
    "t": "Când au coborât la țărm, au văzut acolo un foc de cărbuni pus și pește pus deasupra și pâine."
  },
  {
    "i": 31217,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 10,
    "t": "Iisus le-a zis: „Aduceți din peștii pe care i-ați prins acum.”"
  },
  {
    "i": 31218,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 11,
    "t": "Simon Petru s-a suit în corabie și a tras mreaja la țărm, plină cu o sută cincizeci și trei de pești mari și, măcar că erau atâția, mreaja nu s-a rupt."
  },
  {
    "i": 31219,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 12,
    "t": "Iisus le-a zis: „Veniți de prânziți.” Niciunul din ucenici n-avea îndrăzneala să-L întrebe: „Cine ești?”, căci știau că este Domnul."
  },
  {
    "i": 31220,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 13,
    "t": "Iisus S-a apropiat, a luat pâinea și le-a dat-o; tot așa a făcut și cu peștele."
  },
  {
    "i": 31221,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 14,
    "t": "Aceasta era a treia oară când Se arăta Iisus ucenicilor Săi după ce înviase din morți."
  },
  {
    "i": 31222,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 15,
    "t": "După ce au prânzit, Iisus a zis lui Simon Petru: „Simone, fiul lui Iona, Mă iubești tu mai mult decât aceștia?” „Da, Doamne”, I-a răspuns Petru, „știi Tu că Te iubesc.” Iisus i-a zis: „Paște mielușeii Mei.”"
  },
  {
    "i": 31223,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 16,
    "t": "I-a zis a doua oară: „Simone, fiul lui Iona, Mă iubești?” „Da, Doamne”, I-a răspuns el, „știi Tu că Te iubesc.” Iisus i-a zis: „Paște oile Mele.”"
  },
  {
    "i": 31224,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 17,
    "t": "I-a zis a treia oară: „Simone, fiul lui Iona, Mă iubești?” Petru s-a întristat că-i zisese a treia oară: „Mă iubești?” și I-a răspuns: „Doamne, Tu știi tot, Tu știi că Te iubesc.” Iisus i-a zis: „Paște oile Mele."
  },
  {
    "i": 31225,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 18,
    "t": "Adevărat, adevărat îți spun că, atunci când erai mai tânăr, te încingeai singur și te duceai unde voiai tu, dar când vei îmbătrâni, îți vei întinde mâinile și altul te va încinge și te va duce unde nu vei voi.”"
  },
  {
    "i": 31226,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 19,
    "t": "A zis lucrul acesta ca să arate cu ce moarte va proslăvi Petru pe Dumnezeu. Și, după ce a spus aceste vorbe, i-a zis: „Vino după Mine.”"
  },
  {
    "i": 31227,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 20,
    "t": "Petru s-a întors și a văzut venind după ei pe ucenicul pe care-l iubea Iisus, acela care, la cină, se rezemase pe pieptul Lui și zisese: „Doamne, cine este cel ce Te va vinde?”"
  },
  {
    "i": 31228,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 21,
    "t": "Petru, când l-a văzut, a zis lui Iisus: „Doamne, dar cu acesta ce va fi?”"
  },
  {
    "i": 31229,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 22,
    "t": "Iisus i-a răspuns: „Dacă vreau ca el să rămână până voi veni Eu, ce-ți pasă ție? Tu vino după Mine.”"
  },
  {
    "i": 31230,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 23,
    "t": "De aceea, a ieșit zvonul acesta printre frați, că ucenicul acela nu va muri deloc. Însă Iisus nu-i zisese lui Petru că nu va muri deloc, ci: „Dacă vreau ca el să rămână până voi veni Eu, ce-ți pasă ție?”"
  },
  {
    "i": 31231,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 24,
    "t": "Ucenicul acesta este cel ce mărturisește despre aceste lucruri și care le-a scris. Și știm că mărturia lui este adevărată."
  },
  {
    "i": 31232,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 25,
    "t": "Mai sunt și alte multe lucruri pe care le-a făcut Iisus, care, dacă s-ar fi scris toate în parte, cred că nici chiar lumea aceasta n-ar fi putut cuprinde cărțile care s-ar fi scris."
  },
  {
    "i": 31233,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 1,
    "t": "Cartea dintâi am scris-o, Teofile, despre toate cele ce a început Iisus să le facă și să le învețe,"
  },
  {
    "i": 31234,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 2,
    "t": "de la început până în ziua în care S-a înălțat la cer, după ce, prin Duhul Sfânt, dăduse porunci apostolilor pe care-i alesese."
  },
  {
    "i": 31235,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 3,
    "t": "După patima Lui, li S-a înfățișat viu, prin multe dovezi, arătându-li-Se timp de patruzeci de zile și vorbind cu ei despre lucrurile privitoare la Împărăția lui Dumnezeu."
  },
  {
    "i": 31236,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 4,
    "t": "Pe când Se afla cu ei, le-a poruncit să nu se depărteze de Ierusalim, ci să aștepte acolo făgăduința Tatălui, „pe care”, le-a zis El, „ați auzit-o de la Mine."
  },
  {
    "i": 31237,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 5,
    "t": "Căci Ioan a botezat cu apă, dar voi, nu peste multe zile, veți fi botezați cu Duhul Sfânt.”"
  },
  {
    "i": 31238,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 6,
    "t": "Deci apostolii, fiind strânși laolaltă, L-au întrebat: „Doamne, în vremea aceasta vei așeza Tu din nou Împărăția lui Israel?”"
  },
  {
    "i": 31239,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 7,
    "t": "El le-a răspuns: „Nu este treaba voastră să știți vremurile sau soroacele pe care Tatăl le-a păstrat sub stăpânirea Sa."
  },
  {
    "i": 31240,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 8,
    "t": "Ci voi veți primi o putere, când Se va coborî Duhul Sfânt peste voi, și veți fi martori în Ierusalim, în toată Iudeea, în Samaria și până la marginile pământului.”"
  },
  {
    "i": 31241,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 9,
    "t": "După ce a spus aceste lucruri, pe când se uitau ei, S-a înălțat la cer și un nor L-a ascuns din ochii lor."
  },
  {
    "i": 31242,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 10,
    "t": "Și, cum stăteau ei cu ochii pironiți spre cer, pe când Se suia El, iată că li s-au arătat doi bărbați îmbrăcați în alb"
  },
  {
    "i": 31243,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 11,
    "t": "și au zis: „Bărbați galileeni, de ce stați și vă uitați spre cer? Acest Iisus, care S-a înălțat de la voi la cer, va veni în același fel cum L-ați văzut mergând la cer.”"
  },
  {
    "i": 31244,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 12,
    "t": "Atunci, s-au întors în Ierusalim de pe muntele care se cheamă Muntele Măslinilor, care este lângă Ierusalim, la o depărtare cât un drum în ziua Sabatului."
  },
  {
    "i": 31245,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 13,
    "t": "Când au ajuns acasă, s-au suit în odaia de sus, unde stăteau de obicei. Erau Petru, Iacov, Ioan, Andrei, Filip, Toma, Bartolomeu, Matei, Iacov, fiul lui Alfeu, Simon Zelotul și Iuda, fiul lui Iacov."
  },
  {
    "i": 31246,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 14,
    "t": "Toți aceștia stăruiau cu un cuget în rugăciune și în cereri, împreună cu femeile și cu Maria, mama lui Iisus, și cu frații Lui."
  },
  {
    "i": 31247,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 15,
    "t": "În zilele acelea, Petru s-a sculat în mijlocul fraților – numărul celor adunați laolaltă era de aproape o sută douăzeci – și a zis:"
  },
  {
    "i": 31248,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 16,
    "t": "„Fraților, trebuia să se împlinească Scriptura spusă de Duhul Sfânt mai înainte, prin gura lui David, despre Iuda, care a fost călăuza celor ce au prins pe Iisus."
  },
  {
    "i": 31249,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 17,
    "t": "El era socotit împreună cu noi și luase parte la slujba aceasta."
  },
  {
    "i": 31250,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 18,
    "t": "Omul acesta a dobândit un ogor cu plata nelegiuirii lui, a căzut cu capul în jos, a plesnit în două și i s-au vărsat toate măruntaiele."
  },
  {
    "i": 31251,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 19,
    "t": "Lucrul acesta a ajuns cunoscut de toți locuitorii Ierusalimului, așa că ogorul acela a fost numit în limba lor Acheldamac, adică: „Ogorul sângelui”."
  },
  {
    "i": 31252,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 20,
    "t": "În cartea Psalmilor, este scris: „Locuința lui să rămână pustie și nimeni să nu locuiască în ea!” și: „Slujba lui s-o ia altul!”"
  },
  {
    "i": 31253,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 21,
    "t": "Trebuie deci ca, dintre cei ce ne-au însoțit în tot timpul în care Domnul Iisus a trăit între noi,"
  },
  {
    "i": 31254,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 22,
    "t": "începând de la botezul lui Ioan până în ziua când S-a înălțat de la noi, să fie unul care să ne fie martor al învierii Lui.”"
  },
  {
    "i": 31255,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 23,
    "t": "Au pus înainte pe doi: pe Iosif, numit Barsaba, zis și Iustus, și pe Matia."
  },
  {
    "i": 31256,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 24,
    "t": "Apoi au făcut următoarea rugăciune: „Doamne, Tu, care cunoști inimile tuturor oamenilor, arată-ne pe care dintre acești doi l-ai ales Tu"
  },
  {
    "i": 31257,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 25,
    "t": "ca să ia parte la slujba aceasta de apostol și la locul acesta, din care a căzut Iuda, ca să meargă la locul lui.”"
  },
  {
    "i": 31258,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 26,
    "t": "Au tras la sorți și sorțul a căzut pe Matia, care a fost numărat împreună cu cei unsprezece apostoli."
  },
  {
    "i": 31259,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 1,
    "t": "În ziua Cincizecimii, erau toți împreună în același loc."
  },
  {
    "i": 31260,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 2,
    "t": "Deodată, a venit din cer un sunet ca vâjâitul unui vânt puternic și a umplut toată casa unde ședeau ei."
  },
  {
    "i": 31261,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 3,
    "t": "Niște limbi ca de foc au fost văzute împărțindu-se printre ei și s-au așezat câte una pe fiecare din ei."
  },
  {
    "i": 31262,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 4,
    "t": "Și toți s-au umplut de Duh Sfânt și au început să vorbească în alte limbi, după cum le dădea Duhul să vorbească."
  },
  {
    "i": 31263,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 5,
    "t": "Și se aflau în Ierusalim iudei, oameni cucernici, din toate neamurile care sunt sub cer."
  },
  {
    "i": 31264,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 6,
    "t": "Când s-a auzit sunetul acela, mulțimea s-a adunat și a fost cuprinsă de uimire, pentru că fiecare îi auzea vorbind în limba lui."
  },
  {
    "i": 31265,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 7,
    "t": "Toți se mirau și se uimeau și ziceau unii către alții: „Toți aceștia care vorbesc nu sunt galileeni?"
  },
  {
    "i": 31266,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 8,
    "t": "Atunci, cum se face că îi auzim vorbind fiecare în limba noastră, în care ne-am născut?"
  },
  {
    "i": 31267,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 9,
    "t": "Parți, mezi, elamiți, locuitori din Mesopotamia, Iudeea, Capadocia, Pont, Asia,"
  },
  {
    "i": 31268,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 10,
    "t": "Frigia, Pamfilia, Egipt, părțile Libiei de lângă Cirena, romani care stau aici în vizită,"
  },
  {
    "i": 31269,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 11,
    "t": "iudei și prozeliți, cretani și arabi – îi auzim vorbind în limbile noastre despre lucrurile minunate ale lui Dumnezeu!”"
  },
  {
    "i": 31270,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 12,
    "t": "Toți erau uimiți și nu știau ce să creadă și ziceau unii către alții: „Ce vrea să zică aceasta?"
  },
  {
    "i": 31271,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 13,
    "t": "Dar alții își băteau joc și ziceau: „Sunt plini de must!”"
  },
  {
    "i": 31272,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 14,
    "t": "Atunci, Petru s-a sculat în picioare cu cei unsprezece, a ridicat glasul și le-a zis: „Bărbați iudei și voi toți care locuiți în Ierusalim, să știți lucrul acesta și ascultați cu luare aminte cuvintele mele!"
  },
  {
    "i": 31273,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 15,
    "t": "Oamenii aceștia nu sunt beți, cum vă închipuiți voi, căci nu este decât ceasul al treilea din zi."
  },
  {
    "i": 31274,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 16,
    "t": "Ci aceasta este ce a fost spus prin prorocul Ioel:"
  },
  {
    "i": 31275,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 17,
    "t": "„În zilele de pe urmă”, zice Dumnezeu, „voi turna din Duhul Meu peste orice făptură; feciorii voștri și fetele voastre vor proroci, tinerii voștri vor avea vedenii și bătrânii voștri vor visa visuri!"
  },
  {
    "i": 31276,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 18,
    "t": "Da, chiar și peste robii Mei și peste roabele Mele voi turna, în zilele acelea, din Duhul Meu,"
  },
  {
    "i": 31277,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 19,
    "t": "vor proroci! Voi face să se vadă minuni sus în cer și semne jos pe pământ:"
  },
  {
    "i": 31278,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 20,
    "t": "sânge, foc și un val de fum; soarele se va preface în întuneric și luna în sânge, înainte de a veni ziua Domnului, ziua aceea mare și vestită."
  },
  {
    "i": 31279,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 21,
    "t": "Atunci oricine va chema Numele Domnului va fi mântuit.”"
  },
  {
    "i": 31280,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 22,
    "t": "\"Bărbați israeliți, ascultați aceste cuvinte: pe Iisus Nazarineanul, om adeverit de Dumnezeu înaintea voastră prin puteri, minuni și semne pe care Dumnezeu le-a făcut prin El în mijlocul vostru, după cum bine știți și voi,"
  },
  {
    "i": 31281,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 23,
    "t": "pe Acesta, dat fiind prin hotărârea mai dinainte știută a lui Dumnezeu, voi L-ați prins și L-ați ucis, pironindu-L pe cruce prin mâinile celor fără de lege;"
  },
  {
    "i": 31282,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 24,
    "t": "pe care Dumnezeu L-a înviat, dezlegându-L de durerile morții, întrucât nu era cu putință ca El să fie ținut de ea;"
  },
  {
    "i": 31283,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 25,
    "t": "căci David zice despre El: Totdeauna am văzut pe Domnul înaintea mea, căci este de-a dreapta mea, ca să nu mă clatin;"
  },
  {
    "i": 31284,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 26,
    "t": "pentru aceasta s-a bucurat inima mea și s-a veselit limba mea; încă și trupul meu se va odihni în nădejde;"
  },
  {
    "i": 31285,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 27,
    "t": "că nu vei lăsa sufletul meu în iad, nici nu vei da pe cel cuvios al Tău să vadă stricăciunea;"
  },
  {
    "i": 31286,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 28,
    "t": "făcutu-mi-ai cunoscute căile vieții, umplea-mă-vei de bucurie cu fața Ta."
  },
  {
    "i": 31287,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 29,
    "t": "\"Bărbați frați, să vă spun cu îndrăzneală despre patriarhul David că a murit și a fost îngropat, și mormântul lui este la noi până în ziua de azi;"
  },
  {
    "i": 31288,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 30,
    "t": "deci fiind el profet și știind că Dumnezeu i S-a jurat cu jurământ că din rodul coapselor lui va ridica pe tronul lui pe Cel ce avea să șadă,"
  },
  {
    "i": 31289,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 31,
    "t": "văzând mai dinainte, a vorbit despre învierea lui Hristos, că n-a fost lăsat în iad, nici trupul Lui n-a văzut stricăciunea. "
  },
  {
    "i": 31290,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 32,
    "t": "Pe acest Iisus L-a înviat Dumnezeu, Căruia noi toți suntem martori. "
  },
  {
    "i": 31291,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 33,
    "t": "Deci, fiind înălțat prin dreapta lui Dumnezeu și primind de la Tatăl făgăduința Duhului Sfânt, L-a vărsat pe Acesta, precum vedeți și auziți voi. "
  },
  {
    "i": 31292,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 34,
    "t": "Căci David nu s-a suit la ceruri, dar el zice: \"Zis-a Domnul Domnului meu: șezi de-a dreapta Mea,"
  },
  {
    "i": 31293,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 35,
    "t": "până ce voi pune pe vrăjmașii Tăi așternut picioarelor Tale.\" "
  },
  {
    "i": 31294,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 36,
    "t": "\"Deci, să știe bine toată casa lui Israel că Dumnezeu L-a făcut pe El și Domn și Hristos, pe acest Iisus pe care voi L-ați răstignit."
  },
  {
    "i": 31295,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 37,
    "t": "Auzind acestea, au fost cuprinși de remușcări în inimile lor și au zis către Petru și către ceilalți apostoli: \"Ce să facem, bărbați frați?"
  },
  {
    "i": 31296,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 38,
    "t": "Iar Petru a zis către ei: \"Pocăiți-vă și să se boteze fiecare dintre voi în numele lui Iisus Hristos, spre iertarea păcatelor voastre, și veți primi darul Sfântului Duh."
  },
  {
    "i": 31297,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 39,
    "t": "Căci vouă este dată făgăduința și copiilor voștri, și tuturor celor de departe, pe oricâți va chema Domnul Dumnezeul nostru."
  },
  {
    "i": 31298,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 40,
    "t": "Și cu multe alte cuvinte mărturisea și-i îndemna, zicând: \"Mântuiți-vă de această generație vicleană!"
  },
  {
    "i": 31299,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 41,
    "t": "Deci cei ce au primit cuvântul lui s-au botezat și în ziua aceea s-au adăugat ca la trei mii de suflete."
  }
]
