[
  {
    "i": 33400,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 12,
    "t": "Voorwaar, voordat sommigen van degenen die van Jakobus afkomstig waren, gekomen waren, at hij met de heidenen; maar toen zij kwamen, onttrok hij zich en hield zich afzijdig, uit vrees voor de besnedenen."
  },
  {
    "i": 33401,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 13,
    "t": "En de andere Joden veinsden met hem, zodat ook Barnabas zich liet meeslepen in hun geveins."
  },
  {
    "i": 33402,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 14,
    "t": "Maar toen ik zag dat zij niet oprecht wandelden naar de waarheid van het Evangelie, zei ik tot Kefas in aller tegenwoordigheid: \"Indien gij, die een Jood zijt, leeft als de heidenen en niet als de Joden, hoe kunt gij dan de heidenen dwingen om als Joden te leven?"
  },
  {
    "i": 33403,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 15,
    "t": "Wij zijn van nature Joden en geen zondaars uit de heidenen;"
  },
  {
    "i": 33404,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 16,
    "t": "wetende echter dat de mens niet gerechtvaardigd wordt uit werken der wet, maar alleen door het geloof in Jezus Christus, hebben ook wij in Christus Jezus geloofd, opdat wij gerechtvaardigd zouden worden uit het geloof in Christus en niet uit werken der wet, want uit werken der wet zal niemand gerechtvaardigd worden."
  },
  {
    "i": 33405,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 17,
    "t": "Maar indien wij, zoekende om in Christus gerechtvaardigd te worden, ook zelf als zondaars bevonden worden, is dan Christus een dienaar der zonde? Dat zij verre!"
  },
  {
    "i": 33406,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 18,
    "t": "Want indien ik wederom opbouw wat ik heb afgebroken, bewijs ik mijzelf tot een overtreder te zijn."
  },
  {
    "i": 33407,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 19,
    "t": "Want ik ben door de wet gestorven voor de wet, opdat ik voor God zou leven. Ik ben met Christus gekruisigd;"
  },
  {
    "i": 33408,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 20,
    "t": "en niet meer ik leef, maar Christus leeft in mij. En voor zover ik nu in het vlees leef, leef ik door het geloof in de Zoon van God, Die mij heeft liefgehad en Zichzelf voor mij heeft overgegeven."
  },
  {
    "i": 33409,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 21,
    "t": "Ik doe de genade van God niet te niet, want indien gerechtigheid door de wet komt, dan is Christus tevergeefs gestorven."
  },
  {
    "i": 33410,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 1,
    "t": "O, dwaze Galaten, wie heeft u betoverd? Voor uw ogen is immers Jezus Christus geschilderd als de Gekruisigde."
  },
  {
    "i": 33411,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 2,
    "t": "Dit alleen wil ik van u weten: hebt gij de Geest ontvangen uit werken der wet, of uit de prediking van het geloof?"
  },
  {
    "i": 33412,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 3,
    "t": "Zijt gij zo dwaas? Begonnen met de Geest, voleindigt gij nu met het vlees?"
  },
  {
    "i": 33413,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 4,
    "t": "Hebt gij dan tevergeefs zoveel geleden? Indien het dan inderdaad tevergeefs is geweest."
  },
  {
    "i": 33414,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 5,
    "t": "Hij dan Die u de Geest verleent en krachten onder u werkt, doet Hij dat uit werken der wet, of uit de prediking van het geloof?"
  },
  {
    "i": 33415,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 6,
    "t": "Zoals Abraham God geloofde, en het werd hem tot gerechtigheid gerekend."
  },
  {
    "i": 33416,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 7,
    "t": "Weet dan dat zij die uit het geloof zijn, kinderen van Abraham zijn."
  },
  {
    "i": 33417,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 8,
    "t": "En de Schrift, die voorzag dat God de heidenen uit het geloof zou rechtvaardigen, verkondigde tevoren aan Abraham het Evangelie: In u zullen alle volken gezegend worden."
  },
  {
    "i": 33418,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 9,
    "t": "Zo worden zij die uit het geloof zijn, gezegend met Abraham, de gelovige."
  },
  {
    "i": 33419,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 10,
    "t": "Want allen die uit werken der wet zijn, liggen onder de vloek. Er staat immers geschreven: Vervloekt is een ieder die zich niet houdt aan alles wat geschreven staat in het boek der wet, om dat te doen."
  },
  {
    "i": 33420,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 11,
    "t": "En dat door de wet niemand voor God gerechtvaardigd wordt, is duidelijk, want de rechtvaardige zal uit het geloof leven."
  },
  {
    "i": 33421,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 12,
    "t": "Maar de wet is niet uit het geloof, maar: De mens die deze dingen doet, zal daardoor leven. –"
  },
  {
    "i": 33422,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 13,
    "t": "Christus heeft ons vrijgekocht van de vloek der wet door voor ons een vloek te worden, want er staat geschreven: Vervloekt is een ieder die aan een hout hangt,"
  },
  {
    "i": 33423,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 14,
    "t": "opdat de zegen van Abraham in Christus Jezus tot de heidenen zou komen, en opdat wij de belofte van de Geest zouden ontvangen door het geloof."
  },
  {
    "i": 33424,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 15,
    "t": "Broeders, ik spreek op menselijke wijze: zelfs een testament van een mens, als het bekrachtigd is, doet niemand te niet of voegt er iets aan toe."
  },
  {
    "i": 33425,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 16,
    "t": "Nu zijn de beloften aan Abraham en aan zijn zaad gedaan. Hij zegt niet: en aan de zaden, alsof het er vele waren, maar als aan één: en aan uw zaad, dat is Christus."
  },
  {
    "i": 33426,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 17,
    "t": "En dit zeg ik: de wet, die vierhonderd dertig jaar later is gekomen, doet het testament dat vroeger door God bekrachtigd is, niet te niet, zodat zij de belofte teniet zou doen."
  },
  {
    "i": 33427,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 18,
    "t": "Want indien de erfenis uit de wet is, dan is zij niet meer uit de belofte; maar God heeft haar Abraham geschonken door een belofte."
  },
  {
    "i": 33428,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 19,
    "t": "Waarom dan de wet? Zij is erbij gevoegd om de overtredingen, totdat het zaad zou komen aan wie de belofte gedaan was; en zij is door engelen verordend in de hand van een middelaar."
  },
  {
    "i": 33429,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 20,
    "t": "Een middelaar nu is er niet bij één, maar God is één."
  },
  {
    "i": 33430,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 21,
    "t": "Is dan de wet tegen de beloften van God? Dat zij verre! Want indien er een wet gegeven was die in staat was om levend te maken, dan zou de gerechtigheid inderdaad uit de wet zijn."
  },
  {
    "i": 33431,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 22,
    "t": "Maar de Schrift heeft alles besloten onder de zonde, opdat de belofte uit het geloof in Jezus Christus gegeven zou worden aan hen die geloven."
  },
  {
    "i": 33432,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 23,
    "t": "Echter, voordat het geloof kwam, werden wij onder de wet in bewaring gehouden, opgesloten voor het geloof dat geopenbaard zou worden."
  },
  {
    "i": 33433,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 24,
    "t": "Zo is dan de wet onze leermeester geweest tot Christus, opdat wij uit het geloof gerechtvaardigd zouden worden."
  },
  {
    "i": 33434,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 25,
    "t": "Maar nu het geloof gekomen is, zijn wij niet meer onder een leermeester."
  },
  {
    "i": 33435,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 26,
    "t": "Want gij zijt allen kinderen van God door het geloof in Christus Jezus."
  },
  {
    "i": 33436,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 27,
    "t": "Want zovelen van u als in Christus gedoopt zijn, hebben Christus aangedaan;"
  },
  {
    "i": 33437,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 28,
    "t": "Daarbij is het niet van belang of men Jood of Griek is, of slaaf of vrije, of mannelijk of vrouwelijk, want gij zijt allen één in Christus Jezus."
  },
  {
    "i": 33438,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 29,
    "t": "En indien gij van Christus zijt, dan zijt gij Abrahams zaad en erfgenamen overeenkomstig de belofte."
  },
  {
    "i": 33439,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 1,
    "t": "Maar ik zeg: zolang de erfgenaam een kind is, verschilt hij in niets van een slaaf, hoewel hij heer is over alles."
  },
  {
    "i": 33440,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 2,
    "t": "Maar hij staat onder voogden en beheerders tot de tijd die door zijn vader is bepaald."
  },
  {
    "i": 33441,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 3,
    "t": "Zo waren ook wij, toen wij kinderen waren, als slaven onderworpen aan de beginselen van de wereld."
  },
  {
    "i": 33442,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 4,
    "t": "Maar toen de volheid van de tijd gekomen was, zond God Zijn Zoon uit, geboren uit een vrouw, geboren onder de wet,"
  },
  {
    "i": 33443,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 5,
    "t": "om hen die onder de wet waren, vrij te kopen, opdat wij de aanneming tot kinderen zouden ontvangen."
  },
  {
    "i": 33444,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 6,
    "t": "En omdat gij kinderen zijt, heeft God de Geest van Zijn Zoon uitgezonden in uw harten, Die roept: Abba, Vader!"
  },
  {
    "i": 33445,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 7,
    "t": "Zo zijt gij dus geen slaaf meer, maar een zoon; en indien gij een zoon zijt, dan zijt gij ook een erfgenaam van God door Christus."
  },
  {
    "i": 33446,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 8,
    "t": "Maar toen u God niet kende, diende u hen die van nature geen goden zijn;"
  },
  {
    "i": 33447,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 9,
    "t": "maar nu u God hebt leren kennen, ja, meer nog, door God gekend bent, hoe kunt u dan terugkeren tot die zwakke en arme beginselen, waaraan u zich weer van voren af aan als slaven wilt onderwerpen?"
  },
  {
    "i": 33448,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 10,
    "t": "U neemt dagen, maanden, tijden en jaren waar."
  },
  {
    "i": 33449,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 11,
    "t": "Ik vrees voor u dat ik mij wellicht tevergeefs voor u heb ingespannen."
  },
  {
    "i": 33450,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 12,
    "t": "Wordt zoals ik, want ook ik ben geworden zoals u. Broeders, ik bid het u, u hebt mij geen kwaad gedaan."
  },
  {
    "i": 33451,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 13,
    "t": "U weet immers dat ik u de eerste keer door een zwakte van het vlees het Evangelie heb verkondigd."
  },
  {
    "i": 33452,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 14,
    "t": "En mijn beproeving, die in mijn vlees was, hebt u niet veracht of verafschuwd, maar u hebt mij ontvangen als een engel van God, ja, als Christus Jezus Zelf."
  },
  {
    "i": 33453,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 15,
    "t": "Hoe stond het dan met uw zaligsprekingen? Want ik geef u getuigenis dat u, indien het mogelijk was geweest, uw ogen uitgerukt en mij gegeven zou hebben."
  },
  {
    "i": 33454,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 16,
    "t": "Ben ik dan uw vijand geworden, omdat ik u de waarheid vertel?"
  },
  {
    "i": 33455,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 17,
    "t": "Zij zijn niet op de juiste manier ijverig voor u, maar zij willen u buitensluiten, opdat u ijverig voor hen zult zijn."
  },
  {
    "i": 33456,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 18,
    "t": "Het is echter goed om altijd ijverig te zijn in het goede, en niet alleen wanneer ik bij u aanwezig ben;"
  },
  {
    "i": 33457,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 19,
    "t": "mijn lieve kinderen, van wie ik opnieuw weeën heb, totdat Christus gestalte krijgt in u."
  },
  {
    "i": 33458,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 20,
    "t": "Ik zou wel bij u aanwezig willen zijn, nu, op dit moment, en mijn stem willen veranderen, want ik weet niet wat ik met u aan moet."
  },
  {
    "i": 33459,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 21,
    "t": "Zeg mij, u die onder de wet wilt zijn, hoort u de wet niet?"
  },
  {
    "i": 33460,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 22,
    "t": "Er staat immers geschreven dat Abraham twee zonen had: één uit de slavin en één uit de vrije vrouw."
  },
  {
    "i": 33461,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 23,
    "t": "Maar die uit de slavin was, is geboren naar het vlees; die uit de vrije vrouw, door de belofte."
  },
  {
    "i": 33462,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 24,
    "t": "Deze dingen hebben een diepere betekenis: deze vrouwen zijn namelijk de twee verbonden, de ene van de berg Sinaï, die kinderen baart tot slavernij: dat is Hagar."
  },
  {
    "i": 33463,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 25,
    "t": "Hagar nu is de berg Sinaï in Arabië, en komt overeen met het Jeruzalem van nu, dat met haar kinderen in slavernij verkeert."
  },
  {
    "i": 33464,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 26,
    "t": "Maar het Jeruzalem dat boven is, is vrij, en dat is onze moeder."
  },
  {
    "i": 33465,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 27,
    "t": "Want er staat geschreven: Verblijd u, onvruchtbare, die niet baart, breek uit in gejuich en roep het uit, u die geen barensweeën kent, want de kinderen van de eenzame zijn talrijker dan van haar die een man heeft."
  },
  {
    "i": 33466,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 28,
    "t": "Maar u, broeders, bent evenals Izak kinderen van de belofte."
  },
  {
    "i": 33467,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 29,
    "t": "Maar zoals destijds hij die naar het vlees geboren was, hem vervolgde die naar de Geest geboren was, zo is het ook nu."
  },
  {
    "i": 33468,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 30,
    "t": "Maar wat zegt de Schrift? Zend de slavin weg en haar zoon, want de zoon van de slavin zal beslist niet erven met de zoon van de vrije vrouw."
  },
  {
    "i": 33469,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 31,
    "t": "Daarom, broeders, zijn wij geen kinderen van een slavin, maar van de vrije vrouw."
  },
  {
    "i": 33470,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 1,
    "t": "Sta dan vast in de vrijheid waarmee Christus ons heeft vrijgemaakt, en laat u niet opnieuw een juk van slavernij opleggen."
  },
  {
    "i": 33471,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 2,
    "t": "Zie, ik, Paulus, zeg u dat, indien u zich laat besnijden, Christus u van geen nut zal zijn."
  },
  {
    "i": 33472,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 3,
    "t": "En ik betuig opnieuw aan ieder mens die zich laat besnijden, dat hij verplicht is de hele wet te houden."
  },
  {
    "i": 33473,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 4,
    "t": "U bent losgeraakt van Christus, u die door de wet gerechtvaardigd wilt worden; u bent uit de genade gevallen."
  },
  {
    "i": 33474,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 5,
    "t": "Want wij verwachten door de Geest uit het geloof de hoop van de gerechtigheid."
  },
  {
    "i": 33475,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 6,
    "t": "Want in Christus Jezus heeft noch besnijdenis enige kracht, noch voorhuid, maar geloof dat werkt door de liefde."
  },
  {
    "i": 33476,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 7,
    "t": "U liep zo goed. Wie heeft u verhinderd de waarheid te blijven gehoorzamen?"
  },
  {
    "i": 33477,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 8,
    "t": "Die overtuiging komt niet van Hem Die u roept."
  },
  {
    "i": 33478,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 9,
    "t": "Een klein beetje zuurdeeg maakt het hele deeg zuur."
  },
  {
    "i": 33479,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 10,
    "t": "Ik heb van u in de Heere de overtuiging dat u er niet anders over zult denken. Maar wie u in verwarring brengt, zal zijn oordeel dragen, wie hij ook is."
  },
  {
    "i": 33480,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 11,
    "t": "Wat mij betreft, broeders, indien ik nog de besnijdenis predik, waarom word ik dan nog vervolgd? Dan is immers het struikelblok van het kruis weggenomen!"
  },
  {
    "i": 33481,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 12,
    "t": "Och, dat zij zich ook lieten afsnijden die u onrust veroorzaken!"
  },
  {
    "i": 33482,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 13,
    "t": "Want gij zijt tot vrijheid geroepen, broeders; alleenlijk, gebruikt de vrijheid niet als een aanleiding voor het vlees, maar dient elkander door de liefde."
  },
  {
    "i": 33483,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 14,
    "t": "Want de gehele wet is in één woord vervuld, namelijk: Gij zult uw naaste liefhebben als uzelf."
  },
  {
    "i": 33484,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 15,
    "t": "Maar indien gij elkander bijt en verslindt, ziet dan toe, dat gij niet door elkander verteerd wordt."
  },
  {
    "i": 33485,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 16,
    "t": "Ik zeg evenwel: Wandelt door de Geest, en gij zult de begeerte van het vlees niet volbrengen."
  },
  {
    "i": 33486,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 17,
    "t": "Want het vlees begeert tegen de Geest, en de Geest tegen het vlees; want deze staan tegenover elkander, zodat gij niet doet wat gij wilt."
  },
  {
    "i": 33487,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 18,
    "t": "Maar indien gij door de Geest geleid wordt, zo zijt gij niet onder de wet."
  },
  {
    "i": 33488,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 19,
    "t": "De werken van het vlees nu zijn openbaar, namelijk echtbreuk, hoererij, onreinheid, losbandigheid,"
  },
  {
    "i": 33489,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 20,
    "t": "afgodendienst, toverij, vijandschappen, twist, jaloezie, toorn, gekonkel, tweedracht, partijschappen,"
  },
  {
    "i": 33490,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 21,
    "t": "nijd, moord, dronkenschap, brasserijen en dergelijke; waarvan ik u tevoren zeg, gelijk ik u ook tevoren gezegd heb, dat wie zulke dingen doen, het Koninkrijk van God niet zullen beërven."
  },
  {
    "i": 33491,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 22,
    "t": "Maar de vrucht van de Geest is liefde, blijdschap, vrede, lankmoedigheid, vriendelijkheid, goedheid, trouw,"
  },
  {
    "i": 33492,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 23,
    "t": "zachtmoedigheid, zelfbeheersing. Tegen zodanige dingen is de wet niet."
  },
  {
    "i": 33493,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 24,
    "t": "Maar wie van Christus Jezus zijn, hebben het vlees gekruisigd met de hartstochten en begeerten."
  },
  {
    "i": 33494,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 25,
    "t": "Indien wij door de Geest leven, laten wij ook door de Geest wandelen."
  },
  {
    "i": 33495,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 26,
    "t": "Laten wij geen eerzuchtige ijdele roem zoeken, elkaar tergen, elkaar benijden."
  },
  {
    "i": 33496,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 1,
    "t": "Broeders, ook indien iemand overvallen wordt door een overtreding, zo brengt gij, die geestelijk zijt, zulk een terecht in een geest van zachtmoedigheid, ziende op uzelf, opdat ook gij niet verzocht wordt."
  },
  {
    "i": 33497,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 2,
    "t": "Draagt elkanders lasten, en vervult alzo de wet van Christus."
  },
  {
    "i": 33498,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 3,
    "t": "Want indien iemand meent iets te zijn, terwijl hij niets is, die misleidt zichzelf."
  },
  {
    "i": 33499,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 4,
    "t": "Maar laat ieder zijn eigen werk beproeven, en dan zal hij reden tot roemen hebben met betrekking tot zichzelf alleen, en niet met betrekking tot de ander."
  }
]
