[
  {
    "i": 27600,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 9,
    "t": "\"Darum sollt ihr also beten: Unser Vater im Himmel! Dein Name werde geheiligt,"
  },
  {
    "i": 27601,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 10,
    "t": "Dein Reich komme. Dein Wille geschehe, wie im Himmel, so auf Erden."
  },
  {
    "i": 27602,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 11,
    "t": "Unser tägliches Brot gib uns heute."
  },
  {
    "i": 27603,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 12,
    "t": "Und vergib uns unsere Schuld, wie auch wir vergeben unsern Schuldigern."
  },
  {
    "i": 27604,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 13,
    "t": "Und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen."
  },
  {
    "i": 27605,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 14,
    "t": "\"Denn wenn ihr den Menschen ihre Verfehlungen vergebt, so wird euer himmlischer Vater auch euch vergeben;"
  },
  {
    "i": 27606,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 15,
    "t": "Wenn ihr aber den Menschen ihre Verfehlungen nicht vergebt, so wird euer Vater eure Verfehlungen auch nicht vergeben."
  },
  {
    "i": 27607,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 16,
    "t": "\"Wenn ihr fastet, sollt ihr nicht sauer dreinsehen wie die Heuchler; denn sie verstellen ihr Angesicht, damit es den Leuten auffalle, dass sie fasten. Wahrlich, ich sage euch: Sie haben ihren Lohn schon empfangen."
  },
  {
    "i": 27608,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 17,
    "t": "Wenn du aber fastest, so salbe dein Haupt und wasche dein Angesicht,"
  },
  {
    "i": 27609,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 18,
    "t": "damit es nicht den Leuten auffalle, dass du fastest, sondern deinem Vater, der im Verborgenen ist; und dein Vater, der ins Verborgene sieht, wird dir's vergelten."
  },
  {
    "i": 27610,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 19,
    "t": "\"Ihr sollt euch nicht Schätze sammeln auf Erden, wo Motte und Rost sie fressen und wo Diebe einbrechen und stehlen."
  },
  {
    "i": 27611,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 20,
    "t": "Sammelt euch aber Schätze im Himmel, wo weder Motte noch Rost sie fressen und wo Diebe nicht einbrechen und stehlen."
  },
  {
    "i": 27612,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 21,
    "t": "Denn wo dein Schatz ist, da ist auch dein Herz."
  },
  {
    "i": 27613,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 22,
    "t": "\"Das Auge ist die Leuchte des Leibes. Wenn nun dein Auge lauter ist, so wird dein ganzer Leib hell sein."
  },
  {
    "i": 27614,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 23,
    "t": "Wenn aber dein Auge trübe ist, so wird dein ganzer Leib finster sein. Wenn nun das Licht, das in dir ist, Finsternis ist, wie groß wird dann die Finsternis sein!"
  },
  {
    "i": 27615,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 24,
    "t": "\"Niemand kann zwei Herren dienen; denn entweder wird er den einen hassen und den andern lieben, oder er wird dem einen anhängen und den andern verachten. Ihr könnt nicht Gott dienen und dem Mammon."
  },
  {
    "i": 27616,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 25,
    "t": "\"Darum sage ich euch: Sorgt euch nicht um euer Leben, was ihr essen und trinken sollt, noch um euren Leib, was ihr anziehen sollt! Ist nicht das Leben mehr als die Nahrung und der Leib mehr als die Kleidung?"
  },
  {
    "i": 27617,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 26,
    "t": "Seht die Vögel unter dem Himmel an: Sie säen nicht, sie ernten nicht, sie sammeln auch nicht in die Scheunen; und euer himmlischer Vater ernährt sie doch! Seid ihr denn nicht viel mehr als sie?"
  },
  {
    "i": 27618,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 27,
    "t": "Wer ist aber unter euch, der seines Lebens Länge auch nur um eine Elle verlängern könnte, wie sehr er sich auch darum sorgt?"
  },
  {
    "i": 27619,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 28,
    "t": "Und warum sorgt ihr euch um die Kleidung? Seht die Lilien auf dem Felde an, wie sie wachsen: Sie arbeiten nicht, auch spinnen sie nicht."
  },
  {
    "i": 27620,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 29,
    "t": "Ich sage euch aber, dass auch Salomo in aller seiner Herrlichkeit nicht gekleidet gewesen ist wie eine von ihnen."
  },
  {
    "i": 27621,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 30,
    "t": "Wenn nun Gott das Gras auf dem Felde, das heute steht und morgen in den Ofen geworfen wird, so kleidet, sollte er das nicht viel mehr euch tun, ihr Kleingläubigen?"
  },
  {
    "i": 27622,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 31,
    "t": "Darum sollt ihr euch nicht sorgen und sagen: Was werden wir essen? Was werden wir trinken? Womit werden wir uns kleiden?"
  },
  {
    "i": 27623,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 32,
    "t": "Nach dem allen trachten die Heiden. Denn euer himmlischer Vater weiß, dass ihr das alles benötigt."
  },
  {
    "i": 27624,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 33,
    "t": "Trachtet zuerst nach dem Reich Gottes und nach seiner Gerechtigkeit, so wird euch das alles hinzugefügt werden."
  },
  {
    "i": 27625,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 34,
    "t": "Darum sorgt euch nicht um den morgigen Tag, denn der morgige Tag wird für sich selbst sorgen. Es ist genug, dass jeder Tag seine eigene Plage hat."
  },
  {
    "i": 27626,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 1,
    "t": "\"Richtet nicht, damit ihr nicht gerichtet werdet!"
  },
  {
    "i": 27627,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 2,
    "t": "Denn mit welchem Gericht ihr richtet, werdet ihr gerichtet werden, und mit welchem Maß ihr messt, wird euch zugemessen werden."
  },
  {
    "i": 27628,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 3,
    "t": "Was siehst du aber den Splitter im Auge deines Bruders, und den Balken in deinem Auge nimmst du nicht wahr?"
  },
  {
    "i": 27629,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 4,
    "t": "Oder wie kannst du zu deinem Bruder sagen: Lass mich den Splitter aus deinem Auge ziehen! - und siehe, der Balken ist in deinem Auge."
  },
  {
    "i": 27630,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 5,
    "t": "Du Heuchler, zieh zuerst den Balken aus deinem Auge, und dann wirst du klar sehen, den Splitter aus dem Auge deines Bruders zu ziehen!"
  },
  {
    "i": 27631,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 6,
    "t": "\"Gebt das Heilige nicht den Hunden, werft eure Perlen nicht vor die Säue, damit sie sie nicht mit ihren Füßen zertreten und sich umwenden und euch zerreißen."
  },
  {
    "i": 27632,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 7,
    "t": "\"Bittet, so wird euch gegeben; sucht, so werdet ihr finden; klopft an, so wird euch aufgetan."
  },
  {
    "i": 27633,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 8,
    "t": "Denn jeder, der bittet, empfängt; und wer sucht, der findet; und wer anklopft, dem wird aufgetan."
  },
  {
    "i": 27634,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 9,
    "t": "Oder ist jemand unter euch, der seinem Sohn, wenn er ihn um Brot bittet, einen Stein gibt?"
  },
  {
    "i": 27635,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 10,
    "t": "Oder wenn er ihn um einen Fisch bittet, gibt er ihm eine Schlange?"
  },
  {
    "i": 27636,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 11,
    "t": "Wenn nun ihr, die ihr böse seid, euren Kindern gute Gaben zu geben wisst, wie viel mehr wird euer Vater im Himmel denen Gutes geben, die ihn darum bitten!"
  },
  {
    "i": 27637,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 12,
    "t": "\"Alles nun, was ihr wollt, dass euch die Leute tun sollen, das tut ihnen auch! Denn das ist das Gesetz und die Propheten."
  },
  {
    "i": 27638,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 13,
    "t": "\"Geht ein durch die enge Pforte! Denn weit ist die Pforte und breit der Weg, der zum Verderben führt, und viele sind es, die auf ihm hineingehen."
  },
  {
    "i": 27639,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 14,
    "t": "Denn eng ist die Pforte und schmal der Weg, der zum Leben führt, und wenige sind es, die ihn finden."
  },
  {
    "i": 27640,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 15,
    "t": "\"Hütet euch aber vor den falschen Propheten, die in Schafskleidern zu euch kommen, inwendig aber reißende Wölfe sind."
  },
  {
    "i": 27641,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 16,
    "t": "An ihren Früchten sollt ihr sie erkennen. Kann man etwa Trauben von Dornen lesen oder Feigen von Disteln?"
  },
  {
    "i": 27642,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 17,
    "t": "So bringt jeder gute Baum gute Früchte, der schlechte Baum aber bringt schlechte Früchte."
  },
  {
    "i": 27643,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 18,
    "t": "Ein guter Baum kann keine schlechten Früchte bringen und ein schlechter Baum keine guten Früchte bringen."
  },
  {
    "i": 27644,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 19,
    "t": "Jeder Baum, der keine gute Frucht bringt, wird abgehauen und ins Feuer geworfen."
  },
  {
    "i": 27645,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 20,
    "t": "Darum sollt ihr sie an ihren Früchten erkennen."
  },
  {
    "i": 27646,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 21,
    "t": "\"Nicht jeder, der zu mir sagt: Herr, Herr! wird ins Himmelreich eingehen, sondern wer den Willen meines Vaters im Himmel tut."
  },
  {
    "i": 27647,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 22,
    "t": "Viele werden an jenem Tag zu mir sagen: Herr, Herr, haben wir nicht in deinem Namen geweissagt und in deinem Namen Dämonen ausgetrieben und in deinem Namen viele Wundertaten vollbracht?"
  },
  {
    "i": 27648,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 23,
    "t": "Und dann werde ich ihnen bezeugen: Ich habe euch nie gekannt; weicht von mir, ihr Übeltäter!"
  },
  {
    "i": 27649,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 24,
    "t": "\"Darum: Jeder, der diese meine Worte hört und sie tut, wird einem klugen Mann gleichen, der sein Haus auf Felsen baute."
  },
  {
    "i": 27650,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 25,
    "t": "Da fiel der Regen, und die Wasserströme kamen, und die Winde wehten und stürmten gegen dieses Haus; aber es fiel nicht ein, denn es war auf Felsen gegründet."
  },
  {
    "i": 27651,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 26,
    "t": "Und jeder, der diese meine Worte hört und sie nicht tut, wird einem törichten Mann gleichen, der sein Haus auf Sand baute."
  },
  {
    "i": 27652,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 27,
    "t": "Da fiel der Regen, und die Wasserströme kamen, und die Winde wehten und stießen an dieses Haus, da fiel es ein, und sein Fall war gewaltig!"
  },
  {
    "i": 27653,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 28,
    "t": "Und es geschah, als Jesus diese Rede vollendet hatte, da erstaunte die Menge über seine Lehre;"
  },
  {
    "i": 27654,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 29,
    "t": "denn er lehrte sie wie einer, der Vollmacht hat, und nicht wie ihre Schriftgelehrten."
  },
  {
    "i": 27655,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 1,
    "t": "Als er aber vom Berg herabgestiegen war, folgte ihm eine große Menge."
  },
  {
    "i": 27656,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 2,
    "t": "Und siehe, ein Aussätziger kam und warf sich vor ihm nieder und sprach: \"Herr, wenn du willst, kannst du mich reinigen."
  },
  {
    "i": 27657,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 3,
    "t": "Und Jesus streckte seine Hand aus, rührte ihn an und sprach: \"Ich will; sei gereinigt!\" Und sogleich wurde er von seinem Aussatz rein."
  },
  {
    "i": 27658,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 4,
    "t": "Und Jesus sprach zu ihm: \"Sieh zu, sage es niemandem; sondern geh hin, zeige dich dem Priester und opfere die Gabe, die Mose angeordnet hat, ihnen zum Zeugnis."
  },
  {
    "i": 27659,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 5,
    "t": "Als er aber nach Kapernaum hineingegangen war, kam ein Hauptmann zu ihm, bat ihn"
  },
  {
    "i": 27660,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 6,
    "t": "und sprach: \"Herr, mein Knecht liegt zu Hause gelähmt und leidet schrecklich."
  },
  {
    "i": 27661,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 7,
    "t": "Jesus spricht zu ihm: \"Ich will kommen und ihn heilen."
  },
  {
    "i": 27662,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 8,
    "t": "Der Hauptmann antwortete und sprach: \"Herr, ich bin nicht wert, dass du unter mein Dach trittst, sondern sprich nur ein Wort, so wird mein Knecht gesund."
  },
  {
    "i": 27663,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 9,
    "t": "Denn auch ich bin ein Mensch, der unter Befehl steht, und habe Soldaten unter mir; und wenn ich zu dem einen sage: Geh! so geht er; und zu dem andern: Komm! so kommt er; und zu meinem Knecht: Tu das! so tut er es."
  },
  {
    "i": 27664,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 10,
    "t": "Als Jesus das hörte, verwunderte er sich und sprach zu denen, die ihm nachfolgten: \"Wahrlich, ich sage euch, einen so großen Glauben habe ich in Israel nicht gefunden."
  },
  {
    "i": 27665,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 11,
    "t": "Ich sage euch aber, dass viele von Osten und Westen kommen und mit Abraham und Isaak und Jakob im Himmelreich zu Tisch sitzen werden,"
  },
  {
    "i": 27666,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 12,
    "t": "die Kinder aber des Reiches werden hinausgestoßen werden in die äußere Finsternis; da wird Heulen und Zähneknirschen sein."
  },
  {
    "i": 27667,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 13,
    "t": "Und Jesus sprach zu dem Hauptmann: \"Geh hin, dir geschehe, wie du geglaubt hast!\" Und sein Knecht wurde in derselben Stunde gesund."
  },
  {
    "i": 27668,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 14,
    "t": "Und als Jesus in das Haus des Petrus kam, sah er dessen Schwiegermutter liegen und Fieber haben."
  },
  {
    "i": 27669,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 15,
    "t": "Und er berührte ihre Hand, und das Fieber verließ sie; und sie stand auf und diente ihm."
  },
  {
    "i": 27670,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 16,
    "t": "Als es aber Abend geworden war, brachten sie viele Besessene zu ihm, und er trieb die Geister mit einem Wort aus und heilte alle Kranken,"
  },
  {
    "i": 27671,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 17,
    "t": "damit erfüllt würde, was durch den Propheten Jesaja gesagt ist, der spricht: \"Er selbst nahm unsere Schwachheiten auf sich und trug unsere Krankheiten."
  },
  {
    "i": 27672,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 18,
    "t": "Als aber Jesus die Menge um sich sah, befahl er, ans andere Ufer zu fahren."
  },
  {
    "i": 27673,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 19,
    "t": "Und ein Schriftgelehrter kam herzu und sprach zu ihm: \"Meister, ich will dir folgen, wohin du auch gehst!"
  },
  {
    "i": 27674,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 20,
    "t": "Und Jesus sprach zu ihm: \"Die Füchse haben Gruben und die Vögel unter dem Himmel Nester; aber der Sohn des Menschen hat nichts, wo er sein Haupt hinlegen kann."
  },
  {
    "i": 27675,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 21,
    "t": "Ein anderer aber von seinen Jüngern sprach zu ihm: \"Herr, erlaube mir, zuvor hinzugehen und meinen Vater zu begraben."
  },
  {
    "i": 27676,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 22,
    "t": "Aber Jesus sprach zu ihm: \"Folge du mir nach und lass die Toten ihre Toten begraben!"
  },
  {
    "i": 27677,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 23,
    "t": "Und er stieg in das Boot, und seine Jünger folgten ihm nach."
  },
  {
    "i": 27678,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 24,
    "t": "Und siehe, es erhob sich ein großes Ungewitter auf dem See, sodass das Boot von den Wellen bedeckt wurde; er aber schlief."
  },
  {
    "i": 27679,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 25,
    "t": "Und sie traten zu ihm, weckten ihn auf und sprachen: \"Herr, rette uns! Wir kommen um!"
  },
  {
    "i": 27680,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 26,
    "t": "Und er sprach zu ihnen: \"Was seid ihr so furchtsam, ihr Kleingläubigen?\" Und er stand auf und bedrohte den Wind und das Meer, und es ward eine große Stille."
  },
  {
    "i": 27681,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 27,
    "t": "Die Menschen aber verwunderten sich und sprachen: \"Was ist das für ein Mann, dass ihm Wind und Meer gehorsam sind?"
  },
  {
    "i": 27682,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 28,
    "t": "Und als er ans andre Ufer kam in das Land der Gadarener, liefen ihm zwei Besessene entgegen, die aus den Gräbern kamen und waren sehr wild, so dass niemand durch diesen Weg gehen konnte."
  },
  {
    "i": 27683,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 29,
    "t": "Und siehe, sie schrien und sprachen: \"Was haben wir mit dir zu schaffen, du Sohn Gottes? Bist du hierher gekommen, uns vor der Zeit zu peinigen?"
  },
  {
    "i": 27684,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 30,
    "t": "Es war aber ferne von ihnen eine große Herde Säue, die weidete."
  },
  {
    "i": 27685,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 31,
    "t": "Da baten ihn die Dämonen und sprachen: \"Wenn du uns austreibst, so erlaube uns, in die Herde Säue zu fahren."
  },
  {
    "i": 27686,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 32,
    "t": "Und er sprach zu ihnen: \"Fahret hin!\" Da fuhren sie aus und fuhren in die Säue, und siehe, die ganze Herde stürmte den Abhang hinunter ins Meer und ertrank im Wasser."
  },
  {
    "i": 27687,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 33,
    "t": "Die Hirten aber flohen und gingen hin in die Stadt und verkündigten das alles und was mit den Besessenen geschehen war."
  },
  {
    "i": 27688,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 34,
    "t": "Und siehe, die ganze Stadt ging hinaus Jesus entgegen, und als sie ihn sahen, baten sie ihn, dass er aus ihrem Gebiet weichen möchte."
  },
  {
    "i": 27689,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 1,
    "t": "Und er stieg in ein Boot und fuhr hinüber und kam in seine Stadt."
  },
  {
    "i": 27690,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 2,
    "t": "Und siehe, sie brachten zu ihm einen Gelähmten, der auf einem Bett lag. Als aber Jesus ihren Glauben sah, sprach er zu dem Gelähmten: \"Sei getrost, mein Sohn, deine Sünden sind dir vergeben."
  },
  {
    "i": 27691,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 3,
    "t": "Und siehe, etliche Schriftgelehrte sprachen bei sich selbst: \"Dieser lästert Gott."
  },
  {
    "i": 27692,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 4,
    "t": "Als aber Jesus ihre Gedanken sah, sprach er: \"Warum denkt ihr so Böses in euren Herzen?"
  },
  {
    "i": 27693,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 5,
    "t": "Was ist denn leichter, zu sagen: Deine Sünden sind dir vergeben, oder zu sagen: Steh auf und geh umher?"
  },
  {
    "i": 27694,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 6,
    "t": "Damit ihr aber wisst, dass der Menschensohn Vollmacht hat, auf Erden Sünden zu vergeben, spricht er zu dem Gelähmten: Steh auf, hebe dein Bett auf und geh heim!"
  },
  {
    "i": 27695,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 7,
    "t": "Und er stand auf und ging heim."
  },
  {
    "i": 27696,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 8,
    "t": "Als das die Menge sah, fürchteten sie sich und priesen Gott, der solche Macht den Menschen gegeben hat."
  },
  {
    "i": 27697,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 9,
    "t": "Und als Jesus von dort weiterging, sah er einen Mann am Zoll sitzen, der Matthäus hieß, und er sprach zu ihm: \"Folge mir nach!\" Und er stand auf und folgte ihm nach."
  },
  {
    "i": 27698,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 10,
    "t": "Und es geschah, als er im Hause zu Tisch saß, siehe, da kamen viele Zöllner und Sünder und setzten sich zu Tisch mit Jesus und seinen Jüngern."
  },
  {
    "i": 27699,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 11,
    "t": "Als das die Pharisäer sahen, sprachen sie zu seinen Jüngern: \"Warum isst euer Meister mit Zöllnern und Sündern?"
  }
]
