[
  {
    "i": 29600,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 46,
    "t": "Maar Jezus zeide: \"Iemand heeft Mij aangeraakt; want Ik heb gemerkt, dat er kracht van Mij is uitgegaan."
  },
  {
    "i": 29601,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 47,
    "t": "De vrouw dan, ziende, dat zij niet verborgen was gebleven, kwam bevende en viel voor Hem neder, en verklaarde voor al het volk, om welke oorzaak zij Hem had aangeraakt, en hoe zij terstond genezen was geworden."
  },
  {
    "i": 29602,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 48,
    "t": "En Hij zeide tot haar: \"Dochter, uw geloof heeft u behouden; ga heen in vrede."
  },
  {
    "i": 29603,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 49,
    "t": "Terwijl Hij nog sprak, kwam er iemand van den overste der synagoge, zeggende tot hem: \"Uw dochter is dood; val den Meester niet langer lastig."
  },
  {
    "i": 29604,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 50,
    "t": "Maar Jezus, zulks horende, antwoordde hem, zeggende: \"Vrees niet; geloof alleenlijk, en zij zal behouden worden."
  },
  {
    "i": 29605,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 51,
    "t": "En als Hij in het huis gekomen was, liet Hij niemand ingaan dan Petrus, en Jakobus, en Johannes, en den vader, en de moeder des kinds."
  },
  {
    "i": 29606,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 52,
    "t": "En zij weenden allen, en weeklaagden over haar. Maar Hij zeide: \"Weent niet; zij is niet dood, maar zij slaapt."
  },
  {
    "i": 29607,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 53,
    "t": "En zij lachten Hem uit, wetende, dat zij dood was."
  },
  {
    "i": 29608,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 54,
    "t": "Hij nu, haar hand grijpende, riep, zeggende: \"Kind, sta op!"
  },
  {
    "i": 29609,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 55,
    "t": "En haar geest keerde weder, en zij stond terstond op. En Hij beval, dat zij te eten zoude geven."
  },
  {
    "i": 29610,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 56,
    "t": "En haar ouders ontzetten zich; maar Hij beval hun, niemand te zeggen, wat er geschied was."
  },
  {
    "i": 29611,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 1,
    "t": "En Hij riep de twaalven tot Zich, en gaf hun kracht en macht over alle duivelen, en om krankheden te genezen."
  },
  {
    "i": 29612,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 2,
    "t": "En Hij zond hen uit, om het Koninkrijk Gods te prediken, en de kranken te genezen."
  },
  {
    "i": 29613,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 3,
    "t": "En Hij zeide tot hen: \"Neemt niets mede op den weg, noch staf, noch male, noch brood, noch geld; hebt ook niet twee rokken."
  },
  {
    "i": 29614,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 4,
    "t": "En in wat huis gij zult ingaan, blijft daar, en gaat van daar voort."
  },
  {
    "i": 29615,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 5,
    "t": "En al wie u niet zullen ontvangen, uitgaande uit die stad, schudt ook het stof af van uw voeten tot een getuigenis tegen hen."
  },
  {
    "i": 29616,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 6,
    "t": "En zij uitgaande, doorwandelden de vlekken, verkondigende het Evangelie, en genezende alom."
  },
  {
    "i": 29617,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 7,
    "t": "En de viervorst Herodes hoorde al wat er van Hem geschiedde, en werd onzeker, omdat van sommigen gezegd werd: \"Johannes is van de doden opgestaan."
  },
  {
    "i": 29618,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 8,
    "t": "En van sommigen: \"Elias is verschenen\"; en van anderen: \"Dat een der oude profeten is opgestaan."
  },
  {
    "i": 29619,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 9,
    "t": "En Herodes zeide: \"Johannes heb ik onthoofd; wie is dan deze, van welken ik zulke dingen hoor?\" En hij zocht Hem te zien."
  },
  {
    "i": 29620,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 10,
    "t": "En de apostelen wedergekeerd zijnde, verhaalden Hem al wat zij gedaan hadden. En Hij nam hen mede, en vertrok alleen in een woeste plaats, bij de stad genaamd Bethsaïda."
  },
  {
    "i": 29621,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 11,
    "t": "En de scharen, dat verstaan hebbende, volgden Hem. En Hij ontving hen, en sprak tot hen van het Koninkrijk Gods, en die genezing van node hadden, genas Hij."
  },
  {
    "i": 29622,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 12,
    "t": "Maar de dag begon te hellen. En de twaalven komende tot Hem, zeiden tot Hem: \"Laat de schare van U, opdat zij heengaan in de omliggende vlekken en dorpen, en herbergen, en spijze vinden; want wij zijn hier in een woeste plaats."
  },
  {
    "i": 29623,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 13,
    "t": "Maar Hij zeide tot hen: \"Geeft gij hun te eten.\" En zij zeiden: \"Wij hebben niet meer dan vijf broden en twee vissen; tenzij dan dat wij heengaan, en voor al dit volk spijze kopen."
  },
  {
    "i": 29624,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 14,
    "t": "Want er waren omtrent vijf duizend mannen. En Hij zeide tot Zijn discipelen: \"Doet hen nederzitten in gezelschappen, van vijftig in het bijzonder."
  },
  {
    "i": 29625,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 15,
    "t": "En zij deden alzo, en maakten, dat zij allen nederzaten."
  },
  {
    "i": 29626,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 16,
    "t": "En Hij nam de vijf broden en de twee vissen, en opziende naar den hemel, zegende die, en brak ze, en gaf ze den discipelen, om aan de schare voor te zetten."
  },
  {
    "i": 29627,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 17,
    "t": "En zij aten, en werden allen verzadigd; en er werd opgenomen, het overschot van hetgeen hun overgeschoten was, twaalf korven met brokken."
  },
  {
    "i": 29628,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 18,
    "t": "En het geschiedde, als Hij alleen was biddende, dat de discipelen bij Hem waren; en Hij vraagde hun, zeggende: \"Wie zeggen de scharen, dat Ik ben?"
  },
  {
    "i": 29629,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 19,
    "t": "En zij antwoordden en zeiden: \"Johannes de Doper; en anderen, Elias; en anderen, dat een der oude profeten is opgestaan."
  },
  {
    "i": 29630,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 20,
    "t": "En Hij zeide tot hen: \"Maar gijlieden, wie zegt gij, dat Ik ben?\" En Petrus antwoordde en zeide: \"De Christus Gods."
  },
  {
    "i": 29631,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 21,
    "t": "En Hij gebood hun scherpelijk, en beval hun dit niemand te zeggen."
  },
  {
    "i": 29632,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 22,
    "t": "Zeggende: \"De Zoon des mensen moet veel lijden, en verworpen worden van de ouderlingen, en overpriesters, en Schriftgeleerden, en gedood worden, en ten derden dage opgewekt worden."
  },
  {
    "i": 29633,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 23,
    "t": "En Hij zeide tot allen: \"Zo iemand achter Mij wil komen, die verloochene zichzelven, en neme zijn kruis dagelijks op, en volge Mij."
  },
  {
    "i": 29634,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 24,
    "t": "Want wie zijn leven zal willen behouden, die zal het verliezen; maar wie zijn leven verliezen zal om Mijnentwil, die zal het behouden."
  },
  {
    "i": 29635,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 25,
    "t": "Want wat baat het den mens, zo hij de gehele wereld wint, en zichzelf verliest, of schade doet?"
  },
  {
    "i": 29636,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 26,
    "t": "Want wie zich Mij en Mijn woorden zal schamen, dien zal de Zoon des mensen schamen, wanneer Hij zal komen in Zijn heerlijkheid, en des Vaders, en der heilige engelen."
  },
  {
    "i": 29637,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 27,
    "t": "Doch Ik zeg u waarlijk: Er zijn sommigen van degenen, die hier staan, welke den dood niet zullen smaken, eer zij het Koninkrijk Gods zullen gezien hebben."
  },
  {
    "i": 29638,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 28,
    "t": "En het geschiedde omtrent acht dagen na deze woorden, dat Hij Petrus, en Johannes, en Jakobus mede nam, en ging op den berg, om te bidden."
  },
  {
    "i": 29639,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 29,
    "t": "En als Hij bad, werd het aanzicht Zijns aangezichts anders, en Zijn kleding wit, en blikkende."
  },
  {
    "i": 29640,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 30,
    "t": "En ziet, twee mannen spraken met Hem, welke waren Mozes en Elias;"
  },
  {
    "i": 29641,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 31,
    "t": "Die verschenen zijnde in heerlijkheid, spraken van Zijn uitgang, dien Hij te Jeruzalem zou volbrengen."
  },
  {
    "i": 29642,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 32,
    "t": "En Petrus, en die met hem waren, waren beswaard met slaap; maar ontwaakt zijnde, zagen zij Zijn heerlijkheid, en de twee mannen, die met Hem stonden."
  },
  {
    "i": 29643,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 33,
    "t": "En het geschiedde, als die van Hem scheidden, dat Petrus zeide tot Jezus: \"Meester, het is goed, dat wij hier zijn; en laat ons drie tabernakelen maken, een voor U, en een voor Mozes, en een voor Elias\"; niet wetende, wat hij zeide."
  },
  {
    "i": 29644,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 34,
    "t": "Als hij nu dit zeide, kwam er een wolk, en overschaduwde hen; en zij werden bevreesd, als zij in de wolk gingen."
  },
  {
    "i": 29645,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 35,
    "t": "En er geschiedde een stem uit de wolk, zeggende: \"Deze is Mijn geliefde Zoon, hoort Hem!"
  },
  {
    "i": 29646,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 36,
    "t": "En als die stem geschied was, werd Jezus alleen bevonden. En zij zwegen, en verkondigden niemand in die dagen iets van hetgeen zij gezien hadden."
  },
  {
    "i": 29647,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 37,
    "t": "En het geschiedde ten anderen dage, als zij van den berg afkwamen, dat Hem een grote schare ontmoette."
  },
  {
    "i": 29648,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 38,
    "t": "En ziet, een man van de schare riep, zeggende: \"Meester, ik bid U, zie op mijn zoon; want hij is mijn eniggeborene."
  },
  {
    "i": 29649,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 39,
    "t": "En ziet, een geest grijpt hem, en hij schreit straks, en hij verscheurt hem, met schuim, en wijk nauwelijks van hem, hem brekende."
  },
  {
    "i": 29650,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 40,
    "t": "En ik heb Uw discipelen gebeden, dat zij hem zouden uitwerpen, en zij hebben niet gekund."
  },
  {
    "i": 29651,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 41,
    "t": "En Jezus antwoordde en zeide: \"O ongelovig en verdraaid geslacht, hoe lange zal Ik bij ulieden zijn, en u verdragen? Breng uw zoon herwaarts."
  },
  {
    "i": 29652,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 42,
    "t": "En als hij tot Hem kwam, zo smeet hem de duivel neder, en verscheurde hem. Maar Jezus bestrafte den onreinen geest, en genas den jongen, en gaf hem wederom zijn vader."
  },
  {
    "i": 29653,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 43,
    "t": "En zij ontzetten zich allen over de grote macht Gods. En als zij allen zich verwonderden over alles, wat Jezus deed, zeide Hij tot Zijn discipelen:"
  },
  {
    "i": 29654,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 44,
    "t": "\"Legt gij deze woorden in uw oren; want de Zoon des mensen zal overgeleverd worden in de handen der mensen."
  },
  {
    "i": 29655,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 45,
    "t": "Maar zij verstonden dit woord niet; en het was voor hen verborgen, opdat zij het niet zouden verstaan; en zij vreesden Hem te vragen over dat woord."
  },
  {
    "i": 29656,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 46,
    "t": "En er rees een gedachte onder hen, wie toch de meeste onder hen zou zijn."
  },
  {
    "i": 29657,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 47,
    "t": "Maar Jezus, wetende de gedachte huns harten, greep een kindeken, en stelde dat bij Zich;"
  },
  {
    "i": 29658,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 48,
    "t": "En zeide tot hen: \"Zo wie dit kindeken zal ontvangen in Mijn Naam, die ontvangt Mij; en zo wie Mij ontvangt, die ontvangt Dengene, Die Mij gezonden heeft; want die de minste is onder u allen, die zal groot zijn."
  },
  {
    "i": 29659,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 49,
    "t": "En Johannes antwoordde, en zeide: \"Meester, wij hebben iemand gezien, de duivelen uitwerpende in Uw Naam, en wij hebben hem verboden, omdat hij U niet volgt met ons."
  },
  {
    "i": 29660,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 50,
    "t": "En Jezus zeide tot hem: \"Verbiedt het niet; want wie tegen u niet is, die is voor u."
  },
  {
    "i": 29661,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 51,
    "t": "En het geschiedde, als de dagen vervuld werden, dat Hij zou opgenomen worden, dat Hij Zijn aangezicht stelde, om naar Jeruzalem te reizen;"
  },
  {
    "i": 29662,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 52,
    "t": "En Hij zond boden voor Zijn aangezicht heen; en zij heengaan, kwamen in een vlek der Samaritanen, om Hem te bereiden."
  },
  {
    "i": 29663,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 53,
    "t": "En zij ontvingen Hem niet, omdat Zijn aangezicht was, als reizende naar Jeruzalem."
  },
  {
    "i": 29664,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 54,
    "t": "Als dat Jakobus en Johannes, Zijn discipelen, zagen, zeiden zij: \"Heere, wilt Gij, dat wij zeggen, dat het vuur van den hemel nederdale, en hen verteere, gelijk ook Elias gedaan heeft?"
  },
  {
    "i": 29665,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 55,
    "t": "Maar Zich omkerende bestrafte Hij hen, en zeide: \"Gij weet niet, van hoedanigen geest gij zijt."
  },
  {
    "i": 29666,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 56,
    "t": "Want de Zoon des mensen is niet gekomen, om der mensen zielen te verderven, maar om te behouden. En zij gingen heen in een ander vlek."
  },
  {
    "i": 29667,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 57,
    "t": "En het geschiedde, als zij op den weg gingen, dat iemand tot Hem zeide: \"Heere, ik zal U volgen, waar Gij ook heen zult gaan."
  },
  {
    "i": 29668,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 58,
    "t": "En Jezus zeide tot hem: \"De vossen hebben holen, en de vogelen des hemels nesten; maar de Zoon des mensen heeft niet, waar Hij het hoofd neder legge."
  },
  {
    "i": 29669,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 59,
    "t": "En Hij zeide tot een anderen: \"Volg Mij.\" Maar die zeide: \"Heere, veroorloof mij, eerst henen te gaan, en mijn vader te begraven."
  },
  {
    "i": 29670,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 60,
    "t": "Maar Jezus zeide tot hem: \"Laat de doden hun doden begraven; maar ga gij henen, en verkondig het Koninkrijk Gods."
  },
  {
    "i": 29671,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 61,
    "t": "En ook een ander zeide: \"Heere, ik zal U volgen; maar veroorloof mij eerst henen te gaan, en afscheid te nemen van degenen, die in mijn huis zijn."
  },
  {
    "i": 29672,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 62,
    "t": "En Jezus zeide tot hem: \"Niemand, die zijn hand aan den ploeg slaat, en ziet achter zich, is bekwaam tot het Koninkrijk Gods."
  },
  {
    "i": 29673,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 1,
    "t": "Na dezen nu stelde de Heere ook andere zeventig, en zond hen heen twee en twee voor Zijn aangezicht, in alle steden en plaatsen, waar Hij komen zou."
  },
  {
    "i": 29674,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 2,
    "t": "En Hij zeide tot hen: \"De oogst is wel groot, maar de arbeiders zijn weinige; bidt daarom den Heere des oogstes, dat Hij arbeiders uitstote in Zijn oogst."
  },
  {
    "i": 29675,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 3,
    "t": "Gaat henen; ziet, Ik zende u als lammeren in het midden der wolven."
  },
  {
    "i": 29676,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 4,
    "t": "Draagt geen buidel, noch male, noch schoenen; en groet niemand op den weg."
  },
  {
    "i": 29677,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 5,
    "t": "En in wat huis gij zult ingaan, zegt eerst: Vrede zij dezen huize!"
  },
  {
    "i": 29678,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 6,
    "t": "En indien daar een zoon des vredes is, zo zal uw vrede op hem rusten; maar anderszins zal hij weder tot u keren."
  },
  {
    "i": 29679,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 7,
    "t": "En blijft in datzelve huis, etende en drinkende hetgeen van hen is; want de arbeider is zijn loon waardig. Gaat niet van huis tot huis."
  },
  {
    "i": 29680,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 8,
    "t": "En welke stad gij ook binnengaat, en zij u aldaar ontvangen, eet dan wat u wordt voorgezet;"
  },
  {
    "i": 29681,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 9,
    "t": "Geneest de zieken die er zijn, en zegt tot hen: Het Koninkrijk Gods is nabij u gekomen."
  },
  {
    "i": 29682,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 10,
    "t": "Maar welke stad gij ook binnengaat, en zij u niet ontvangen, gaat dan naar haar straten en zegt:"
  },
  {
    "i": 29683,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 11,
    "t": "Zelfs het stof van uw stad, dat aan onze voeten kleeft, schudden wij af tegen u; weet echter dit, dat het Koninkrijk Gods nabij u gekomen is."
  },
  {
    "i": 29684,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 12,
    "t": "Ik zeg u dat het voor Sodom in die dag draaglijker zal zijn dan voor die stad."
  },
  {
    "i": 29685,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 13,
    "t": "Wee u, Chorazin! Wee u, Bethsaïda! Want als in Tyrus en Sidon de krachten waren geschied die in u zijn geschied, dan zouden zij zich allang, zittend in zak en as, bekeerd hebben."
  },
  {
    "i": 29686,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 14,
    "t": "Maar Tyrus en Sidon zal het in het oordeel draaglijker zijn dan u."
  },
  {
    "i": 29687,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 15,
    "t": "En gij, Kapernaüm, zult gij tot de hemel verhoogd worden? Tot de hel zult gij neerdalen!"
  },
  {
    "i": 29688,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 16,
    "t": "Wie naar u luistert, luistert naar Mij, en wie u verwerpt, verwerpt Mij; en wie Mij verwerpt, verwerpt Hem die Mij gezonden heeft."
  },
  {
    "i": 29689,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 17,
    "t": "En de zeventig keerden terug met blijdschap, zeggende: Heere, ook de duivelen zijn ons onderworpen in Uw Naam."
  },
  {
    "i": 29690,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 18,
    "t": "En Hij zei tot hen: Ik zag de satan als een bliksem uit de hemel vallen."
  },
  {
    "i": 29691,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 19,
    "t": "Zie, Ik geef u macht om op slangen en schorpioenen te treden, en over alle kracht van de vijand; en niets zal u enig kwaad doen."
  },
  {
    "i": 29692,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 20,
    "t": "Evenwel, verblijdt u niet hierover dat de geesten aan u onderworpen zijn, maar verblijdt u veeleer dat uw namen geschreven zijn in de hemel."
  },
  {
    "i": 29693,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 21,
    "t": "Op datzelfde moment verheugde Hij Zich in de Heilige Geest en zei: Ik loof U, Vader, Heere van de hemel en de aarde, dat U deze dingen verborgen hebt voor wijzen en verstandigen, en ze hebt geopenbaard aan kinderkens. Ja, Vader, want zo is het Uw welbehagen geweest."
  },
  {
    "i": 29694,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 22,
    "t": "Alle dingen zijn Mij overgegeven door Mijn Vader; en niemand weet wie de Zoon is dan de Vader, en wie de Vader is dan de Zoon, en aan wie de Zoon het wil openbaren."
  },
  {
    "i": 29695,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 23,
    "t": "En Hij keerde Zich tot Zijn discipelen en zei in het bijzonder: Zalig zijn de ogen die zien wat u ziet!"
  },
  {
    "i": 29696,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 24,
    "t": "Want Ik zeg u dat vele profeten en koningen hebben begeerd te zien wat u ziet, en hebben het niet gezien, en te horen wat u hoort, en hebben het niet gehoord!"
  },
  {
    "i": 29697,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 25,
    "t": "En zie, een wetgeleerde stond op en verzocht Hem, zeggende: Meester, wat moet ik doen om het eeuwige leven te beërven?"
  },
  {
    "i": 29698,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 26,
    "t": "Hij zei tot hem: Wat staat er in de wet geschreven? Hoe leest u?"
  },
  {
    "i": 29699,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 27,
    "t": "En hij antwoordde: U zult de Heere, uw God, liefhebben met heel uw hart, met heel uw ziel, met heel uw kracht en met heel uw verstand, en uw naaste als uzelf."
  }
]
