[
  {
    "i": 31800,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 8,
    "t": "Ils traversèrent donc la Mysie et descendirent à Troas."
  },
  {
    "i": 31801,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 9,
    "t": "Or, pendant la nuit, Paul eut une vision : un Macédonien était là, debout, qui lui adressait cette prière : \"Passe en Macédoine, viens à notre secours !\""
  },
  {
    "i": 31802,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 10,
    "t": "Aussitôt après cette vision, nous cherchâmes à partir pour la Macédoine, persuadés que Dieu nous appelait à y porter la Bonne Nouvelle."
  },
  {
    "i": 31803,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 11,
    "t": "Embarqués à Troas, nous cinglâmes droit sur Samothrace, et le lendemain sur Néapolis,"
  },
  {
    "i": 31804,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 12,
    "t": "d’où nous gagnâmes Philippes, cité de premier rang de ce district de Macédoine et colonie. Nous passâmes quelques jours dans cette ville,"
  },
  {
    "i": 31805,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 13,
    "t": "puis, le jour du sabbat, nous nous rendîmes en dehors de la porte, sur les bords de la rivière, où l’on avait l’habitude de faire la prière. Nous étant assis, nous adressâmes la parole aux femmes qui s’étaient réunies."
  },
  {
    "i": 31806,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 14,
    "t": "L’une d’elles, nommée Lydie, nous écoutait ; c’était une négociante en pourpre, de la ville de Thyatire ; elle adorait Dieu. Le Seigneur lui ouvrit le cœur, de sorte qu’elle s’attacha aux paroles de Paul."
  },
  {
    "i": 31807,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 15,
    "t": "Après avoir été baptisée ainsi que les siens, elle nous fit cette prière : \"Si vous me tenez pour une fidèle du Seigneur, venez demeurer dans ma maison.\" Et elle nous y contraignit."
  },
  {
    "i": 31808,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 16,
    "t": "Un jour que nous nous rendions à la prière, nous rencontrâmes une servante qui avait un esprit divinateur ; elle faisait gagner beaucoup d’argent à ses maîtres en rendant des oracles."
  },
  {
    "i": 31809,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 17,
    "t": "Elle se mit à nous suivre, Paul et nous, en criant : \"Ces gens-là sont des serviteurs du Dieu Très- Haut ; ils vous annoncent la voie du salut.\""
  },
  {
    "i": 31810,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 18,
    "t": "Elle fit ainsi pendant bien des jours. À la fin Paul, excédé, se retourna et dit à l’esprit : \"Je t’ordonne au nom de Jésus Christ de sortir de cette femme.\" Et l’esprit sortit à l’instant même."
  },
  {
    "i": 31811,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 19,
    "t": "Mais ses maîtres, voyant disparaître leurs espoirs de gain, se saisirent de Paul et de Silas, les traînèrent sur l’agora devant les magistrats"
  },
  {
    "i": 31812,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 20,
    "t": "et dirent, en les présentant aux stratèges : \"Ces gens-là jettent le trouble dans notre ville. Ce sont des Juifs,"
  },
  {
    "i": 31813,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 21,
    "t": "et ils prêchent des usages qu’il ne nous est permis, à nous Romains, ni d’accepter ni de suivre.\""
  },
  {
    "i": 31814,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 22,
    "t": "La foule s’ameuta contre eux, et les stratèges, après avoir fait arracher leurs vêtements, ordonnèrent de les battre de verges."
  },
  {
    "i": 31815,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 23,
    "t": "Quand ils les eurent bien roués de coups, ils les jetèrent en prison, en recommandant au geôlier de les garder avec soin."
  },
  {
    "i": 31816,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 24,
    "t": "Ayant reçu pareille consigne, celui-ci les jeta dans le cachot intérieur et leur fixa les pieds dans des ceps."
  },
  {
    "i": 31817,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 25,
    "t": "Vers minuit, Paul et Silas, en prière, chantaient les louanges de Dieu ; les prisonniers les écoutaient."
  },
  {
    "i": 31818,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 26,
    "t": "Tout à coup, il se produisit un si violent tremblement de terre que les fondements de la prison en furent ébranlés. À l’instant, toutes les portes s’ouvrirent, et les liens de tous les prisonniers se détachèrent."
  },
  {
    "i": 31819,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 27,
    "t": "Tiré de son sommeil et voyant ouvertes les portes de la prison, le geôlier sortit son glaive ; il allait se tuer, à l’idée que les prisonniers s’étaient évadés."
  },
  {
    "i": 31820,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 28,
    "t": "Mais Paul cria d’une voix forte : \"Ne te fais aucun mal, car nous sommes tous ici.\""
  },
  {
    "i": 31821,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 29,
    "t": "Le geôlier demanda de la lumière, accourut et, tout tremblant, se jeta aux pieds de Paul et de Silas."
  },
  {
    "i": 31822,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 30,
    "t": "Puis il les fit sortir et dit : \"Seigneurs, que me faut-il faire pour être sauvé ?\""
  },
  {
    "i": 31823,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 31,
    "t": "Ils répondirent : \"Crois au Seigneur Jésus, et tu seras sauvé, toi et les tiens.\""
  },
  {
    "i": 31824,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 32,
    "t": "Et ils lui annoncèrent la parole du Seigneur, ainsi qu’à tous ceux qui étaient dans sa maison."
  },
  {
    "i": 31825,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 33,
    "t": "Le geôlier les prit avec lui à l’heure même, en pleine nuit, lava leurs plaies et sur-le-champ reçut le baptême, lui et tous les siens."
  },
  {
    "i": 31826,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 34,
    "t": "Il les fit alors monter dans sa maison, dressa la table, et il se réjouit avec tous les siens d’avoir cru en Dieu."
  },
  {
    "i": 31827,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 35,
    "t": "Lorsqu’il fit jour, les stratèges envoyèrent les licteurs dire au geôlier : \"Relâche ces gens-là.\""
  },
  {
    "i": 31828,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 36,
    "t": "Celui-ci rapporta ces paroles à Paul : \"Les stratèges ont envoyé dire de vous relâcher. Sortez donc et allez-vous-en.\""
  },
  {
    "i": 31829,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 37,
    "t": "Mais Paul dit aux licteurs : \"Ils nous ont fait battre en public et sans jugement, nous, des citoyens romains, et ils nous ont jetés en prison. Et maintenant, c’est à la dérobée qu’ils nous font sortir ! Eh bien, non ! Qu’ils viennent eux-mêmes nous libérer.\""
  },
  {
    "i": 31830,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 38,
    "t": "Les licteurs rapportèrent ces paroles aux stratèges. Effrayés en apprenant qu’ils étaient citoyens romains,"
  },
  {
    "i": 31831,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 39,
    "t": "ceux-ci vinrent les presser de quitter la ville."
  },
  {
    "i": 31832,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 40,
    "t": "Au sortir de la prison, Paul et Silas se rendirent chez Lydie, revirent les frères et les exhortèrent, puis ils partirent."
  },
  {
    "i": 31833,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 1,
    "t": "Après avoir traversé Amphipolis et Apollonie, ils arrivèrent à Thessalonique, où les Juifs avaient une synagogue."
  },
  {
    "i": 31834,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 2,
    "t": "Suivant son habitude, Paul alla les y trouver. Trois sabbats de suite, il discuta avec eux d’après les Écritures."
  },
  {
    "i": 31835,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 3,
    "t": "Il les leur expliquait, établissant que le Christ devait souffrir et ressusciter des morts, \"et le Christ, disait-il, c’est ce Jésus que je vous annonce.\""
  },
  {
    "i": 31836,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 4,
    "t": "Quelques-uns d’entre eux se laissèrent convaincre et furent gagnés à Paul et à Silas, ainsi qu’une multitude d’adorateurs de Dieu et de Grecs et bon nombre de dames de qualité."
  },
  {
    "i": 31837,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 5,
    "t": "Mais les Juifs, pris de jalousie, ramassèrent sur la place quelques mauvais sujets, provoquèrent des attroupements et répandirent le tumulte dans la ville. Ils se présentèrent alors à la maison de Jason, cherchant Paul et Silas pour les produire devant l’assemblée du peuple."
  },
  {
    "i": 31838,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 6,
    "t": "Ne les ayant pas trouvés, ils traînèrent Jason et quelques frères devant les politarques en criant : \"Ces gens qui ont révolutionné le monde entier, les voilà maintenant ici,"
  },
  {
    "i": 31839,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 7,
    "t": "et Jason les reçoit chez lui. Tous ces gens-là contreviennent aux édits de César en affirmant qu’il y a un autre roi, Jésus.\""
  },
  {
    "i": 31840,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 8,
    "t": "Par ces clameurs, ils mirent en émoi la foule et les politarques,"
  },
  {
    "i": 31841,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 9,
    "t": "qui exigèrent une caution de la part de Jason et des autres avant de les relâcher."
  },
  {
    "i": 31842,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 10,
    "t": "Les frères firent aussitôt partir de nuit Paul et Silas pour Bérée. Arrivés là, ils se rendirent à la synagogue des Juifs."
  },
  {
    "i": 31843,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 11,
    "t": "Or ceux-ci avaient l’âme plus noble que ceux de Thessalonique. Ils accueillirent la parole avec le plus grand empressement. Chaque jour, ils examinaient les Écritures pour voir si tout était exact."
  },
  {
    "i": 31844,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 12,
    "t": "Beaucoup d’entre eux embrassèrent ainsi la foi, de même que, parmi les Grecs, des dames de qualité et bon nombre d’hommes."
  },
  {
    "i": 31845,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 13,
    "t": "Mais quand les Juifs de Thessalonique surent que Paul avait annoncé aussi à Bérée la parole de Dieu, ils vinrent là encore semer dans la foule l’agitation et le trouble."
  },
  {
    "i": 31846,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 14,
    "t": "Alors les frères firent tout de suite partir Paul en direction de la mer ; quant à Silas et Timothée, ils restèrent là."
  },
  {
    "i": 31847,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 15,
    "t": "Ceux qui escortaient Paul le conduisirent jusqu’à Athènes et s’en retournèrent ensuite avec l’ordre pour Silas et Timothée de le rejoindre au plus vite."
  },
  {
    "i": 31848,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 16,
    "t": "Tandis que Paul les attendait à Athènes, son esprit s’échauffait en lui au spectacle de cette ville remplie d’idoles."
  },
  {
    "i": 31849,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 17,
    "t": "Il s’entretenait donc à la synagogue avec des Juifs et ceux qui adoraient Dieu, et sur l’agora, tous les jours, avec les passants."
  },
  {
    "i": 31850,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 18,
    "t": "Il y avait même des philosophes épicuriens et stoïciens qui l’abordaient. Les uns disaient : \"Que peut bien vouloir dire ce perroquet ?\" D’autres : \"On dirait un prêcheur de divinités étrangères\", parce qu’il annonçait Jésus et la résurrection."
  },
  {
    "i": 31851,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 19,
    "t": "Ils le prirent alors avec eux et le menèrent devant l’Aréopage en disant : \"Pourrions-nous savoir quelle est cette nouvelle doctrine que tu enseignes ?"
  },
  {
    "i": 31852,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 20,
    "t": "Car ce sont d’étranges propos que tu nous fais entendre. Nous voudrions donc savoir ce que cela veut dire.\""
  },
  {
    "i": 31853,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 21,
    "t": "Tous les Athéniens en effet et les étrangers qui résidaient parmi eux n’avaient d’autre passe-temps que de dire ou écouter les dernières nouveautés."
  },
  {
    "i": 31854,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 22,
    "t": "Debout au milieu de l’Aréopage, Paul dit alors : \"Athéniens, à tous égards vous êtes, je le vois, les plus religieux des hommes."
  },
  {
    "i": 31855,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 23,
    "t": "Parcourant en effet votre ville et considérant vos monuments sacrés, j’ai trouvé jusqu’à un autel avec l’inscription : au dieu inconnu. Eh bien ! ce que vous adorez sans le connaître, je viens, moi, vous l’annoncer."
  },
  {
    "i": 31856,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 24,
    "t": "\"Le Dieu qui a fait le monde et tout ce qui s’y trouve, lui, le Seigneur du ciel et de la terre, n’habite pas dans des temples faits de main d’homme."
  },
  {
    "i": 31857,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 25,
    "t": "Il n’est pas non plus servi par des mains humaines, comme s’il avait besoin de quoi que ce soit, lui qui donne à tous vie, souffle et toutes choses."
  },
  {
    "i": 31858,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 26,
    "t": "Si d’un principe unique il a fait tout le genre humain pour qu’il habite sur toute la face de la terre ; s’il a fixé des temps déterminés et les limites de l’habitat des hommes,"
  },
  {
    "i": 31859,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 27,
    "t": "c’était afin qu’ils cherchent la divinité pour l’atteindre, si possible, comme à tâtons et la trouver ; aussi bien n’est-elle pas loin de chacun de nous."
  },
  {
    "i": 31860,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 28,
    "t": "C’est en elle en effet que nous avons la vie, le mouvement et l’être. Ainsi d’ailleurs l’ont dit certains des vôtres : Car nous sommes aussi de sa race."
  },
  {
    "i": 31861,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 29,
    "t": "\"Que si nous sommes de la race de Dieu, nous ne devons pas penser que la divinité soit semblable à de l’or, de l’argent ou de la pierre, travaillés par l’art et le génie de l’homme."
  },
  {
    "i": 31862,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 30,
    "t": "\"Or voici que, fermant les yeux sur les temps de l’ignorance, Dieu fait maintenant savoir aux hommes d’avoir tous et partout à se repentir,"
  },
  {
    "i": 31863,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 31,
    "t": "parce qu’il a fixé un jour pour juger l’univers avec justice, par un homme qu’il y a destiné, offrant à tous une garantie en le ressuscitant des morts.\""
  },
  {
    "i": 31864,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 32,
    "t": "À ces mots de résurrection des morts, les uns se moquaient, les autres disaient : \"Nous t’entendrons là-dessus une autre fois.\""
  },
  {
    "i": 31865,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 33,
    "t": "C’est ainsi que Paul se retira du milieu d’eux."
  },
  {
    "i": 31866,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 34,
    "t": "Quelques hommes cependant s’attachèrent à lui et embrassèrent la foi. Denys l’Aréopagite fut du nombre. Il y eut aussi une femme nommée Damaris, et d’autres avec eux."
  },
  {
    "i": 31867,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 1,
    "t": "Après cela, Paul s’éloigna d’Athènes et gagna Corinthe."
  },
  {
    "i": 31868,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 2,
    "t": "Il y trouva un Juif nommé Aquilas, originaire du Pont, qui venait d’arriver d’Italie avec Priscille, sa femme, à la suite d’un édit de Claude qui ordonnait à tous les Juifs de s’éloigner de Rome. Il se lia avec eux,"
  },
  {
    "i": 31869,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 3,
    "t": "et, comme ils étaient du même métier, il demeura chez eux et y travailla. Ils étaient de leur état fabricants de tentes."
  },
  {
    "i": 31870,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 4,
    "t": "Chaque sabbat, il discourait à la synagogue et s’efforçait de persuader Juifs et Grecs."
  },
  {
    "i": 31871,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 5,
    "t": "Quand Silas et Timothée furent arrivés de Macédoine, Paul se consacra tout entier à la parole, attestant aux Juifs que Jésus est le Christ."
  },
  {
    "i": 31872,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 6,
    "t": "Mais devant leur opposition et leurs paroles blasphématoires, il secoua ses vêtements et leur dit : \"Que votre sang retombe sur votre tête ! Pour moi, je suis pur, et désormais c’est aux païens que j’irai.\""
  },
  {
    "i": 31873,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 7,
    "t": "Alors, se retirant de là, Paul se rendit chez un certain Justus, homme adorant Dieu, dont la maison était contiguë à la synagogue."
  },
  {
    "i": 31874,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 8,
    "t": "Crispus, le chef de synagogue, crut au Seigneur avec tous les siens. Beaucoup de Corinthiens qui entendaient Paul embrassaient également la foi et se faisaient baptiser."
  },
  {
    "i": 31875,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 9,
    "t": "Une nuit, dans une vision, le Seigneur dit à Paul : \"Sois sans crainte. Continue de parler, ne te tais pas."
  },
  {
    "i": 31876,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 10,
    "t": "Car je suis avec toi, et personne ne mettra sur toi la main pour te faire du mal, parce que j’ai à moi un peuple nombreux dans cette ville.\""
  },
  {
    "i": 31877,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 11,
    "t": "Il séjourna là un an et six mois, enseignant aux gens la parole de Dieu."
  },
  {
    "i": 31878,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 12,
    "t": "Alors que Gallion était proconsul d’Achaïe, les Juifs se soulevèrent d’un commun accord contre Paul et l’amenèrent devant le tribunal"
  },
  {
    "i": 31879,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 13,
    "t": "en disant : \"Cet individu cherche à persuader les gens d’adorer Dieu d’une manière contraire à la Loi.\""
  },
  {
    "i": 31880,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 14,
    "t": "Paul allait ouvrir la bouche, quand Gallion dit aux Juifs : \"S’il était question de quelque délit ou méfait, j’accueillerais, Juifs, votre plainte, comme de raison."
  },
  {
    "i": 31881,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 15,
    "t": "Mais puisqu’il s’agit de contestations sur des mots et des noms et sur votre propre Loi, à vous de voir ! Etre juge, moi, en ces matières, je m’y refuse.\""
  },
  {
    "i": 31882,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 16,
    "t": "Et il les renvoya du tribunal."
  },
  {
    "i": 31883,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 17,
    "t": "Tous alors se saisirent de Sosthène, le chef de synagogue, et, devant le tribunal, se mirent à le battre. Et de tout cela Gallion n’avait cure."
  },
  {
    "i": 31884,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 18,
    "t": "Paul resta encore un certain temps à Corinthe, puis il prit congé des frères et s’embarqua pour la Syrie. Priscille et Aquila l’accompagnaient. Il s’était fait tondre la tête à Cenchrées, à cause d’un vœu qu’il avait fait."
  },
  {
    "i": 31885,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 19,
    "t": "Ils abordèrent à Ephèse, où il se sépara de ses compagnons. Il se rendit à la synagogue et s’y entretint avec les Juifs."
  },
  {
    "i": 31886,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 20,
    "t": "Ceux-ci lui demandèrent de prolonger son séjour. Il n’y consentit pas,"
  },
  {
    "i": 31887,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 21,
    "t": "mais, en prenant congé d’eux, il leur dit : \"Je reviendrai chez vous une autre fois, s’il plaît à Dieu.\" Et il partit d’Ephèse."
  },
  {
    "i": 31888,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 22,
    "t": "Débarqué à Césarée, il monta saluer l’Église, puis descendit à Antioche ;"
  },
  {
    "i": 31889,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 23,
    "t": "après y avoir passé quelque temps, il repartit et parcourut successivement le territoire galate et la Phrygie en affermissant tous les disciples."
  },
  {
    "i": 31890,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 24,
    "t": "Un Juif nommé Apollos, originaire d’Alexandrie, était arrivé à Ephèse. C’était un homme éloquent, versé dans les Écritures."
  },
  {
    "i": 31891,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 25,
    "t": "Il avait été instruit de la Voie du Seigneur, et, dans la ferveur de son âme, il prêchait et enseignait avec exactitude ce qui concerne Jésus, bien qu’il connût seulement le baptême de Jean."
  },
  {
    "i": 31892,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 26,
    "t": "Il se mit donc à parler avec assurance dans la synagogue. Priscille et Aquila, qui l’avaient entendu, le prirent avec eux et lui exposèrent plus exactement la Voie."
  },
  {
    "i": 31893,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 27,
    "t": "Comme il voulait partir pour l’Achaïe, les frères l’y encouragèrent et écrivirent aux disciples de lui faire bon accueil. Arrivé là, il fut, par l’effet de la grâce, d’un grand secours aux croyants :"
  },
  {
    "i": 31894,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 28,
    "t": "car il réfutait vigoureusement les Juifs en public, démontrant par les Écritures que Jésus est le Christ."
  },
  {
    "i": 31895,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 1,
    "t": "Tandis qu’Apollos était à Corinthe, Paul, après avoir traversé le haut-pays, arriva à Ephèse. Il y trouva quelques disciples"
  },
  {
    "i": 31896,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 2,
    "t": "et leur dit : \"Avez-vous reçu l’Esprit Saint quand vous avez embrassé la foi ?\" Ils lui répondirent : \"Mais nous n’avons même pas entendu dire qu’il y a un Esprit Saint.\""
  },
  {
    "i": 31897,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 3,
    "t": "Et lui : \"Quel baptême avez-vous donc reçu\" ? - \"Le baptême de Jean\", répondirent-ils."
  },
  {
    "i": 31898,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 4,
    "t": "Paul dit alors : \"Jean a baptisé d’un baptême de repentance, en disant au peuple de croire en celui qui viendrait après lui, c’est-à-dire en Jésus.\""
  },
  {
    "i": 31899,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 5,
    "t": "À ces mots, ils se firent baptiser au nom du Seigneur Jésus ;"
  }
]
