[
  {
    "i": 19900,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 12,
    "t": "Alors la parole de Yahvé fut adressée à Jérémie en ces termes :"
  },
  {
    "i": 19901,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 13,
    "t": "Ainsi parle Yahvé Sabaot, le Dieu d’Israël. Va dire aux hommes de Juda et aux habitants de Jérusalem : Ne saisirez-vous pas la leçon, qui est d’obéir à mes paroles ? — oracle de Yahvé."
  },
  {
    "i": 19902,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 14,
    "t": "On a observé les paroles de Yonadab, fils de Rékab ; il a défendu à ses fils de boire du vin et jusqu’aujourd’hui ils n’en ont pas bu, obéissant à l’ordre de leur ancêtre. Et moi qui vous ai parlé sans me lasser et avec insistance, vous ne m’avez pas écouté."
  },
  {
    "i": 19903,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 15,
    "t": "Je vous ai envoyé sans me lasser et à bien des reprises tous mes serviteurs les prophètes pour vous dire : Revenez chacun de votre voie mauvaise, améliorez vos actions, ne suivez pas d’autres dieux pour les servir, et vous demeurerez sur le sol que j’ai donné à vous et à vos pères. Mais vous n’avez pas prêté l’oreille, vous ne m’avez pas écouté."
  },
  {
    "i": 19904,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 16,
    "t": "Ainsi les descendants de Yonadab, fils de Rékab, ont observé l’ordre donné par leur ancêtre, tandis que ce peuple ne m’a pas écouté !"
  },
  {
    "i": 19905,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 17,
    "t": "C’est pourquoi ainsi parle Yahvé, le Dieu Sabaot, le Dieu d’Israël. Voici, je vais amener sur Juda et sur tous les habitants de Jérusalem tout le malheur dont je les ai menacés : c’est que je leur ai parlé sans qu’ils m’écoutent et les ai appelés sans qu’ils répondent."
  },
  {
    "i": 19906,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 18,
    "t": "Alors Jérémie dit au groupe rékabite : \"Ainsi parle Yahvé Sabaot, le Dieu d’Israël. Puisque vous avez obéi à l’ordre de votre ancêtre Yonadab, que vous avez observé tous ses ordres et pratiqué tout ce qu’il vous a ordonné,"
  },
  {
    "i": 19907,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 19,
    "t": "eh bien ! ainsi parle Yahvé Sabaot, le Dieu d’Israël : Yonadab, fils de Rékab, ne manquera jamais de quelqu’un qui se tienne en ma présence, pour toujours.\""
  },
  {
    "i": 19908,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 1,
    "t": "La quatrième année de Joiaqim, fils de Josias, roi de Juda, la parole que voici fut adressée à Jérémie de la part de Yahvé :"
  },
  {
    "i": 19909,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 2,
    "t": "Prends un rouleau et écris dessus toutes les paroles que je t’ai adressées touchant Israël, Juda et toutes les nations, depuis le jour où je commençai à te parler — au temps de Josias — jusqu’aujourd’hui."
  },
  {
    "i": 19910,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 3,
    "t": "Peut-être qu’en entendant tout le mal que j’ai dessein de leur faire, ceux de la maison de Juda reviendront chacun de sa voie mauvaise ; alors je pourrai pardonner leur iniquité et leur péché."
  },
  {
    "i": 19911,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 4,
    "t": "Jérémie appela Baruch, fils de Nériyya, qui sous sa dictée écrivit sur un rouleau toutes les paroles que Yahvé avait adressées au prophète."
  },
  {
    "i": 19912,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 5,
    "t": "Alors Jérémie donna cet ordre à Baruch : \"Je suis empêché, je ne peux plus entrer au Temple de Yahvé."
  },
  {
    "i": 19913,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 6,
    "t": "Mais tu iras, toi, lire au peuple, dans le rouleau que tu as écrit sous ma dictée, toutes les paroles de Yahvé, en son Temple, le jour du jeûne. De même tu les liras à tous les Judéens venus de leurs villes."
  },
  {
    "i": 19914,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 7,
    "t": "Peut-être leur supplication touchera-t-elle Yahvé et se convertiront-ils chacun de sa voie mauvaise ; car grande sont la colère et la fureur dont Yahvé a menacé ce peuple.\""
  },
  {
    "i": 19915,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 8,
    "t": "Baruch, fils de Nériyya, observa ponctuellement l’ordre que lui avait donné le prophète Jérémie, de lire dans le livre les paroles de Yahvé, en son Temple."
  },
  {
    "i": 19916,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 9,
    "t": "La cinquième année de Joiaqim, fils de Josias, roi de Juda, au neuvième mois, on convoqua pour un jeûne devant Yahvé tout le peuple de Jérusalem et tout le peuple qui pourrait y venir de toutes les villes de Juda."
  },
  {
    "i": 19917,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 10,
    "t": "Alors Baruch lut dans le livre les paroles de Jérémie ; on était au Temple de Yahvé, dans la salle de Gemaryahu, le fils du scribe Shaphân, dans la cour d’en haut, à l’entrée de la porte Neuve du Temple de Yahvé : tout le peuple pouvait entendre."
  },
  {
    "i": 19918,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 11,
    "t": "Or Mikayehu, fils de Gemaryahu, fils de Shaphân, ayant écouté les paroles de Yahvé tirées du livre,"
  },
  {
    "i": 19919,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 12,
    "t": "descendit au palais royal, à la salle du scribe. Là, tous les princes tenaient séance : Elishama, le scribe ; Delayahu, fils de Shemayahu ; Elnatân, fils de Akbor ; Gemaryahu, fils de Shaphân ; Cidqiyyahu, fils de Hananyahu, et tous les autres princes."
  },
  {
    "i": 19920,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 13,
    "t": "Mikayehu leur rapporta toutes les paroles qu’il avait entendues quand Baruch en faisait lecture aux oreilles du peuple."
  },
  {
    "i": 19921,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 14,
    "t": "Alors, à l’unanimité, les princes envoyèrent à Baruch Yehudi, fils de Netanyahu, et Shélémyahu, fils de Kushi, pour lui dire : \"Ce rouleau dont tu as fait lecture au peuple, prends-le et viens !\" Baruch, fils de Nériyya, prit donc le rouleau et arriva près d’eux."
  },
  {
    "i": 19922,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 15,
    "t": "Ils lui dirent : \"Assieds-toi et donne-nous en lecture.\" Et Baruch leur en donna lecture."
  },
  {
    "i": 19923,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 16,
    "t": "Après avoir entendu toutes les paroles, ils se tournèrent effrayés l’un vers l’autre et dirent à Baruch : \"Il nous faut absolument informer le roi de tout cela.\""
  },
  {
    "i": 19924,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 17,
    "t": "Et ils interrogèrent Baruch : \"Apprends-nous comment tu as écrit toutes ces paroles.\""
  },
  {
    "i": 19925,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 18,
    "t": "Baruch leur répondit : \"Jérémie me les dictait toutes, et moi je les écrivais avec de l’encre sur ce livre.\""
  },
  {
    "i": 19926,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 19,
    "t": "Les princes dirent alors à Baruch : \"Va-t-en, cache-toi, ainsi que Jérémie : que nul ne sache où vous êtes.\""
  },
  {
    "i": 19927,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 20,
    "t": "Puis ils se rendirent chez le roi, à la cour du palais, laissant le rouleau en dépôt dans la salle du scribe Elishama. Et ils informèrent le roi de toute cette affaire."
  },
  {
    "i": 19928,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 21,
    "t": "Le roi envoya Yehudi chercher le rouleau ; celui-ci l’apporta de la salle du scribe Elishama et en fit lecture devant le roi et devant tous les princes, debout autour du roi."
  },
  {
    "i": 19929,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 22,
    "t": "Le roi était assis dans ses appartements d’hiver — on était au neuvième mois — et le feu d’un brasero brûlait devant lui."
  },
  {
    "i": 19930,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 23,
    "t": "Chaque fois que Yehudi avait lu trois ou quatre colonnes, le roi les lacérait avec le canif du scribe et les jetait au feu sur le brasero, jusqu’à ce que le rouleau entier fût consumé dans le feu du brasero."
  },
  {
    "i": 19931,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 24,
    "t": "Mais ni le roi ni aucun de ses serviteurs, à entendre toutes ces paroles, ne furent effrayés ni ne déchirèrent leurs vêtements ;"
  },
  {
    "i": 19932,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 25,
    "t": "et pourtant Elnatân, Delayahu et Gemaryahu avaient insisté auprès du roi pour qu’il ne brûlât pas le rouleau ; mais il ne les écouta pas."
  },
  {
    "i": 19933,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 26,
    "t": "Et il ordonna à Yerahméel, fils du roi, à Serayahu, fils de Azriel, et à Shélémyahu, fils de Abdéel, de saisir Baruch, le scribe, et Jérémie, le prophète. Mais Yahvé les avait cachés."
  },
  {
    "i": 19934,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 27,
    "t": "Alors la parole de Yahvé fut adressée à Jérémie, après que le roi eut brûlé le rouleau avec les paroles qu’avait écrites Baruch sous la dictée de Jérémie :"
  },
  {
    "i": 19935,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 28,
    "t": "\"Prends un autre rouleau ; écris dessus toutes les paroles qui figuraient déjà dans le premier rouleau brûlé par Joiaqim, roi de Juda."
  },
  {
    "i": 19936,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 29,
    "t": "Et contre Joiaqim, roi de Juda, tu diras : Ainsi parle Yahvé. Toi, tu as brûlé ce rouleau en disant : Pourquoi y avoir écrit : Il est certain que le roi de Babylone viendra, saccagera ce pays et en fera disparaître hommes et bêtes ?"
  },
  {
    "i": 19937,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 30,
    "t": "C’est pourquoi, ainsi parle Yahvé contre Joiaqim, roi de Juda. Il n’aura plus personne pour siéger sur le trône de David, et son cadavre sera exposé à la chaleur du jour et au froid de la nuit."
  },
  {
    "i": 19938,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 31,
    "t": "Lui, sa descendance et ses serviteurs, je les châtierai de leurs fautes ; j’amènerai sur eux, sur les habitants de Jérusalem et sur les gens de Juda tout le malheur dont je les ai menacés sans qu’ils m’écoutent.\""
  },
  {
    "i": 19939,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 32,
    "t": "Jérémie prit un autre rouleau et le remit au scribe Baruch, fils de Nériyya, qui y écrivit, sous la dictée de Jérémie, toutes les paroles du livre qu’avait brûlé Joiaqim, roi de Juda. De plus, beaucoup de paroles du même genre y furent ajoutées."
  },
  {
    "i": 19940,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 1,
    "t": "Le roi Sédécias, fils de Josias, devint roi à la place de Konias, fils de Joiaqim : Nabuchodonosor, roi de Babylone, l’avait établi roi au pays de Juda."
  },
  {
    "i": 19941,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 2,
    "t": "Mais ni lui, ni ses serviteurs, ni le peuple du pays n’écoutèrent les paroles que Yahvé prononça par le ministère du prophète Jérémie."
  },
  {
    "i": 19942,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 3,
    "t": "Le roi Sédécias envoya Yukal, fils de Shélémya, et le prêtre Cephanyahu, fils de Maaséya, vers le prophète Jérémie avec ce message : \"Adresse donc une prière pour nous à Yahvé notre Dieu !\""
  },
  {
    "i": 19943,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 4,
    "t": "Or Jérémie allait et venait parmi le peuple : on ne l’avait pas encore mis en prison."
  },
  {
    "i": 19944,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 5,
    "t": "Cependant l’armée de Pharaon était sortie d’Égypte ; à cette nouvelle, les Chaldéens qui assiégeaient Jérusalem avaient dû lever le siège."
  },
  {
    "i": 19945,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 6,
    "t": "Alors la parole de Yahvé fut adressée au prophète Jérémie en ces termes :"
  },
  {
    "i": 19946,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 7,
    "t": "Ainsi parle Yahvé, le Dieu d’Israël. Au roi de Juda qui vous a envoyés vers moi pour me consulter, vous donnerez cette réponse : L’armée de Pharaon est sortie à votre secours ? Elle va s’en retourner en son pays d’Égypte !"
  },
  {
    "i": 19947,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 8,
    "t": "Les Chaldéens reviendront attaquer cette ville, la conquérir et y mettre le feu."
  },
  {
    "i": 19948,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 9,
    "t": "Ainsi parle Yahvé. Ne vous abusez pas vous-mêmes en disant : \"Les Chaldéens s’en iront pour de bon de chez nous\", car ils ne s’en iront pas !"
  },
  {
    "i": 19949,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 10,
    "t": "Quand vous auriez taillé en pièces toute l’armée des Chaldéens en guerre contre vous et qu’il n’en restât que des blessés, ils se dresseraient chacun sous sa tente pour mettre le feu à cette ville."
  },
  {
    "i": 19950,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 11,
    "t": "À l’époque où l’armée des Chaldéens dut lever le siège de Jérusalem à cause de l’armée de Pharaon,"
  },
  {
    "i": 19951,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 12,
    "t": "Jérémie sortit de Jérusalem pour aller au pays de Benjamin y toucher sa part au milieu de la population."
  },
  {
    "i": 19952,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 13,
    "t": "Comme il était à la porte de Benjamin, un nommé Yiréiyyaï, fils de Shélémya, fils de Hananya, chef du poste de garde, se trouvait là ; il arrêta le prophète Jérémie en disant : \"Tu passes aux Chaldéens !\""
  },
  {
    "i": 19953,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 14,
    "t": "Jérémie répondit : \"C’est faux ! Je ne passe pas aux Chaldéens !\" Mais sans écouter Jérémie, Yiréiyyaï l’arrêta et le conduisit aux princes."
  },
  {
    "i": 19954,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 15,
    "t": "Ceux-ci, furieux contre Jérémie, le frappèrent et le mirent au cachot, au domicile du scribe Yehonatân, qu’on avait transformé en prison."
  },
  {
    "i": 19955,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 16,
    "t": "Ainsi Jérémie fut mis dans un souterrain voûté et il y resta longtemps."
  },
  {
    "i": 19956,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 17,
    "t": "Le roi Sédécias l’envoya chercher. Et secrètement, dans son palais, le roi lui demanda : \"Y a-t-il une parole de Yahvé ?\" Jérémie répondit : \"Oui !\" Et il ajouta : \"Entre les mains du roi de Babylone, tu seras livré !\""
  },
  {
    "i": 19957,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 18,
    "t": "Puis Jérémie dit au roi Sédécias : \"En quoi ai-je péché contre toi, contre tes serviteurs ou contre ce peuple, que vous m’ayez mis en prison ?"
  },
  {
    "i": 19958,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 19,
    "t": "Où donc sont vos prophètes qui vous annonçaient : Il ne viendra pas contre vous, le roi de Babylone, ni contre ce pays ?"
  },
  {
    "i": 19959,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 20,
    "t": "Maintenant, Monseigneur le roi, daigne écouter, que ma supplication puisse te toucher : Ne me fais pas reconduire chez le scribe Yehonatân de peur que je n’y trouve la mort.\""
  },
  {
    "i": 19960,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 21,
    "t": "Alors le roi Sédécias donna un ordre : on enferma Jérémie dans la cour de garde et on lui remit chaque jour une galette de pain, venant de la rue des boulangers, jusqu’à ce qu’il n’y eût plus de pain dans la ville. Ainsi Jérémie resta dans la cour de garde."
  },
  {
    "i": 19961,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 1,
    "t": "Mais Shephatya, fils de Mattân, Gedalyahu, fils de Pashehur, Yukal, fils de Shélémyahu, et Pashehur, fils de Malkiyya, entendirent les paroles que Jérémie adressait à tout le peuple :"
  },
  {
    "i": 19962,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 2,
    "t": "\"Ainsi parle Yahvé. Qui restera dans cette ville mourra par l’épée, la famine et la peste ; mais qui sortira et se rendra aux Chaldéens vivra, il aura sa vie comme butin : il vivra !"
  },
  {
    "i": 19963,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 3,
    "t": "Ainsi parle Yahvé : Pour sûr, cette ville sera livrée aux mains de l’armée du roi de Babylone qui s’en emparera !\""
  },
  {
    "i": 19964,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 4,
    "t": "Alors les princes dirent au roi : \"Que cet individu soit mis à mort ! En vérité, il décourage les combattants, qui sont restés dans cette ville, et tout le peuple, en leur tenant semblables propos. Oui, cet individu ne cherche nullement la paix pour ce peuple, mais son malheur.\""
  },
  {
    "i": 19965,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 5,
    "t": "Le roi Sédécias répondit : \"Voici, il est entre vos mains, car le roi n’a aucun pouvoir en face de vous !\""
  },
  {
    "i": 19966,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 6,
    "t": "Ils se saisirent donc de Jérémie et le jetèrent dans la citerne de Malkiyyahu, fils du roi, dans la cour de garde ; ils le descendirent à l’aide de cordes. Dans cette citerne il n’y avait point d’eau, mais de la vase, et Jérémie s’enfonça dans la vase."
  },
  {
    "i": 19967,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 7,
    "t": "Or le Kushite Ebed-Mélek, un eunuque attaché au palais royal, apprit qu’on avait mis Jérémie dans la citerne. Comme le roi s’était arrêté à la porte de Benjamin,"
  },
  {
    "i": 19968,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 8,
    "t": "Ebed-Mélek sortit du palais royal et s’adressa au roi :"
  },
  {
    "i": 19969,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 9,
    "t": "\"Monseigneur le roi, ils ont mal agi ces gens-là, en traitant de la sorte le prophète Jérémie ; ils l’ont jeté dans la citerne : il va mourir de faim sur place car il n’y a plus de pain dans la ville.\""
  },
  {
    "i": 19970,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 10,
    "t": "Alors le roi donna cet ordre au Kushite Ebed-Mélek : \"Prends ici trente hommes avec toi, et remonte de la citerne le prophète Jérémie avant qu’il ne meure.\""
  },
  {
    "i": 19971,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 11,
    "t": "Ebed-Mélek prit ces hommes avec lui, entra au palais royal, au vestiaire du Trésor ; il s’y procura des bouts de tissus déchirés et des bouts de tissus usés qu’il fit passer à Jérémie, dans la citerne, au moyen de cordes."
  },
  {
    "i": 19972,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 12,
    "t": "Ebed-Mélek le Kushite dit à Jérémie : \"Mets donc ces bouts de tissus déchirés et usés sous tes aisselles par-dessous les cordes.\" Ce que fit Jérémie."
  },
  {
    "i": 19973,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 13,
    "t": "Alors ils soulevèrent Jérémie au moyen des cordes et le remontèrent de la citerne. Et Jérémie resta dans la cour de garde."
  },
  {
    "i": 19974,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 14,
    "t": "Le roi Sédécias envoya chercher le prophète Jérémie à la troisième entrée du Temple de Yahvé. Le roi dit à Jérémie : \"Je veux te réclamer une parole ; ne me la cèle pas !\""
  },
  {
    "i": 19975,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 15,
    "t": "Jérémie répondit à Sédécias : \"Si je te la proclame, tu me feras mourir, n’est ce pas ? Et si je te conseille, tu ne m’écouteras pas !\""
  },
  {
    "i": 19976,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 16,
    "t": "Alors le roi Sédécias fit en secret ce serment à Jérémie : \"Par Yahvé vivant, qui nous a donné cette vie, je ne te ferai pas mourir et ne te livrerai pas aux mains de ces gens qui en veulent à ta vie.\""
  },
  {
    "i": 19977,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 17,
    "t": "Alors Jérémie dit à Sédécias : \"Ainsi parle Yahvé, le Dieu Sabaot, le Dieu d’Israël. Si tu sors pour te rendre aux officiers du roi de Babylone, tu sauveras ta vie et cette ville ne sera pas incendiée ; vous survivrez, toi et ta famille."
  },
  {
    "i": 19978,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 18,
    "t": "Mais si tu ne sors pas pour te rendre aux officiers du roi de Babylone, cette ville sera livrée aux mains des Chaldéens qui l’incendieront ; quand à toi, tu n’échapperas pas à leurs mains.\""
  },
  {
    "i": 19979,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 19,
    "t": "Alors le roi Sédécias dit à Jérémie : \"J’ai peur des Judéens qui sont passés aux Chaldéens ; ceux-ci pourraient me livrer entre leurs mains et ils me maltraiteraient.\""
  },
  {
    "i": 19980,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 20,
    "t": "Jérémie répondit : \"On ne te livrera pas. Ecoute donc la voix de Yahvé, selon laquelle je t’ai parlé, alors tu t’en trouveras bien et tu auras la vie sauve."
  },
  {
    "i": 19981,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 21,
    "t": "Mais si tu refuses de sortir, vois ce que Yahvé m’a montré."
  },
  {
    "i": 19982,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 22,
    "t": "Voici : toutes les femmes qui demeurent encore au palais du roi de Juda seront menées aux officiers du roi de Babylone ; et elles diront : Ils t’ont séduit, ils t’ont dupé, tes bons amis ! Tes pieds pataugent dans le bourbier, eux sont partis !"
  },
  {
    "i": 19983,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 23,
    "t": "Oui, toutes tes femmes et tes enfants, on les mènera aux Chaldéens. Et toi, tu n’échapperas pas à leurs mains, mais tu seras prisonnier, dans la poigne du roi de Babylone. Quant à cette ville, elle sera incendiée.\""
  },
  {
    "i": 19984,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 24,
    "t": "Sédécias dit à Jérémie : \"Que nul n’ait connaissance de ces paroles, sinon tu mourrais."
  },
  {
    "i": 19985,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 25,
    "t": "Si les princes apprennent mon entretien avec toi et viennent te dire : Fais-nous connaître ce que tu as dit au roi et ce que t’a dit le roi, ne nous cache rien, sinon nous te ferons mourir,"
  },
  {
    "i": 19986,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 26,
    "t": "tu leur répondras : Je présentais cette requête devant le roi : qu’il ne me renvoie pas chez Yehonatân pour y mourir.\""
  },
  {
    "i": 19987,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 27,
    "t": "Tous les princes vinrent en effet trouver Jérémie et l’interroger. Il les renseigna exactement comme le roi avait ordonné. Ils le laissèrent donc tranquille, car l’entretien n’avait pas été entendu."
  },
  {
    "i": 19988,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 28,
    "t": "Et Jérémie resta dans la cour de garde, jusqu’à ce que Jérusalem fut prise. Et il y était quand Jérusalem fut prise."
  },
  {
    "i": 19989,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 1,
    "t": "La neuvième année de Sédécias, roi de Juda, le dixième mois, Nabuchodonosor, roi de Babylone, vint attaquer Jérusalem avec toute son armée et ils en firent le siège."
  },
  {
    "i": 19990,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 2,
    "t": "La onzième année de Sédécias, au quatrième mois, le neuf du mois, une brèche fut pratiquée dans la ville."
  },
  {
    "i": 19991,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 3,
    "t": "Tous les officiers du roi de Babylone, ayant fait leur entrée, établirent leurs quartiers à la porte du Milieu : Nergalsaréser, Samgar-Nébo, Sar-Sekim, haut dignitaire, Nergalsaréser, grand mage, et tous les autres officiers du roi de Babylone —"
  },
  {
    "i": 19992,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 4,
    "t": "Dès qu’ils les virent, Sédécias, roi de Juda, et tous ses guerriers s’enfuirent et sortirent de la ville, de nuit, vers le jardin du roi, par la porte entre les deux murs ; ils prirent le chemin de la Araba."
  },
  {
    "i": 19993,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 5,
    "t": "Mais les troupes chaldéennes les poursuivirent et atteignirent Sédécias dans les plaines de Jéricho. L’ayant fait prisonnier, on l’emmena à Ribla, au pays de Hamat, auprès de Nabuchodonosor, roi de Babylone, qui le fit passer en jugement."
  },
  {
    "i": 19994,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 6,
    "t": "Le roi de Babylone fit égorger à Ribla les fils de Sédécias sous ses yeux. De même, le roi de Babylone fit égorger tous les notables de Juda."
  },
  {
    "i": 19995,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 7,
    "t": "Puis il creva les yeux de Sédécias et le mit aux fers pour l’emmener à Babylone."
  },
  {
    "i": 19996,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 8,
    "t": "Les Chaldéens incendièrent le palais royal et les maisons des particuliers ; ils abattirent les remparts de Jérusalem."
  },
  {
    "i": 19997,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 9,
    "t": "Nebuzaradân, commandant de la garde, déporta à Babylone le reste de la population laissée dans la ville, les transfuges qui s’étaient rendus à lui et le reste des artisans."
  },
  {
    "i": 19998,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 10,
    "t": "Au contraire, Nebuzaradân, commandant de la garde, laissa au pays de Juda ceux du peuple qui étaient pauvres et ne possédaient rien ; en même temps, il leur distribua des vignes et des champs."
  },
  {
    "i": 19999,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 11,
    "t": "Au sujet de Jérémie, Nabuchodonosor, roi de Babylone, avait donné cet ordre à Nebuzaradân, commandant de la garde :"
  }
]
