[
  {
    "i": 21100,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 28,
    "t": "Denn so spricht der Herr, Jahwe: Siehe, ich will dich in die Hand derer geben, die du hassest, in die Hand derer, von denen dein Herz sich abgewandt hat."
  },
  {
    "i": 21101,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 29,
    "t": "Die sollen dich hassen und all deinen Erwerb rauben und dich nackt und bloß lassen. So wird die Blöße deiner Hurerei aufgedeckt werden, deine Schändlichkeiten und deine Unzucht."
  },
  {
    "i": 21102,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 30,
    "t": "Das wird man dir antun, weil du den Völkern nachgehurt und dich mit ihren Götzen verunreinigt hast."
  },
  {
    "i": 21103,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 31,
    "t": "Du hast den Wandel deiner Schwester getrieben; darum will ich dir ihren Becher in die Hand geben."
  },
  {
    "i": 21104,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 32,
    "t": "So spricht der Herr, Jahwe: Den Becher deiner Schwester sollst du trinken, den tiefen und weiten Becher, der zum Spott und Hohn wird, weil er so viel enthält."
  },
  {
    "i": 21105,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 33,
    "t": "Du wirst voll Trunkenheit und Kummer sein; ein Becher der Verwüstung und der Verheerung, der Becher deiner Schwester Samaria!"
  },
  {
    "i": 21106,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 34,
    "t": "Du sollst ihn austrinken und ausschlürfen und seine Scherben zerkauen und dir die Brüste zerreißen; denn ich habe es gesagt, spricht der Herr, Jahwe."
  },
  {
    "i": 21107,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 35,
    "t": "Darum spricht der Herr, Jahwe: Weil du mich vergessen und mich hinter deinen Rücken geworfen hast, so trage nun auch deine Schandtat und deine Hurerei!"
  },
  {
    "i": 21108,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 36,
    "t": "Und Jahwe sprach zu mir: Menschensohn, willst du Ohola und Oholiba richten und ihnen ihre Greuel vorhalten?"
  },
  {
    "i": 21109,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 37,
    "t": "Denn sie haben Ehebruch getrieben, und Blut klebt an ihren Händen; und mit ihren Götzen haben sie Ehebruch getrieben; auch ihre Kinder, die sie mir geboren hatten, haben sie ihnen durchs Feuer gehen lassen, um sie zu verzehren."
  },
  {
    "i": 21110,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 38,
    "t": "Überdies haben sie mir dies angetan: Sie haben mein Heiligtum an demselben Tage verunreinigt und meine Sabbate entweiht."
  },
  {
    "i": 21111,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 39,
    "t": "Denn als sie ihre Kinder ihren Götzen opferten, da gingen sie an demselben Tage in mein Heiligtum, um es zu entweihen. Siehe, so haben sie getan mitten in meinem Hause!"
  },
  {
    "i": 21112,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 40,
    "t": "Ja, sie ließen Männer kommen von ferne, denen man Botschaft sandte, und siehe, sie kamen. Für sie hast du dich gebadet, deine Augen geschminkt und dich mit Schmuck versehen."
  },
  {
    "i": 21113,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 41,
    "t": "Du hast dich auf ein prächtiges Lager gesetzt, vor dem ein Tisch gerichtet war, auf den du mein Räucherwerk und mein Öl gestellt hast."
  },
  {
    "i": 21114,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 42,
    "t": "Und es erklang in ihr eine Stimme der Sorglosigkeit; denn es waren viele Männer zugegen, dazu Trunkenbolde, die man aus der Wüste gebracht hatte; die legten den Frauen Armspangen an die Hände und prächtige Kronen auf ihre Häupter."
  },
  {
    "i": 21115,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 43,
    "t": "Da sprach ich: Nun wird sie, die vom Ehebruch erschöpft ist, ihre Hurerei treiben."
  },
  {
    "i": 21116,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 44,
    "t": "Und man ging zu ihr ein, wie man zu einer Hure eingeht. So gingen sie zu Ohola und Oholiba ein, den schändlichen Frauen."
  },
  {
    "i": 21117,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 45,
    "t": "Aber gerechte Männer werden sie richten, wie man Ehebrecherinnen und Mörderinnen richtet; denn sie sind Ehebrecherinnen, und Blut klebt an ihren Händen."
  },
  {
    "i": 21118,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 46,
    "t": "Denn so spricht der Herr, Jahwe: Man soll wider sie eine Gemeinde zusammenrufen und sie der Schreckensherrschaft und der Plünderung preisgeben."
  },
  {
    "i": 21119,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 47,
    "t": "Die Gemeinde soll sie steinigen und mit ihren Schwertern zerhauen, ihre Söhne und Töchter töten und ihre Häuser mit Feuer verbrennen."
  },
  {
    "i": 21120,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 48,
    "t": "So will ich die Schandtat aus dem Lande wegtun, damit sich alle Frauen warnen lassen und nicht nach euren Schandtaten tun."
  },
  {
    "i": 21121,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 49,
    "t": "Und man soll eure Schandtat auf euch bringen, und ihr sollt die Sünden eurer Götzen tragen; so sollt ihr erfahren, dass ich der Herr, Jahwe, bin."
  },
  {
    "i": 21122,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 1,
    "t": "Und es geschah im neunten Jahr, am zehnten Tage des zehnten Monats, da erging das Wort Jahwes an mich, indem er sprach:"
  },
  {
    "i": 21123,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 2,
    "t": "Menschensohn, schreibe dir den heutigen Tag auf, eben diesen Tag, an dem der König von Babel sich an Jerusalem herangemacht hat."
  },
  {
    "i": 21124,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 3,
    "t": "Und rede ein Gleichnis zu dem widerspenstigen Geschlecht und sprich zu ihnen: So spricht der Herr, Jahwe: Stelle den Topf hin, stelle ihn hin, und gieße Wasser hinein."
  },
  {
    "i": 21125,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 4,
    "t": "Sammele Fleischstücke hinein, alle guten Stücke, Keule und Schulter, fülle ihn mit auserlesenen Knochen."
  },
  {
    "i": 21126,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 5,
    "t": "Nimm das Beste von der Herde, und häufe Holzscheite darunter; lass ihn heftig kochen, so dass auch die Knochen darin gar werden."
  },
  {
    "i": 21127,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 6,
    "t": "Darum spricht der Herr, Jahwe: Wehe der Blutstadt, dem Topf, der Rost hat, dessen Rost nicht abging! Hol ihn Stück für Stück heraus, ohne dass das Los darüber entscheidet!"
  },
  {
    "i": 21128,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 7,
    "t": "Denn ihr Blut ist mitten in ihr; sie hat es auf den kahlen Felsen gelegt, es nicht auf die Erde gegossen, um es mit Staub zu bedecken."
  },
  {
    "i": 21129,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 8,
    "t": "Um Zorn zu erregen, um Rache zu üben, habe ich ihr Blut auf den kahlen Felsen gelegt, ohne es zu bedecken."
  },
  {
    "i": 21130,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 9,
    "t": "Darum spricht der Herr, Jahwe: Wehe der Blutstadt! Auch ich will den Holzstoß groß machen."
  },
  {
    "i": 21131,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 10,
    "t": "Häufe Holzscheite, zünde das Feuer an, koche das Fleisch gar, würze es und lass die Knochen verbrennen."
  },
  {
    "i": 21132,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 11,
    "t": "Dann stelle den Topf leer auf seine Kohlen, damit er heiß werde und sein Kupfer glühe, so dass seine Unreinheit in ihm schmelze, sein Rost verzehrt werde."
  },
  {
    "i": 21133,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 12,
    "t": "Vergeblich hat sie sich abgemüht, und ihr vieler Rost geht nicht weg. Im Feuer bleibt ihr Rost."
  },
  {
    "i": 21134,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 13,
    "t": "Deine Unreinheit ist Schändlichkeit! Weil ich dich reinigen wollte, du aber nicht rein werden wolltest, so sollst du nicht mehr rein werden, bis ich meinen Grimm an dir gestillt habe."
  },
  {
    "i": 21135,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 14,
    "t": "Ich, Jahwe, habe es gesagt; es wird geschehen, ich werde es tun und nicht ablassen, ich werde mich nicht schonen und mich nicht erbarmen; nach deinem Wandel und nach deinen Taten werde ich dich richten, spricht der Herr, Jahwe."
  },
  {
    "i": 21136,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 15,
    "t": "Und das Wort Jahwes erging an mich, indem er sprach:"
  },
  {
    "i": 21137,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 16,
    "t": "Menschensohn, siehe, ich nehme dir plötzlich das, was deinen Augen Freude macht; aber du sollst nicht klagen, du sollst nicht weinen, und deine Tränen sollen nicht fließen."
  },
  {
    "i": 21138,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 17,
    "t": "Seufze still, sei nicht traurig über Tote, binde deinen Kopfbund um und zieh deine Schuhe an die Füße; verhülle dein Angesicht nicht und iss kein Trauerbrot."
  },
  {
    "i": 21139,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 18,
    "t": "Und ich redete am Morgen zum Volk, und am Abend starb mein Weib; und ich tat am Morgen, wie mir befohlen worden war."
  },
  {
    "i": 21140,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 19,
    "t": "Da sprach das Volk zu mir: Willst du uns nicht sagen, was das für uns bedeutet, dass du so tust?"
  },
  {
    "i": 21141,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 20,
    "t": "Und ich sprach zu ihnen: Das Wort Jahwes ist an mich ergangen, indem er sprach:"
  },
  {
    "i": 21142,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 21,
    "t": "Sage dem Haus Israel: So spricht der Herr, Jahwe: Siehe, ich will mein Heiligtum entweihen, den Stolz eurer Macht, die Freude eurer Augen und die Sehnsucht eurer Seele. Eure Söhne und Töchter, die ihr zurückgelassen habt, sollen durchs Schwert fallen."
  },
  {
    "i": 21143,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 22,
    "t": "Dann werdet ihr tun, wie ich getan habe: Ihr werdet euer Angesicht nicht verhüllen und kein Trauerbrot essen,"
  },
  {
    "i": 21144,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 23,
    "t": "sondern eure Kopfbünde auf dem Haupt und eure Schuhe an den Füßen haben; ihr werdet nicht klagen und nicht weinen, sondern in euren Sünden verschmachten und einer mit dem andern seufzen."
  },
  {
    "i": 21145,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 24,
    "t": "So soll Hesekiel euch ein Vorbild sein; nach allem, was er getan hat, sollt ihr auch tun. Und wenn es kommen wird, dann werdet ihr erfahren, dass ich der Herr, Jahwe, bin."
  },
  {
    "i": 21146,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 25,
    "t": "Und du, Menschensohn, siehe, an dem Tage, da ich ihnen ihre Feste nehme, die Zierde ihrer Lust, die Freude ihrer Augen, die Sehnsucht ihrer Seele, ihre Söhne und Töchter,"
  },
  {
    "i": 21147,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 26,
    "t": "an demselben Tage wird ein Entkommener zu dir kommen, um es deinen Ohren zu verkünden."
  },
  {
    "i": 21148,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 27,
    "t": "An demselben Tage wird dein Mund sich öffnen, um mit dem Entkommenen zu reden; so wirst du reden und nicht mehr stumm sein. So wirst du ihnen ein Vorbild sein, und sie sollen erfahren, dass ich Jahwe bin."
  },
  {
    "i": 21149,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 1,
    "t": "Und das Wort Jahwes erging an mich, indem er sprach:"
  },
  {
    "i": 21150,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 2,
    "t": "Menschensohn, richte dein Angesicht gegen die Ammoniter und weissage gegen sie."
  },
  {
    "i": 21151,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 3,
    "t": "Und sprich zu den Ammonitern: Höret das Wort des Herrn, Jahwe! So spricht der Herr, Jahwe: Weil du über mein Heiligtum gesagt hast: \"Ha, ha!\" als es entweiht wurde, und über das Land Israel, als es verwüstet wurde, und über das Haus Juda, als es in die Gefangenschaft zog,"
  },
  {
    "i": 21152,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 4,
    "t": "darum siehe, ich will dich den Söhnen des Ostens zum Besitztum geben, damit sie in dir ihre Hürden aufschlagen und ihre Wohnungen in dir errichten; die sollen deine Früchte essen und deine Milch trinken."
  },
  {
    "i": 21153,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 5,
    "t": "Ich will Rabba zum Kamelstall machen und die Städte der Ammoniter zu Schafhürden; so sollt ihr erfahren, dass ich Jahwe bin."
  },
  {
    "i": 21154,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 6,
    "t": "Denn so spricht der Herr, Jahwe: Weil du in die Hände geschlagen und mit Füßen getrampelt und dich von ganzem Herzen mit Schadenfreude über das Land Israel gefreut hast,"
  },
  {
    "i": 21155,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 7,
    "t": "darum siehe, so will ich meine Hand über dich ausstrecken und dich den Völkern zur Beute geben; ich will dich ausrotten unter den Völkern und dich vertilgen aus den Ländern; ich will dich zerstören, so sollt ihr erfahren, dass ich Jahwe bin."
  },
  {
    "i": 21156,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 8,
    "t": "So spricht der Herr, Jahwe: Weil Moab und Seir sagen: \"Siehe, das Haus Juda ist wie alle Völker,"
  },
  {
    "i": 21157,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 9,
    "t": "darum siehe, ich will Moabs Seite freilegen, seine Städte nehmen, die Städte an seinen Grenzen, die Zierde des Landes: Bet-Ha-Jesimot, Baal-Meon und Kirjatajim."
  },
  {
    "i": 21158,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 10,
    "t": "Den Söhnen des Ostens will ich sie zum Besitztum geben, zusammen mit den Ammonitern, damit man ihrer unter den Völkern nicht mehr gedenke."
  },
  {
    "i": 21159,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 11,
    "t": "So will ich an Moab das Gericht vollziehen, und sie sollen erfahren, dass ich Jahwe bin."
  },
  {
    "i": 21160,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 12,
    "t": "So spricht der Herr, Jahwe: Weil Edom sich am Haus Juda gerächt und sich schwere Schuld aufgeladen hat, indem es sich an ihm rächte,"
  },
  {
    "i": 21161,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 13,
    "t": "darum spricht der Herr, Jahwe: Ich will meine Hand über Edom ausstrecken und Menschen und Vieh daraus ausrotten. Ich will es zur Wüste machen, und von Teman bis Dedan sollen sie durchs Schwert fallen."
  },
  {
    "i": 21162,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 14,
    "t": "Ich will meine Rache an Edom durch die Hand meines Volkes Israel vollziehen. Die sollen an Edom handeln nach meinem Zorn und meinem Grimm, und sie sollen meine Rache erfahren, spricht der Herr, Jahwe."
  },
  {
    "i": 21163,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 15,
    "t": "So spricht der Herr, Jahwe: Weil die Philister Rache geübt und sich gerächt haben, mit Schadenfreude im Herzen, um zu zerstören in ewiger Feindschaft,"
  },
  {
    "i": 21164,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 16,
    "t": "darum spricht der Herr, Jahwe: Siehe, ich will meine Hand über die Philister ausstrecken und die Krether ausrotten und den Überrest der Bewohner der Küste vertilgen."
  },
  {
    "i": 21165,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 17,
    "t": "Ich will an ihnen große Rache üben, mit grimmigen Strafen; so sollen sie erfahren, dass ich Jahwe bin, wenn ich meine Rache an ihnen vollziehe."
  },
  {
    "i": 21166,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 1,
    "t": "Und es geschah im elften Jahr, am ersten Tage des Monats, da erging das Wort Jahwes an mich, indem er sprach:"
  },
  {
    "i": 21167,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 2,
    "t": "Menschensohn, weil Tyrus über Jerusalem gesagt hat: \"Ha, ha! Zerbrochen ist die Pforte der Völker; sie hat sich mir zugewandt; ich bin reich geworden, da sie verwüstet ist\","
  },
  {
    "i": 21168,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 3,
    "t": "darum spricht der Herr, Jahwe: Siehe, ich will an dich, Tyrus! Ich will viele Völker wider dich heraufführen, wie das Meer seine Wellen heraufführt."
  },
  {
    "i": 21169,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 4,
    "t": "Die sollen die Mauern von Tyrus zerstören und seine Türme abbrechen; ich will seinen Staub von ihm wegfegen und es zu einem kahlen Felsen machen."
  },
  {
    "i": 21170,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 5,
    "t": "Es soll ein Trockenplatz für Netze mitten im Meer werden; denn ich habe es gesagt, spricht der Herr, Jahwe. Es soll den Völkern zur Beute werden."
  },
  {
    "i": 21171,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 6,
    "t": "Seine Töchter aber, die auf dem Felde sind, sollen durchs Schwert getötet werden; so sollen sie erfahren, dass ich Jahwe bin."
  },
  {
    "i": 21172,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 7,
    "t": "Denn so spricht der Herr, Jahwe: Siehe, ich will über Tyrus aus Norden Nebukadnezar, den König von Babel, den König der Könige, bringen, mit Rossen und Wagen und Reitern und einem großen Heer und vielem Volk."
  },
  {
    "i": 21173,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 8,
    "t": "Deine Töchter auf dem Felde soll er durchs Schwert töten. Er soll Bollwerke gegen dich aufwerfen und einen Wall gegen dich aufschütten und einen Schild gegen dich errichten."
  },
  {
    "i": 21174,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 9,
    "t": "Er soll die Schläge seiner Sturmrammen gegen deine Mauern richten und deine Türme mit seinen Werkzeugen abbrechen."
  },
  {
    "i": 21175,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 10,
    "t": "Vor der Menge seiner Rosse soll dich ihr Staub bedecken; vor dem Getöse der Reiter und Räder und Wagen sollen deine Mauern erbeben, wenn er durch deine Tore einzieht, wie man in eine Stadt einzieht, in die eine Bresche gelegt ist."
  },
  {
    "i": 21176,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 11,
    "t": "Mit den Hufen seiner Rosse soll er alle deine Gassen zertreten, dein Volk durchs Schwert töten und deine prächtigen Denkmäler zu Boden werfen."
  },
  {
    "i": 21177,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 12,
    "t": "Sie sollen dein Vermögen rauben und deine Handelsware plündern; sie sollen deine Mauern abbrechen und deine prächtigen Häuser zerstören; sie sollen deine Steine und dein Holz und deinen Staub ins Wasser werfen."
  },
  {
    "i": 21178,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 13,
    "t": "So will ich dem Getöse deiner Gesänge ein Ende machen, und der Schall deiner Zithern soll nicht mehr gehört werden."
  },
  {
    "i": 21179,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 14,
    "t": "Ich will dich zu einem kahlen Felsen machen; du sollst ein Trockenplatz für Netze werden und nicht mehr aufgebaut werden; denn ich, Jahwe, habe es gesagt, spricht der Herr, Jahwe."
  },
  {
    "i": 21180,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 15,
    "t": "So spricht der Herr, Jahwe, zu Tyrus: Werden nicht die Inseln erbeben beim Schall deines Falls, wenn die Verwundeten stöhnen, wenn das Blutbad in deiner Mitte wütet?"
  },
  {
    "i": 21181,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 16,
    "t": "Alle Fürsten des Meeres werden von ihren Thronen herabsteigen, ihre Mäntel ablegen und ihre gestickten Gewänder ausziehen. Schrecken wird sie bekleiden, sie werden sich auf die Erde setzen, unaufhörlich zittern und vor Entsetzen über dich erstarren."
  },
  {
    "i": 21182,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 17,
    "t": "Sie werden eine Klagelied anstimmen und über dich sprechen: Wie? Sie ist zerstört, verschwunden vom Meer, die berühmte Stadt, die auf dem Meer mächtig war, sie und ihre Bewohner, die Schrecken über das ganze Festland verbreiteten!"
  },
  {
    "i": 21183,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 18,
    "t": "Nun erzittern die Inseln am Tag deines Falls, die Inseln des Meeres sind entsetzt über dein Ende."
  },
  {
    "i": 21184,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 19,
    "t": "Denn so spricht der Herr, Jahwe: Wenn ich dich zu einer zerstörten Stadt mache, wie die entvölkerten Städte, wenn ich die Tiefe gegen dich heraufsteigen lasse und die gewaltigen Wasser dich bedecken,"
  },
  {
    "i": 21185,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 20,
    "t": "werde ich dich hinabstürzen mit denen, die in die Grube hinabfahren, zu dem Volke der Vorzeit, werde ich dich im Lande unter der Erde wohnen lassen, wie die Ruinen der Vorzeit, mit denen, die in die Grube hinabfahren, damit du nicht zurückkehrst, um wiederhergestellt zu werden im Lande der Lebenden."
  },
  {
    "i": 21186,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 21,
    "t": "Ich werde dich zum Schrecken machen, und du wirst nicht mehr sein. Man wird dich suchen, aber dich nimmermehr finden, Spruch des Herrn, Jahwe."
  },
  {
    "i": 21187,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 1,
    "t": "Und das Wort Jahwes erging an mich folgendermaßen:"
  },
  {
    "i": 21188,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 2,
    "t": "Und du, Menschensohn, erhebe ein Klagelied über Tyrus."
  },
  {
    "i": 21189,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 3,
    "t": "Sprich zu Tyrus, der Stadt, die am Zugang zum Meer liegt, der Händlerin der Völker zu den vielen Inseln: So spricht der Herr, Jahwe: Tyrus, du sagtest: \"Ich bin ein Schiff von vollkommener Schönheit."
  },
  {
    "i": 21190,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 4,
    "t": "Mitten im Meer erstreckten sich deine Grenzen, deine Baumeister haben deine Schönheit vollendet."
  },
  {
    "i": 21191,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 5,
    "t": "Aus Zypressen von Senir haben sie alle deine Bordwände gebaut. Sie haben eine Zeder vom Libanon genommen, um dir einen Mast zu errichten."
  },
  {
    "i": 21192,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 6,
    "t": "Aus Eichen von Baschan haben sie dir Ruder gemacht. Sie haben dir ein Deck aus Elfenbein gemacht, das mit Zedernholz von den Inseln Kittim eingelegt war."
  },
  {
    "i": 21193,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 7,
    "t": "Die gestickte Leinwand Ägyptens war dein Segel, dir zur Fahne. Purpur und Scharlach von den Inseln Elischa bedeckten dich."
  },
  {
    "i": 21194,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 8,
    "t": "Die Bewohner von Sidon und Arvad waren deine Ruderer. Und deine Weisen, o Tyrus, waren an Bord als Steuerleute."
  },
  {
    "i": 21195,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 9,
    "t": "Die Ältesten von Gebal und ihre Handwerker waren dort, um deine Schäden auszubessern. Alle Schiffe des Meeres und ihre Seeleute waren bei dir, um Handel zu treiben."
  },
  {
    "i": 21196,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 10,
    "t": "Die von Persien, Lud und Put dienten in deinem Heer als Kriegsleute; sie hängten bei dir Schild und Helm auf, sie machten deine Pracht."
  },
  {
    "i": 21197,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 11,
    "t": "Die Söhne Arvads und ihr Heer bemannten ringsum deine Mauern, und die Gammaditer deine Bastionen. Sie hängten ihre Schilde an deine Mauern, ringsum, und trugen dazu bei, deine Schönheit zu vollenden."
  },
  {
    "i": 21198,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 12,
    "t": "Tarsis war dein Kunde, dank der Fülle aller Arten von Gütern. Gegen Silber, Eisen, Zinn und Blei tauschten sie deine Waren ein."
  },
  {
    "i": 21199,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 13,
    "t": "Jawan, Tubal und Meschech trieben Handel mit dir. Gegen Menschen und Bronzegeräte tauschten sie deine Güter ein."
  }
]
