[
  {
    "i": 23800,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 27,
    "t": "In nato je šel v dolino Damaska v času žetve pšenice, požgal polja, iztrebil drobno in veliko živino, oropal mesta, opustošil dežele in s potegom meča pobil vse mladeniče."
  },
  {
    "i": 23801,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 28,
    "t": "Strah in trepet sta zajela vse prebivalce obale: tiste v Sidonu in Tiru, tiste v Suru, Okini in Jamniji. Groza je preplavila ljudstva Azota in Askalona."
  },
  {
    "i": 23802,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 1,
    "t": "Poslanci, nosilci mirovnih sporočil, so bili tedaj poslani k njemu."
  },
  {
    "i": 23803,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 2,
    "t": "Rekli so: \"Mi smo služabniki velikega kralja Nabuhodonozorja in se priklanjamo pred teboj. Stori z nami, kar ti je všeč."
  },
  {
    "i": 23804,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 3,
    "t": "Naše črede, celotno naše ozemlje, vsa naša pšenična polja, naša drobna in velika živina, vsi naši tabori so ti na voljo. Uporabi jih, kakor se ti zdi prav."
  },
  {
    "i": 23805,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 4,
    "t": "Naša mesta in njih prebivalci so ti v službi. Pridi, približaj se jim po svoji volji."
  },
  {
    "i": 23806,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 5,
    "t": "Ti možje so se torej postavili pred Holoferna in mu sporočili to sporočilo."
  },
  {
    "i": 23807,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 6,
    "t": "S svojo vojsko je nato stopil proti obali, vzpostavil garnizone v vseh utrjenih mestih in tam izbral najboljše može kot pomožne čete."
  },
  {
    "i": 23808,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 7,
    "t": "Prebivalci teh mest in vseh okoliških so ga sprejeli z venci in plesom ob zvokih tamburinov."
  },
  {
    "i": 23809,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 8,
    "t": "Vendar ni manj opustošil njihovih svetišč in posekal njihovih svetih dreves, v skladu z nalogo, ki jo je prejel, da iztrebi vse domorodne bogove in prisili ljudstva, da častijo le Nabuhodonozorja in prisilijo vse jezike in vse rase, da ga kličejo kot boga."
  },
  {
    "i": 23810,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 9,
    "t": "Tako je prišel pred Esdrelon, blizu Dotaje, trdnjave, ki je ležala pred veliko verigo Judeje,"
  },
  {
    "i": 23811,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 10,
    "t": "utaboril se je med Gebo in Scitopolisom in tam ostal cel mesec, da bi ponovno napolnil svoje sile."
  },
  {
    "i": 23812,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 1,
    "t": "Izraelci, ki so prebivali v Judeji, so slišali, kaj je Holofern, vrhovni poveljnik Nabuhodonozorja, kralja Asircev, storil različnim ljudstvom in kako je po izropanju njihovih templjev, jih predal uničenju,"
  },
  {
    "i": 23813,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 2,
    "t": "jih je ob njegovem prihodu zajel izjemen strah in so trepetali za Jeruzalem in tempelj Gospoda, njihovega Boga."
  },
  {
    "i": 23814,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 3,
    "t": "Komaj so se vrnili iz ujetništva in ponovna združitev ljudstva v Judeji, očiščenje svetega pohištva, oltarja in oskrunjenega Templja so bile nedavne stvari."
  },
  {
    "i": 23815,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 4,
    "t": "Zato so opozorili vso Samarijo, Kono, Betoron, Belmajin, Jeriho, Chobo, Esoro in dolino Salem."
  },
  {
    "i": 23816,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 5,
    "t": "Vrhovi najvišjih gora so bili zasedeni, trdnjave, ki so se tam nahajale, so bile utrjene. Pripravili so zaloge za vojno, kajti polja so bila ravnokar požeta."
  },
  {
    "i": 23817,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 6,
    "t": "Veliki duhovnik Joakim, ki je takrat prebival v Jeruzalemu, je pisal prebivalcem Betulije in Betomestajima, mestih, ki sta ležali nasproti Esdrelona in proti dolini Dotajn,"
  },
  {
    "i": 23818,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 7,
    "t": "da naj zasedejo visoke prelaze gore, edino pot v Judejo. Poleg tega bi jim bilo lahko ustaviti napadalce, saj je ozkost prehoda dopuščala napredovanje le dva v vrsti."
  },
  {
    "i": 23819,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 8,
    "t": "Izraelci so izpolnili ukaze velikega duhovnika Joakima in sveta starešin izraelskega ljudstva, ki je zasedal v Jeruzalemu."
  },
  {
    "i": 23820,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 9,
    "t": "Z vztrajno gorečnostjo so vsi Izraelci vpili k Bogu in se ponižali pred njim."
  },
  {
    "i": 23821,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 10,
    "t": "Oni, njihove žene, njihovi otroci, njihove črede, vsi tisti, ki so živeli z njimi, najemniki ali sužnji, so si okoli ledij ovili vreče."
  },
  {
    "i": 23822,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 11,
    "t": "Vsi Izraelci v Jeruzalemu, vključno z ženskami in otroki, so se priklonili pred svetiščem in s pepelom pokrito glavo iztegnili roke pred Gospoda."
  },
  {
    "i": 23823,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 12,
    "t": "Z vrečo so obdali celo oltar. Z velikimi kriki so enodušno in z gorečnostjo prosili Boga Izraela, da ne izroči njihovih otrok ropanju, njihovih žena ugrabitvi, mest njihove dediščine uničenju, Templja oskrunjenju in sramotilnemu posmehovanju poganov."
  },
  {
    "i": 23824,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 13,
    "t": "Gospod je prisluhnil njihovemu glasu in vzel v obzir njihovo stisko. V vsej Judeji in v Jeruzalemu pred svetiščem Gospoda Vsemogočnega je ljudstvo postilo dolge dni."
  },
  {
    "i": 23825,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 14,
    "t": "Veliki duhovnik Joakim in vsi tisti, ki so stali pred Gospodom, duhovniki in služabniki Gospoda, z vrečo okoli ledij, so darovali večno žgalno daritev, votivne daritve in prostovoljne darove ljudstva,"
  },
  {
    "i": 23826,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 15,
    "t": "in s turbanom, pokritim s pepelom, so intenzivno prosili Gospoda, da obišče hišo Izraela."
  },
  {
    "i": 23827,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 1,
    "t": "Holofernu, vrhovnemu poveljniku asirske vojske, so sporočili, da se Izraelci pripravljajo na boj: rekli so, da so zaprli prelaze gore, utrdili visoke vrhove in v ravnicah postavili ovire."
  },
  {
    "i": 23828,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 2,
    "t": "Tedaj se je razjezil zelo silovito, sklical je vse kneze Moaba, vse generale Amona, vse satrape obale."
  },
  {
    "i": 23829,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 3,
    "t": "Rekel jim je: \"Možje Kanaana, poučite me: katero je to ljudstvo, ki prebiva v goratem področju? Katera so mesta, v katerih prebiva? Kakšna je moč njegove vojske? V čem je njegova moč in njegova sila? Kateri kralj je na njegovem čelu in vodi njegovo vojsko?"
  },
  {
    "i": 23830,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 4,
    "t": "Zakaj se ni hotel priti predme, v nasprotju s tem, kar so storili vsi prebivalci zahodnega področja?"
  },
  {
    "i": 23831,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 5,
    "t": "Ahior, vodja vseh Amonitov, mu je odgovoril: \"Naj moj gospod posluša, prosim te, besede, ki jih izgovori tvoj služabnik. Povedal ti bom resnico o tem gorskem ljudstvu, ki prebiva blizu tebe. Iz ust tvojega služabnika ne bo prišla nobena laž."
  },
  {
    "i": 23832,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 6,
    "t": "Ljudje tega ljudstva so potomci Kaldejcev."
  },
  {
    "i": 23833,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 7,
    "t": "V davnih časih so prišli prebivat v Mezopotamijo, ker niso hoteli slediti bogovom svojih očetov, ki so bili nastanjeni v Kaldeji."
  },
  {
    "i": 23834,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 8,
    "t": "Zato so se oddaljili od poti svojih prednikov in častili Boga nebes, Boga, ki so ga prepoznali. Izgnani z obličja svojih bogov, so zbežali v Mezopotamijo, kjer so prebivali dolgo časa."
  },
  {
    "i": 23835,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 9,
    "t": "Ker jim je njihov Bog naznanil, da naj zapustijo svoje prebivališče in odidejo v deželo Kanaan, so se tam naselili in bili preobilno obdarjeni z zlatom, s srebrom in z mnogimi čredami."
  },
  {
    "i": 23836,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 10,
    "t": "Nato so se spustili v Egipt, ker je lakota prizadela deželo Kanaan, in tam so prebivali, dokler so tam našli hrano. Tam so postali velika množica in nešteta rasa."
  },
  {
    "i": 23837,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 11,
    "t": "Toda kralj Egipta se je postavil proti njim in se je igral z njimi, tako da jih je prisilil k delu z opeko. Ponižali so jih, jih podvrgli suženjstvu."
  },
  {
    "i": 23838,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 12,
    "t": "Vpili so k svojemu Bogu, ki je udaril celotno deželo Egipt z ranami brez ozdravitve. Egipčani so jih tedaj pregnali stran od sebe."
  },
  {
    "i": 23839,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 13,
    "t": "Pred njimi je Bog izsušil Rdeče morje,"
  },
  {
    "i": 23840,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 14,
    "t": "in jih vodil po poti Sinaja in Kades Barne. Potem ko so odrinili vse prebivalce puščave,"
  },
  {
    "i": 23841,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 15,
    "t": "so se naselili v deželi Amoritov in silovito iztrebili vse prebivalce Hešbona. Nato so prečkali Jordan in prevzeli posest nad celotno goro,"
  },
  {
    "i": 23842,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 16,
    "t": "izgnali pred seboj Kanaance, Perizite, Jebuseje, Siheme in vse Girgašite, in tam so prebivali dolge dni."
  },
  {
    "i": 23843,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 17,
    "t": "Dokler niso grešili v prisotnosti svojega Boga, je bila blaginja z njimi, kajti imajo Boga, ki sovraži krivico."
  },
  {
    "i": 23844,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 18,
    "t": "Ko pa so se oddaljili od poti, ki jim jo je določil, je bil del popolnoma uničen v številnih vojnah, drugi pa je bil odpeljan v ujetništvo v tujo deželo. Tempelj njihovega Boga je bil porušen in njihova mesta so padla v oblast njihovih nasprotnikov."
  },
  {
    "i": 23845,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 19,
    "t": "Tedaj so se ponovno obrnili k svojemu Bogu, se dvignili iz svojega razpršenja, iz krajev, kjer so bili raztreseni, ponovno prevzeli posest nad Jeruzalemom, kjer se nahaja njihov Tempelj, in ponovno naselili goro, ki je ostala zapuščena."
  },
  {
    "i": 23846,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 20,
    "t": "In zdaj, gospodar in gospod, če je v tem ljudstvu kakšno tavanje, če so grešili proti svojemu Bogu, potem se prepričajmo, ali je v njih res ta vzrok za padec. Nato se povzpnimo, napadimo jih."
  },
  {
    "i": 23847,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 21,
    "t": "Če pa ni nepravičnosti v njihovem narodu, naj se moj gospod vzdrži, da ne bi jih njihov Gospod in Bog zaščitil. Potem bi bili v posmeh vse zemlje!"
  },
  {
    "i": 23848,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 22,
    "t": "Ko je Ahior nehal govoriti, je vsa množica, zbrana okoli šotora, začela godrnjati. Veljaki Holoferna, vsi prebivalci obale, kot tudi tisti iz Moaba, so govorili, da ga je treba raztrgati na koščke."
  },
  {
    "i": 23849,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 23,
    "t": "Česa se naj bi torej bali Izraelcev? To je ljudstvo brez moči in oblasti, ki ni sposobno vzdržati v nekoliko težjem boju."
  },
  {
    "i": 23850,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 24,
    "t": "Pojdimo torej! Povzpnimo se in tvoja vojska jih bo pojedla v enem grižljaju, o naš gospodar, Holofern!"
  },
  {
    "i": 23851,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 1,
    "t": "Ko se je umiril vrvež ljudi, zbranih okoli Sveta, je Holofern, vrhovni poveljnik asirske vojske, pred vso množico tujcev in Amonitov zmerjal Ahiora:"
  },
  {
    "i": 23852,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 2,
    "t": "\"Kdo si torej ti, Ahior, ti z najemniki Efraima, da prerokuješ pri nas, kot to delaš danes, in nas odvračaš od odhoda v vojno proti izraelski rasi? Trdiš, da jih bo njihov Bog zaščitil? Kdo je torej bog, razen Nabuhodonozorja? On je tisti, ki bo poslal svojo moč in jih izbrisal z obličja zemlje, in ne njihov Bog jih ne bo rešil!"
  },
  {
    "i": 23853,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 3,
    "t": "Toda mi, njegovi služabniki, jih bomo zdrobili kot enega samega človeka! Ne bodo mogli zadržati moči naših konj."
  },
  {
    "i": 23854,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 4,
    "t": "Sežgali jih bomo skupaj. Njihove gore se bodo napile njihove krvi in njihove ravnice bodo napolnjene z njihovimi trupli. Daleč od tega, da bi lahko stali pred nami, bodo propadli od prvega do zadnjega, pravi kralj Nabuhodonozor, gospodar vse zemlje. Kajti spregovoril je in njegove besede ne bodo prazne."
  },
  {
    "i": 23855,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 5,
    "t": "Ti torej, Ahior, amonitski najemnik, ti, ki si izrekel ta govor v trenutku vznemirjenja, od danes ne boš več videl mojega obraza do dne, ko se bom maščeval tej pasmi, ki je pobegnila iz Egipta."
  },
  {
    "i": 23856,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 6,
    "t": "Tedaj te bo meč mojih vojakov in sulica mojih služabnikov prebodla v bok. Padel boš med ranjence, ko se bom obrnil proti Izraelu."
  },
  {
    "i": 23857,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 7,
    "t": "Moji služabniki te bodo zdaj odpeljali v goro in te pustili blizu enega od mest, ki se nahajajo v prehodih."
  },
  {
    "i": 23858,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 8,
    "t": "Ne boš umrl, ne da bi delil njihovo uničenje."
  },
  {
    "i": 23859,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 9,
    "t": "Ne delaj se tako potrtega, če gojiš skrivno upanje, da ne bodo zajeti! Rekel sem; nobena od mojih besed ne bo ostala brez učinka."
  },
  {
    "i": 23860,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 10,
    "t": "Holofern je ukazal ljudem, ki so služili v njegovem šotoru, da primejo Ahiora, ga odpeljejo v Betulijo in ga izročijo v roke Izraelcem."
  },
  {
    "i": 23861,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 11,
    "t": "Služabniki so ga torej prijeli, ga odpeljali iz tabora skozi ravnino in od tam, zavzeli smer proti gori, so prispeli do izvirov, ki se nahajajo pod Betulijo."
  },
  {
    "i": 23862,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 12,
    "t": "Ko so jih možje mesta videli, so vzeli orožje, odšli iz mesta in se povzpeli na greben gore, medtem ko so jih fračarji zasipali s kamni, da bi jim preprečili vzpon."
  },
  {
    "i": 23863,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 13,
    "t": "Tako so se lahko le splazili ob vznožju pobočij, zvezali Ahiora in ga pustili ležati ob vznožju gore, preden so se vrnili k svojemu gospodarju."
  },
  {
    "i": 23864,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 14,
    "t": "Izraelci so se tedaj spustili iz svojega mesta, se ustavili blizu njega, ga odvezali, ga odpeljali v Betulijo in ga predstavili voditeljem mesta,"
  },
  {
    "i": 23865,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 15,
    "t": "ki so bili takrat Ozija, sin Miheja, iz plemena Simeon, Habris, sin Gotoniela, in Harmis, sin Melhiela."
  },
  {
    "i": 23866,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 16,
    "t": "Ti so sklicali starešine mesta. Mladi možje in ženske so tudi pohiteli na zbor. Ozija je vprašal Ahiora, ki je stal sredi ljudstva, o tem, kar se je zgodilo."
  },
  {
    "i": 23867,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 17,
    "t": "Prevzel je besedo in jim sporočil razprave Holofernovega sveta, vse, kar je sam rekel med asirskimi voditelji, kot tudi Holofernovo bahavost naslovljeno na hišo Izraela."
  },
  {
    "i": 23868,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 18,
    "t": "Tedaj se je ljudstvo priklonilo, častilo Boga in vzkliknilo:"
  },
  {
    "i": 23869,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 19,
    "t": "\"Gospod, Bog nebes, upoštevaj njihovo nesorazmerno oholost in se usmili ponižanja naše rase. Na ta dan obrni ugoden obraz proti tistim, ki so ti posvečeni."
  },
  {
    "i": 23870,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 20,
    "t": "Nato so pomirili Ahiora, ki so ga toplo pohvalili."
  },
  {
    "i": 23871,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 21,
    "t": "Po koncu srečanja ga je Ozija odpeljal k sebi domov in ponudil gostijo starešinam. Vso to noč so prosili za pomoč Boga Izraela."
  },
  {
    "i": 23872,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 1,
    "t": "Naslednji dan je Holofern ukazal vsej svoji vojski in vsej množici pomožnih enot, ki so se postavile na njegovo stran, da dvignejo tabor in se odpravijo proti Betuliji, da zasedejo visoke prehode gore in tako začnejo vojno proti Izraelcem."
  },
  {
    "i": 23873,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 2,
    "t": "Na ta dan so vsi oboroženi možje dvignili tabor. Njihova vojska na vojni nogi je obsegala sto dvajset tisoč pešakov in dvanajst tisoč konjenikov, ne da bi šteli prtljago in precejšnjo množico pešcev, pomešanih med njimi."
  },
  {
    "i": 23874,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 3,
    "t": "Vstopili so v dolino blizu Betulije v smeri izvira in se razpostavili v globino, od Dotajna do Belbajna, in v dolžino, od Betulije do Cjamona, ki se nahaja nasproti Esdrelona."
  },
  {
    "i": 23875,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 4,
    "t": "Ko so Izraelci zagledali to množico, so si ves prestrašeni rekli med seboj: \"In zdaj bodo postrigli celotno deželo! Niti najvišji vrhovi, niti soteske, niti hribi se ne bodo mogli držati pod njihovo maso!"
  },
  {
    "i": 23876,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 5,
    "t": "Vsak je vzel orožje, na stolpih so prižgali ognje in tisto noč so preživeli v straži."
  },
  {
    "i": 23877,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 6,
    "t": "Drugi dan je Holofern razpostavil vso svojo konjenico pred očmi Izraelcev, ki so bili v Betuliji."
  },
  {
    "i": 23878,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 7,
    "t": "Raziskal je vzpone, ki so vodili do njihovega mesta, prepoznal izvire vode, jih zasedel, tam postavil straže vojakov in se sam vrnil k svoji vojski."
  },
  {
    "i": 23879,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 8,
    "t": "Nato so se mu približali knezi sinov Ezava, voditelji ljudstva Moabitov in generali obalnega okrožja in mu rekli:"
  },
  {
    "i": 23880,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 9,
    "t": "\"Naj moj gospod usliši nas in njegova vojska ne bo imela niti ene rane."
  },
  {
    "i": 23881,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 10,
    "t": "To ljudstvo Izraelovo se ne zanaša toliko na svoje sulice kot na višino gora, kjer prebiva. Zares ni lahko splezati na vrhove njihovih gora!"
  },
  {
    "i": 23882,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 11,
    "t": "Zato, gospod, ne bojuj se proti njim v odprti bitki, in niti en mož iz tvojega ljudstva ne bo padel."
  },
  {
    "i": 23883,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 12,
    "t": "Ostani v svojem taboru in tam zadrži vse može svoje vojske, toda naj tvoji služabniki zavzamejo izvir, ki izvira ob vznožju gore."
  },
  {
    "i": 23884,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 13,
    "t": "Kajti tam se z vodo oskrbujejo prebivalci Betulije. Žeja jih bo torej prisilila, da ti izročijo svoje mesto. Medtem pa se bomo mi in naši ljudje povzpeli na grebene najbližjih gora in tam taborili kot predstraže: tako ne bo nihče zapustil mesta."
  },
  {
    "i": 23885,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 14,
    "t": "Lakota bo pokončala njih, njihove žene in njihove otroke, in preden jih bo dosegel meč, bodo že ležali na ulicah pred svojimi domovi."
  },
  {
    "i": 23886,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 15,
    "t": "In drago jim boš plačal njihov upor in njihovo zavračanje, da bi ti prišli mirno naproti."
  },
  {
    "i": 23887,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 16,
    "t": "Njihove besede so bile všeč Holofernu in vsem njegovim častnikom, in odločil se je, da bo ravnal po njihovih predlogih."
  },
  {
    "i": 23888,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 17,
    "t": "Tako je odšla skupina Moabcev in z njimi pet tisoč Asircev. Vdrli so v dolino in zavzeli vodne vire in izvire Izraelcev."
  },
  {
    "i": 23889,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 18,
    "t": "Edomci in Amonci so se po drugi strani povzpeli in zavzeli položaj v gori nasproti Dotainu ter poslali svoje ljudi na jug in vzhod nasproti Ekrebelu, ki je blizu Husa, ob potoku Mohmur. Ostala asirska vojska je zavzela položaj v ravnini in prekrila vso regijo. Šotori in prtljaga so tvorili taborišče ogromnih razsežnosti, kajti njihova množica je bila velika."
  },
  {
    "i": 23890,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 19,
    "t": "Izraelci so vpili k Gospodu, svojemu Bogu. Izgubljali so pogum, kajti sovražniki so jih obkolili in jim presekali vsako umik."
  },
  {
    "i": 23891,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 20,
    "t": "Štiriintrideset dni jih je asirska vojska, pešaki, vozovi in jezdeci, držala obkoljene. Prebivalci Betulije so videli, da se praznijo vsi vrči z vodo"
  },
  {
    "i": 23892,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 21,
    "t": "in da se izčrpavajo cisterne. Nič več ni bilo mogoče piti do sitega niti en dan, kajti voda je bila omejena."
  },
  {
    "i": 23893,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 22,
    "t": "Otroci so bili vznemirjeni, žene in mladeniči so omagovali od žeje. Padali so na ulicah in na izhodih mestnih vrat, brez kakršne koli moči."
  },
  {
    "i": 23894,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 23,
    "t": "Vse ljudstvo, mladeniči, žene in otroci, se je zbralo okoli Ozija in mestnih voditeljev, vpilo na ves glas in reklo v prisotnosti vseh starešin:"
  },
  {
    "i": 23895,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 24,
    "t": "\"Bog naj sodi med vami in nami, kajti storili ste nam veliko škodo s tem, da niste ravnali prijateljsko z Asirci."
  },
  {
    "i": 23896,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 25,
    "t": "Zdaj ni nikogar več, ki bi nas lahko rešil. Bog nas je izročil v njihove roke, da nas žeja uniči pred njihovimi očmi in da popolnoma propademo."
  },
  {
    "i": 23897,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 26,
    "t": "Pokličite jih torej takoj. Izročite celotno mesto v ropanje Holofernovim ljudem in vsej njegovi vojski."
  },
  {
    "i": 23898,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 27,
    "t": "Navsezadnje je za nas veliko bolje, da postanemo njihov plen. Tako bomo sicer sužnji, toda živeli bomo in ne bomo videli smrti naših malih otrok niti smrti naših žena in otrok."
  },
  {
    "i": 23899,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 28,
    "t": "Zaprisegamo vas pri nebesih in zemlji ter pri našem Bogu, Gospodu naših očetov, ki nas kaznuje zaradi naših grehov in zaradi prestopkov naših očetov, da danes ravnate na ta način!"
  }
]
