[
  {
    "i": 19400,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 20,
    "t": "Je ferai de toi, pour ce peuple-là, un rempart de bronze fortifié. Ils lutteront contre toi mais ne pourront rien contre toi, car je suis avec toi pour te sauver et te délivrer, oracle de Yahvé."
  },
  {
    "i": 19401,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 21,
    "t": "Je veux te délivrer de la main des méchants et te racheter de la poigne des violents."
  },
  {
    "i": 19402,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 1,
    "t": "La parole de Yahvé me fut adressée en ces termes :"
  },
  {
    "i": 19403,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 2,
    "t": "Ne prends pas femme ; tu n’auras en ce lieu ni fils ni fille !"
  },
  {
    "i": 19404,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 3,
    "t": "Car ainsi parle Yahvé à propos des fils et des filles qui vont naître en ce lieu, des mères qui les enfanteront et des pères qui les engendreront en ce pays :"
  },
  {
    "i": 19405,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 4,
    "t": "Ils mourront de maladies mortelles, sans être pleurés ni enterrés ; ils serviront de fumier sur le sol ; ils finiront par l’épée et la famine, et leurs cadavres seront la pâture des oiseaux du ciel et des bêtes sauvages."
  },
  {
    "i": 19406,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 5,
    "t": "Oui, ainsi parle Yahvé : N’entre pas dans une maison où l’on fait le deuil, ne vas pas pleurer ni plaindre les gens, car j’ai retiré ma paix de ce peuple - oracle de Yahvé - ainsi que la pitié et la miséricorde."
  },
  {
    "i": 19407,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 6,
    "t": "Grands et petits mourront en ce pays sans être enterrés ni pleurés ; pour eux, on ne se fera ni incisions ni tonsure."
  },
  {
    "i": 19408,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 7,
    "t": "On ne rompra pas le pain pour qui est dans le deuil, pour le consoler au sujet d’un mort ; on ne lui offrira pas la coupe de consolation pour son père ou sa mère."
  },
  {
    "i": 19409,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 8,
    "t": "N’entre pas non plus dans une maison où l’on festoie, pour t’asseoir avec eux à manger et à boire."
  },
  {
    "i": 19410,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 9,
    "t": "Car ainsi parle Yahvé Sabaot, le Dieu d’Israël : Voici, je vais faire taire ici, sous vos yeux et de vos jours, les cris de joie et d’allégresse, les chants du fiancé et de la fiancée."
  },
  {
    "i": 19411,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 10,
    "t": "Quand tu auras annoncé à ce peuple toutes ces paroles et qu’on te demandera : \"Pourquoi Yahvé a- t-il proclamé contre nous tout cet immense malheur ? Quelle est notre faute ? Quel péché avons-nous commis contre Yahvé notre Dieu ?\""
  },
  {
    "i": 19412,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 11,
    "t": "Alors tu leur répondras : \"C’est que vos pères m’ont abandonné - oracle de Yahvé - ils ont suivi d’autres dieux, les servant et se prosternant devant eux. Et moi, ils m’ont abandonné, ils n’ont pas gardé ma Loi !"
  },
  {
    "i": 19413,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 12,
    "t": "Et vous, vous avez agi plus mal que vos pères. Voici, chacun de vous se conduit selon l’obstination de son cœur mauvais, sans m’écouter."
  },
  {
    "i": 19414,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 13,
    "t": "Je vous jetterai donc hors de ce pays, dans un pays inconnu de vous et de vos pères ; là vous servirez d’autres dieux, jour et nuit, car je ne vous ferai plus grâce.\""
  },
  {
    "i": 19415,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 14,
    "t": "Aussi, voici venir des jours - oracle de Yahvé - où l’on ne dira plus : \"Yahvé est vivant, qui a fait monter les Israélites du pays d’Égypte\","
  },
  {
    "i": 19416,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 15,
    "t": "mais : \"Yahvé est vivant, qui a fait monter les Israélites du pays du Nord et de tous les pays où il les avait dispersés !\" Je les ramènerai sur la terre que j’avais donnée à leurs pères !"
  },
  {
    "i": 19417,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 16,
    "t": "Voici : Je vais envoyer quantité de pêcheurs - oracle de Yahvé - qui les pêcheront ; puis j’enverrai quantité de chasseurs qui les chasseront de toute montagne, de toute colline et des creux des rochers."
  },
  {
    "i": 19418,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 17,
    "t": "Car mes yeux surveillent toutes leurs voies : elles ne m’échappent pas et leur faute ne se dérobe pas à mes regards."
  },
  {
    "i": 19419,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 18,
    "t": "Je paierai au double leur faute et leur péché, parce qu’ils ont profané mon pays par le cadavre de leurs Horreurs et rempli mon héritage de leurs Abominations."
  },
  {
    "i": 19420,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 19,
    "t": "Yahvé, ma force et ma forteresse, mon refuge au jour de détresse ! À toi viendront les nations des extrémités de la terre. Elles diront : Nos pères n’ont eu en héritage que Mensonge, Vanité qui ne sert à rien."
  },
  {
    "i": 19421,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 20,
    "t": "Un homme pourrait-il se fabriquer des dieux ? Mais ce ne sont pas des dieux !"
  },
  {
    "i": 19422,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 21,
    "t": "Voici donc, je vais leur faire connaître, cette fois-ci, je leur ferai connaître ma main et ma puissance, et ils sauront que mon Nom est Yahvé."
  },
  {
    "i": 19423,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 1,
    "t": "Le péché de Juda est écrit avec un stylet de fer, avec une pointe de diamant il est gravé sur la tablette de leur cœur et aux cornes de leurs autels,"
  },
  {
    "i": 19424,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 2,
    "t": "car leurs fils se souviennent de leurs autels et de leurs pieux sacrés, près des arbres verts, sur les collines élevées."
  },
  {
    "i": 19425,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 3,
    "t": "Ô ma montagne dans la plaine, ta richesse et tous tes trésors, je vais les livrer au pillage à cause du péché de tes hauts lieux sur tout ton territoire."
  },
  {
    "i": 19426,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 4,
    "t": "Tu devras te dessaisir de ton héritage que je t’avais donné ; je te rendrai esclave de tes ennemis dans un pays que tu ne connais pas. Car le feu de ma colère que vous avez allumé brûlera pour toujours."
  },
  {
    "i": 19427,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 5,
    "t": "Ainsi parle Yahvé : Maudit l’homme qui se confie en l’homme, qui fait de la chair son appui et dont le cœur s’écarte de Yahvé !"
  },
  {
    "i": 19428,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 6,
    "t": "Il est comme un chardon dans la steppe : il ne ressent rien quand arrive le bonheur, il se fixe aux lieux brûlés du désert, terre salée où nul n’habite."
  },
  {
    "i": 19429,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 7,
    "t": "Béni l’homme qui se confie en Yahvé et dont Yahvé est la foi."
  },
  {
    "i": 19430,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 8,
    "t": "Il ressemble à un arbre planté au bord des eaux, qui tend ses racines vers le courant : il ne redoute rien quand arrive la chaleur, son feuillage reste vert ; dans une année de sécheresse il est sans inquiétude et ne cesse pas de porter du fruit."
  },
  {
    "i": 19431,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 9,
    "t": "Le cœur est rusé plus que tout, et pervers, qui peut le pénétrer ?"
  },
  {
    "i": 19432,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 10,
    "t": "Moi, Yahvé, je scrute le cœur, je sonde les reins, pour rendre à chacun d’après sa conduite, selon le fruit de ses œuvres."
  },
  {
    "i": 19433,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 11,
    "t": "Une perdrix couve ce qu’elle n’a pas pondu. Ainsi celui qui se fait des richesses injustes : au milieu de ses jours elles l’abandonnent et en fin de compte il n’est qu’un insensé."
  },
  {
    "i": 19434,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 12,
    "t": "Un trône glorieux, sublime dès l’origine, tel est notre lieu saint."
  },
  {
    "i": 19435,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 13,
    "t": "Espoir d’Israël, Yahvé, tous ceux qui t’abandonnent seront honteux, ceux qui se détournent de toi seront inscrits dans la terre, car ils ont abandonné la source d’eaux vives, Yahvé."
  },
  {
    "i": 19436,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 14,
    "t": "Guéris-moi, Yahvé, et je serai guéri, sauve-moi et je serai sauvé, car tu es ma louange !"
  },
  {
    "i": 19437,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 15,
    "t": "Les voici qui me disent : Où est-elle, la parole de Yahvé ? Qu’elle s’accomplisse donc !"
  },
  {
    "i": 19438,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 16,
    "t": "Pourtant je ne t’ai pas poussé au pire, je n’ai pas désiré le jour fatal, toi, tu le sais ; ce qui sort de mes lèvres est à découvert devant toi."
  },
  {
    "i": 19439,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 17,
    "t": "Ne sois pas pour moi une cause d’effroi, toi, mon refuge au jour du malheur."
  },
  {
    "i": 19440,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 18,
    "t": "Qu’ils soient honteux, mes persécuteurs, et que je ne sois pas honteux, moi ! Qu’ils soient effrayés, eux, et que je ne sois pas effrayé, moi ! Fais venir sur eux le jour du malheur, brise-les, brise-les deux fois !"
  },
  {
    "i": 19441,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 19,
    "t": "Ainsi m’a parlé Yahvé : Va te poster à la porte des Enfants du peuple, par où entrent et sortent les rois de Juda, et à toutes les portes de Jérusalem."
  },
  {
    "i": 19442,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 20,
    "t": "Tu diras : Ecoutez la parole de Yahvé, vous, rois de Juda, et vous tous, Judéens et habitants de Jérusalem qui passez par ces portes."
  },
  {
    "i": 19443,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 21,
    "t": "Ainsi parle Yahvé : Soyez bien sur vos gardes et ne transportez pas de fardeau le jour du sabbat ; n’en faites pas entrer par les portes de Jérusalem."
  },
  {
    "i": 19444,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 22,
    "t": "Ne faites sortir aucun fardeau de vos maisons le jour du sabbat et ne faites aucun travail. Sanctifiez le jour du sabbat comme je l’ai ordonné à vos pères."
  },
  {
    "i": 19445,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 23,
    "t": "Eux n’ont pas écouté, ils n’ont pas prêté l’oreille ; ils ont raidi leur nuque pour ne pas entendre et ne pas accueillir l’instruction."
  },
  {
    "i": 19446,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 24,
    "t": "Si vous m’écoutez bien - oracle de Yahvé - ne faites entrer, le jour du sabbat, aucun fardeau par les portes de cette ville ; si vous sanctifiez le jour du sabbat en n’y faisant aucun travail,"
  },
  {
    "i": 19447,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 25,
    "t": "alors, par les portes de cette ville, des rois et des princes, siégeant sur le trône de David, feront leur entrée en équipage de chars et de chevaux, eux et leurs princes, les gens de Juda et les habitants de Jérusalem. Et cette ville restera habitée pour toujours."
  },
  {
    "i": 19448,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 26,
    "t": "On viendra des villes de Juda et des environs de Jérusalem, du pays de Benjamin et du Bas-Pays, de la Montagne et du Négeb, offrir holocaustes, sacrifices, oblations et encens, offrir des actions de grâces dans le Temple de Yahvé."
  },
  {
    "i": 19449,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 27,
    "t": "Mais si vous ne m’écoutez pas pour sanctifier le jour du sabbat, pour ne porter aucun fardeau et ne pas entrer par les portes de Jérusalem le jour du sabbat, alors je mettrai le feu à ses portes : il dévorera les palais de Jérusalem et ne s’éteindra plus."
  },
  {
    "i": 19450,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 1,
    "t": "Parole qui fut adressée à Jérémie par Yahvé en ces termes :"
  },
  {
    "i": 19451,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 2,
    "t": "\"Debout ! Descend chez le potier et là, je te ferai entendre mes paroles.\""
  },
  {
    "i": 19452,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 3,
    "t": "Je descendis chez le potier et voici qu’il travaillait au tour."
  },
  {
    "i": 19453,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 4,
    "t": "Mais le vase qu’il fabriquait fut manqué, comme cela arrive à l’argile dans la main du potier. Il recommença et fit un autre vase, ainsi qu’il paraissait bon au potier."
  },
  {
    "i": 19454,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 5,
    "t": "Alors la parole de Yahvé me fut adressée en ces termes :"
  },
  {
    "i": 19455,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 6,
    "t": "Ne suis-je pas capable d’agir envers vous comme ce potier, maison d’Israël ? - oracle de Yahvé. Oui, comme l’argile dans la main du potier, ainsi êtes-vous dans ma main, maison d’Israël !"
  },
  {
    "i": 19456,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 7,
    "t": "Tantôt je parle, à propos d’une nation ou d’un royaume, d’arracher, de renverser et d’exterminer ;"
  },
  {
    "i": 19457,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 8,
    "t": "mais si cette nation, contre laquelle j’ai parlé, se convertit de sa méchanceté, alors je me repens du mal que j’avais résolu de lui infliger."
  },
  {
    "i": 19458,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 9,
    "t": "Tantôt je parle, à propos d’une nation ou d’un royaume, de bâtir et de planter,"
  },
  {
    "i": 19459,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 10,
    "t": "mais si cette nation fait ce qui est mal à mes yeux en refusant d’écouter ma voix, alors je me repens du bien que j’entendais lui faire."
  },
  {
    "i": 19460,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 11,
    "t": "Maintenant, parle donc ainsi aux hommes de Juda et aux habitants de Jérusalem : \"Ainsi parle Yahvé. Voyez, je prépare contre vous un malheur, contre vous je médite un plan. Détournez-vous donc chacun de votre voie mauvaise, améliorez vos voies et vos œuvres.\""
  },
  {
    "i": 19461,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 12,
    "t": "Mais ils vont dire : \"Inutile ! Nous suivrons nos propres plans ; chacun agira selon l’obstination de son cœur mauvais.\""
  },
  {
    "i": 19462,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 13,
    "t": "C’est pourquoi, ainsi parle Yahvé : Enquêtez donc chez les nations, qui entendit rien de pareil ? Elle a commis trop d’horreurs, la Vierge d’Israël."
  },
  {
    "i": 19463,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 14,
    "t": "La neige du Liban abandonne-t-elle le rocher de la campagne ? Tarissent-elles, les eaux des pays étrangers, les eaux fraîches et courantes ?"
  },
  {
    "i": 19464,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 15,
    "t": "Or mon peuple m’a oublié ! Au Néant ils offrent l’encens ; on les fait trébucher dans leurs voies, dans les sentiers de jadis, pour prendre des chemins, une route non tracée ;"
  },
  {
    "i": 19465,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 16,
    "t": "pour faire de leurs pays un objet de stupeur, une dérision perpétuelle. Quiconque y passe est stupéfait et hoche la tête."
  },
  {
    "i": 19466,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 17,
    "t": "Tel le vent d’Orient, je les disperserai face à l’ennemi. C’est mon dos et non ma face que je montrerai au jour de leur ruine."
  },
  {
    "i": 19467,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 18,
    "t": "Ils ont dit : \"Venez ! Machinons un attentat contre Jérémie, car la Loi ne périra pas faute de prêtre, ni le conseil faute de sage, ni la parole faute de prophète. Venez ! Dénigrons-le et ne prêtons attention à aucune de ses paroles.\""
  },
  {
    "i": 19468,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 19,
    "t": "Prête-moi attention, Yahvé, et entends ce que disent mes adversaires."
  },
  {
    "i": 19469,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 20,
    "t": "Rend-on le mal pour le bien ? Or ils creusent une fosse à mon intention. Rappelle-toi comme je me suis tenu devant toi pour te dire du bien d’eux, pour détourner loin d’eux ta fureur."
  },
  {
    "i": 19470,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 21,
    "t": "Abandonne donc leurs fils à la famine, livre-les à la merci de l’épée ! Que leurs femmes deviennent stériles et veuves ! Que leurs maris meurent de la peste ! Que leurs jeunes soient frappés de l’épée, au combat !"
  },
  {
    "i": 19471,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 22,
    "t": "Qu’on entende des cris sortir de leurs maisons, quand, soudain, tu amèneras contre eux des bandes armées. Car ils ont creusé une fosse pour me prendre et sous mes pas camouflé des pièges."
  },
  {
    "i": 19472,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 23,
    "t": "Mais toi, Yahvé, tu connais tout leur dessein meurtrier contre moi. Ne pardonne pas leur faute, n’efface pas leur péché de devant toi. Qu’ils s’effondrent devant toi, au temps de ta colère, agis contre eux !"
  },
  {
    "i": 19473,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 1,
    "t": "Alors Yahvé dit à Jérémie : Va t’acheter une cruche de potier. Prends avec toi des anciens du peuple et des anciens des prêtres."
  },
  {
    "i": 19474,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 2,
    "t": "Sors en direction de la vallée de Ben-Hinnom qui est à l’entrée de la porte des Tessons. Là, tu proclameras les paroles que je te dirai."
  },
  {
    "i": 19475,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 3,
    "t": "Tu diras : Ecoutez la parole de Yahvé, rois de Juda et habitants de Jérusalem. Ainsi parle Yahvé Sabaot, le Dieu d’Israël : Voici que j’amène un malheur sur ce lieu. Les oreilles en tinteront à quiconque l’apprendra !"
  },
  {
    "i": 19476,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 4,
    "t": "Car ils m’ont abandonné, ils ont rendu ce lieu méconnaissable, ils y ont offert l’encens à des dieux étrangers que n’avaient connus ni eux, ni leurs pères, ni les rois de Juda. Ils ont rempli ce lieu du sang des innocents."
  },
  {
    "i": 19477,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 5,
    "t": "Car ils ont construit des hauts lieux de Baal, pour consumer au feu leurs fils, en holocauste à Baal ; cela je ne l’avais jamais ordonné, je n’en avais jamais parlé, je n’y avais jamais songé !"
  },
  {
    "i": 19478,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 6,
    "t": "Aussi voici venir des jours - oracle de Yahvé - où l’on n’appellera plus ce lieu Tophèt ni vallée de Ben-Hinnom, mais bien vallée du Carnage."
  },
  {
    "i": 19479,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 7,
    "t": "Je viderai de bon sens Juda et Jérusalem, à cause de ce lieu ; je les ferai tomber sous l’épée devant leurs ennemis, par la main de ceux qui en veulent à leur vie ; je donnerai leurs cadavres en pâture aux oiseaux du ciel et aux bêtes de la terre."
  },
  {
    "i": 19480,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 8,
    "t": "Je ferai de cette ville un objet de stupeur et de dérision, tout passant en restera stupéfait et sifflera devant tant de blessures."
  },
  {
    "i": 19481,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 9,
    "t": "Je leur ferai manger la chair de leurs fils et celle de leurs filles : ils s’entre-dévoreront dans l’angoisse et la détresse où les réduiront leurs ennemis et ceux qui en veulent à leur vie."
  },
  {
    "i": 19482,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 10,
    "t": "Tu briseras cette cruche sous les yeux des gens qui t’auront accompagné"
  },
  {
    "i": 19483,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 11,
    "t": "et tu leur diras : Ainsi parle Yahvé Sabaot : Je vais briser ce peuple et cette ville comme on brise le vase du potier, qui ne peut plus être réparé. On enterrera à Tophèt faute de place pour enterrer."
  },
  {
    "i": 19484,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 12,
    "t": "Ainsi ferai-je pour ce lieu - oracle de Yahvé - et pour ses habitants, en rendant cette ville semblable à Tophèt."
  },
  {
    "i": 19485,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 13,
    "t": "Les maisons de Jérusalem et celles des rois de Juda seront impures, tel ce lieu de Tophèt : toutes ces maisons sur le toit desquelles ils ont offert de l’encens à toute l’armée du ciel et versé des libations aux dieux étrangers !"
  },
  {
    "i": 19486,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 14,
    "t": "Jérémie revint de Tophèt où Yahvé l’avait envoyé prophétiser, il se posta dans le parvis du Temple de Yahvé et dit à tout le peuple :"
  },
  {
    "i": 19487,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 15,
    "t": "\"Ainsi parle Yahvé Sabaot, le Dieu d’Israël : Voici, je vais amener sur cette ville, et toutes ses voisines, tous les malheurs dont je l’ai menacée, car ils ont raidi leur nuque pour ne pas écouter mes paroles.\""
  },
  {
    "i": 19488,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 1,
    "t": "Or le prêtre Pashehur, fils d’Immer, qui était le chef de la police dans le Temple de Yahvé, entendit Jérémie qui proférait cet oracle."
  },
  {
    "i": 19489,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 2,
    "t": "Pashehur frappa le prophète Jérémie, puis le mit au carcan, à la porte haute de Benjamin, celle qui donne dans le Temple de Yahvé."
  },
  {
    "i": 19490,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 3,
    "t": "Le lendemain, Pashehur fit tirer Jérémie du carcan. Alors Jérémie lui dit : \"Ce n’est plus Pashehur que Yahvé t’appelle, mais Terreur-de-tous-côtés."
  },
  {
    "i": 19491,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 4,
    "t": "Car ainsi parle Yahvé : Voici que je vais te livrer à la terreur, toi et tous tes amis ; ils tomberont sous l’épée de leurs ennemis : tes yeux verront cela ! De même Juda tout entier, je le livrerai aux mains du roi de Babylone qui déportera les gens à Babylone et les frappera de l’épée."
  },
  {
    "i": 19492,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 5,
    "t": "Je livrerai encore toutes les richesses de cette ville, toutes ses réserves, tout ce qu’elle a de précieux, tous les trésors des rois de Juda, je les livrerai aux mains de leurs ennemis qui les pilleront, les enlèveront et les emporteront à Babylone."
  },
  {
    "i": 19493,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 6,
    "t": "Et toi, Pashehur, ainsi que tous les hôtes de ta maison, vous partirez en captivité ; à Babylone tu iras, là tu mourras, là tu seras enterré, toi et tous tes amis à qui tu as prophétisé le mensonge.\""
  },
  {
    "i": 19494,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 7,
    "t": "Tu m’as séduit, Yahvé, et je me suis laissé séduire ; tu m’as maîtrisé, tu as été le plus fort. Je suis prétexte continuel à la moquerie, la fable de tout le monde."
  },
  {
    "i": 19495,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 8,
    "t": "Chaque fois que j’ai à parler, je dois crier et proclamer : \"Violence et dévastation !\" La parole de Yahvé a été pour moi source d’opprobre et de moquerie tout le jour."
  },
  {
    "i": 19496,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 9,
    "t": "Je me disais : Je ne penserai plus à lui, je ne parlerai plus en son Nom ; mais c’était en mon cœur comme un feu dévorant, enfermé dans mes os. Je m’épuisais à le contenir, mais je n’ai pas pu."
  },
  {
    "i": 19497,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 10,
    "t": "J’entendais les calomnies de beaucoup : \"Terreur de tous côtés ! Dénoncez ! Dénonçons-le !\" Tous ceux qui étaient en paix avec moi guettaient ma chute : \"Peut-être se laissera-t-il séduire ? Nous serons plus forts que lui et tirerons vengeance de lui !\""
  },
  {
    "i": 19498,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 11,
    "t": "Mais Yahvé est avec moi comme un héros puissant ; mes adversaires vont trébucher, vaincus : les voilà tout confus de leur échec ; honte éternelle, inoubliable."
  },
  {
    "i": 19499,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 12,
    "t": "Yahvé Sabaot, qui scrutes le juste et vois les reins et le cœur, je verrai la vengeance que tu tireras d’eux, car c’est à toi que j’ai exposé ma cause."
  }
]
