[
  {
    "i": 23400,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 8,
    "t": "Hỡi con cái, các ngươi đã quên Đức Chúa Trời hằng sống, Đấng đã dưỡng nuôi các ngươi! Các ngươi cũng đã làm sầu khổ Giê-ru-sa-lem, mẹ các ngươi;"
  },
  {
    "i": 23401,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 9,
    "t": "Nàng thấy cơn giận từ Đức Chúa Trời giáng xuống trên các ngươi và nói rằng: Hỡi các lân cận của Si-ôn, hãy nghe đây: Đức Chúa Trời đã giáng cho ta nỗi buồn lớn lao."
  },
  {
    "i": 23402,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 10,
    "t": "Ta đã thấy con trai và con gái ta bị lưu đày, điều mà Đức Giê-hô-va đã giáng xuống cho chúng."
  },
  {
    "i": 23403,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 11,
    "t": "Ta đã nuôi dưỡng chúng bằng niềm vui; nhưng ta thấy chúng ra đi với nước mắt và nỗi buồn."
  },
  {
    "i": 23404,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 12,
    "t": "Nguyện không ai vui mừng trên ta, là kẻ góa bụa và bị bỏ rơi giữa đám đông; ta chịu cảnh cô đơn vì tội lỗi của con cái ta, vì chúng đã lìa bỏ Luật pháp của Đức Chúa Trời,"
  },
  {
    "i": 23405,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 13,
    "t": "Chúng chẳng biết giới luật của Ngài, chẳng bước đi trên đường lối của Ngài, cũng chẳng theo con đường kỷ luật theo sự công chính của Ngài."
  },
  {
    "i": 23406,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 14,
    "t": "Hỡi các lân cận của Si-ôn, hãy đến! Hãy nhớ lại cảnh lưu đày của con trai và con gái ta, điều mà Đức Giê-hô-va đã giáng xuống cho chúng!"
  },
  {
    "i": 23407,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 15,
    "t": "Vì Ngài đã giáng trên chúng một dân tộc xa xôi, một dân tộc trơ trẽn, có ngôn ngữ man rợ, chẳng kính người già, chẳng thương trẻ nhỏ;"
  },
  {
    "i": 23408,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 16,
    "t": "Chúng bắt đi những con trai yêu dấu của người góa bụa, bỏ mặc nàng một mình, mất hết con gái."
  },
  {
    "i": 23409,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 17,
    "t": "Ta, làm sao ta có thể giúp các ngươi?"
  },
  {
    "i": 23410,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 18,
    "t": "Đấng đã giáng những tai họa này xuống cho các ngươi, chính Ngài sẽ giải thoát các ngươi khỏi tay kẻ thù."
  },
  {
    "i": 23411,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 19,
    "t": "Hỡi con cái ta, hãy đi, hãy đi đường các ngươi! Ta, ta ở lại cô đơn, lẻ loi;"
  },
  {
    "i": 23412,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 20,
    "t": "Ta đã cởi áo bình an và mặc áo vải thô cầu khẩn; ta sẽ kêu cầu Đức Giê-hô-va chừng nào ta còn sống."
  },
  {
    "i": 23413,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 21,
    "t": "Hãy can đảm lên, hỡi con cái ta, hãy kêu cầu Đức Chúa Trời: Ngài sẽ giải thoát các ngươi khỏi sự bạo lực và tay của kẻ thù;"
  },
  {
    "i": 23414,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 22,
    "t": "Vì ta chờ đợi sự cứu rỗi của các ngươi từ Đức Giê-hô-va, một niềm vui đã đến với ta từ Đấng Thánh, vì lòng thương xót sẽ sớm đến với các ngươi từ Đức Giê-hô-va, Đấng Cứu Chuộc của các ngươi."
  },
  {
    "i": 23415,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 23,
    "t": "Vì ta đã thấy các ngươi ra đi với nỗi buồn và nước mắt, nhưng Đức Chúa Trời sẽ đưa các ngươi trở lại với ta mãi mãi trong niềm vui và sự hân hoan."
  },
  {
    "i": 23416,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 24,
    "t": "Như các lân cận của Si-ôn giờ thấy cảnh lưu đày của các ngươi, thì họ cũng sẽ sớm thấy sự cứu rỗi của các ngươi từ Đức Chúa Trời, sẽ đến với các ngươi với vinh quang lớn lao và sự huy hoàng của Đức Giê-hô-va."
  },
  {
    "i": 23417,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 25,
    "t": "Hỡi con cái ta, hãy chịu đựng cơn giận từ Đức Chúa Trời giáng xuống cho các ngươi. Kẻ thù của ngươi đã bắt bớ ngươi, nhưng ngươi sẽ sớm thấy sự hủy diệt của nó và ngươi sẽ đặt chân lên gáy nó."
  },
  {
    "i": 23418,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 26,
    "t": "Những đứa con yêu dấu của ta đã bước đi trên những con đường gồ ghề, bị bắt đi, như một đàn gia súc bị kẻ thù cướp phá."
  },
  {
    "i": 23419,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 27,
    "t": "Hãy can đảm lên, hỡi con cái ta, hãy kêu cầu Đức Chúa Trời: Đấng đã giáng điều này xuống cho các ngươi sẽ nhớ đến các ngươi."
  },
  {
    "i": 23420,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 28,
    "t": "Như tư tưởng của các ngươi là lạc lối khỏi Đức Chúa Trời, thì khi trở lại với Ngài, hãy tìm kiếm Ngài mạnh mẽ gấp mười lần."
  },
  {
    "i": 23421,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 29,
    "t": "Vì Đấng đã giáng những tai họa này xuống cho các ngươi sẽ đưa các ngươi trở lại, bằng cách cứu rỗi các ngươi, niềm vui vĩnh cửu."
  },
  {
    "i": 23422,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 30,
    "t": "Hãy can đảm lên, Giê-ru-sa-lem: Đấng đã ban cho ngươi một danh sẽ an ủi ngươi."
  },
  {
    "i": 23423,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 31,
    "t": "Khốn thay cho những kẻ đã ngược đãi ngươi và vui mừng khi ngươi ngã xuống!"
  },
  {
    "i": 23424,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 32,
    "t": "Khốn thay cho những thành phố mà con cái ngươi làm nô lệ, khốn thay cho kẻ đã đón nhận con trai của ngươi!"
  },
  {
    "i": 23425,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 33,
    "t": "Vì như nó đã vui mừng khi ngươi ngã xuống và hạnh phúc vì sự hủy diệt của ngươi, thì nó cũng sẽ đau buồn vì sự tàn phá của chính nó."
  },
  {
    "i": 23426,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 34,
    "t": "Ta sẽ cất đi niềm vui của nó, là thành phố đông dân, sự kiêu ngạo của nó sẽ đổi thành nỗi buồn,"
  },
  {
    "i": 23427,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 35,
    "t": "Một ngọn lửa sẽ giáng xuống nó từ Đức Giê-hô-va trong nhiều ngày, nó sẽ là nơi ở của ma quỷ trong một thời gian dài."
  },
  {
    "i": 23428,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 36,
    "t": "Giê-ru-sa-lem, hãy nhìn về hướng Đông, hãy thấy niềm vui đến từ Đức Chúa Trời cho ngươi."
  },
  {
    "i": 23429,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 37,
    "t": "Kìa, chúng trở về, những con trai mà ngươi đã thấy ra đi, chúng trở về, được tập hợp từ phương đông đến phương tây, theo lệnh của Đấng Thánh, hân hoan vì vinh quang của Đức Chúa Trời."
  },
  {
    "i": 23430,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 1,
    "t": "Giê-ru-sa-lem, hãy cởi bỏ áo buồn bã và khốn khổ, hãy mặc lấy vẻ đẹp vinh quang của Đức Chúa Trời mãi mãi,"
  },
  {
    "i": 23431,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 2,
    "t": "Hãy lấy áo công chính của Đức Chúa Trời, đội trên đầu mão triều thiên vinh quang của Đức Giê-hô-va;"
  },
  {
    "i": 23432,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 3,
    "t": "Vì Đức Chúa Trời muốn tỏ sự huy hoàng của ngươi ra khắp nơi dưới trời,"
  },
  {
    "i": 23433,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 4,
    "t": "Và danh ngươi sẽ là từ Đức Chúa Trời mãi mãi: \"Bình an của sự công chính và vinh quang của sự tin kính."
  },
  {
    "i": 23434,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 5,
    "t": "Giê-ru-sa-lem, hãy đứng dậy, hãy đứng trên nơi cao, và nhìn về hướng Đông: hãy thấy con cái ngươi từ phương tây đến phương đông được tập hợp theo lệnh của Đấng Thánh, hân hoan, vì Đức Chúa Trời đã nhớ đến."
  },
  {
    "i": 23435,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 6,
    "t": "Vì chúng đã rời bỏ ngươi bằng chân không, dưới sự hộ tống của kẻ thù, nhưng Đức Chúa Trời đưa chúng trở lại cách vinh hiển, như một ngai vàng hoàng gia."
  },
  {
    "i": 23436,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 7,
    "t": "Vì Đức Chúa Trời đã quyết định rằng mọi núi cao và đồi vĩnh cửu sẽ bị hạ thấp, và các thung lũng sẽ được lấp đầy để làm bằng phẳng đất đai, để Y-sơ-ra-ên đi lại an toàn trong vinh quang của Đức Chúa Trời."
  },
  {
    "i": 23437,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 8,
    "t": "Và các khu rừng, và tất cả cây thơm sẽ che bóng cho Y-sơ-ra-ên, theo lệnh của Đức Chúa Trời;"
  },
  {
    "i": 23438,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 9,
    "t": "Vì Đức Chúa Trời sẽ dẫn dắt Y-sơ-ra-ên trong niềm vui, trong ánh sáng vinh quang của Ngài, với lòng thương xót và sự công chính đến từ Ngài."
  },
  {
    "i": 23439,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 1,
    "t": "Bản sao bức thư mà Giê-rê-mi gửi cho những người sắp bị vua Ba-by-lôn bắt đi lưu đày ở Ba-by-lôn, để cho họ biết điều mà Đức Chúa Trời đã truyền cho ông."
  },
  {
    "i": 23440,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 2,
    "t": "Vì những tội lỗi mà các ngươi đã phạm trước mặt Đức Chúa Trời, các ngươi sẽ bị Nê-bu-cát-nết-sa, vua Ba-by-lôn, bắt đi lưu đày ở Ba-by-lôn."
  },
  {
    "i": 23441,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 3,
    "t": "Khi đến Ba-by-lôn, các ngươi sẽ ở đó nhiều năm và trong một thời gian dài, cho đến bảy thế hệ; sau đó, ta sẽ đưa các ngươi ra khỏi đó bình an."
  },
  {
    "i": 23442,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 4,
    "t": "Nhưng các ngươi sẽ thấy ở Ba-by-lôn những thần bằng bạc, bằng vàng và bằng gỗ, được khiêng trên vai và gây ra nỗi sợ hãi cho dân ngoại."
  },
  {
    "i": 23443,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 5,
    "t": "Hãy cẩn thận! Đừng đồng hóa mình với người ngoại và đừng để nỗi sợ hãi chiếm lấy các ngươi trước những thần này,"
  },
  {
    "i": 23444,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 6,
    "t": "Khi các ngươi thấy đám đông thờ lạy chúng, ở trước và sau chúng. Hãy nói trong lòng rằng: \"Chính Ngài là Đấng phải thờ phượng, Thưa Chúa."
  },
  {
    "i": 23445,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 7,
    "t": "Vì thiên sứ của ta ở cùng các ngươi: chính người sẽ chăm sóc cuộc sống của các ngươi."
  },
  {
    "i": 23446,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 8,
    "t": "Vì lưỡi của chúng được thợ thủ công đánh bóng, chúng được mạ vàng và mạ bạc: chúng chỉ là sự lừa dối và không thể nói."
  },
  {
    "i": 23447,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 9,
    "t": "Như đối với một trinh nữ yêu thích đồ trang sức, người ta lấy vàng và làm vương miện cho đầu các thần của chúng."
  },
  {
    "i": 23448,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 10,
    "t": "Đôi khi ngay cả các thầy tế lễ cũng ăn cắp vàng và bạc của các thần của chúng để chi tiêu cho riêng mình; họ thậm chí còn cho gái mại dâm ở sân thượng."
  },
  {
    "i": 23449,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 11,
    "t": "Họ mặc quần áo cho những thần bằng bạc, bằng vàng và bằng gỗ này, như những con người; nhưng chúng không tự bảo vệ mình khỏi rỉ sét hay sâu bọ;"
  },
  {
    "i": 23450,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 12,
    "t": "Khi người ta mặc cho chúng một chiếc áo choàng màu tía, người ta phủi bụi trên mặt chúng, vì bụi trong đền thờ bám đầy trên chúng."
  },
  {
    "i": 23451,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 13,
    "t": "Người này cầm một vương trượng như một thống đốc tỉnh, nhưng không thể giết kẻ xúc phạm đến mình;"
  },
  {
    "i": 23452,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 14,
    "t": "Người kia cầm gươm và rìu trong tay phải, nhưng không thể tự vệ khỏi chiến tranh và trộm cướp."
  },
  {
    "i": 23453,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 15,
    "t": "Do đó, rõ ràng chúng không phải là thần: đừng sợ chúng!"
  },
  {
    "i": 23454,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 16,
    "t": "Như một chiếc bình mà một người sử dụng trở nên vô dụng khi bị vỡ, thì cũng như vậy đối với các thần của chúng được lắp đặt trong các đền thờ."
  },
  {
    "i": 23455,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 17,
    "t": "Mắt của chúng đầy bụi do chân của những người bước vào gây ra."
  },
  {
    "i": 23456,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 18,
    "t": "Cũng như các cánh cửa bị đóng kín từ mọi phía trên một người đã xúc phạm đến nhà vua và sắp bị dẫn đến cái chết, thì các thầy tế lễ cũng củng cố các đền thờ của các thần này bằng cửa ra vào, ổ khóa và thanh chắn, vì sợ bị trộm cướp."
  },
  {
    "i": 23457,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 19,
    "t": "Họ thắp đèn, và với số lượng lớn hơn cho chính họ: những thần này không thể nhìn thấy một ngọn nào."
  },
  {
    "i": 23458,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 20,
    "t": "Chúng giống như một trong những xà nhà của đền thờ mà người ta kể rằng bên trong bị mục ruỗng; sâu bọ từ đất chui lên ăn chúng, cũng như quần áo của chúng, và chúng không cảm thấy gì."
  },
  {
    "i": 23459,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 21,
    "t": "Khuôn mặt của chúng bị đen đi vì khói bốc lên từ đền thờ."
  },
  {
    "i": 23460,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 22,
    "t": "Dơi, chim én và các loài chim khác bay lượn trên thân và trên đầu chúng; cũng có cả mèo ở đó."
  },
  {
    "i": 23461,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 23,
    "t": "Từ đó các ngươi sẽ nhận ra rằng chúng không phải là thần: đừng sợ chúng!"
  },
  {
    "i": 23462,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 24,
    "t": "Vàng mà người ta mặc cho chúng phải làm cho chúng đẹp; nhưng nếu ai đó không lau sạch vết bẩn, thì không phải chúng sẽ làm cho nó sáng bóng, vì ngay cả khi người ta đúc chúng, chúng cũng không cảm thấy gì."
  },
  {
    "i": 23463,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 25,
    "t": "Người ta mua những thần này với bất kỳ giá nào, và không có hơi thở sự sống trong chúng."
  },
  {
    "i": 23464,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 26,
    "t": "Không có chân, chúng được khiêng trên vai, phô bày sự xấu hổ của chúng cho người ta. Các đầy tớ của chúng cũng bị bối rối, vì nhờ sự giúp đỡ của họ mà các thần đứng dậy nếu chúng ngã xuống đất."
  },
  {
    "i": 23465,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 27,
    "t": "Người ta dựng chúng đứng lên, chúng không thể tự mình di chuyển; nếu chúng nghiêng, chúng không thể tự đứng thẳng; nhưng giống như trước những người chết mà người ta dâng của lễ."
  },
  {
    "i": 23466,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 28,
    "t": "Những gì được hiến tế cho chúng, các thầy tế lễ bán lại và kiếm lợi; tương tự, vợ của họ ướp muối một phần, mà không phân phát gì cho người nghèo và người tàn tật. Người phụ nữ ô uế và phụ nữ sinh con dám chạm vào những gì được hiến tế cho những thần này."
  },
  {
    "i": 23467,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 29,
    "t": "Vậy nên, khi biết mọi điều này rằng chúng không phải là thần, đừng sợ chúng!"
  },
  {
    "i": 23468,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 30,
    "t": "Thật vậy, làm sao có thể gọi chúng là thần? Phụ nữ dâng của lễ trước những thần bằng bạc, bằng vàng và bằng gỗ này."
  },
  {
    "i": 23469,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 31,
    "t": "Trong đền thờ của chúng, các thầy tế lễ ngồi, áo choàng rách rưới, đầu và râu cạo trọc, đầu trần;"
  },
  {
    "i": 23470,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 32,
    "t": "Họ gầm gừ và kêu la trước các thần của chúng, như người ta làm trong các bữa tiệc tang lễ."
  },
  {
    "i": 23471,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 33,
    "t": "Các thầy tế lễ lấy quần áo của các thần để mặc cho vợ và con cái của họ."
  },
  {
    "i": 23472,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 34,
    "t": "Nếu ai đó làm hại chúng, hoặc làm điều tốt cho chúng, chúng không thể đáp lại; cũng không thể lập hay phế bỏ một vị vua;"
  },
  {
    "i": 23473,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 35,
    "t": "Cũng không thể ban cho sự giàu có hoặc tiền bạc. Nếu ai đó hứa nguyện mà không giữ, chúng không thể đòi hỏi trách nhiệm."
  },
  {
    "i": 23474,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 36,
    "t": "Chúng không thể cứu một người khỏi cái chết, cũng không thể giật người yếu đuối khỏi tay kẻ mạnh,"
  },
  {
    "i": 23475,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 37,
    "t": "Cũng không thể phục hồi thị lực cho người mù, cũng không thể giải thoát một người đang gặp khó khăn,"
  },
  {
    "i": 23476,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 38,
    "t": "Cũng không thể thương xót một góa phụ, cũng không thể làm ơn cho một đứa trẻ mồ côi."
  },
  {
    "i": 23477,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 39,
    "t": "Chúng giống như những viên đá được khai thác từ núi, những mảnh gỗ được phủ vàng và bạc này. Các đầy tớ của chúng sẽ bị bối rối!"
  },
  {
    "i": 23478,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 40,
    "t": "Vậy thì làm sao người ta có thể nghĩ hoặc nói rằng chúng là thần!"
  },
  {
    "i": 23479,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 41,
    "t": "Chính người Canh-đê cũng làm ô danh chúng khi, thấy một người câm không thể nói, họ đưa anh ta đến trước mặt Bê-lơ và yêu cầu người này nói, như thể thần có thể nghe thấy;"
  },
  {
    "i": 23480,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 42,
    "t": "Và chúng chẳng có khả năng suy ngẫm điều này, cũng chẳng lìa bỏ những thần tượng ấy, thật là chúng thiếu khôn ngoan!"
  },
  {
    "i": 23481,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 43,
    "t": "Những phụ nữ, thắt dây quanh mình, ngồi bên vệ đường đốt trấu làm hương;"
  },
  {
    "i": 23482,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 44,
    "t": "khi một người, bị một người qua đường lôi kéo, đã ăn nằm với người ấy, thì trách người láng giềng vì không được xem là xứng đáng như mình và không được đứt sợi dây."
  },
  {
    "i": 23483,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 45,
    "t": "Mọi sự làm cho chúng đều là dối trá; vậy thì sao có thể nghĩ hay nói rằng chúng là các thần?"
  },
  {
    "i": 23484,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 46,
    "t": "Được làm ra bởi thợ mộc và thợ bạc, chúng chẳng là gì khác hơn những gì các thợ ấy muốn chúng là."
  },
  {
    "i": 23485,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 47,
    "t": "Những nhà sản xuất ấy chẳng sống được bao lâu; vậy thì làm sao những vật họ làm ra có thể là các thần?"
  },
  {
    "i": 23486,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 48,
    "t": "Vì chúng sẽ chỉ để lại sự dối trá và ô nhục cho con cháu mình."
  },
  {
    "i": 23487,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 49,
    "t": "Khi chiến tranh hay tai họa xảy đến, các thầy tế hội nhau lại để xem phải trốn ở đâu cùng với những thần này;"
  },
  {
    "i": 23488,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 50,
    "t": "sao lại không nhận ra rằng chúng chẳng phải là thần, những kẻ không tự cứu mình khỏi chiến tranh hay tai họa?"
  },
  {
    "i": 23489,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 51,
    "t": "Những khúc gỗ dát vàng và bạc này, sau này người ta sẽ nhận ra chúng chỉ là dối trá: sẽ hiển nhiên cho mọi người, dân chúng và vua chúa, rằng chúng chẳng phải là các thần, nhưng là công việc của tay người, và chẳng có sự hành động thiêng liêng nào nơi chúng."
  },
  {
    "i": 23490,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 52,
    "t": "Vậy thì ai là người chẳng thấy rõ rằng chúng chẳng phải là các thần?"
  },
  {
    "i": 23491,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 53,
    "t": "Vì chúng chẳng thể lập một vua trong một xứ, cũng chẳng thể ban mưa cho người ta,"
  },
  {
    "i": 23492,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 54,
    "t": "cũng chẳng thể xét đoán việc riêng của mình, cũng chẳng thể giải cứu một người bị áp bức; chúng bất lực như những con quạ giữa trời và đất."
  },
  {
    "i": 23493,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 55,
    "t": "Nguyện lửa giáng xuống đền thờ của những thần gỗ dát vàng và bạc này, các thầy tế của chúng sẽ chạy trốn và thoát thân, nhưng chúng, như những đòn tay, sẽ ở lại đó mà cháy."
  },
  {
    "i": 23494,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 56,
    "t": "Chúng chẳng thể chống lại một vua hay kẻ thù."
  },
  {
    "i": 23495,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 57,
    "t": "Vậy thì làm sao thừa nhận hay nghĩ rằng chúng là các thần?"
  },
  {
    "i": 23496,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 58,
    "t": "Chúng chẳng thể thoát khỏi kẻ trộm và bọn cướp, những thần gỗ dát vàng và bạc này, những kẻ mạnh nhất sẽ giật lấy vàng bạc của chúng và bỏ đi với quần áo che thân chúng; chúng chẳng có khả năng tự cứu giúp mình."
  },
  {
    "i": 23497,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 59,
    "t": "Vậy thì thà là một vua tỏ lòng dũng cảm, hay trong một nhà một chiếc bình hữu dụng, được chủ dùng đến, còn hơn là những thần giả dối này; hay là trong một nhà một cánh cửa bảo vệ những gì ở bên trong, còn hơn là những thần giả dối này; hay một cột gỗ trong một cung điện, còn hơn là những thần giả dối này."
  },
  {
    "i": 23498,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 60,
    "t": "Mặt trời, mặt trăng và các vì sao, chiếu sáng và được giao một công việc, đều vâng phục;"
  },
  {
    "i": 23499,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 61,
    "t": "tương tự, ánh chớp lóe lên thật đẹp mắt; cũng vậy, ở mọi xứ, gió thổi,"
  }
]
