[
  {
    "i": 5900,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 8,
    "t": "And thou shalt command the priests that bear the ark of the covenant, saying, When ye are come to the brink of the water of Jordan, ye shall stand still in Jordan."
  },
  {
    "i": 5901,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 9,
    "t": "And Joshua said unto the children of Israel, Come hither, and hear the words of the Lord your God."
  },
  {
    "i": 5902,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 10,
    "t": "And Joshua said, Hereby ye shall know that the living God is among you, and that he will without fail drive out from before you the Canaanites, and the Hittites, and the Hivites, and the Perizzites, and the Girgashites, and the Amorites, and the Jebusites."
  },
  {
    "i": 5903,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 11,
    "t": "Behold, the ark of the covenant of the Lord of all the earth passeth over before you into Jordan."
  },
  {
    "i": 5904,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 12,
    "t": "Now therefore take you twelve men out of the tribes of Israel, out of every tribe a man."
  },
  {
    "i": 5905,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 13,
    "t": "And it shall come to pass, as soon as the soles of the feet of the priests that bear the ark of the Lord, the Lord of all the earth, shall rest in the waters of Jordan, that the waters of Jordan shall be cut off from the waters that come down from above; and they shall stand upon an heap."
  },
  {
    "i": 5906,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 14,
    "t": "And it came to pass, when the people removed from their tents, to pass over Jordan, and the priests bearing the ark of the covenant before the people;"
  },
  {
    "i": 5907,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 15,
    "t": "And as they that bare the ark were come unto Jordan, and the feet of the priests that bare the ark were dipped in the brim of the water, (for Jordan overfloweth all his banks all the time of harvest,)"
  },
  {
    "i": 5908,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 16,
    "t": "That the waters which came down from above stood and rose up upon an heap very far from the city Adam, that is beside Zaretan: and those that came down toward the sea of the plain, even the salt sea, failed, and were cut off: and the people passed over right against Jericho."
  },
  {
    "i": 5909,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 17,
    "t": "And the priests that bare the ark of the covenant of the Lord stood firm on dry ground in the midst of Jordan, and all the Israelites passed over on dry ground, until all the people were passed clean over Jordan."
  },
  {
    "i": 5910,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 1,
    "t": "And it came to pass, when all the people were clean passed over Jordan, that the Lord spake unto Joshua, saying,"
  },
  {
    "i": 5911,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 2,
    "t": "Take you twelve men out of the people, out of every tribe a man,"
  },
  {
    "i": 5912,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 3,
    "t": "And command ye them, saying, Take you hence out of the midst of Jordan, out of the place where the priests' feet stood firm, twelve stones, and ye shall carry them over with you, and leave them in the lodging place, where ye shall lodge this night."
  },
  {
    "i": 5913,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 4,
    "t": "Then Joshua called the twelve men, whom he had prepared of the children of Israel, out of every tribe a man:"
  },
  {
    "i": 5914,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 5,
    "t": "And Joshua said unto them, Pass over before the ark of the Lord your God into the midst of Jordan, and take you up every man a stone upon his shoulder, according unto the number of the tribes of the children of Israel:"
  },
  {
    "i": 5915,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 6,
    "t": "That this may be a sign among you, that when your children ask their fathers in time to come, saying, What mean ye by these stones?"
  },
  {
    "i": 5916,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 7,
    "t": "Then ye shall answer them, That the waters of Jordan were cut off before the ark of the covenant of the Lord; when it passed over Jordan, the waters of Jordan were cut off: and these stones shall be for a memorial unto the children of Israel for ever."
  },
  {
    "i": 5917,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 8,
    "t": "And the children of Israel did so as Joshua commanded, and took up twelve stones out of the midst of Jordan, as the Lord spake unto Joshua, according to the number of the tribes of the children of Israel, and carried them over with them unto the place where they lodged, and laid them down there."
  },
  {
    "i": 5918,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 9,
    "t": "And Joshua set up twelve stones in the midst of Jordan, in the place where the feet of the priests which bare the ark of the covenant stood: and they are there unto this day."
  },
  {
    "i": 5919,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 10,
    "t": "For the priests which bare the ark stood in the midst of Jordan, until everything was finished that the Lord commanded Joshua to speak unto the people, according to all that Moses commanded Joshua: and the people hasted and passed over."
  },
  {
    "i": 5920,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 11,
    "t": "And it came to pass, when all the people were clean passed over, that the ark of the Lord passed over, and the priests, in the presence of the people."
  },
  {
    "i": 5921,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 12,
    "t": "And the children of Reuben, and the children of Gad, and half the tribe of Manasseh, passed over armed before the children of Israel, as Moses spake unto them:"
  },
  {
    "i": 5922,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 13,
    "t": "About forty thousand prepared for war passed over before the Lord unto battle, to the plains of Jericho."
  },
  {
    "i": 5923,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 14,
    "t": "On that day the Lord magnified Joshua in the sight of all Israel; and they feared him, as they feared Moses, all the days of his life."
  },
  {
    "i": 5924,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 15,
    "t": "And the Lord spake unto Joshua, saying,"
  },
  {
    "i": 5925,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 16,
    "t": "Command the priests that bear the ark of the testimony, that they come up out of Jordan."
  },
  {
    "i": 5926,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 17,
    "t": "Joshua therefore commanded the priests, saying, Come ye up out of Jordan."
  },
  {
    "i": 5927,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 18,
    "t": "And it came to pass, when the priests that bare the ark of the covenant of the Lord were come up out of the midst of Jordan, and the soles of the priests' feet were lifted up unto the dry land, that the waters of Jordan returned unto their place, and flowed over all his banks, as they did before."
  },
  {
    "i": 5928,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 19,
    "t": "And the people came up out of Jordan on the tenth day of the first month, and encamped in Gilgal, in the east border of Jericho."
  },
  {
    "i": 5929,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 20,
    "t": "And those twelve stones, which they took out of Jordan, did Joshua pitch in Gilgal."
  },
  {
    "i": 5930,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 21,
    "t": "And he spake unto the children of Israel, saying, When your children shall ask their fathers in time to come, saying, What mean these stones?"
  },
  {
    "i": 5931,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 22,
    "t": "Then ye shall let your children know, saying, Israel came over this Jordan on dry land."
  },
  {
    "i": 5932,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 23,
    "t": "For the Lord your God dried up the waters of Jordan from before you, until ye were passed over, as the Lord your God did to the Red sea, which he dried up from before us, until we were gone over:"
  },
  {
    "i": 5933,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 24,
    "t": "That all the people of the earth might know the hand of the Lord, that it is mighty: that ye might fear the Lord your God for ever."
  },
  {
    "i": 5934,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 1,
    "t": "And it came to pass, when all the kings of the Amorites, which were on the side of Jordan westward, and all the kings of the Canaanites, which were by the sea, heard that the Lord had dried up the waters of Jordan from before the children of Israel, until we were passed over, that their heart melted, neither was there spirit in them any more, because of the children of Israel."
  },
  {
    "i": 5935,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 2,
    "t": "At that time the Lord said unto Joshua, Make thee sharp knives, and circumcise again the children of Israel the second time."
  },
  {
    "i": 5936,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 3,
    "t": "And Joshua made him sharp knives, and circumcised the children of Israel at the hill of the foreskins."
  },
  {
    "i": 5937,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 4,
    "t": "And this is the cause why Joshua did circumcise: That all the people that came out of Egypt, that were males, even all the men of war, died in the wilderness by the way, after they came out of Egypt."
  },
  {
    "i": 5938,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 5,
    "t": "Now all the people that came out were circumcised: but all the people that were born in the wilderness by the way as they came forth out of Egypt, them they had not circumcised."
  },
  {
    "i": 5939,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 6,
    "t": "For the children of Israel walked forty years in the wilderness, till all the people that were men of war, which came out of Egypt, were consumed, because they obeyed not the voice of the Lord: unto whom the Lord sware that he would not shew them the land, which the Lord sware unto their fathers that he would give us, a land that floweth with milk and honey."
  },
  {
    "i": 5940,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 7,
    "t": "And their children, whom he raised up in their stead, them Joshua circumcised: for they were uncircumcised, because they had not circumcised them by the way."
  },
  {
    "i": 5941,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 8,
    "t": "And it came to pass, when they had done circumcising all the people, that they abode in their places in the camp, till they were whole."
  },
  {
    "i": 5942,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 9,
    "t": "And the Lord said unto Joshua, This day have I rolled away the reproach of Egypt from off you. Wherefore the name of the place is called Gilgal unto this day."
  },
  {
    "i": 5943,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 10,
    "t": "And the children of Israel encamped in Gilgal, and kept the passover on the fourteenth day of the month at even in the plains of Jericho."
  },
  {
    "i": 5944,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 11,
    "t": "And they did eat of the old corn of the land on the morrow after the passover, unleavened cakes, and parched corn in the selfsame day."
  },
  {
    "i": 5945,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 12,
    "t": "And the manna ceased on the morrow after they had eaten of the old corn of the land; neither had the children of Israel manna any more; but they did eat of the fruit of the land of Canaan that year."
  },
  {
    "i": 5946,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 13,
    "t": "And it came to pass, when Joshua was by Jericho, that he lifted up his eyes and looked, and, behold, there stood a man over against him with his sword drawn in his hand: and Joshua went unto him, and said unto him, Art thou for us, or for our adversaries?"
  },
  {
    "i": 5947,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 14,
    "t": "And he said, Nay; but as captain of the host of the Lord am I now come. And Joshua fell on his face to the earth, and did worship, and said unto him, What saith my lord unto his servant?"
  },
  {
    "i": 5948,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 15,
    "t": "And the captain of the Lord's host said unto Joshua, Loose thy shoe from off thy foot; for the place whereon thou standest is holy. And Joshua did so."
  },
  {
    "i": 5949,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 1,
    "t": "Now Jericho was straitly shut up because of the children of Israel: none went out, and none came in."
  },
  {
    "i": 5950,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 2,
    "t": "And the Lord said unto Joshua, See, I have given into thine hand Jericho, and the king thereof, and the mighty men of valour."
  },
  {
    "i": 5951,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 3,
    "t": "And ye shall compass the city, all ye men of war, and go round about the city once. Thus shalt thou do six days."
  },
  {
    "i": 5952,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 4,
    "t": "And seven priests shall bear before the ark seven trumpets of rams' horns: and the seventh day ye shall compass the city seven times, and the priests shall blow with the trumpets."
  },
  {
    "i": 5953,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 5,
    "t": "And it shall come to pass, that when they make a long blast with the ram's horn, and when ye hear the sound of the trumpet, all the people shall shout with a great shout; and the wall of the city shall fall down flat, and the people shall ascend up every man straight before him."
  },
  {
    "i": 5954,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 6,
    "t": "And Joshua the son of Nun called the priests, and said unto them, Take up the ark of the covenant, and let seven priests bear seven trumpets of rams' horns before the ark of the Lord."
  },
  {
    "i": 5955,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 7,
    "t": "And he said unto the people, Pass on, and compass the city, and let him that is armed pass on before the ark of the Lord."
  },
  {
    "i": 5956,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 8,
    "t": "And it came to pass, when Joshua had spoken unto the people, that the seven priests bearing the seven trumpets of rams' horns passed on before the Lord, and blew with the trumpets: and the ark of the covenant of the Lord followed them."
  },
  {
    "i": 5957,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 9,
    "t": "And the armed men went before the priests that blew with the trumpets, and the rereward came after the ark, the priests going on, and blowing with the trumpets."
  },
  {
    "i": 5958,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 10,
    "t": "And Joshua had commanded the people, saying, Ye shall not shout, nor make any noise with your voice, neither shall any word proceed out of your mouth, until the day I bid you shout; then shall ye shout."
  },
  {
    "i": 5959,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 11,
    "t": "So the ark of the Lord compassed the city, going about it once: and they came into the camp, and lodged in the camp."
  },
  {
    "i": 5960,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 12,
    "t": "And Joshua rose early in the morning, and the priests took up the ark of the Lord."
  },
  {
    "i": 5961,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 13,
    "t": "And seven priests bearing seven trumpets of rams' horns before the ark of the Lord went on continually, and blew with the trumpets: and the armed men went before them; but the rereward came after the ark of the Lord, the priests going on, and blowing with the trumpets."
  },
  {
    "i": 5962,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 14,
    "t": "And the second day they compassed the city once, and returned into the camp: so they did six days."
  },
  {
    "i": 5963,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 15,
    "t": "And it came to pass on the seventh day, that they rose early about the dawning of the day, and compassed the city after the same manner seven times: only on that day they compassed the city seven times."
  },
  {
    "i": 5964,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 16,
    "t": "And it came to pass at the seventh time, when the priests blew with the trumpets, Joshua said unto the people, Shout; for the Lord hath given you the city."
  },
  {
    "i": 5965,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 17,
    "t": "And the city shall be accursed, even it, and all that are therein, to the Lord: only Rahab the harlot shall live, she and all that are with her in the house, because she hid the messengers that we sent."
  },
  {
    "i": 5966,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 18,
    "t": "And ye, in any wise keep yourselves from the accursed thing, lest ye make yourselves accursed, when ye take of the accursed thing, and make the camp of Israel a curse, and trouble it."
  },
  {
    "i": 5967,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 19,
    "t": "But all the silver, and gold, and vessels of brass and iron, are consecrated unto the Lord: they shall come into the treasury of the Lord."
  },
  {
    "i": 5968,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 20,
    "t": "So the people shouted when the priests blew with the trumpets: and it came to pass, when the people heard the sound of the trumpet, and the people shouted with a great shout, that the wall fell down flat, so that the people went up into the city, every man straight before him, and they took the city."
  },
  {
    "i": 5969,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 21,
    "t": "And they utterly destroyed all that was in the city, both man and woman, young and old, and ox, and sheep, and ass, with the edge of the sword."
  },
  {
    "i": 5970,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 22,
    "t": "But Joshua had said unto the two men that had spied out the country, Go into the harlot's house, and bring out thence the woman, and all that she hath, as ye sware unto her."
  },
  {
    "i": 5971,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 23,
    "t": "And the young men that were spies went in, and brought out Rahab, and her father, and her mother, and her brethren, and all that she had; and they brought out all her kindred, and left them without the camp of Israel."
  },
  {
    "i": 5972,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 24,
    "t": "And they burnt the city with fire, and all that was therein: only the silver, and the gold, and the vessels of brass and of iron, they put into the treasury of the house of the Lord."
  },
  {
    "i": 5973,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 25,
    "t": "And Joshua saved Rahab the harlot alive, and her father's household, and all that she had; and she dwelleth in Israel even unto this day; because she hid the messengers, which Joshua sent to spy out Jericho."
  },
  {
    "i": 5974,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 26,
    "t": "And Joshua adjured them at that time, saying, Cursed be the man before the Lord, that riseth up and buildeth this city Jericho: he shall lay the foundation thereof in his firstborn, and in his youngest son shall he set up the gates of it."
  },
  {
    "i": 5975,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 27,
    "t": "So the Lord was with Joshua; and his fame was noised throughout all the country."
  },
  {
    "i": 5976,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 1,
    "t": "But the children of Israel committed a trespass in the accursed thing: for Achan, the son of Carmi, the son of Zabdi, the son of Zerah, of the tribe of Judah, took of the accursed thing: and the anger of the Lord was kindled against the children of Israel."
  },
  {
    "i": 5977,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 2,
    "t": "And Joshua sent men from Jericho to Ai, which is beside Bethaven, on the east side of Bethel, and spake unto them, saying, Go up and view the country. And the men went up and viewed Ai."
  },
  {
    "i": 5978,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 3,
    "t": "And they returned to Joshua, and said unto him, Let not all the people go up; but let about two or three thousand men go up and smite Ai; and make not all the people to labour thither; for they are but few."
  },
  {
    "i": 5979,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 4,
    "t": "So there went up thither of the people about three thousand men: and they fled before the men of Ai."
  },
  {
    "i": 5980,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 5,
    "t": "And the men of Ai smote of them about thirty and six men: for they chased them from before the gate even unto Shebarim, and smote them in the going down: wherefore the hearts of the people melted, and became as water."
  },
  {
    "i": 5981,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 6,
    "t": "And Joshua rent his clothes, and fell to the earth upon his face before the ark of the LORD until the eventide, he and the elders of Israel, and put dust upon their heads."
  },
  {
    "i": 5982,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 7,
    "t": "And Joshua said, Alas, O Lord GOD, wherefore hast thou at all brought this people over Jordan, to deliver us into the hand of the Amorites, to destroy us? would to God we had been content, and dwelt on the other side Jordan!"
  },
  {
    "i": 5983,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 8,
    "t": "O Lord, what shall I say, when Israel turneth their backs before their enemies!"
  },
  {
    "i": 5984,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 9,
    "t": "For the Canaanites and all the inhabitants of the land shall hear of it, and shall environ us round, and cut off our name from the earth: and what wilt thou do unto thy great name?"
  },
  {
    "i": 5985,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 10,
    "t": "And the LORD said unto Joshua, Get thee up; wherefore liest thou thus upon thy face?"
  },
  {
    "i": 5986,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 11,
    "t": "Israel hath sinned, and they have also transgressed my covenant which I commanded them: for they have even taken of the accursed thing, and have also stolen, and dissembled also, and they have put it even among their own stuff."
  },
  {
    "i": 5987,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 12,
    "t": "Therefore the children of Israel could not stand before their enemies, but turned their backs before their enemies, because they were accursed: neither will I be with you any more, except ye destroy the accursed from among you."
  },
  {
    "i": 5988,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 13,
    "t": "Up, sanctify the people, and say, Sanctify yourselves against to morrow: for thus saith the LORD God of Israel, There is an accursed thing in the midst of thee, O Israel: thou canst not stand before thine enemies, until ye take away the accursed thing from among you."
  },
  {
    "i": 5989,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 14,
    "t": "In the morning therefore ye shall be brought according to your tribes: and it shall be, that the tribe which the LORD taketh shall come according to the families thereof; and the family which the LORD shall take shall come by households; and the household which the LORD shall take shall come man by man."
  },
  {
    "i": 5990,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 15,
    "t": "And it shall be, that he that is taken with the accursed thing shall be burnt with fire, he and all that he hath: because he hath transgressed the covenant of the LORD, and because he hath wrought folly in Israel."
  },
  {
    "i": 5991,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 16,
    "t": "So Joshua rose up early in the morning, and brought Israel by their tribes; and the tribe of Judah was taken:"
  },
  {
    "i": 5992,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 17,
    "t": "And he brought the family of Judah; and he took the family of the Zarhites: and he brought the family of the Zarhites man by man; and Zabdi was taken:"
  },
  {
    "i": 5993,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 18,
    "t": "And he brought his household man by man; and Achan, the son of Carmi, the son of Zabdi, the son of Zerah, of the tribe of Judah, was taken."
  },
  {
    "i": 5994,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 19,
    "t": "And Joshua said unto Achan, My son, give, I pray thee, glory to the LORD God of Israel, and make confession unto him; and tell me now what thou hast done; hide it not from me."
  },
  {
    "i": 5995,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 20,
    "t": "And Achan answered Joshua, and said, Indeed I have sinned against the LORD God of Israel, and thus and thus have I done:"
  },
  {
    "i": 5996,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 21,
    "t": "When I saw among the spoils a goodly Babylonish garment, and two hundred shekels of silver, and a wedge of gold of fifty shekels weight, then I coveted them, and took them; and, behold, they are hid in the earth in the midst of my tent, and the silver under it."
  },
  {
    "i": 5997,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 22,
    "t": "So Joshua sent messengers, and they ran unto the tent; and, behold, it was hid in his tent, and the silver under it."
  },
  {
    "i": 5998,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 23,
    "t": "And they took them out of the midst of the tent, and brought them unto Joshua, and unto all the children of Israel, and laid them out before the LORD."
  },
  {
    "i": 5999,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 24,
    "t": "And Joshua, and all Israel with him, took Achan the son of Zerah, and the silver, and the garment, and the wedge of gold, and his sons, and his daughters, and his oxen, and his asses, and his sheep, and his tent, and all that he had: and they brought them unto the valley of Achor."
  }
]
