[
  {
    "i": 21400,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 22,
    "t": "Přijdu vysvobodit své ovce, aby již nebyly kořistí, a rozsoudím mezi ovcí a ovcí."
  },
  {
    "i": 21401,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 23,
    "t": "Vzbudím nad nimi pastýře, který je bude pást, svého služebníka Davida. On je bude pást a bude jim pastýřem."
  },
  {
    "i": 21402,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 24,
    "t": "Já, Hospodin, budu jejich Bohem a můj služebník David bude knížetem uprostřed nich. Já, Hospodin, jsem promluvil."
  },
  {
    "i": 21403,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 25,
    "t": "Uzavřu s nimi smlouvu pokoje, vyhladím ze země divokou zvěř. Budou bydlet v bezpečí na poušti a spát v lesích."
  },
  {
    "i": 21404,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 26,
    "t": "Umístím je kolem svého pahorku, v pravý čas sešlu déšť a bude to déšť požehnání."
  },
  {
    "i": 21405,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 27,
    "t": "Strom na poli vydá své plody a země vydá svou úrodu. Budou bydlet v bezpečí na své půdě a poznají, že já jsem Hospodin, až zlomím tyče jejich jařma a vysvobodím je z rukou těch, kdo je zotročují."
  },
  {
    "i": 21406,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 28,
    "t": "Již nebudou kořistí pro národy a divoká zvěř je již nebude požírat. Budou bydlet v bezpečí a nikdo je nebude rušit."
  },
  {
    "i": 21407,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 29,
    "t": "Dám jim vyrůst proslulé sadbě. Již nebudou obětí hladu v zemi a již nebudou snášet hanbu od národů."
  },
  {
    "i": 21408,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 30,
    "t": "Poznají, že já, jejich Bůh, jsem s nimi a že oni, dům izraelský, jsou můj lid, praví Panovník Hospodin."
  },
  {
    "i": 21409,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 31,
    "t": "Vy, mé ovce, jste lidské stádo, které pasu, a já jsem váš Bůh, praví Panovník Hospodin."
  },
  {
    "i": 21410,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 1,
    "t": "Stalo se ke mně slovo Hospodinovo: "
  },
  {
    "i": 21411,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 2,
    "t": "Synu člověčí, obrať se k hoře Seír a prorokuj proti ní."
  },
  {
    "i": 21412,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 3,
    "t": "Řekni jí: Tak praví Panovník Hospodin: Hle, já jsem proti tobě, horo Seír, vztáhnu proti tobě ruku a proměním tě v pustinu zpustošenou."
  },
  {
    "i": 21413,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 4,
    "t": "Tvá města obrátím v trosky. Staneš se pustinou a poznáš, že já jsem Hospodin."
  },
  {
    "i": 21414,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 5,
    "t": "Protože jsi choval věčnou nenávist a vydával jsi Izraelce meči v den jejich neštěstí, v den konečné zločinnosti,"
  },
  {
    "i": 21415,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 6,
    "t": "proto jakože živ jsem, praví Panovník Hospodin, vydám tě krveprolití a krev tě bude pronásledovat. Přísahám, že jsi se provinil prolitím krve, krev tě bude pronásledovat."
  },
  {
    "i": 21416,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 7,
    "t": "Proměním horu Seír v pustinu zpustošenou a vytrhnu z ní každého, kdo prochází zemí."
  },
  {
    "i": 21417,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 8,
    "t": "Naplním její hory oběťmi. Na tvých pahorcích, v tvých údolích a ve všech tvých roklích padnou oběti meče."
  },
  {
    "i": 21418,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 9,
    "t": "Proměním tě ve věčné pustiny, tvá města již nebudou obydlena a poznáte, že já jsem Hospodin."
  },
  {
    "i": 21419,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 10,
    "t": "Protože jsi řekl: \"Tyto dva národy a tyto dvě země budou mé, zmocníme se jich\", ačkoli tam byl Hospodin,"
  },
  {
    "i": 21420,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 11,
    "t": "proto jakože živ jsem, praví Panovník Hospodin, budu jednat podle hněvu a žárlivosti, s jakými jsi jednal ve své nenávisti proti nim. Dám se poznat kvůli nim, až tě potrestám."
  },
  {
    "i": 21421,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 12,
    "t": "Poznáš, že já, Hospodin, jsem slyšel všechny urážky, které jsi vyslovil proti horám Izraele, když jsi říkal: \"Jsou zpustošené, byly nám dány, abychom je pohltili."
  },
  {
    "i": 21422,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 13,
    "t": "Velká byla vaše troufalost vůči mně, četné vaše řeči proti mně a já jsem všechno slyšel."
  },
  {
    "i": 21423,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 14,
    "t": "Tak praví Panovník Hospodin: Místo radosti celé země proměním tě v pustinu."
  },
  {
    "i": 21424,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 15,
    "t": "Jak jsi se radoval, protože dědictví domu izraelského bylo zpustošeno, tak s tebou budu jednat i já. Budeš proměněna v pustinu, horo Seír, i celý Edom, a poznají, že já jsem Hospodin."
  },
  {
    "i": 21425,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 1,
    "t": "Ty, synu člověčí, prorokuj horám Izraele. Řekni: Hory izraelské, slyšte slovo Hospodinovo."
  },
  {
    "i": 21426,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 2,
    "t": "Tak praví Panovník Hospodin: Protože nepřítel proti vám pronesl tato slova: \"Ha! Ha! Tyto věčné výšiny se staly naším dědictvím\","
  },
  {
    "i": 21427,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 3,
    "t": "prorokuj. Řekni: Tak praví Panovník Hospodin: Protože jste byli zpustošeni a vzati ze všech stran, takže jste se stali majetkem ostatních národů, záminkou k tlachání a pomluvám lidí,"
  },
  {
    "i": 21428,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 4,
    "t": "hory izraelské, slyšte slovo Panovníka Hospodina. Tak praví Panovník Hospodin horám, pahorkům, roklím a údolím, zpustošeným troskám a opuštěným městům, která jsou vydána kořisti a stávají se posměchem ostatních okolních národů."
  },
  {
    "i": 21429,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 5,
    "t": "Tak praví Panovník Hospodin: Jakože živ jsem v zápalu své žárlivosti, obracím se na ostatní národy, na celý Edom, které si s radostí v srdci a opovržením v duši přivlastnily mou zemi, aby vydrancovaly její pastviny."
  },
  {
    "i": 21430,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 6,
    "t": "Proto prorokuj o zemi izraelské. Řekni horám a pahorkům, roklím a údolím: Tak praví Panovník Hospodin: Hle, promlouvám ve své žárlivosti a svém hněvu, protože snášíte hanbu od národů."
  },
  {
    "i": 21431,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 7,
    "t": "Tak praví Panovník Hospodin: Zdvihám ruku, přísahám, že národy, které vás obklopují, samy ponesou svou hanbu."
  },
  {
    "i": 21432,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 8,
    "t": "Vy, hory izraelské, vydáte své větve a ponesete své ovoce pro můj lid Izrael, protože se brzy vrátí."
  },
  {
    "i": 21433,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 9,
    "t": "Hle, přicházím k vám, obracím se k vám, budete obdělávány a osévány."
  },
  {
    "i": 21434,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 10,
    "t": "Rozmnožím na vás lidi, celý dům izraelský. Města budou obydlena a trosky budou znovu postaveny."
  },
  {
    "i": 21435,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 11,
    "t": "Rozmnožím na vás lidi i dobytek, budou početní a plodní. Způsobím, že budete obydleni jako dříve, prokážu vám více dobra než dříve a poznáte, že já jsem Hospodin."
  },
  {
    "i": 21436,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 12,
    "t": "Způsobím, že vaši půdu budou šlapat lidé, můj lid Izrael. Budete jeho majetkem a jeho dědictvím a již je nebudete připravovat o jejich děti."
  },
  {
    "i": 21437,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 13,
    "t": "Tak praví Panovník Hospodin: Protože se o tobě říká: \"Jsi pojídačka lidí, připravila jsi svůj národ o jeho děti\","
  },
  {
    "i": 21438,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 14,
    "t": "již nebudeš požírat lidi, již nebudeš připravovat svůj národ o jeho děti, praví Panovník Hospodin."
  },
  {
    "i": 21439,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 15,
    "t": "Již ti nedovolím slyšet hanbu od národů, již nebudeš snášet posměch národů, již nebudeš připravovat svůj národ o jeho děti, praví Panovník Hospodin."
  },
  {
    "i": 21440,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 16,
    "t": "Stalo se ke mně slovo Hospodinovo: "
  },
  {
    "i": 21441,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 17,
    "t": "Synu člověčí, lidé z domu izraelského bydleli na svém území a poskvrnili je svým chováním a svými skutky. Jako nečistota nečisté ženy, takové bylo jejich chování před mou tváří."
  },
  {
    "i": 21442,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 18,
    "t": "Tehdy jsem vylil svůj hněv na ně, kvůli krvi, kterou prolili v zemi, a kvůli nečistotám, kterými ji poskvrnili."
  },
  {
    "i": 21443,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 19,
    "t": "Rozptýlil jsem je mezi národy a byli rozehnáni do cizích zemí. Soudil jsem je podle jejich chování a podle jejich skutků."
  },
  {
    "i": 21444,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 20,
    "t": "A mezi národy, kam přišli, znesvětili mé svaté jméno, když se o nich říkalo: \"Toto je lid Hospodinův, vyšli z jeho země."
  },
  {
    "i": 21445,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 21,
    "t": "Měl jsem však ohled na své svaté jméno, které dům izraelský znesvětil mezi národy, kam přišel."
  },
  {
    "i": 21446,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 22,
    "t": "Řekni domu izraelskému: Tak praví Panovník Hospodin: Ne kvůli vám jedám, domu izraelský, ale pro své svaté jméno, které jste znesvětili mezi národy, kam jste přišli."
  },
  {
    "i": 21447,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 23,
    "t": "Posvětím své veliké jméno, které bylo znesvěceno mezi národy, uprostřed nichž jste je znesvětili. Národy poznají, že já jsem Hospodin - praví Panovník Hospodin - až dám zazářit své svatosti, kvůli vám, před jejich očima."
  },
  {
    "i": 21448,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 24,
    "t": "Vezmu vás mezi národy, shromáždím vás ze všech cizích zemí a přivedu vás zpět do vaší země."
  },
  {
    "i": 21449,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 25,
    "t": "Pokropím vás čistou vodou a budete očištěni. Od všech vašich nečistot a ode všech vašich ohavností vás očistím."
  },
  {
    "i": 21450,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 26,
    "t": "Dám vám nové srdce, vložím do vás nového ducha, odstraním z vašeho těla srdce kamenné a dám vám srdce z masa."
  },
  {
    "i": 21451,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 27,
    "t": "Vložím do vás svého ducha a způsobím, že se budete řídit mými nařízeními a budete zachovávat a dodržovat mé zvyklosti."
  },
  {
    "i": 21452,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 28,
    "t": "Budete bydlet v zemi, kterou jsem dal vašim otcům. Budete mým lidem a já budu vaším Bohem."
  },
  {
    "i": 21453,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 29,
    "t": "Vysvobodím vás ode všech vašich nečistot. Zavolám na obilí a rozmnožím je a již na vás neuvalím hlad."
  },
  {
    "i": 21454,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 30,
    "t": "Rozmnožím ovoce stromů a úrodu polí, abyste již nesnášeli hanbu hladu mezi národy."
  },
  {
    "i": 21455,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 31,
    "t": "Tehdy si vzpomenete na své zlé chování a na své skutky, které nebyly dobré. Budete se sami sobě hnusit kvůli svým vinám a svým ohavnostem."
  },
  {
    "i": 21456,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 32,
    "t": "Ne kvůli vám jednám - praví Panovník Hospodin - vězte to dobře. Styďte se a červenejte se za své chování, domu izraelský."
  },
  {
    "i": 21457,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 33,
    "t": "Tak praví Panovník Hospodin: V den, kdy vás očistím ode všech vašich vin, způsobím, že města budou obydlena a trosky budou znovu postaveny."
  },
  {
    "i": 21458,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 34,
    "t": "Zpustošená země bude obdělávána, poté co byla zpustošena, před očima všech kolemjdoucích."
  },
  {
    "i": 21459,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 35,
    "t": "Řeknou: \"Tato země, kdysi zpustošená, je jako zahrada Eden a města v troskách, zpustošená a zbořená, se proměnila v obydlené pevnosti."
  },
  {
    "i": 21460,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 36,
    "t": "Národy, které přežijí kolem vás, poznají, že já, Hospodin, jsem znovu postavil to, co bylo zbořeno, a zasadil jsem to, co bylo zpustošeno. Já, Hospodin, jsem řekl a učiním."
  },
  {
    "i": 21461,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 37,
    "t": "Tak praví Panovník Hospodin: Abys jim dopřál ještě toto, nechám se vyhledat domem izraelským. Rozmnožím je jako lidské stádo."
  },
  {
    "i": 21462,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 38,
    "t": "Jako stádo posvěcených zvířat, jako stádo shromážděné v Jeruzalémě během jeho shromáždění. Tak se vaše města v troskách naplní lidským stádem a poznají, že já jsem Hospodin."
  },
  {
    "i": 21463,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 1,
    "t": "Ruka Hospodinova byla nade mnou, vyvedl mě Duchem Hospodinovým a postavil mě uprostřed údolí, údolí plného kostí."
  },
  {
    "i": 21464,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 2,
    "t": "Nechal mě jím procházet mezi nimi po všech směrech. Kostí bylo na dně údolí velmi mnoho a byly úplně suché."
  },
  {
    "i": 21465,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 3,
    "t": "Řekl mi: \"Synu člověčí, ožijí tyto kosti?\" Řekl jsem: \"Panovníku Hospodine, ty to víš."
  },
  {
    "i": 21466,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 4,
    "t": "Řekl mi: \"Prorokuj o těchto kostech. Řekni jim: Kosti suché, slyšte slovo Hospodinovo."
  },
  {
    "i": 21467,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 5,
    "t": "Tak praví Panovník Hospodin těmto kostem: Hle, vedu do vás ducha a budete žít."
  },
  {
    "i": 21468,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 6,
    "t": "Dám na vás šlachy, nechám na vás vyrůst maso, natáhnu na vás kůži, dám vám ducha a budete žít a poznáte, že já jsem Hospodin."
  },
  {
    "i": 21469,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 7,
    "t": "Prorokoval jsem, jak jsem dostal rozkaz. A v tom se ozval hluk v okamžiku, kdy jsem prorokoval. Nastalo chvění a kosti se k sobě přibližovaly."
  },
  {
    "i": 21470,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 8,
    "t": "Podíval jsem se a byly pokryté šlachami, narostlo maso a kůže se natáhla navrch, ale nebyl v nich duch."
  },
  {
    "i": 21471,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 9,
    "t": "Řekl mi: \"Prorokuj duchu, prorokuj, synu člověčí. Řekni duchu: Tak praví Panovník Hospodin: Přijď ze čtyř větrů, duchu, zavěj na tyto mrtvé a ať ožijí."
  },
  {
    "i": 21472,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 10,
    "t": "Prorokoval jsem, jak mi dal rozkaz, a duch do nich vstoupil, ožili a postavili se na nohy: velké, nesmírné vojsko."
  },
  {
    "i": 21473,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 11,
    "t": "Tehdy mi řekl: Synu člověčí, tyto kosti, to je celý dům izraelský. Hle, říkají: \"Naše kosti jsou suché, naše naděje je zničena, je s námi konec."
  },
  {
    "i": 21474,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 12,
    "t": "Proto prorokuj. Řekni jim: Tak praví Panovník Hospodin: Hle, otevírám vaše hroby. Vyvedu vás z vašich hrobů, můj lide, a přivedu vás zpět na půdu izraelskou."
  },
  {
    "i": 21475,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 13,
    "t": "Poznáte, že já jsem Hospodin, až otevřu vaše hroby a vyvedu vás z vašich hrobů, můj lide."
  },
  {
    "i": 21476,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 14,
    "t": "Vložím do vás svého ducha a budete žít a usadím vás na vaší půdě a poznáte, že já, Hospodin, jsem promluvil a učiním, praví Hospodin."
  },
  {
    "i": 21477,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 15,
    "t": "Stalo se ke mně slovo Hospodinovo: "
  },
  {
    "i": 21478,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 16,
    "t": "Ty, synu člověčí, vezmi kus dřeva a napiš na něj: \"Juda a Izraelci, kteří jsou s ním.\" Vezmi kus dřeva a napiš na něj: \"Josef (dřevo Efraimovo) a celý dům izraelský, který je s ním."
  },
  {
    "i": 21479,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 17,
    "t": "Přibliž je k sobě, abys vytvořil jeden kus dřeva. Ať jsou v tvé ruce jedno."
  },
  {
    "i": 21480,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 18,
    "t": "Až ti synové lidu tvého řeknou: \"Co tím chceš říci? Neoznámíš nám to?"
  },
  {
    "i": 21481,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 19,
    "t": "Řekni jim: Takto praví Panovník Hospodin: Hle, vezmu dříví Josefovo, jež jest v ruce Efrajimově, i kmeny izraelské, jež jsou s ním, a přiložím je k dříví Judovu. Učiním z nich jedno dříví, takže v ruce mé budou jedno."
  },
  {
    "i": 21482,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 20,
    "t": "Až dříví, na němž jsi psal, bude v ruce tvé před jejich očima,"
  },
  {
    "i": 21483,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 21,
    "t": "řekni jim: Takto praví Panovník Hospodin: Hle, vezmu syny izraelské z národů, kamž odešli, shromáždím je odevšad a přivedu je do země jejich."
  },
  {
    "i": 21484,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 22,
    "t": "Učiním z nich jediný národ v zemi, na horách izraelských, a jeden král bude jim králem všem. Nebudou již dva národy a nebudou více rozděleni ve dvě království."
  },
  {
    "i": 21485,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 23,
    "t": "Nebudou se již poskvrňovat svými ohavnostmi, svými hnusy a všemi svými přestupky. Vyprostím je ze všech jejich nevěrností, kterými hřešili, očistím je, budou mým lidem a já budu jejich Bohem."
  },
  {
    "i": 21486,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 24,
    "t": "Můj služebník David bude nad nimi kralovat. Jeden pastýř bude jim všem. Budou chodit v mých nařízeních, zachovávat má ustanovení a plnit je."
  },
  {
    "i": 21487,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 25,
    "t": "Budou bydlet v zemi, kterou jsem dal svému služebníku Jákobovi, v níž bydleli vaši otcové. Budou v ní bydlet oni, jejich děti i děti jejich dětí navěky. Můj služebník David bude jejich knížetem navěky."
  },
  {
    "i": 21488,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 26,
    "t": "Uzavřu s nimi smlouvu pokoje, bude to s nimi smlouva věčná. Upevní a rozmnožím je a navěky umístím svou svatyni uprostřed nich."
  },
  {
    "i": 21489,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 27,
    "t": "Můj příbytek bude nad nimi, budu jejich Bohem a oni budou mým lidem."
  },
  {
    "i": 21490,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 28,
    "t": "A národy poznají, že já jsem Hospodin, který posvěcuje Izraele, když bude má svatyně uprostřed nich navěky."
  },
  {
    "i": 21491,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 1,
    "t": "Stalo se ke mně slovo Hospodinovo:"
  },
  {
    "i": 21492,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 2,
    "t": "Synu člověčí, obrať svou tvář proti Gógovi, do země Magóg, knížeti, vrchnímu nad Mešekem a Tubalem, a prorokuj proti němu."
  },
  {
    "i": 21493,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 3,
    "t": "Řekni: Takto praví Panovník Hospodin: Hle, já jsem proti tobě, Gógu, knížeti, vrchnímu nad Mešekem a Tubalem."
  },
  {
    "i": 21494,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 4,
    "t": "Obrátím tě a vložím ti udidla do čelistí. Vyvedu tě s celým tvým vojskem, koně i jezdce, všechny skvěle vystrojené, veliké množství, všechny nesoucí štíty a pavézy, všechny vládnoucí mečem."
  },
  {
    "i": 21495,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 5,
    "t": "Persie, Kúš a Pút jsou s nimi, všichni s pavézou a přilbou."
  },
  {
    "i": 21496,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 6,
    "t": "Gomer a všechny jeho houfy, Bét-Togarma z dalekého severu a všechny jeho houfy, mnoho národů je s tebou."
  },
  {
    "i": 21497,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 7,
    "t": "Buď připraven, dobře se připrav ty a všechny tvé houfy, jež se shromáždily kolem tebe, a buď mi k službám."
  },
  {
    "i": 21498,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 8,
    "t": "Po mnohých dnech budeš povolán. Po mnohých letech přijdeš do země, jež se zotavila z meče a byla shromážděna z mnoha národů na hory izraelské, které bývaly dlouho pustinou. Byli vyvedeni z národů a všichni bydlí v bezpečí."
  },
  {
    "i": 21499,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 9,
    "t": "Vystoupíš, přihrneš se jako bouře, budeš jako oblak, který pokryje zemi, ty, všechny tvé houfy i mnoho národů s tebou."
  }
]
