[
  {
    "i": 5100,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 15,
    "t": "Mert az Úr, a te Istened, féltékeny Isten közötted van; nehogy felgerjedjen az Úr, a te Istened haragja ellened, és eltöröljön téged a föld színéről."
  },
  {
    "i": 5101,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 16,
    "t": "Ne kísértsétek az Urat, a ti Isteneteket, amint kísértettétek Masszában."
  },
  {
    "i": 5102,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 17,
    "t": "Szorgalmasan megtartsátok az Úrnak, a ti Isteneteknek parancsolatait, bizonyságait és rendeléseit, amelyeket parancsolt neked."
  },
  {
    "i": 5103,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 18,
    "t": "És azt cselekedd, ami helyes és jó az Úr szeme előtt, hogy jó dolgod legyen, és bemehess, és birtokolhasd a jó földet, amely felől megesküdött az Úr a te atyáidnak,"
  },
  {
    "i": 5104,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 19,
    "t": "hogy kiűzi minden ellenségedet előled, amint megmondotta az Úr."
  },
  {
    "i": 5105,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 20,
    "t": "Ha megkérdez téged a te fiad holnap, mondván: Micsoda bizonyságok, rendelések és ítéletek azok, amelyeket az Úr, a mi Istenünk parancsolt néktek?"
  },
  {
    "i": 5106,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 21,
    "t": "Akkor azt mondjad a te fiadnak: Szolgái voltunk mi a Faraónak Égyiptomban, és kihozott minket az Úr Égyiptomból erős kézzel."
  },
  {
    "i": 5107,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 22,
    "t": "És tett az Úr jeleket és csodákat, nagyokat és gonoszokat Égyiptom ellen, a Faraó ellen, és az ő egész háza ellen, a mi szemeink láttára."
  },
  {
    "i": 5108,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 23,
    "t": "Minket pedig kihozott onnan, hogy bevigyen minket, és nékünk adja azt a földet, amely felől megesküdött a mi atyáinknak."
  },
  {
    "i": 5109,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 24,
    "t": "És megparancsolta nékünk az Úr, hogy cselekedjünk mind e rendelések szerint, hogy féljük az Urat, a mi Istenünket, hogy jó dolgunk legyen mindenkor, hogy megtartasson minket az életben, amint e mai napon is van."
  },
  {
    "i": 5110,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 25,
    "t": "És igazságunk lészen az, ha megtartjuk és cselekeszszük mind e parancsolatokat az Úr, a mi Istenünk előtt, amint megparancsolta nékünk."
  },
  {
    "i": 5111,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 1,
    "t": "Ha beviszen téged az Úr, a te Istened arra a földre, amelyre bemégy, hogy birtokba vedd azt, és kiűz előled sok népet: a Khittheusokat, a Girgaseusokat, az Emoreusokat, a Kanaánitákat, a Perizeusokat, a Khivveusokat és a Jebuzeusokat, hét népet, náladnál nagyobbakat és erősebbeket;"
  },
  {
    "i": 5112,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 2,
    "t": "És kezedbe adja őket az Úr, a te Istened, és megvered őket: akkor pusztítsd el őket teljesen. Ne köss velük szövetséget, és ne könyörülj rajtuk."
  },
  {
    "i": 5113,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 3,
    "t": "Se ne sógorkodj velük; a te leányodat ne adjad az ő fioknak, és az ő leányukat se végyed a te fiadnak."
  },
  {
    "i": 5114,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 4,
    "t": "Mert elpártolja a te fiadat én tőlem, és idegen isteneknek szolgálnak: és felgerjed az Úr haragja reátok, és hamar elpusztít téged."
  },
  {
    "i": 5115,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 5,
    "t": "Hanem így cselekedjetek velük: az ő oltáraikat rontsátok le, oszlopaikat törjétek össze, ligeteiket vágjátok ki, és faragott képeiket égessétek meg tűzzel."
  },
  {
    "i": 5116,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 6,
    "t": "Mert az Úrnak, a te Istenednek szent népe vagy te: téged választott ki az Úr, a te Istened, hogy tulajdon népe légy néki minden nép közül, amely e föld színén van."
  },
  {
    "i": 5117,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 7,
    "t": "Nem azért szeretett titeket az Úr, sem nem azért választott titeket, hogy többen volnátok valamely népnél; holott ti vagytok a legkevesebben minden népnél,"
  },
  {
    "i": 5118,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 8,
    "t": "Hanem mivel szeretett titeket az Úr, és hogy megtartsa az esküt, amellyel megesküdött a ti atyáitoknak: azért hozott ki titeket az Úr hatalmas kézzel, és váltott meg téged a szolgaság házából, a Faraónak, Égyiptom királyának kezéből."
  },
  {
    "i": 5119,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 9,
    "t": "Tudd meg azért, hogy az Úr, a te Istened, ő az Isten, a hű Isten, aki megtartja a szövetséget és a kegyességet ezerízig azoknak, akik őt szeretik, és megtartják az ő parancsolatait;"
  },
  {
    "i": 5120,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 10,
    "t": "És megfizet azoknak személy szerint, akik őt gyűlölik, hogy elveszesse őket; nem késlekedik azzal, aki őt gyűlöli, személy szerint megfizet annak."
  },
  {
    "i": 5121,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 11,
    "t": "Tartsd meg azért a parancsolatokat, a rendeléseket és a végzéseket, amelyeket én e mai napon parancsolok néked, hogy azokat megcselekedjed."
  },
  {
    "i": 5122,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 12,
    "t": "És ha meghallgatjátok e végzéseket, és megtartjátok és cselekeszitek azokat: akkor az Úr, a te Istened is megtartja a szövetséget és a kegyességet, amely felől megesküdött a te atyáidnak;"
  },
  {
    "i": 5123,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 13,
    "t": "És szeret téged, és megáld téged, és megsokasít téged, és megáldja a te méhednek gyümölcsét, és a te földednek gyümölcsét: a te gabonádat, a te borodat és a te olajodat, a te teheneidnek fajzását és a te juhaidnak szaporulatját azon a földön, amely felől megesküdött a te atyáidnak, hogy néked adja azt."
  },
  {
    "i": 5124,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 14,
    "t": "Áldottabb leszel minden népnél; nem lesz köztetek meddő sem férfi, sem asszony, sem a te barmaid között."
  },
  {
    "i": 5125,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 15,
    "t": "És eltávolítja tőled az Úr minden betegséget, és Égyiptomnak minden gonosz nyavalyáját, amelyeket ismersz, nem hozza reád, hanem reáhozza mindazokra, akik téged gyűlölnek."
  },
  {
    "i": 5126,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 16,
    "t": "Megemészted azért mindazokat a népeket, amelyeket az Úr, a te Istened néked ad; ne tekintsen rájok a te szemed szánalommal; se ne tiszteld az ő isteneiket, mert tőr lészen az néked."
  },
  {
    "i": 5127,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 17,
    "t": "Ha azt mondod a te szívedben: Sokkal több e nemzet én nálam, mimódon űzhetném ki azt?"
  },
  {
    "i": 5128,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 18,
    "t": "Ne félj tőlük, hanem igen emlékezzél arra, amit cselekedett az Úr, a te Istened a Faraóval és egész Égyiptommal,"
  },
  {
    "i": 5129,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 19,
    "t": "Azokat a nagy kísértéseket, amelyeket láttak a te szemeid, és a jeleket és a csodákat, és az erős kezet és a kinyújtott kart, amelyekkel kihozott téged az Úr, a te Istened; azonképpen cselekszik az Úr, a te Istened mindazokkal a népekkel, akiktől te félsz."
  },
  {
    "i": 5130,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 20,
    "t": "Sőt a darazsat is elküldi az Úr, a te Istened reájok, mígnem elvesznek azok, akik megmaradnak, és elrejtőznek előled."
  },
  {
    "i": 5131,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 21,
    "t": "Ne rettegj tőlük, mert az Úr, a te Istened te közötted van, nagy és rettenetes Isten."
  },
  {
    "i": 5132,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 22,
    "t": "És az Úr, a te Istened kiszorítja e népeket előled kevéssé és kevéssé; nem űzheted ki azokat hirtelen, nehogy megsokasodjék ellened a mezei vad."
  },
  {
    "i": 5133,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 23,
    "t": "És kezedbe adja őket az Úr, a te Istened, és nagy háborgással háborítja őket, mígnem elvesznek."
  },
  {
    "i": 5134,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 24,
    "t": "És kezedbe adja az ő királyaikat, hogy eltöröld az ő nevüket az ég alól; senki meg nem áll előtted, mígnem kipusztítod őket."
  },
  {
    "i": 5135,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 25,
    "t": "Az ő isteneik faragott képeit égesd meg tűzzel; ne kívánd meg, se el ne vedd magadnak az ezüstöt és az aranyat, amely azokon van, nehogy megfogjon téged az abban levő tőr; mert útálatosság az az Úr előtt, a te Istened előtt."
  },
  {
    "i": 5136,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 26,
    "t": "Be se vígy útálatosságot a te házadba, hogy átkozottá ne légy azzal egybe; hanem teljes útálattal utáld, és teljes megutálással utáld azt; mert átkozott az."
  },
  {
    "i": 5137,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 1,
    "t": "Minden parancsolatot, amelyet én e mai napon parancsolok néked, megtartsatok, hogy megcselekedjétek, hogy éljetek és megsokasodjatok, és bemenjetek és bírjátok azt a földet, amely felől megesküdött az Úr a ti atyáitoknak."
  },
  {
    "i": 5138,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 2,
    "t": "És emlékezzél meg minden útról, amelyen hordoztatott veled az Úr, a te Istened, immár negyven esztendeig a pusztában, hogy megsanyargasson téged, hogy megkísértsen téged, hogy megtudja, mi van a te szívedben, megtartod-é az ő parancsolatait, avagy nem."
  },
  {
    "i": 5139,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 3,
    "t": "Megsanyargatott tehát téged, és éhezett téged, és mannával etetett téged, amelyet nem ismertél, sem a te atyáid nem ismertek; hogy tudtodra adja néked, hogy nem csak kenyérrel él az ember, hanem mind azzal él az ember, ami az Úrnak szájából származik."
  },
  {
    "i": 5140,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 4,
    "t": "A te ruháid el nem óvultak rólad, és a te lábad nem dagadt meg immár negyven esztendeig."
  },
  {
    "i": 5141,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 5,
    "t": "És ismerd meg a te szívedben, hogy amiképpen megfenyíti az ember az ő fiát, akképpen fenyít téged az Úr, a te Istened."
  },
  {
    "i": 5142,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 6,
    "t": "Megtartsd azért az Úrnak, a te Istenednek parancsolatait, hogy járj az ő útjain, és hogy féld őt."
  },
  {
    "i": 5143,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 7,
    "t": "Mert az Úr, a te Istened beviszen téged jó földre, bővizű patakokra, forrásokra, melyek a völgyekben és a hegyeken buzognak fel."
  },
  {
    "i": 5144,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 8,
    "t": "Búza-, árpa-, szőlő-, füge- és gránátalma-földre, olajfa-, olaj- és mézföldre."
  },
  {
    "i": 5145,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 9,
    "t": "Olyan földre, amelyen nem szűken eszed a te kenyeredet, és amelyben semmiben sem leszel híjával; olyan földre, amelynek kövei vasból vannak, és amelynek hegyeiből rezet bányászhatsz."
  },
  {
    "i": 5146,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 10,
    "t": "Ha pedig eszel és megelégszel, akkor áldjad az Urat, a te Istenedet a jó földért, amelyet néked adott."
  },
  {
    "i": 5147,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 11,
    "t": "Vigyázz magadra, hogy el ne felejtkezzél az Úrról, a te Istenedről, nem megtartván az ő parancsolatait, végzéseit és rendeléseit, amelyeket én e mai napon parancsolok néked;"
  },
  {
    "i": 5148,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 12,
    "t": "Hogy ha eszel és megelégszel, és szép házakat építesz és lakozol azokban,"
  },
  {
    "i": 5149,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 13,
    "t": "És a te barmaid és juhaid megsokasodnak, és ezüstöd és aranyod megsokasodik, és minden jószágod megsokasodik;"
  },
  {
    "i": 5150,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 14,
    "t": "Fel ne fuvalkodjék a te szíved, és el ne felejtkezzél az Úrról, a te Istenedről, aki kihozott téged Égyiptom földéről, a szolgaságnak házából;"
  },
  {
    "i": 5151,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 15,
    "t": "Aki vezérlett téged a nagy és rettenetes pusztán, ahol mérges kígyók és skorpiók vannak, és szomjúság, ahol nincs víz; aki vizet hozott néked a kemény kősziklából;"
  },
  {
    "i": 5152,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 16,
    "t": "Aki mannával etetett téged a pusztában, amelyet nem ismertek a te atyáid; hogy megsanyargasson téged, és hogy megkísértsen téged, hogy jól legyen néked azután."
  },
  {
    "i": 5153,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 17,
    "t": "És azt mondjad a te szívedben: Az én erőm és az én kezemnek hatalmassága szerzett nékem e gazdagságot."
  },
  {
    "i": 5154,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 18,
    "t": "Hanem emlékezzél meg az Úrról, a te Istenedről, mert ő az, aki erőt ad néked a gazdagság megszerzésére, hogy megerősítse az ő szövetségét, amely felől megesküdött a te atyáidnak, amint e mai napon van."
  },
  {
    "i": 5155,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 19,
    "t": "Ha pedig teljességgel elfelejtkezel az Úrról, a te Istenedről, és idegen istenek után jársz, és azoknak szolgálsz, és azokat imádod: bizonyságot teszek ellenetek e mai napon, hogy teljességgel elvesztek."
  },
  {
    "i": 5156,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 20,
    "t": "Amiképpen elvesztette az Úr a népeket ti előttetek, azonképpen vesztek el ti is, mivelhogy nem hallgattatok az Úrnak, a ti Isteneteknek szavára."
  },
  {
    "i": 5157,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 1,
    "t": "Halljad meg Izráel: Te e mai napon átmégy a Jordánon, hogy bemenj, és elűzzél náladnál nagyobb és erősebb népeket, nagy városokat, amelyeknek a kőfala az égig magas;"
  },
  {
    "i": 5158,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 2,
    "t": "Nagy és magas termetű népet, az Anákim fiait, akiket ismersz, és akikről hallottad, hogy kicsoda állhat meg az Anák fiai előtt?"
  },
  {
    "i": 5159,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 3,
    "t": "Tudd meg azért e mai napon, hogy az Úr, a te Istened megy át te előtted, mint emésztő tűz, ő irtja ki azokat, és ő alázza meg azokat te előtted; és kiűzöd azokat, és elveszted azokat hamar, amiképpen megmondotta az Úr néked."
  },
  {
    "i": 5160,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 4,
    "t": "Ne mondjad a te szívedben, mikor kiűzi az Úr, a te Istened azokat te előled: Az én igazságomért hozott be engem az Úr e föld bírására; holott az ő istentelenségükért űzi ki az Úr e népeket te előled."
  },
  {
    "i": 5161,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 5,
    "t": "Nem a te igazságodért és a te szívednek becsületességéért mégy be, hogy bírd az ő földjüket, hanem az ő istentelenségükért űzi ki az Úr, a te Istened e népeket te előled; és hogy megtartsa a szót, amellyel megesküdött a te atyáidnak: Ábrahámnak, Izsáknak és Jákóbnak."
  },
  {
    "i": 5162,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 6,
    "t": "Tudd meg azért, hogy nem a te igazságodért adja az Úr, a te Istened néked e jó földet birtokul; mert kemény nyakú nép vagy te."
  },
  {
    "i": 5163,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 7,
    "t": "Emlékezzél meg, el ne felejtkezzél, hogy haragra ingerelted az Urat, a te Istenedet a pusztában; attól a naptól fogva, amelyen kijöttél Égyiptom földéről, mígnem e helyre jutottatok, engedetlenek valátok az Úrral szemben."
  },
  {
    "i": 5164,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 8,
    "t": "Mert a Hóreben is haragra ingereltétek az Urat, úgy hogy megharagudott rátok az Úr, hogy elvesztene titeket."
  },
  {
    "i": 5165,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 9,
    "t": "Mikor felmentem a hegyre, hogy átvegyem a kőtáblákat, a szövetség tábláit, amelyet kötött az Úr veletek, negyven nap és negyven éjjel maradtam a hegyen; kenyeret nem ettem és vizet nem ittam."
  },
  {
    "i": 5166,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 10,
    "t": "És adta az Úr nékem a két kőtáblát, amelyeket Isten ujja írt, és azokon mindazok az igék valának, amelyeket az Úr szólt veletek a hegyen, a tűz közepéből a gyülekezés napján."
  },
  {
    "i": 5167,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 11,
    "t": "És lőn a negyven nap és negyven éjjel végén, hogy adta az Úr nékem a két kőtáblát, a szövetség tábláit."
  },
  {
    "i": 5168,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 12,
    "t": "És mondta az Úr nékem: Kelj fel, eredj alá innen hamar, mert megromlott a te néped, amelyet kihoztál Égyiptomból; hamar letértek arról az útról, amelyet nékik parancsoltam; öntött képet csináltak magoknak."
  },
  {
    "i": 5169,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 13,
    "t": "És szólt az Úr nékem, mondván: Látom e népet, és ímé, kemény nyakú nép az."
  },
  {
    "i": 5170,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 14,
    "t": "Hagyd abba, hogy elveszítsem őket, és eltöröljem az ő nevöket az ég alól; téged pedig nagyobbá és erősebbé teszlek náluk."
  },
  {
    "i": 5171,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 15,
    "t": "És megfordultam, és alájöttem a hegyről, a hegy pedig tűzzel égett; és a szövetség két táblája mind a két kezemben vala."
  },
  {
    "i": 5172,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 16,
    "t": "És látám, hogy vétkeztetek az Úr ellen, a ti Istenetek ellen, borjú öntvén magatoknak; hamar letértetek arról az útról, amelyet az Úr parancsolt néktek."
  },
  {
    "i": 5173,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 17,
    "t": "És megragadám a két táblát, és elhajítám mind a két kezemből, és összetörtem azokat a ti szemeitek előtt."
  },
  {
    "i": 5174,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 18,
    "t": "És leborultam az Úr elé, mint azelőtt is, negyven nap és negyven éjjel; kenyeret nem ettem és vizet nem ittam, mind a ti vétketekért, amellyel vétkeztetek, gonoszságot cselekedvén az Úr szeme előtt, hogy őt haragra ingerelnétek."
  },
  {
    "i": 5175,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 19,
    "t": "Mert féltem a haragtól és a búsulástól, amellyel az Úr rátok gerjedt, hogy elvesztene titeket; és meghallgatott engem az Úr ezúttal is."
  },
  {
    "i": 5176,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 20,
    "t": "Áronra is nagyon megharagudott az Úr, hogy elveszítse őt; de könyörögtem Áronért is."
  },
  {
    "i": 5177,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 21,
    "t": "A ti vétketeket pedig, amelyet csináltatok, a borjút, fogtam és megégettem tűzzel, és összezúztam, igen jól megőrölvén, mígnem porrá lőn; és a port bevetettem a patakba, amely a hegyről foly vala alá."
  },
  {
    "i": 5178,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 22,
    "t": "Tábérahban, Masszában és Kibrot-Hattaavában is haragra ingereltétek az Urat."
  },
  {
    "i": 5179,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 23,
    "t": "És mikor elbocsátott titeket az Úr Kádes-Barneából, mondván: Menjetek fel, bírjátok azt a földet, amelyet néktek adtam; akkor engedetlenek valátok az Úrnak, a ti Isteneteknek parancsolatjával szemben, és nem hittetek néki, és nem hallgattatok az ő szavára."
  },
  {
    "i": 5180,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 24,
    "t": "Mert ti lázadók voltatok az Úr ellen attól a naptól fogva, hogy megismert titeket."
  },
  {
    "i": 5181,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 25,
    "t": "És leborultam az Úr elé, és ott maradtam negyven nap és negyven éjjel, mert az Úr azt mondta, elpusztít titeket."
  },
  {
    "i": 5182,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 26,
    "t": "És könyörögtem az Úrnak, és mondtam: „Uram, Uram, ne pusztítsd el a te népedet és a te örökségedet, amelyet megszabadítottál a te nagyságoddal, és kivezettél Egyiptomból erős kézzel."
  },
  {
    "i": 5183,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 27,
    "t": "Emlékezz meg a te szolgáidról, Ábrahámról, Izsákról és Jákobról, és ne figyelj e nép makacsságára, gonoszságára és bűnére,"
  },
  {
    "i": 5184,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 28,
    "t": "hogy ne mondják a földön, ahonnan kivezettél minket: Az Úr nem tudta bevinni őket arra a földre, amelyet megígért nekik, és gyűlöletből vitte ki őket, hogy elpusztítsa őket a pusztában."
  },
  {
    "i": 5185,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 29,
    "t": "Pedig ők a te néped, a te örökséged, akiket kivezettél a te nagy erőddel és kinyújtott karoddal.\" "
  },
  {
    "i": 5186,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 1,
    "t": "És szólt az Úr hozzám: „Faragj két kőtáblát, mint az előbbiek, és jöjj fel hozzám a hegyre, és készíts magadnak egy faládát."
  },
  {
    "i": 5187,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 2,
    "t": "És ráírom a táblákra azokat a szavakat, amelyek az első táblákon voltak, amelyeket összetörtél, és helyezd el azokat a ládában.\" "
  },
  {
    "i": 5188,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 3,
    "t": "És készítettem egy ládát akácfából, és faragtam két kőtáblát, amelyek hasonlók voltak az előzőekhez, és felmentem a hegyre, a két táblát a kezemben."
  },
  {
    "i": 5189,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 4,
    "t": "És ráírta a táblákra, mint először, a tíz igét, amelyeket az Úr mondott nektek a hegyen a tűz közepéből, a gyülekezés napján. És az Úr nekem adta azokat."
  },
  {
    "i": 5190,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 5,
    "t": "És lejöttem a hegyről, és betettem a táblákat a ládába, amelyet készítettem, és ott maradtak, amint az Úr megparancsolta nekem."
  },
  {
    "i": 5191,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 6,
    "t": "Izráel fiai elindultak Beérót-Béné-Jaakánból Móserába. Ott halt meg Áron, és ott temették el, és Eleázár, a fia lett a pap utána."
  },
  {
    "i": 5192,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 7,
    "t": "Onnan elindultak Gudgódába, és Gudgódából Jotbatába, egy vízfolyásokban gazdag földre."
  },
  {
    "i": 5193,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 8,
    "t": "Akkor különválasztotta az Úr Lévi törzsét, hogy hordozza az Úr szövetségének ládáját, hogy álljon az Úr előtt, hogy szolgálja őt, és áldást mondjon az ő nevében mind a mai napig."
  },
  {
    "i": 5194,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 9,
    "t": "Ezért nem volt Lévinek része és öröksége testvéreivel, mert az Úr az ő öröksége, amint az Úr, a te Istened mondta neki."
  },
  {
    "i": 5195,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 10,
    "t": "Én pedig ott maradtam a hegyen, mint először, negyven nap és negyven éjjel. És ezúttal is meghallgatott az Úr, és az Úr elállt attól, hogy elpusztítson téged."
  },
  {
    "i": 5196,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 11,
    "t": "De szólt az Úr hozzám: „Kelj fel, indulj, és menj e nép élén, hogy elmenjenek, és elfoglalják azt a földet, amelyet megesküdtem atyáiknak, hogy nekik adom.\" "
  },
  {
    "i": 5197,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 12,
    "t": "És most, Izráel, mit kíván tőled az Úr, a te Istened, hanem azt, hogy féljed az Urat, a te Istenedet, hogy járj az ő minden útján, hogy szeressed őt, hogy szolgáljad az Urat, a te Istenedet teljes szívedből és teljes lelkedből,"
  },
  {
    "i": 5198,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 13,
    "t": "hogy megtartsd az Úr parancsolatait és törvényeit, amelyeket ma parancsolok neked a te javadra?"
  },
  {
    "i": 5199,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 14,
    "t": "Íme, az Úré, a te Istenedé az ég és az egeknek ege, a föld és minden, ami rajta van."
  }
]
