[
  {
    "i": 100,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 21,
    "t": "Nama saudaranya ialah Yubal; dialah bapa bagi semua orang yang memainkan kecapi dan seruling."
  },
  {
    "i": 101,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 22,
    "t": "Zila juga melahirkan Tubal-Kain, bapa semua tukang tembaga dan besi; dan saudara perempuan Tubal-Kain ialah Naama."
  },
  {
    "i": 102,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 23,
    "t": "Lamekh berkata kepada kedua isterinya, \"Ada dan Zila, dengarkanlah suaraku; wahai isteri-isteri Lamekh, perhatikanlah perkataanku: Aku telah membunuh seorang lelaki karena melukaiku, seorang anak muda karena memukulku."
  },
  {
    "i": 103,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 24,
    "t": "Jika Kain dibalas tujuh kali lipat, maka Lamekh tujuh puluh tujuh kali lipat!"
  },
  {
    "i": 104,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 25,
    "t": "Adam bersetubuh dengan isterinya lagi, lalu perempuan itu melahirkan seorang anak laki-laki dan menamainya Set, sebab katanya, \"Allah telah mengaruniakan kepadaku seorang anak lain sebagai pengganti Habel, sebab Kain telah membunuhnya."
  },
  {
    "i": 105,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 26,
    "t": "Bagi Set juga dilahirkan seorang anak laki-laki, dan ia menamainya Enos. Pada waktu itulah orang mulai memanggil nama TUHAN."
  },
  {
    "i": 106,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 1,
    "t": "Inilah kitab silsilah Adam. Pada waktu Allah menciptakan manusia, Ia menjadikan mereka serupa dengan Allah."
  },
  {
    "i": 107,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 2,
    "t": "Laki-laki dan perempuan diciptakan-Nya mereka. Ia memberkati mereka dan menyebut mereka \"Manusia\" pada waktu mereka diciptakan."
  },
  {
    "i": 108,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 3,
    "t": "Ketika Adam berumur 130 tahun, ia memperanakkan seorang anak laki-laki menurut rupa dan gambarnya, lalu menamainya Set."
  },
  {
    "i": 109,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 4,
    "t": "Umur Adam setelah ia memperanakkan Set 800 tahun, dan ia memperanakkan anak-anak laki-laki dan perempuan."
  },
  {
    "i": 110,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 5,
    "t": "Jadi seluruh umur Adam adalah 930 tahun, lalu ia mati."
  },
  {
    "i": 111,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 6,
    "t": "Ketika Set berumur 105 tahun, ia memperanakkan Enos."
  },
  {
    "i": 112,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 7,
    "t": "Umur Set setelah ia memperanakkan Enos 807 tahun, dan ia memperanakkan anak-anak laki-laki dan perempuan."
  },
  {
    "i": 113,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 8,
    "t": "Jadi seluruh umur Set adalah 912 tahun, lalu ia mati."
  },
  {
    "i": 114,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 9,
    "t": "Ketika Enos berumur 90 tahun, ia memperanakkan Kenan."
  },
  {
    "i": 115,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 10,
    "t": "Umur Enos setelah ia memperanakkan Kenan 815 tahun, dan ia memperanakkan anak-anak laki-laki dan perempuan."
  },
  {
    "i": 116,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 11,
    "t": "Jadi seluruh umur Enos adalah 905 tahun, lalu ia mati."
  },
  {
    "i": 117,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 12,
    "t": "Ketika Kenan berumur 70 tahun, ia memperanakkan Mahalaleel."
  },
  {
    "i": 118,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 13,
    "t": "Umur Kenan setelah ia memperanakkan Mahalaleel 840 tahun, dan ia memperanakkan anak-anak laki-laki dan perempuan."
  },
  {
    "i": 119,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 14,
    "t": "Jadi seluruh umur Kenan adalah 910 tahun, lalu ia mati."
  },
  {
    "i": 120,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 15,
    "t": "Ketika Mahalaleel berumur 65 tahun, ia memperanakkan Yared."
  },
  {
    "i": 121,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 16,
    "t": "Umur Mahalaleel setelah ia memperanakkan Yared 830 tahun, dan ia memperanakkan anak-anak laki-laki dan perempuan."
  },
  {
    "i": 122,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 17,
    "t": "Jadi seluruh umur Mahalaleel adalah 895 tahun, lalu ia mati."
  },
  {
    "i": 123,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 18,
    "t": "Ketika Yared berumur 162 tahun, ia memperanakkan Henokh."
  },
  {
    "i": 124,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 19,
    "t": "Umur Yared setelah ia memperanakkan Henokh 800 tahun, dan ia memperanakkan anak-anak laki-laki dan perempuan."
  },
  {
    "i": 125,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 20,
    "t": "Jadi seluruh umur Yared adalah 962 tahun, lalu ia mati."
  },
  {
    "i": 126,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 21,
    "t": "Ketika Henokh berumur 65 tahun, ia memperanakkan Metusalah."
  },
  {
    "i": 127,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 22,
    "t": "Dan Henokh hidup bergaul dengan Allah selama 300 tahun sesudah ia memperanakkan Metusalah, dan ia memperanakkan anak-anak laki-laki dan perempuan."
  },
  {
    "i": 128,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 23,
    "t": "Jadi seluruh umur Henokh adalah 365 tahun."
  },
  {
    "i": 129,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 24,
    "t": "Dan Henokh hidup bergaul dengan Allah, lalu ia tidak ada lagi, sebab Allah telah mengambilnya."
  },
  {
    "i": 130,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 25,
    "t": "Ketika Metusalah berumur 187 tahun, ia memperanakkan Lamekh."
  },
  {
    "i": 131,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 26,
    "t": "Umur Metusalah setelah ia memperanakkan Lamekh 782 tahun, dan ia memperanakkan anak-anak laki-laki dan perempuan."
  },
  {
    "i": 132,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 27,
    "t": "Jadi seluruh umur Metusalah adalah 969 tahun, lalu ia mati."
  },
  {
    "i": 133,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 28,
    "t": "Ketika Lamekh berumur 182 tahun, ia memperanakkan seorang anak laki-laki."
  },
  {
    "i": 134,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 29,
    "t": "Ia menamainya Nuh, katanya, \"Anak ini akan memberikan kelegaan kepada kita dalam pekerjaan kita dan dalam jerih payah tangan kita karena tanah yang telah dikutuk TUHAN."
  },
  {
    "i": 135,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 30,
    "t": "Umur Lamekh setelah ia memperanakkan Nuh 595 tahun, dan ia memperanakkan anak-anak laki-laki dan perempuan."
  },
  {
    "i": 136,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 31,
    "t": "Jadi seluruh umur Lamekh adalah 777 tahun, lalu ia mati."
  },
  {
    "i": 137,
    "b": 0,
    "c": 105,
    "r": 105,
    "o": 32,
    "t": "Setelah Nuh berumur 500 tahun, ia memperanakkan Sem, Ham dan Yafet."
  },
  {
    "i": 138,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 1,
    "t": "Ketika manusia mulai bertambah banyak di muka bumi dan bagi mereka dilahirkan anak-anak perempuan,"
  },
  {
    "i": 139,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 2,
    "t": "maka anak-anak Allah melihat, bahwa anak-anak perempuan manusia itu cantik, lalu mereka mengambil isteri dari antara perempuan-perempuan yang disukai mereka."
  },
  {
    "i": 140,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 3,
    "t": "Berfirmanlah TUHAN: \"Roh-Ku tidak akan selama-lamanya tinggal di dalam manusia, karena manusia itu daging; tetapi umurnya akan 120 tahun saja."
  },
  {
    "i": 141,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 4,
    "t": "Pada waktu itu orang-orang raksasa ada di bumi, dan juga pada waktu sesudahnya, ketika anak-anak Allah menghampiri anak-anak perempuan manusia, dan perempuan-perempuan itu melahirkan anak bagi mereka; inilah orang-orang yang gagah perkasa di zaman purbakala, orang-orang yang kenamaan."
  },
  {
    "i": 142,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 5,
    "t": "Ketika dilihat TUHAN, bahwa kejahatan manusia besar di bumi dan bahwa segala kecenderungan hatinya selalu membuahkan kejahatan semata-mata,"
  },
  {
    "i": 143,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 6,
    "t": "maka menyesallah TUHAN, bahwa Ia telah menjadikan manusia di bumi, dan hatinya sedih."
  },
  {
    "i": 144,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 7,
    "t": "Berfirmanlah TUHAN: \"Aku akan menghapuskan manusia yang telah Kuciptakan itu dari muka bumi, baik manusia maupun hewan dan binatang-binatang melata dan burung-burung di udara, sebab Aku menyesal, bahwa Aku telah menjadikan mereka."
  },
  {
    "i": 145,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 8,
    "t": "Tetapi Nuh mendapat kasih karunia di mata TUHAN."
  },
  {
    "i": 146,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 9,
    "t": "Inilah riwayat Nuh: Nuh adalah seorang yang benar dan tidak bercela di antara orang-orang sezamannya; dan Nuh hidup bergaul dengan Allah."
  },
  {
    "i": 147,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 10,
    "t": "Nuh memperanakkan tiga orang anak laki-laki: Sem, Ham dan Yafet."
  },
  {
    "i": 148,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 11,
    "t": "Adapun bumi itu telah rusak di hadapan Allah, dan penuh dengan kekerasan."
  },
  {
    "i": 149,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 12,
    "t": "Allah menilik bumi itu dan sungguhlah rusak benar, sebab semua manusia menjalankan hidup yang rusak di bumi."
  },
  {
    "i": 150,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 13,
    "t": "Berfirmanlah Allah kepada Nuh: \"Aku telah memutuskan untuk mengakhiri hidup segala makhluk, sebab bumi telah penuh dengan kekerasan oleh karena mereka, jadi Aku akan memusnahkan mereka bersama-sama dengan bumi."
  },
  {
    "i": 151,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 14,
    "t": "Buatlah bagimu sebuah bahtera dari kayu gofir; bahtera itu harus kaubuat berpetak-petak dan harus kaututup dengan pakal dari luar dan dari dalam."
  },
  {
    "i": 152,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 15,
    "t": "Beginilah engkau harus membuat bahtera itu: 300 hasta panjangnya, 50 hasta lebarnya dan 30 hasta tingginya."
  },
  {
    "i": 153,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 16,
    "t": "Buatlah atap pada bahtera itu dan selesaikanlah bahtera itu sampai sehasta dari atas; pasanglah pintunya pada lambungnya; buatlah bahtera itu bertingkat bawah, tengah dan atas."
  },
  {
    "i": 154,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 17,
    "t": "Sebab Sesungguhnya Aku akan mendatangkan air bah meliputi bumi untuk memusnahkan segala yang hidup dan bernyawa di kolong langit; segala yang ada di bumi akan mati binasa."
  },
  {
    "i": 155,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 18,
    "t": "Tetapi dengan engkau Aku akan mengadakan perjanjian-Ku, dan engkau akan masuk ke dalam bahtera itu: engkau bersama-sama dengan anak-anakmu dan isterimu dan isteri anak-anakmu."
  },
  {
    "i": 156,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 19,
    "t": "Dan dari segala yang hidup, dari segala makhluk, dari semuanya haruslah engkau bawa masuk satu pasang ke dalam bahtera itu, supaya terpelihara hidupnya bersama-sama dengan engkau; jantan dan betina harus kaubawa."
  },
  {
    "i": 157,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 20,
    "t": "Dari segala jenis burung dan dari segala jenis hewan, dari segala jenis binatang melata di bumi, dari semuanya itu harus datang kepadamu sepasang untuk dipelihara hidupnya."
  },
  {
    "i": 158,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 21,
    "t": "Dan engkau, bawalah bagimu segala yang dapat dimakan; kumpulkanlah itu padamu untuk menjadi makanan bagimu dan bagi mereka."
  },
  {
    "i": 159,
    "b": 0,
    "c": 106,
    "r": 106,
    "o": 22,
    "t": "Lalu Nuh melakukan semuanya itu; tepat seperti yang diperintahkan Allah kepadanya, demikianlah dilakukannya."
  },
  {
    "i": 160,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 1,
    "t": "Lalu berfirmanlah TUHAN kepada Nuh: \"Masuklah ke dalam bahtera itu, engkau dan seisi rumahmu, sebab engkaulah yang Kulihat benar di hadapan-Ku di antara orang zaman ini."
  },
  {
    "i": 161,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 2,
    "t": "Dari segala hewan yang tidak haram haruslah kauambil tujuh pasang, jantan dan betinanya, tetapi dari hewan yang haram satu pasang, jantan dan betinanya,"
  },
  {
    "i": 162,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 3,
    "t": "dan dari burung-burung di udara tujuh pasang, jantan dan betinanya, supaya terpelihara hidup keturunannya di seluruh bumi."
  },
  {
    "i": 163,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 4,
    "t": "Sebab tujuh hari lagi Aku akan menurunkan hujan di atas bumi 40 hari 40 malam lamanya, dan Aku akan menghapuskan dari muka bumi segala makhluk yang ada, yang telah Kujadikan."
  },
  {
    "i": 164,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 5,
    "t": "Lalu Nuh melakukan segala yang diperintahkan TUHAN kepadanya."
  },
  {
    "i": 165,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 6,
    "t": "Nuh berumur 600 tahun, ketika air bah datang meliputi bumi."
  },
  {
    "i": 166,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 7,
    "t": "Masuklah Nuh ke dalam bahtera itu bersama-sama dengan anak-anaknya dan isterinya dan isteri anak-anaknya karena air bah itu."
  },
  {
    "i": 167,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 8,
    "t": "Dari hewan yang tidak haram dan dari hewan yang haram, dari burung-burung dan dari segala yang merayap di muka bumi,"
  },
  {
    "i": 168,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 9,
    "t": "datanglah sepasang mendapatkan Nuh ke dalam bahtera itu, jantan dan betina, seperti yang diperintahkan Allah kepada Nuh."
  },
  {
    "i": 169,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 10,
    "t": "Setelah 7 hari datanglah air bah meliputi bumi."
  },
  {
    "i": 170,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 11,
    "t": "Pada tahun ke-600 umur Nuh, pada bulan yang ke-2, pada hari yang ke-17 bulan itu, pada hari itulah terbelah segala mata air maut yang dalam dan terbukalah tingkap-tingkap di langit."
  },
  {
    "i": 171,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 12,
    "t": "Dan hujan turun atas bumi 40 hari 40 malam lamanya."
  },
  {
    "i": 172,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 13,
    "t": "Pada hari itu juga masuklah Nuh ke dalam bahtera itu, bersama-sama dengan Sem, Ham dan Yafet, anak-anak Nuh, dan bersama-sama dengan isteri Nuh dan ketiga isteri anak-anaknya."
  },
  {
    "i": 173,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 14,
    "t": "Mereka itu dan segala jenis binatang liar dan segala jenis ternak dan segala jenis binatang melata yang merayap di bumi dan segala jenis burung, segala yang berbulu bersayap."
  },
  {
    "i": 174,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 15,
    "t": "Dari segala yang hidup dan bernyawa datanglah sepasang mendapatkan Nuh ke dalam bahtera itu."
  },
  {
    "i": 175,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 16,
    "t": "Dan yang masuk itu adalah jantan dan betina dari segala makhluk, seperti yang diperintahkan Allah kepada Nuh; lalu TUHAN menutup pintu bahtera itu di belakang Nuh."
  },
  {
    "i": 176,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 17,
    "t": "Air bah meliputi bumi 40 hari lamanya; air itu naik dan mengangkat bahtera itu, sehingga melambung tinggi dari bumi."
  },
  {
    "i": 177,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 18,
    "t": "Ketika air itu makin bertambah-tambah dan naik dengan hebatnya di atas bumi, terapung-apunglah bahtera itu di muka air."
  },
  {
    "i": 178,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 19,
    "t": "Dan air itu sangat hebat bertambah-tambah meliputi bumi, sehingga tertutup semua gunung tinggi di seluruh kolong langit."
  },
  {
    "i": 179,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 20,
    "t": "Sampai 15 hasta di atas puncak gunung bertambah-tambah air itu, sehingga gunung-gunung tertutup."
  },
  {
    "i": 180,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 21,
    "t": "Maka binasalah segala makhluk hidup yang bergerak di bumi, baik burung, hewan ternak, binatang buas, segala yang merayap di bumi, dan segala manusia."
  },
  {
    "i": 181,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 22,
    "t": "Segala yang bernafas, yaitu segala yang hidup di darat, mati."
  },
  {
    "i": 182,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 23,
    "t": "Demikianlah dibinasakan segala makhluk yang ada di muka bumi, dari manusia hingga hewan, binatang melata, dan burung-burung di udara. Mereka dihapuskan dari bumi. Hanya Nuh yang tersisa, dan mereka yang bersamanya di dalam bahtera."
  },
  {
    "i": 183,
    "b": 0,
    "c": 107,
    "r": 107,
    "o": 24,
    "t": "Air bah meliputi bumi selama seratus lima puluh hari."
  },
  {
    "i": 184,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 1,
    "t": "Maka Allah mengingat Nuh dan segala binatang liar dan segala hewan ternak yang bersamanya di dalam bahtera; Allah membuat angin bertiup di atas bumi, dan air surut."
  },
  {
    "i": 185,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 2,
    "t": "Sumber-sumber air di kedalaman bumi dan pintu-pintu air di langit ditutup; hujan berhenti mencurah dari langit"
  },
  {
    "i": 186,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 3,
    "t": "dan air berangsur-angsur surut dari bumi; air menyusut setelah seratus lima puluh hari"
  },
  {
    "i": 187,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 4,
    "t": "dan pada bulan ketujuh, pada hari ketujuh belas bulan itu, bahtera berhenti di pegunungan Ararat."
  },
  {
    "i": 188,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 5,
    "t": "Air terus menyusut hingga bulan kesepuluh, dan pada tanggal satu bulan kesepuluh, tampaklah puncak-puncak gunung."
  },
  {
    "i": 189,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 6,
    "t": "Setelah empat puluh hari, Nuh membuka jendela yang telah dibuatnya di bahtera"
  },
  {
    "i": 190,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 7,
    "t": "dan melepaskan burung gagak, yang terbang pergi dan kembali sampai air mengering dari bumi."
  },
  {
    "i": 191,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 8,
    "t": "Kemudian ia melepaskan burung merpati dari sisinya untuk melihat apakah air telah surut dari permukaan bumi."
  },
  {
    "i": 192,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 9,
    "t": "Tetapi merpati itu tidak menemukan tempat untuk bertumpu kakinya, dan kembali kepadanya ke dalam bahtera, karena air masih menutupi seluruh permukaan bumi; ia mengulurkan tangannya, menangkapnya, dan membawanya kembali ke dalam bahtera."
  },
  {
    "i": 193,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 10,
    "t": "Ia menunggu lagi tujuh hari dan kembali melepaskan merpati itu dari bahtera."
  },
  {
    "i": 194,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 11,
    "t": "Pada waktu senja, merpati itu kembali kepadanya, dan lihatlah, di paruhnya ada sehelai daun zaitun segar! Maka Nuh tahu bahwa air telah surut dari permukaan bumi."
  },
  {
    "i": 195,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 12,
    "t": "Ia menunggu lagi tujuh hari dan melepaskan merpati itu, tetapi merpati itu tidak kembali lagi kepadanya."
  },
  {
    "i": 196,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 13,
    "t": "Pada tahun keenam ratus satu usia Nuh, pada bulan pertama, pada tanggal satu bulan itu, air telah mengering dari bumi. Nuh membuka penutup bahtera; ia melihat, dan lihatlah, permukaan tanah sudah kering!"
  },
  {
    "i": 197,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 14,
    "t": "Pada bulan kedua, pada hari kedua puluh tujuh bulan itu, bumi telah kering."
  },
  {
    "i": 198,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 15,
    "t": "Maka Allah berfirman kepada Nuh:"
  },
  {
    "i": 199,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 16,
    "t": "\"Keluarlah dari bahtera, engkau dan istrimu, anak-anakmu, dan istri-istri anakmu bersamamu."
  }
]
