[
  {
    "i": 8000,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 22,
    "t": "Betgi visi nedorėliai ir niekšai iš tų vyrų, kurie ėjo su Dovydu, prabilo ir tarė: „Kadangi jie neėjo su mumis, jiems neturi atitekti nieko iš grobio, kurį mes atkovojome, išskyrus kiekvienam jo žmoną ir vaikus; tepasiima juos ir teneeina sau!“"
  },
  {
    "i": 8001,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 23,
    "t": "Bet Dovydas tarė: „Nedarykite taip, mano broliai, su tuo, ką Viešpats mums suteikė: Jis mus apsaugojo ir atidavė į mūsų rankas gaują, kuri buvo atėjusi prieš mus."
  },
  {
    "i": 8002,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 24,
    "t": "Kas būtų su jumis tos pačios nuomonės šiuo klausimu? Nes: Kokia dalis to, kuris eina į kovą, tokia ir dalis to, kuris lieka prie bagažo. Jie dalinsis kartu.“"
  },
  {
    "i": 8003,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 25,
    "t": "Ir nuo tos dienos jis padarė tai Izraeliui įstatymu ir papročiu, kuris išliko iki šių dienų."
  },
  {
    "i": 8004,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 26,
    "t": "Atvykęs į Ciklagą, Dovydas nusiuntė grobio dalis Judo seniūnams, pagal jų miestus, su tokia žinia: „Štai jums dovana iš Viešpaties priešų grobio.“"
  },
  {
    "i": 8005,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 27,
    "t": "Betuelio gyventojams, Ramat Negebo gyventojams, Jatyrus gyventojams,"
  },
  {
    "i": 8006,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 28,
    "t": "Aroero gyventojams, Sifmoto gyventojams, Eštemoa gyventojams,"
  },
  {
    "i": 8007,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 29,
    "t": "Karmelio gyventojams, Jerachmeelio miestų gyventojams, kenitų miestų gyventojams,"
  },
  {
    "i": 8008,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 30,
    "t": "Hormos gyventojams, Bor-Ašano gyventojams, Etero gyventojams,"
  },
  {
    "i": 8009,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 31,
    "t": "Hebrono gyventojams ir visoms vietoms, kur Dovydas buvo lankęsis su savo vyrais."
  },
  {
    "i": 8010,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 1,
    "t": "Filistinai kovėsi su Izraeliu, ir izraelitai bėgo nuo filistinų, ir krito, mirtinai sužeisti, ant Gilbojos kalno."
  },
  {
    "i": 8011,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 2,
    "t": "Filistinai artimai persekiojo Saulių ir jo sūnus, ir jie nužudė Jonataną, Abinadabą ir Malki-Šua, Sauliaus sūnus."
  },
  {
    "i": 8012,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 3,
    "t": "Kovos svoris užgulė Saulių. Lankininkai jį užklupo ir jis buvo sunkiai sužeistas lankininkų."
  },
  {
    "i": 8013,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 4,
    "t": "Tada Saulius tarė savo ginklanešiui: „Ištrauk savo kalaviją ir perdurk mane, kad šitie neapipjaustytieji neateitų ir nepasišaipytų iš manęs.“ Bet jo ginklanešys nenorėjo, nes jis buvo apimtas siaubo. Tada Saulius paėmė savo kalaviją ir užpuolė jį."
  },
  {
    "i": 8014,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 5,
    "t": "Matydamas, kad Saulius mirė, ginklanešys taip pat užpuolė savo kalaviją ir mirė su juo."
  },
  {
    "i": 8015,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 6,
    "t": "Taip mirė kartu tą dieną Saulius, trys jo sūnūs ir jo ginklanešys."
  },
  {
    "i": 8016,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 7,
    "t": "Kai izraelitai, kurie buvo kitoje slėnio pusėje ir tie, kurie buvo kitoje Jordano pusėje, pamatė, kad Izraelio vyrai bėga ir kad Saulius ir jo sūnūs žuvo, jie apleido savo miestus ir pabėgo. Filistinai atėjo ten apsigyventi."
  },
  {
    "i": 8017,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 8,
    "t": "Kitą dieną filistinai, atėję apiplėšti žuvusiųjų, rado Saulių ir tris jo sūnus gulinčius ant Gilbojos kalno."
  },
  {
    "i": 8018,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 9,
    "t": "Jie jam nukirto galvą ir apiplėšė jo ginklus, ir nunešė juos aplink filistinų šalį, kad paskelbtų gerą naujieną savo stabams ir savo tautai."
  },
  {
    "i": 8019,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 10,
    "t": "Jie padėjo jo ginklus į Astartės šventyklą; o jo kūną jie pririšo prie Bet-Šano sienos."
  },
  {
    "i": 8020,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 11,
    "t": "Kai Jabešo Gileado gyventojai išgirdo, ką filistinai padarė Sauliui,"
  },
  {
    "i": 8021,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 12,
    "t": "visi drąsuoliai iškeliavo ir, visą naktį ėję, jie nuėmė nuo Bet-Šano sienos Sauliaus ir jo sūnų kūnus ir, atnešę juos į Jabešą, jie ten juos sudegino."
  },
  {
    "i": 8022,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 13,
    "t": "Tada jie paėmė jų kaulus, palaidojo juos po tamariskmedžiu Jabeše ir pasninkavo septynias dienas."
  },
  {
    "i": 8023,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 1,
    "t": "Po Sauliaus mirties Dovydas, grįžęs po amalekitų nugalėjimo, pasiliko dvi dienas Ciklage."
  },
  {
    "i": 8024,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 2,
    "t": "Trečią dieną atėjo žmogus iš stovyklos, nuo Sauliaus. Jis turėjo suplėšytus drabužius ir galvą apibarstytą dulkėmis. Atvykęs prie Dovydo, jis puolė ant žemės ir nusilenkė."
  },
  {
    "i": 8025,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 3,
    "t": "Dovydas jam tarė: „Iš kur tu ateini?“ Jis atsakė: „Aš išsigelbėjau iš Izraelio stovyklos.“"
  },
  {
    "i": 8026,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 4,
    "t": "Dovydas paklausė: „Kas atsitiko? Papasakok man!“ Tas atsakė: „Žmonės pabėgo iš mūšio, ir daug žmonių krito ir mirė. Net Saulius ir jo sūnus Jonatanas mirė!“"
  },
  {
    "i": 8027,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 5,
    "t": "Dovydas paklausė jaunuolio, atnešusio naujienas: „Iš kur tu žinai, kad Saulius ir jo sūnus Jonatanas mirė?“"
  },
  {
    "i": 8028,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 6,
    "t": "Jaunuolis, atnešęs naujienas, atsakė: „Aš atsitiktinai buvau ant Gilbojos kalno ir mačiau Saulių, besiremiantį į savo ietį ir artimai persekiojamą vežimų ir raitelių."
  },
  {
    "i": 8029,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 7,
    "t": "Atsisukęs jis mane pastebėjo ir pašaukė. Aš atsakiau: Štai aš!“"
  },
  {
    "i": 8030,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 8,
    "t": "Jis manęs paklausė: Kas tu esi? Aš jam atsakiau: Aš esu amalekitas.“"
  },
  {
    "i": 8031,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 9,
    "t": "Tada jis man tarė: Prieik prie manęs ir nužudyk mane, nes mane apėmė svaigulys, nors visa mano gyvybė yra manyje.“"
  },
  {
    "i": 8032,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 10,
    "t": "Aš priėjau prie jo ir daviau jam mirtį, nes žinojau, kad jis neišgyvens, kai bus parkritęs. Tada aš paėmiau diademą, kurią jis turėjo ant galvos, ir apyrankę, kurią jis turėjo ant rankos, ir atnešiau jas čia mano viešpačiui.“"
  },
  {
    "i": 8033,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 11,
    "t": "Tada Dovydas paėmė savo drabužius ir juos suplėšė, ir visi vyrai, kurie buvo su juo, padarė tą patį."
  },
  {
    "i": 8034,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 12,
    "t": "Jie raudojo, verkė ir pasninkavo iki vakaro dėl Sauliaus, jo sūnaus Jonatano, Viešpaties tautos ir Izraelio namų, nes jie krito nuo kalavijo."
  },
  {
    "i": 8035,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 13,
    "t": "Dovydas paklausė jaunuolio, atnešusio naujienas: „Iš kur tu esi?“ Jis atsakė: „Aš esu svetimšalio, gyvenančio čia, amalekito sūnus.“"
  },
  {
    "i": 8036,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 14,
    "t": "Dovydas jam tarė: „Kaip tu nebijaai ištiesti rankos, kad pražudytum Viešpaties pateptąjį?“"
  },
  {
    "i": 8037,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 15,
    "t": "Dovydas pašaukė vieną iš jaunuolių ir tarė: „Prieik ir smogk jam!“ Tas jį parbloškė ir jis mirė."
  },
  {
    "i": 8038,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 16,
    "t": "Dovydas jam tarė: „Tavo kraujas tegu krenta ant tavo galvos, nes tavo burna paliudijo prieš tave, kai tu pasakei: Aš daviau mirtį Viešpaties pateptajam.“"
  },
  {
    "i": 8039,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 17,
    "t": "Dovydas užgiedojo šią raudą dėl Sauliaus ir jo sūnaus Jonatano."
  },
  {
    "i": 8040,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 18,
    "t": "Jis tarė (tai tam, kad išmokytų lanką Judo sūnus; tai parašyta Teisiojo Knygoje:"
  },
  {
    "i": 8041,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 19,
    "t": "„Izraelio spindesys, ant tavo aukštumų, ar žuvo? Kaip krito didvyriai?“"
  },
  {
    "i": 8042,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 20,
    "t": "Neskelbkite to Gate, neskelbkite to Aškelono gatvėse, kad nepradėtų džiaugtis filistinų dukterys, kad nepradėtų džiūgauti neapipjaustytųjų dukterys!“"
  },
  {
    "i": 8043,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 21,
    "t": "Gilbojos kalnai, nei rasa, nei lietus ant jūsų, apgavikų laukai, nes ten buvo paniekintas didvyrių skydas!“"
  },
  {
    "i": 8044,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 22,
    "t": "Sauliaus skydas nebuvo pateptas aliejumi, bet sužeistųjų krauju, karių taukais; Jonatano lankas niekada neatšoko, nei Sauliaus kalavijas negrįžo nenaudingas."
  },
  {
    "i": 8045,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 23,
    "t": "Saulius ir Jonatanas, mylimi ir žavūs, gyvenime ir mirtyje nebuvo atskirti. Greitesni už erelius jie buvo, stipresni už liūtus jie buvo."
  },
  {
    "i": 8046,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 24,
    "t": "Izraelio dukterys, apraudokite Saulių, kuris jus aprengė purpuru ir plona drobule, kuris kabino auksinius brangakmenius ant jūsų drabužių."
  },
  {
    "i": 8047,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 25,
    "t": "Kaip krito didvyriai mūšio įkarštyje? Jonatanai, dėl tavo mirties aš esu nuliūdęs,"
  },
  {
    "i": 8048,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 26,
    "t": "mano širdis suspausta dėl tavęs, mano broli Jonatanai. Tu man buvai nepaprastai brangus, tavo draugystė man buvo nuostabesnė už moterų meilę."
  },
  {
    "i": 8049,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 27,
    "t": "Kaip krito didvyriai, žuvo karo ginklai?“"
  },
  {
    "i": 8050,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 1,
    "t": "Po to Dovydas pasiklausė Viešpaties tokiais žodžiais: „Ar aš turiu eiti į vieną iš Judo miestų?“, ir Viešpats jam atsakė: „Eik!“ Dovydas paklausė: „Kur aš turiu eiti?“, ir atsakymas buvo: „Į Hebroną.“"
  },
  {
    "i": 8051,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 2,
    "t": "Dovydas ten nuėjo ir taip pat jo dvi žmonos, Ahinoama iš Jezraelio ir Abigailė, Nabalo iš Karmelio žmona."
  },
  {
    "i": 8052,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 3,
    "t": "O vyrus, kurie buvo su juo, Dovydas liepė eiti kiekvienam su savo šeima, ir jie apsigyveno Hebrono miestuose."
  },
  {
    "i": 8053,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 4,
    "t": "Judo vyrai atėjo ir ten jie patepė Dovydą karaliumi Judo namams. Dovydui buvo pranešta, kad Jabešo Gileado gyventojai palaidojo Saulių."
  },
  {
    "i": 8054,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 5,
    "t": "Tada Dovydas nusiuntė pasiuntinius Jabešo žmonėms ir liepė jiems pasakyti: „Tebūsite palaiminti Viešpaties už tai, kad įvykdėte šį gailestingumo darbą savo valdovui Sauliui ir jį palaidojote."
  },
  {
    "i": 8055,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 6,
    "t": "Viešpats teparodo jums gailestingumą ir gerumą, aš taip pat jums darysiu gerą, nes jūs taip pasielgėte."
  },
  {
    "i": 8056,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 7,
    "t": "O dabar būkite drąsūs ir būkite narsūs, nes jūsų valdovas Saulius mirė. O mane Judo namai patepė, kad būčiau jų karalius.“"
  },
  {
    "i": 8057,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 8,
    "t": "Abneris, Nero sūnus, Sauliaus kariuomenės vadas, buvo pasiėmęs Išbaalį, Sauliaus sūnų, ir nuvedęs jį į Machanaimą."
  },
  {
    "i": 8058,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 9,
    "t": "Jis padarė jį karaliumi Gileado, ašeritų, Jezraelio, Efraimo, Benjamino ir viso Izraelio."
  },
  {
    "i": 8059,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 10,
    "t": "Išbaalis, Sauliaus sūnus, buvo keturiasdešimties metų, kai tapo Izraelio karaliumi, ir valdė dvejus metus. Tik Judo namai susivienijo su Dovydu."
  },
  {
    "i": 8060,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 11,
    "t": "Laikas, kurį Dovydas valdė Hebrone Judo namus, buvo septyneri metai ir šeši mėnesiai."
  },
  {
    "i": 8061,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 12,
    "t": "Abneris, Nero sūnus, ir Išbaalio, Sauliaus sūnaus, sargyba surengė žygį iš Machanaimo į Gibeoną."
  },
  {
    "i": 8062,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 13,
    "t": "Joabas, Cerujos sūnus, ir Dovydo sargyba taip pat išžygiavo ir jie susitiko prie Gibeono tvenkinio. Jie sustojo, vieni vienoje tvenkinio pusėje, kiti kitoje pusėje."
  },
  {
    "i": 8063,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 14,
    "t": "Abneris tarė Joabui: „Tepakyla jaunuoliai ir kovoja prieš mus!“ Joabas atsakė: „Tepakyla!“"
  },
  {
    "i": 8064,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 15,
    "t": "Jie pakilo ir buvo suskaičiuoti: dvylika iš Benjamino, Išbaaliui, Sauliaus sūnui, ir dvylika iš Dovydo sargybos."
  },
  {
    "i": 8065,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 16,
    "t": "Kiekvienas sugriebė savo priešininką už galvos ir įsmeigė jam savo kalaviją į šoną, taip, kad jie visi kartu krito. Todėl ta vieta buvo pavadinta Šonų Laukas; jis yra Gibeone."
  },
  {
    "i": 8066,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 17,
    "t": "Tada tą dieną buvo labai sunkus mūšis, ir Abneris ir Izraelio žmonės buvo sumušti priešais Dovydo sargybą."
  },
  {
    "i": 8067,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 18,
    "t": "Ten buvo trys Cerujos sūnūs, Joabas, Abišajus ir Asahelis. O Asahelis buvo greitas bėgti kaip laukinė gazelė."
  },
  {
    "i": 8068,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 19,
    "t": "Jis puolė vytis Abnerį, nenukrypdamas nuo jo pėdsako nei į dešinę, nei į kairę."
  },
  {
    "i": 8069,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 20,
    "t": "Abneris atsisuko ir tarė: „Ar tu esi, Asaheli?“ Ir tas atsakė: „Taip.“"
  },
  {
    "i": 8070,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 21,
    "t": "Tada Abneris tarė: „Pasuk į dešinę arba į kairę, pagauk vieną iš jaunuolių ir pasiimk jo grobį.“ Bet Asahelis nenorėjo nuo jo pasitraukti."
  },
  {
    "i": 8071,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 22,
    "t": "Abneris vėl tarė Asaheliui: „Pasitrauk nuo manęs, kad neparblokščiau tavęs ant žemės. Kaip aš galėčiau pažiūrėti į akis tavo broliui Joabui?“"
  },
  {
    "i": 8072,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 23,
    "t": "Bet, kadangi jis atsisakė pasitraukti, Abneris smogė jam į pilvą ieties smaigaliu, ir ietis išėjo jam per nugarą: jis ten krito ir mirė vietoje. Atvykus į vietą, kur Asahelis buvo kritęs ir buvo miręs, visi sustojo."
  },
  {
    "i": 8073,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 24,
    "t": "Joabas ir Abišajus puolė vytis Abnerį ir, saulei nusileidus, jie atvyko prie Amos kalvos, kuri yra į rytus nuo Giah pakeliui į Gibeono dykumą."
  },
  {
    "i": 8074,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 25,
    "t": "Benjaminitai susigrupavo už Abnerio glaudžia formacija ir sustojo ant tam tikros kalvos viršūnės."
  },
  {
    "i": 8075,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 26,
    "t": "Abneris pašaukė Joabą ir tarė: „Ar kalavijas nuolatos ryja? Ar nežinai, kad tai baigsis kartėliu? Ko lauki, kad įsakytum šiems žmonėms apleisti savo brolių persekiojimą?“"
  },
  {
    "i": 8076,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 27,
    "t": "Joabas atsakė: „Kaip Viešpats gyvas, jei nebūtum kalbėjęs, tik ryte šie žmonės būtų atsisakę persekioti kiekvienas savo brolį.“"
  },
  {
    "i": 8077,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 28,
    "t": "Joabas papūtė ragą ir visa kariuomenė sustojo: jie daugiau nepersekioti Izraelio ir nutraukė kovą."
  },
  {
    "i": 8078,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 29,
    "t": "Abneris ir jo vyrai ėjo per Araba visą tą naktį, jie perėjo Jordaną ir, po to, kai ėjo visą rytą, jie atvyko į Machanaimą."
  },
  {
    "i": 8079,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 30,
    "t": "Joabas, nustojęs vytis Abnerį, surinko visą būrį: Dovydo sargyba buvo praradusi devyniolika vyrų, plius Asahelį,"
  },
  {
    "i": 8080,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 31,
    "t": "Bet tačiau Dovydo tarnai nužudė iš Benjamino, iš Abnerio žmonių, tris šimtus šešiasdešimt vyrų."
  },
  {
    "i": 8081,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 32,
    "t": "Ir paėmė Asahelį, ir palaidojo jį jo tėvo kape, kuris yra Betliejuje. O Joabas ir jo žmonės keliavo visą naktį, ir išaušo diena, kai jie atvyko į Hebroną."
  },
  {
    "i": 8082,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 1,
    "t": "Ir ilgai tęsėsi karas tarp Sauliaus namų ir Dovydo namų. Bet Dovydas vis labiau stiprėjo, o Sauliaus namai vis labiau silpo."
  },
  {
    "i": 8083,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 2,
    "t": "Ir gimė Dovydui sūnūs Hebrone. Pirmasis jo sūnus Amnonas, gimęs iš Ahinoamos Jezreelietės,"
  },
  {
    "i": 8084,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 3,
    "t": "Antrasis Kileabas, gimęs iš Abigailės, Karmelio Nabalio žmonos; trečiasis Abšalomas, Maakos, Talmajo Gešūro karaliaus dukters sūnus,"
  },
  {
    "i": 8085,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 4,
    "t": "ketvirtasis Adonijas, Hagitos sūnus; penktasis Šefatija, Abitalės sūnus;"
  },
  {
    "i": 8086,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 5,
    "t": "šeštasis Jitreamas, gimęs iš Eglos, Dovydo žmonos. Šitie gimė Dovydui Hebrone."
  },
  {
    "i": 8087,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 6,
    "t": "Ir atsitiko, kai vyko karas tarp Sauliaus namų ir Dovydo namų, Abneris stiprino savo galią Sauliaus namuose."
  },
  {
    "i": 8088,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 7,
    "t": "Saulius turėjo sugulovę, vardu Ricpa, Ajajo dukra. Ir Abneris ją paėmė. O Išbaalas tarė Abneriui: \"Kodėl prisiartinai prie mano tėvo sugulovės?"
  },
  {
    "i": 8089,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 8,
    "t": "Abneris, išgirdęs Išbaalo žodžius, smarkiai įniršo ir tarė: \"Ar aš esu šuns galva? Aš esu pilnas gerumo Sauliaus namams, tavo tėvui, jo broliams ir jo draugams, aš neapleidau tavęs į Dovydo rankas, o dabar tu man prikaišioji dėl moters!"
  },
  {
    "i": 8090,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 9,
    "t": "Tepadaro Dievas Abneriui taip ir teprideda dar daugiau, jei neįvykdysiu to, ką Viešpats prisiekė Dovydui,"
  },
  {
    "i": 8091,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 10,
    "t": "atimti karalystę iš Sauliaus namų ir įtvirtinti Dovydo sostą Izraelyje ir Jude, nuo Dano iki Beer Šebos."
  },
  {
    "i": 8092,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 11,
    "t": "Išbaalas nedrįso atsakyti nė žodžio Abneriui, nes bijojo jo."
  },
  {
    "i": 8093,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 12,
    "t": "Abneris pasiuntė pasiuntinius pas Dovydą, tardamas... \"Sudaryk sandorą su manimi, ir aš tave palaikysiu, kad suvienytum aplink save visą Izraelį."
  },
  {
    "i": 8094,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 13,
    "t": "Dovydas atsakė: \"Gerai! Aš sudarysiu sandorą su tavimi. Tik vieno dalyko aš reikalauju iš tavęs: tu nebūsi priimtas mano akivaizdon, jei neatvesi Mikalės, Sauliaus dukters, kai ateisi pas mane."
  },
  {
    "i": 8095,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 14,
    "t": "Ir Dovydas pasiuntė pasiuntinius pas Išbaalą, Sauliaus sūnų, sakydamas: \"Grąžink man mano žmoną Mikalę, kurią įsigijau už šimtą filistinų apipjaustymų."
  },
  {
    "i": 8096,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 15,
    "t": "Išbaalas pasiuntė ją paimti iš jos vyro Paltielio, Laišo sūnaus."
  },
  {
    "i": 8097,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 16,
    "t": "Jos vyras išėjo su ja ir verkdamas sekė ją iki Bahurimo. Tada Abneris jam tarė: \"Grįžk!\" Ir jis sugrįžo."
  },
  {
    "i": 8098,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 17,
    "t": "Abneris tarėsi su Izraelio seniūnais ir jiems sakė: \"Jau seniai jūs trokštate turėti Dovydą savo karaliumi."
  },
  {
    "i": 8099,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 18,
    "t": "Dabar tad veikite, nes Viešpats apie Dovydą yra pasakęs: Per mano tarną Dovydą išgelbėsiu savo tautą Izraelį iš filistinų rankų ir iš visų jo priešų rankų."
  }
]
