[
  {
    "i": 13400,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 10,
    "t": "Daarom omringen u strikken, en plotselinge verschrikkingen vervullen u met ontzetting."
  },
  {
    "i": 13401,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 11,
    "t": "Het licht is verduisterd, zodat gij niet ziet, en een vloed van wateren overstelpt u."
  },
  {
    "i": 13402,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 12,
    "t": "Is God niet verheven in de hemelen? Zie, de top van de sterren, hoe hoog zijn zij!"
  },
  {
    "i": 13403,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 13,
    "t": "En gij zegt: Wat weet God? Kan Hij rechtspreken door de donkere wolken heen?"
  },
  {
    "i": 13404,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 14,
    "t": "Wolken zijn een bedekking voor Hem, zodat Hij niet ziet; en Hij wandelt op de omtrek des hemels."
  },
  {
    "i": 13405,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 15,
    "t": "Wilt gij de oude weg volgen die de goddeloze mannen betreden hebben?"
  },
  {
    "i": 13406,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 16,
    "t": "Zij werden weggenomen v贸贸r hun tijd, en een stroom overspoelde hun fundament."
  },
  {
    "i": 13407,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 17,
    "t": "Zij zeiden tot God: Wijk van ons! Wat kan de Almachtige ons doen?"
  },
  {
    "i": 13408,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 18,
    "t": "Nochtans vulde Hij hun huizen met goede dingen; maar de raad der goddelozen is verre van mij!"
  },
  {
    "i": 13409,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 19,
    "t": "De rechtvaardigen zien het en zijn verblijd; en de onschuldige spot met hen:"
  },
  {
    "i": 13410,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 20,
    "t": "Waarlijk, hun bezitting is vergaan, en het overschot van hen heeft het vuur verteerd."
  },
  {
    "i": 13411,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 21,
    "t": "Leer toch God kennen en heb vrede; daardoor zal u het goede geschieden."
  },
  {
    "i": 13412,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 22,
    "t": "Ontvang de wet uit Zijn mond, en leg Zijn woorden in uw hart."
  },
  {
    "i": 13413,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 23,
    "t": "Indien gij u bekeert tot de Almachtige, zult gij weder opgebouwd worden; doe het onrecht verre van uw tent."
  },
  {
    "i": 13414,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 24,
    "t": "Leg dan uw schat in het stof, en het goud van Ofir tussen de stenen der beken."
  },
  {
    "i": 13415,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 25,
    "t": "Zo zal de Almachtige uw schat zijn, en blinkend zilver voor u."
  },
  {
    "i": 13416,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 26,
    "t": "Dan zult gij u verlustigen in de Almachtige, en uw aangezicht tot God opheffen."
  },
  {
    "i": 13417,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 27,
    "t": "Gij zult tot Hem bidden, en Hij zal u verhoren, en gij zult uw geloften nakomen."
  },
  {
    "i": 13418,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 28,
    "t": "Wat gij u voorneemt, zal u gelukken, en het licht zal schijnen op uw wegen."
  },
  {
    "i": 13419,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 29,
    "t": "Want Hij vernedert de hoogmoedigen, maar de nederige zal Hij behouden."
  },
  {
    "i": 13420,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 30,
    "t": "Hij zal de onschuldige bevrijden; ja, door de reinheid van uw handen zal hij bevrijd worden."
  },
  {
    "i": 13421,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 1,
    "t": "Job antwoordde en zeide:"
  },
  {
    "i": 13422,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 2,
    "t": "Nog is mijn klacht opstandig; Zijn hand is zwaar op mijn zuchten."
  },
  {
    "i": 13423,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 3,
    "t": "Och, dat ik wist waar ik Hem vinden kon, dat ik tot Zijn woning mocht komen!"
  },
  {
    "i": 13424,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 4,
    "t": "Ik zou mijn zaak voor Hem uiteenzetten, en mijn mond vol pleidooien maken."
  },
  {
    "i": 13425,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 5,
    "t": "Ik zou de woorden kennen waarmee Hij mij zou antwoorden, en verstaan wat Hij mij zou zeggen."
  },
  {
    "i": 13426,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 6,
    "t": "Zou Hij met grote kracht met mij strijden? Neen, maar Hij zou mij aandacht schenken."
  },
  {
    "i": 13427,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 7,
    "t": "Daar zou de oprechte met Hem rechten, en ik zou voor altijd vrijgesproken worden door mijn Rechter."
  },
  {
    "i": 13428,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 8,
    "t": "Zie, ik ga oostwaarts, maar Hij is er niet; en westwaarts, maar ik bemerk Hem niet."
  },
  {
    "i": 13429,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 9,
    "t": "Als Hij noordwaarts werkt, zie ik Hem niet; Hij verbergt Zich, als Hij zuidwaarts keert."
  },
  {
    "i": 13430,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 10,
    "t": "Maar Hij weet de weg die ik ga; als Hij mij beproefd heeft, zal ik als goud tevoorschijn komen."
  },
  {
    "i": 13431,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 11,
    "t": "Mijn voet heeft Zijn voetstappen nagevolgd; ik heb Zijn weg gehouden en ben daarvan niet afgeweken."
  },
  {
    "i": 13432,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 12,
    "t": "Ik heb niet afgeweken van het gebod van Zijn lippen; ik heb de woorden van Zijn mond meer geacht dan mijn eigen begeerte."
  },
  {
    "i": 13433,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 13,
    "t": "Maar Hij is de Enige, en wie kan Hem afkeren? Wat Zijn ziel begeert, dat doet Hij."
  },
  {
    "i": 13434,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 14,
    "t": "Want Hij zal volbrengen wat voor mij is bestemd, en vele dergelijke dingen zijn bij Hem."
  },
  {
    "i": 13435,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 15,
    "t": "Daarom ben ik verschrikt voor Zijn aangezicht; als ik erover nadenk, vrees ik Hem."
  },
  {
    "i": 13436,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 16,
    "t": "Want God heeft mijn hart week gemaakt, en de Almachtige heeft mij verschrikt."
  },
  {
    "i": 13437,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 17,
    "t": "Want ik ben niet uitgeroeid v贸贸r de duisternis; en Hij heeft het duister mijn aangezicht bedekt."
  },
  {
    "i": 13438,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 1,
    "t": "Waarom zijn er geen tijden bewaard door de Almachtige, en waarom zien zij die Hem kennen Zijn dagen niet?"
  },
  {
    "i": 13439,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 2,
    "t": "Zij verzetten de grenspalen, zij roven de kudde en weiden haar."
  },
  {
    "i": 13440,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 3,
    "t": "Zij drijven de ezel van de wezen weg, zij nemen het rund van de weduwe in pand."
  },
  {
    "i": 13441,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 4,
    "t": "Zij dringen de armen uit de weg; de ellendigen des lands verbergen zich allen tegelijk."
  },
  {
    "i": 13442,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 5,
    "t": "Zie, als wilde ezels in de woestijn trekken zij uit tot hun werk, zoeken zij ijverig naar spijs; de steppe levert hun voedsel voor hun kinderen op."
  },
  {
    "i": 13443,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 6,
    "t": "Zij oogsten het koren op het veld van de goddeloze, en zij lezen de nalezing van de wijngaard van de geweldenaar."
  },
  {
    "i": 13444,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 7,
    "t": "Naakt overnachten zij, zonder kleding, en hebben geen bedekking in de kou."
  },
  {
    "i": 13445,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 8,
    "t": "Zij worden nat van de regen van de bergen, en nemen een toevlucht tot de rots, bij gebrek aan beschutting."
  },
  {
    "i": 13446,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 9,
    "t": "Zij rukken de wees van de borst, en nemen het pand van de arme."
  },
  {
    "i": 13447,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 10,
    "t": "Naakt gaan zij, zonder kleding, en hongerig dragen zij de garven."
  },
  {
    "i": 13448,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 11,
    "t": "Zij persen olie tussen hun muren in de middag, zij treden de perskuipen en lijden dorst."
  },
  {
    "i": 13449,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 12,
    "t": "Uit de stad kreunen stervende mensen, en de ziel van de gewonden roept om hulp; maar God acht dat niet dwaas."
  },
  {
    "i": 13450,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 13,
    "t": "Zij zijn van degenen die het licht wederstreven; zij kennen Zijn wegen niet, en verblijven niet op Zijn paden."
  },
  {
    "i": 13451,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 14,
    "t": "De moordenaar staat op in het morgenlicht, hij doodt de arme en de behoeftige; en 's nachts is hij als een dief."
  },
  {
    "i": 13452,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 15,
    "t": "Het oog van de overspelige wacht op de schemering, zeggende: Niemand zal mij zien; en hij bedekt zijn gezicht."
  },
  {
    "i": 13453,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 16,
    "t": "In de duisternis breken zij in huizen in; overdag sluiten zij zich in; zij kennen het licht niet."
  },
  {
    "i": 13454,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 17,
    "t": "Want de morgenstond is voor hen allen als de schaduw des doods; want zij kennen de verschrikkingen van de schaduw des doods."
  },
  {
    "i": 13455,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 18,
    "t": "Zij zijn snel voorbij drijvend op het oppervlak van het water; hun deel wordt vervloekt op aarde; zij keren niet op de weg naar hun wijngaarden."
  },
  {
    "i": 13456,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 19,
    "t": "Zoals de droogte en de hitte de sneeuwwateren wegneemt, zo de hel de zondaars."
  },
  {
    "i": 13457,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 20,
    "t": "De moederschoot vergeet hem; de wormen doen zich aan hem tegoed; hij wordt niet meer gedacht; zo wordt de goddeloze afgebroken als een boom."
  },
  {
    "i": 13458,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 21,
    "t": "Hij pleegt kwaad aan de onvruchtbare vrouw die geen kinderen baart, en doet de weduwe geen goed."
  },
  {
    "i": 13459,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 22,
    "t": "Maar God breidt zijn macht uit over de machtigen; hij staat op, en niemand is zeker van het leven."
  },
  {
    "i": 13460,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 23,
    "t": "God geeft hem rust, waarop hij steunt; maar Zijn ogen zijn op hun wegen."
  },
  {
    "i": 13461,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 24,
    "t": "Zij worden een korte tijd verhoogd, maar zij zijn niet meer; zij worden nederig gesteld, als alle anderen weggenomen, en als de toppen van de korenaren afgesneden."
  },
  {
    "i": 13462,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 25,
    "t": "Zo is het niet? Wie zal mij dan van leugen betichten en mijn rede tot niets maken?"
  },
  {
    "i": 13463,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 1,
    "t": "Toen antwoordde Bildad, de Schuachiet, en zeide:"
  },
  {
    "i": 13464,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 2,
    "t": "Heerschappij en ontzag zijn bij Hem; Hij bewerkt vrede in Zijn hoge plaatsen."
  },
  {
    "i": 13465,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 3,
    "t": "Is er een getal van Zijn legerscharen? Op wie rijst Zijn licht niet op?"
  },
  {
    "i": 13466,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 4,
    "t": "Hoe zou dan een mens rechtvaardig kunnen zijn voor God? Of hoe zou hij rein kunnen zijn, die uit een vrouw geboren is?"
  },
  {
    "i": 13467,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 5,
    "t": "Zie, zelfs de maan heeft geen helderheid, en de sterren zijn niet rein in Zijn ogen."
  },
  {
    "i": 13468,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 6,
    "t": "Hoeveel te minder de mens, een worm, en het mensenkind, een made!"
  },
  {
    "i": 13469,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 1,
    "t": "Toen antwoordde Job en zeide:"
  },
  {
    "i": 13470,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 2,
    "t": "Hoe heb je de krachteloze geholpen! Hoe heb je de arm zonder macht gered!"
  },
  {
    "i": 13471,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 3,
    "t": "Hoe heb je de onwijze raad gegeven, en de wijsheid in overvloed verkondigd!"
  },
  {
    "i": 13472,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 4,
    "t": "Aan wie heb je deze woorden verkondigd? En wiens geest is uit jou voortgekomen?"
  },
  {
    "i": 13473,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 5,
    "t": "De doden beven onder het water en hun bewoners."
  },
  {
    "i": 13474,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 6,
    "t": "De hel is naakt voor Hem, en het verderf heeft geen bedekking."
  },
  {
    "i": 13475,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 7,
    "t": "Hij spant het noorden uit over de ledigheid, en hangt de aarde op aan niets."
  },
  {
    "i": 13476,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 8,
    "t": "Hij sluit het water in Zijn wolken in, en de wolken scheuren niet onder hen."
  },
  {
    "i": 13477,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 9,
    "t": "Hij houdt het aanzicht van Zijn troon bedekt, en spreidt Zijn wolk erover uit."
  },
  {
    "i": 13478,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 10,
    "t": "Hij heeft een grens getrokken over het water, tot de scheiding van het licht en de duisternis."
  },
  {
    "i": 13479,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 11,
    "t": "De pilaren van de hemel beven en zijn ontzet over Zijn bestraffing."
  },
  {
    "i": 13480,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 12,
    "t": "Door Zijn kracht beroert Hij de Zee, door Zijn wijsheid verplettert Hij Rachab."
  },
  {
    "i": 13481,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 13,
    "t": "Zijn adem heeft de Hemelen verhelderd, Zijn hand heeft de Vluchtende Slang doorboord."
  },
  {
    "i": 13482,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 14,
    "t": "Zie, dit zijn slechts de randen van Zijn wegen, en wij vangen slechts een zwak gefluister ervan op. Maar wie zal de donder van Zijn kracht verstaan?"
  },
  {
    "i": 13483,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 1,
    "t": "En Job vervolgde Zijn redevoering en zei:"
  },
  {
    "i": 13484,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 2,
    "t": "Zo waarachtig als God leeft, Die mijn recht ontzegt, en de Almachtige, Die mijn ziel bitterheid schenkt,"
  },
  {
    "i": 13485,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 3,
    "t": "zolang mijn adem nog in mij is en de Geest van God in mijn neusgaten,"
  },
  {
    "i": 13486,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 4,
    "t": "zullen mijn lippen geen onrecht spreken, en mijn tong geen bedrog uiten."
  },
  {
    "i": 13487,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 5,
    "t": "Het zij verre van mij u gelijk te geven, totdat ik de geest geef, zal ik mijn onschuld bewaren."
  },
  {
    "i": 13488,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 6,
    "t": "Ik houd vast aan mijn gerechtigheid en laat die niet los; mijn hart verwijt mij geen van mijn dagen."
  },
  {
    "i": 13489,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 7,
    "t": "Laat mijn vijand de lot van de goddeloze ondergaan, en mijn tegenstander die van de onrechtvaardige!"
  },
  {
    "i": 13490,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 8,
    "t": "Welke hoop blijft er immers over voor de goddeloze, wanneer hij smeekt en zijn ziel tot God opheft?"
  },
  {
    "i": 13491,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 9,
    "t": "Zal God zijn geroep verhoren, wanneer de nood hem overvalt?"
  },
  {
    "i": 13492,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 10,
    "t": "Vond hij zijn vreugde in de Almachtige, riep hij God te allen tijde aan?"
  },
  {
    "i": 13493,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 11,
    "t": "Maar ik zal u onderwijzen aangaande de macht van God, en u niets verbergen van de gedachten van de Almachtige."
  },
  {
    "i": 13494,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 12,
    "t": "En indien gij allen dit hadt begrepen, waarom dan uw ijdele woorden in de leegte?"
  },
  {
    "i": 13495,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 13,
    "t": "Dit is het lot dat God de goddeloze toewijst, de erfenis die de gewelddadige ontvangt van de Almachtige."
  },
  {
    "i": 13496,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 14,
    "t": "Indien zijn zonen zich vermenigvuldigen, is het voor het zwaard, en zijn nakomelingen zullen hun honger niet stillen."
  },
  {
    "i": 13497,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 15,
    "t": "De overlevenden zullen door de Pest begraven worden, zonder dat zijn weduwen hen kunnen bewenen."
  },
  {
    "i": 13498,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 16,
    "t": "Indien hij zilver verzamelt als stof, indien hij kleding ophoopt als leem,"
  },
  {
    "i": 13499,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 17,
    "t": "laat hij ze maar ophopen! Een rechtvaardige zal ze aantrekken, een onschuldige zal het zilver als erfdeel ontvangen."
  }
]
