[
  {
    "i": 9400,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 13,
    "t": "E, ouvindo Elias isto, cobriu o seu rosto com a sua capa, e saiu para fora, e pôs-se à entrada da caverna; e eis que veio a ele uma voz, que lhe dizia: Que fazes aqui, Elias?"
  },
  {
    "i": 9401,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 14,
    "t": "E ele disse: Tenho sido muito zeloso pelo Senhor Deus dos Exércitos, porque os filhos de Israel deixaram o teu pacto, derrubaram os teus altares, e mataram os teus profetas à espada; e eu fiquei só, e buscam a minha vida para ma tirarem."
  },
  {
    "i": 9402,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 15,
    "t": "E o Senhor lhe disse: Vai, volta pelo teu caminho para o deserto de Damasco; e, chegando lá, unge a Hazael rei sobre a Síria."
  },
  {
    "i": 9403,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 16,
    "t": "A Jeú, filho de Ninsi, ungirás rei sobre Israel; e a Eliseu, filho de Safate, de Abel-Meolá, ungirás profeta em teu lugar."
  },
  {
    "i": 9404,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 17,
    "t": "E há de ser que aquele que escapar da espada de Hazael, Jeú o matará; e aquele que escapar da espada de Jeú, Eliseu o matará."
  },
  {
    "i": 9405,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 18,
    "t": "Também deixarei ficar em Israel sete mil, todos os joelhos que não se dobraram a Baal, e toda a boca que não o beijou."
  },
  {
    "i": 9406,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 19,
    "t": "Partiu, pois, dali, e achou a Eliseu, filho de Safate, que arava com doze juntas de bois adiante dele, e ele estava com a duodécima; e Elias passou por ele, e lançou a sua capa sobre ele."
  },
  {
    "i": 9407,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 20,
    "t": "Então deixou ele os bois, e correu após Elias, e disse: Deixa-me beijar a meu pai e a minha mãe, e então te seguirei. E ele lhe disse: Vai, volta; pois, que te fiz eu?"
  },
  {
    "i": 9408,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 21,
    "t": "Voltou, pois, de seguí-lo, e tomou uma junta de bois, e os matou, e com os aparelhos dos bois cozeu a carne, e a deu ao povo, e comeram; então se levantou e seguiu a Elias, e o servia."
  },
  {
    "i": 9409,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 1,
    "t": "E Ben-Hadade, rei da Síria, ajuntou todo o seu exército, e com ele trinta e dois reis, e cavalos e carros; e subiu e cercou a Samaria, e pelejou contra ela."
  },
  {
    "i": 9410,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 2,
    "t": "E enviou mensageiros à cidade a Acabe, rei de Israel,"
  },
  {
    "i": 9411,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 3,
    "t": "e lhe disse: Assim diz Ben-Hadade: A tua prata e o teu ouro são meus; e tuas mulheres e teus filhos bons também são meus."
  },
  {
    "i": 9412,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 4,
    "t": "E respondeu o rei de Israel, e disse: Conforme a tua palavra, ó rei, meu senhor, eu sou teu, com tudo o que tenho."
  },
  {
    "i": 9413,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 5,
    "t": "Tornaram, pois, os mensageiros, e disseram: Assim fala Ben-Hadade, dizendo: Já te enviei a dizer: A tua prata, o teu ouro, as tuas mulheres e os teus filhos me hás de dar;"
  },
  {
    "i": 9414,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 6,
    "t": "pelo que amanhã, por este tempo, enviarei os meus servos a ti, e esquadrinharão a tua casa, e as casas dos teus servos; e tudo o que for agradável aos teus olhos porão nas suas mãos, e o tomarão."
  },
  {
    "i": 9415,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 7,
    "t": "Então o rei de Israel chamou todos os anciãos da terra, e disse: Notai, peço-vos, e vede que este procura o mal; porque enviou a mim por minhas mulheres, e por meus filhos, e por minha prata, e por meu ouro, e não lho neguei."
  },
  {
    "i": 9416,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 8,
    "t": "Então todos os anciãos, e todo o povo lhe disseram: Não consintas, nem ouças."
  },
  {
    "i": 9417,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 9,
    "t": "Pelo que disse aos mensageiros de Ben-Hadade: Dizei ao rei meu senhor: Tudo o que primeiramente mandaste pedir a teu servo farei; porém isto não posso fazer. Então foram os mensageiros, e lhe levaram a resposta."
  },
  {
    "i": 9418,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 10,
    "t": "Então Ben-Hadade lhe enviou a dizer: Assim me façam os deuses, e assim me acrescentem, se o pó de Samaria bastar para encher as mãos de todo o povo que me segue."
  },
  {
    "i": 9419,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 11,
    "t": "E o rei de Israel respondeu, e disse: Dizei-lhe: Não se glorie quem se cinge, como aquele que se descinge."
  },
  {
    "i": 9420,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 12,
    "t": "E sucedeu que, ouvindo Ben-Hadade esta palavra, estando ele e os reis bebendo nas tendas, disse aos seus servos: Apoderai-vos. E apoderaram-se da cidade."
  },
  {
    "i": 9421,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 13,
    "t": "E eis que um profeta se chegou a Acabe, rei de Israel, e disse: Assim diz o Senhor: Viste toda esta grande multidão? Eis que hoje a entregarei na tua mão, para que saibas que eu sou o Senhor."
  },
  {
    "i": 9422,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 14,
    "t": "E disse Acabe: Por quem? E ele disse: Assim diz o Senhor: Pelos moços dos chefes das províncias. Então disse: Quem começará a peleja? E ele disse: Tu."
  },
  {
    "i": 9423,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 15,
    "t": "Então contou os moços dos chefes das províncias, e foram duzentos e trinta e dois; e depois deles contou todo o povo, todos os filhos de Israel, sete mil."
  },
  {
    "i": 9424,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 16,
    "t": "E saíram ao meio dia; e Ben-Hadade estava bebendo, embriagado nas tendas, ele e os reis, os trinta e dois reis que o ajudavam."
  },
  {
    "i": 9425,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 17,
    "t": "Saíram, pois, os moços dos chefes das províncias primeiro; e Ben-Hadade enviou mensageiros, os quais lhe anunciaram, dizendo: Saíram uns homens de Samaria."
  },
  {
    "i": 9426,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 18,
    "t": "E ele disse: Se saíram em paz, prendei-os vivos; e, se saíram para pelejar, prendei-os vivos também."
  },
  {
    "i": 9427,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 19,
    "t": "Saíram, pois, da cidade os moços dos chefes das províncias, e o exército que os seguia."
  },
  {
    "i": 9428,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 20,
    "t": "E feriu cada um o seu homem; de modo que os sírios fugiram, e Israel os seguiu; e Ben-Hadade, rei da Síria, escapou a cavalo com alguns cavaleiros."
  },
  {
    "i": 9429,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 21,
    "t": "Então saiu o rei de Israel, e feriu os cavalos e os carros, e fez grande estrago aos sírios."
  },
  {
    "i": 9430,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 22,
    "t": "E o profeta se chegou ao rei de Israel, e lhe disse: Vai, esforça-te, e sabe, e atenta para o que hás de fazer; porque, passado um ano, o rei da Síria subirá contra ti."
  },
  {
    "i": 9431,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 23,
    "t": "E os servos do rei da Síria lhe disseram: Seu Deus é Deus dos montes, por isso nos venceram; mas pelejemos com eles na campina, e por certo os venceremos."
  },
  {
    "i": 9432,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 24,
    "t": "Faze, pois, isto: Tira a cada um dos reis do seu lugar, e põe governadores em seu lugar."
  },
  {
    "i": 9433,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 25,
    "t": "E levanta para ti um exército como o exército que perdeste, cavalo por cavalo, e carro por carro; e pelejemos com eles na campina, e por certo os venceremos. E ele deu ouvidos à sua voz, e assim fez."
  },
  {
    "i": 9434,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 26,
    "t": "Sucedeu, pois, que, passado um ano, Ben-Hadade passou em revista os sírios, e subiu a Afeca, para pelejar contra Israel."
  },
  {
    "i": 9435,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 27,
    "t": "E os filhos de Israel foram também passados em revista, e providos de víveres, e saíram contra eles; e os filhos de Israel acamparam-se defronte deles, como dois pequenos rebanhos de cabras; mas os sírios enchiam a terra."
  },
  {
    "i": 9436,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 28,
    "t": "Então o homem de Deus se chegou, e falou ao rei de Israel, e disse: Assim diz o Senhor: Porquanto os sírios disseram: O Senhor é Deus dos montes, e não é Deus dos vales; também entregarei toda esta grande multidão na tua mão, para que saibas que eu sou o Senhor."
  },
  {
    "i": 9437,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 29,
    "t": "E sete dias estiveram acampados uns defronte dos outros; e sucedeu que, ao sétimo dia, a peleja começou; e os filhos de Israel feriram dos sírios cem mil homens de pé, num dia."
  },
  {
    "i": 9438,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 30,
    "t": "E os restantes fugiram para Afeca, para a cidade; e caiu o muro sobre vinte e sete mil homens dos restantes. Ben-Hadade também fugiu, e entrou na cidade, numa câmara interior."
  },
  {
    "i": 9439,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 31,
    "t": "Então os seus servos lhe disseram: Eis que temos ouvido que os reis da casa de Israel são reis piedosos; ponhamos, pois, sacos aos nossos lombos, e cordas sobre as nossas cabeças, e saiamos ao rei de Israel; pode ser que te conserve a vida."
  },
  {
    "i": 9440,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 32,
    "t": "Então cingiram sacos aos seus lombos, e puseram cordas sobre as suas cabeças, e vieram ao rei de Israel, e disseram: Ben-Hadade teu servo diz: Rogo-te que me deixes viver. E ele disse: Ainda vive? É meu irmão."
  },
  {
    "i": 9441,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 33,
    "t": "Aqueles homens tomaram isto como presságio, e apressaram-se, e tomaram-no pela sua palavra, e disseram: Teu irmão Ben-Hadade. Então disse ele: Vinde, trazei-mo. Então Ben-Hadade saiu a ele, e ele o fez subir ao carro."
  },
  {
    "i": 9442,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 34,
    "t": "Então Ben-Hadade lhe disse: Restituirei as cidades que meu pai tomou a teu pai; e nas ruas de Damasco porás para ti mercados, como meu pai pôs em Samaria. E eu, disse Acabe, te deixarei ir com este pacto. Assim fez com ele o pacto, e o deixou ir."
  },
  {
    "i": 9443,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 35,
    "t": "Então um homem dentre os filhos dos profetas disse ao seu companheiro, pela palavra do Senhor: Fere-me, peço-te. Mas o homem recusou feri-lo."
  },
  {
    "i": 9444,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 36,
    "t": "Então lhe disse: Porquanto não deste ouvidos à voz do Senhor, eis que, apartando-te de mim, um leão te ferirá. E, apartando-se dele, um leão o encontrou e o feriu."
  },
  {
    "i": 9445,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 37,
    "t": "Então achou outro homem, e disse: Fere-me, peço-te. E o homem o feriu, de sorte que o feriu e o magoou."
  },
  {
    "i": 9446,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 38,
    "t": "Então o profeta se foi, e pôs-se no caminho à espera do rei; e disfarçou-se, com uma venda sobre os seus olhos."
  },
  {
    "i": 9447,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 39,
    "t": "E, passando o rei, ele clamou ao rei, e disse: Teu servo saiu ao meio da peleja, e eis que, desviando-se um homem, me trouxe um homem, e disse: Guarda este homem; se de alguma maneira vier a faltar, então a tua vida será pela vida dele, ou pagarás um talento de prata."
  },
  {
    "i": 9448,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 40,
    "t": "Estando, pois, o teu servo ocupado numa e noutra coisa, eis que o tal desapareceu. Então o rei de Israel lhe disse: Assim será o teu juízo; tu mesmo o determinaste."
  },
  {
    "i": 9449,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 41,
    "t": "Então ele se apressou, e tirou a venda de sobre os seus olhos; e o rei de Israel o reconheceu, que era um dos profetas."
  },
  {
    "i": 9450,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 42,
    "t": "E ele lhe disse: Assim diz o Senhor: Porquanto soltaste da mão o homem que eu havia posto para destruição, a tua vida será pela vida dele, e o teu povo pelo povo dele."
  },
  {
    "i": 9451,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 43,
    "t": "Então o rei de Israel se foi para sua casa desgostoso e indignado, e chegou a Samaria."
  },
  {
    "i": 9452,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 1,
    "t": "E sucedeu depois destas coisas que Nabote, o jezreelita, tinha uma vinha em Jezreel, junto ao palácio de Acabe, rei de Samaria."
  },
  {
    "i": 9453,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 2,
    "t": "E Acabe falou a Nabote, dizendo: Dá-me a tua vinha, para que me sirva de horta, pois está vizinha da minha casa; e dar-te-ei por ela outra vinha melhor; ou, se for do teu agrado, dar-te-ei o seu valor em dinheiro."
  },
  {
    "i": 9454,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 3,
    "t": "Porém Nabote disse a Acabe: Guarde-me o Senhor de que eu te dê a herança de meus pais."
  },
  {
    "i": 9455,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 4,
    "t": "Então Acabe veio para sua casa desgostoso e indignado, por causa da palavra que Nabote, o jezreelita, lhe falara, dizendo: Não te darei a herança de meus pais. E deitou-se na sua cama, e voltou o rosto, e não comeu pão."
  },
  {
    "i": 9456,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 5,
    "t": "Então Jezabel, sua mulher, veio a ele, e lhe disse: Por que está tão desgostoso o teu espírito, e não comes pão?"
  },
  {
    "i": 9457,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 6,
    "t": "E ele lhe disse: Porque falei a Nabote, o jezreelita, e lhe disse: Dá-me a tua vinha por dinheiro; ou, se quiseres, dar-te-ei outra vinha por ela. Porém ele disse: Não te darei a minha vinha."
  },
  {
    "i": 9458,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 7,
    "t": "Então Jezabel, sua mulher, lhe disse: Governas tu agora em Israel? Levanta-te, come pão, e alegre-se o teu coração; eu te darei a vinha de Nabote, o jezreelita."
  },
  {
    "i": 9459,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 8,
    "t": "Então escreveu cartas em nome de Acabe, e selou-as com o seu selo, e mandou as cartas aos anciãos e aos nobres que habitavam com Nabote na sua cidade."
  },
  {
    "i": 9460,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 9,
    "t": "E escreveu nas cartas, dizendo: Apregoai um jejum, e ponde a Nabote acima do povo."
  },
  {
    "i": 9461,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 10,
    "t": "E ponde defronte dele dois homens malignos, que testemunhem contra ele, dizendo: Blasfemaste contra Deus e contra o rei. Depois levai-o para fora, e apedrejai-o, para que morra."
  },
  {
    "i": 9462,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 11,
    "t": "E os homens da sua cidade, os anciãos e os nobres que habitavam na sua cidade, fizeram como Jezabel lhes ordenara, conforme estava escrito nas cartas que lhes havia mandado."
  },
  {
    "i": 9463,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 12,
    "t": "Apregoaram um jejum, e puseram a Nabote acima do povo."
  },
  {
    "i": 9464,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 13,
    "t": "Então vieram dois homens malignos, e puseram-se defronte dele; e os homens malignos testemunharam contra ele, contra Nabote, perante o povo, dizendo: Nabote blasfemou contra Deus e contra o rei. Assim o levaram para fora da cidade, e o apedrejaram, e morreu."
  },
  {
    "i": 9465,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 14,
    "t": "Então mandaram dizer a Jezabel: Nabote foi apedrejado, e morreu."
  },
  {
    "i": 9466,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 15,
    "t": "E sucedeu que, ouvindo Jezabel que Nabote fora apedrejado e morrera, disse a Acabe: Levanta-te, e possue a vinha de Nabote, o jezreelita, que te recusou dar por dinheiro; porque Nabote não vive, mas já está morto."
  },
  {
    "i": 9467,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 16,
    "t": "E sucedeu que, ouvindo Acabe que Nabote estava morto, Acabe se levantou, para descer à vinha de Nabote, o jezreelita, para a possuir."
  },
  {
    "i": 9468,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 17,
    "t": "Então veio a palavra do Senhor a Elias, o tisbita, dizendo:"
  },
  {
    "i": 9469,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 18,
    "t": "Levanta-te, desce ao encontro de Acabe, rei de Israel, que está em Samaria; eis que está na vinha de Nabote, aonde desceu para a possuir."
  },
  {
    "i": 9470,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 19,
    "t": "E falarás com ele, dizendo: Assim diz o Senhor: Porventura mataste e, outrossim, tomaste a herança? Falarás também com ele, dizendo: Assim diz o Senhor: No lugar em que os cães lamberam o sangue de Nabote, os cães lamberão o teu sangue, o teu mesmo."
  },
  {
    "i": 9471,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 20,
    "t": "Então disse Acabe a Elias: Já me achaste, inimigo meu? E ele disse: Achei-te; porque te vendeste para fazeres o que é mal aos olhos do Senhor."
  },
  {
    "i": 9472,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 21,
    "t": "Eis que trarei o mal sobre ti, e arrancarei a tua posteridade, e exterminarei de Acabe todo o homem, tanto o escravo como o livre em Israel."
  },
  {
    "i": 9473,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 22,
    "t": "E farei a tua casa como a casa de Jeroboão, filho de Nebate, e como a casa de Baasa, filho de Aías, por causa da provocação com que me provocaste à ira, e com que fizeste pecar a Israel."
  },
  {
    "i": 9474,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 23,
    "t": "E também acerca de Jezabel falou o Senhor, dizendo: Os cães comerão a Jezabel junto ao antemuro de Jezreel."
  },
  {
    "i": 9475,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 24,
    "t": "Aquele de Acabe que morrer na cidade, os cães o comerão; e o que morrer no campo, as aves do céu o comerão."
  },
  {
    "i": 9476,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 25,
    "t": "(Porém nenhum houve como Acabe, que se vendesse para fazer o que era mau aos olhos do Senhor; porque Jezabel, sua mulher, o incitava.)"
  },
  {
    "i": 9477,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 26,
    "t": "E fez grandes abominações, seguindo os ídolos, conforme a tudo o que fizeram os amorreus, os quais o Senhor expulsou de diante dos filhos de Israel."
  },
  {
    "i": 9478,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 27,
    "t": "E sucedeu que, ouvindo Acabe estas palavras, rasgou as suas vestes, e pôs um cilício sobre a sua carne, e jejuou, e jazia em cilício, e andava mansamente."
  },
  {
    "i": 9479,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 28,
    "t": "Então veio a palavra do Senhor a Elias, o tisbita, dizendo:"
  },
  {
    "i": 9480,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 29,
    "t": "\"Porventura viste como Acabe se humilhou perante mim? Porquanto se humilhou perante mim, não trarei este mal nos seus dias; mas nos dias de seu filho trarei este mal sobre a sua casa."
  },
  {
    "i": 9481,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 1,
    "t": "E repousaram por três anos, sem haver guerra entre a Síria e Israel."
  },
  {
    "i": 9482,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 2,
    "t": "E sucedeu que, ao terceiro ano, Josafá, rei de Judá, desceu ao rei de Israel."
  },
  {
    "i": 9483,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 3,
    "t": "E o rei de Israel disse aos seus servos: \"Sabeis vós que Ramote de Gileade é nossa, e nós nos temos remetido em tomá-la da mão do rei da Síria?"
  },
  {
    "i": 9484,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 4,
    "t": "E disse a Josafá: \"Irás tu comigo à peleja em Ramote de Gileade?\" E disse Josafá ao rei de Israel: \"Serei como tu, o meu povo como o teu povo, os meus cavalos como os teus cavalos."
  },
  {
    "i": 9485,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 5,
    "t": "Disse mais Josafá ao rei de Israel: \"Consulta, peço-te, hoje a palavra do Senhor."
  },
  {
    "i": 9486,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 6,
    "t": "Então o rei de Israel ajuntou os profetas, até uns quatrocentos homens, e lhes disse: \"Irei pelejar contra Ramote de Gileade, ou deixarei de ir?\" E eles disseram: \"Sobe, porque o Senhor a entregará na mão do rei."
  },
  {
    "i": 9487,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 7,
    "t": "E disse Josafá: \"Não há aqui ainda algum profeta do Senhor, para que por ele consultemos?"
  },
  {
    "i": 9488,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 8,
    "t": "Então o rei de Israel disse a Josafá: \"Ainda há um homem por quem podemos consultar ao Senhor, porém eu o aborreço, porque nunca profetiza de mim o bem, senão o mal; este é Micaías, filho de Inlá.\" E disse Josafá: \"Não fale o rei assim."
  },
  {
    "i": 9489,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 9,
    "t": "Então o rei de Israel chamou um oficial, e disse: \"Traze depressa Micaías, filho de Inlá."
  },
  {
    "i": 9490,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 10,
    "t": "E o rei de Israel e Josafá, rei de Judá, estavam assentados cada um no seu trono, vestidos de vestes reais, na eira, à entrada da porta de Samaria; e todos os profetas profetizavam diante deles."
  },
  {
    "i": 9491,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 11,
    "t": "E Zedequias, filho de Quenaana, fez para si uns chifres de ferro, e disse: \"Assim diz o Senhor: Com estes ferirás aos sírios, até os consumir."
  },
  {
    "i": 9492,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 12,
    "t": "E todos os profetas profetizavam assim, dizendo: \"Sobe a Ramote de Gileade, e prosperarás, porque o Senhor a entregará na mão do rei."
  },
  {
    "i": 9493,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 13,
    "t": "E o mensageiro, que fora chamar a Micaías, lhe falou, dizendo: \"Eis que as palavras dos profetas, a uma voz, predizem coisas boas para o rei; seja, pois, a tua palavra como a de um deles, e fala bem."
  },
  {
    "i": 9494,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 14,
    "t": "Porém Micaías disse: \"Vive o Senhor, que o que o Senhor me disser, isso falarei."
  },
  {
    "i": 9495,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 15,
    "t": "E, chegando ele ao rei, o rei lhe disse: \"Micaías, iremos nós a Ramote de Gileade à peleja, ou deixaremos de ir?\" E ele lhe disse: \"Sobe, e prosperarás, porque o Senhor a entregará na mão do rei."
  },
  {
    "i": 9496,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 16,
    "t": "E o rei lhe disse: \"Até quantas vezes te conjurarei que me não fales senão a verdade em nome do Senhor?"
  },
  {
    "i": 9497,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 17,
    "t": "Então disse ele: \"Eu vi todo o Israel disperso pelos montes, como ovelhas que não têm pastor; e disse o Senhor: Estes não têm senhor; torne cada um em paz para sua casa."
  },
  {
    "i": 9498,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 18,
    "t": "Então o rei de Israel disse a Josafá: \"Não te disse eu que ele nunca profetizará de mim o bem, senão o mal?"
  },
  {
    "i": 9499,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 19,
    "t": "Então disse ele: \"Ouve, pois, a palavra do Senhor: Eu vi o Senhor assentado sobre o seu trono, e todo o exército do céu estava junto a ele, à sua mão direita e à sua esquerda."
  }
]
