[
  {
    "i": 6400,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 20,
    "t": "Čo sa týka rodov synov Kehatových, z Levitov, ktorí zostali z synov Kehatových, mestá ich údelu boli vzaté z pokolenia Efraimovho."
  },
  {
    "i": 6401,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 21,
    "t": "A dali im Sichem, mesto útočištné pre vraha, s jeho pasienkami na vrchu Efraimovom, i Gézer s jeho pasienkami,"
  },
  {
    "i": 6402,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 22,
    "t": "Kibcaim s jeho pasienkami a Bet-Horon s jeho pasienkami: štyri mestá."
  },
  {
    "i": 6403,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 23,
    "t": "Z pokolenia Dánovho, Elteke s jeho pasienkami, Gibeton s jeho pasienkami,"
  },
  {
    "i": 6404,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 24,
    "t": "Ajjalon s jeho pasienkami a Gát-Rimmon s jeho pasienkami: štyri mestá."
  },
  {
    "i": 6405,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 25,
    "t": "Z polovice pokolenia Manassesovho, Tanak s jeho pasienkami a Jibleam s jeho pasienkami: dve mestá."
  },
  {
    "i": 6406,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 26,
    "t": "Všetkých miest desať s ich pasienkami pre rody, ktoré zostali z synov Kehatových."
  },
  {
    "i": 6407,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 27,
    "t": "Synom Geršonovým, z rodov levitských, dali z polovice pokolenia Manassesovho Golan v Bázane, mesto útočištné pre vraha, a Astarot s ich pasienkami: dve mestá."
  },
  {
    "i": 6408,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 28,
    "t": "Z pokolenia Isacharovho, Kisiion s jeho pasienkami, Daberat s jeho pasienkami,"
  },
  {
    "i": 6409,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 29,
    "t": "Jarmut s jeho pasienkami a En-Gannim s jeho pasienkami: štyri mestá."
  },
  {
    "i": 6410,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 30,
    "t": "Z pokolenia Aserovho, Miseal s jeho pasienkami, Abdon s jeho pasienkami,"
  },
  {
    "i": 6411,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 31,
    "t": "Helkat s jeho pasienkami a Rehob s jeho pasienkami: štyri mestá."
  },
  {
    "i": 6412,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 32,
    "t": "Z pokolenia Neftaliho, Kádeš v Galilei, mesto útočištné pre vraha, s jeho pasienkami, Hammot-Dor s jeho pasienkami a Kartán s jeho pasienkami: tri mestá."
  },
  {
    "i": 6413,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 33,
    "t": "Všetkých miest Geršonovcov podľa ich rodov: trinásť miest s ich pasienkami."
  },
  {
    "i": 6414,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 34,
    "t": "Rodu synov Merariho, ostatku Levitov, pripadli z pokolenia Zabulon Jokneam s jeho pasienkami, Karta s jeho pasienkami,"
  },
  {
    "i": 6415,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 35,
    "t": "Rimmon s jeho pasienkami a Nahalal s jeho pasienkami: štyri mestá."
  },
  {
    "i": 6416,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 36,
    "t": "Na druhom brehu Jordána oproti Jerichu, z pokolenia Rúbenovho, Becer v púšti, na rovine, mesto útočištné pre vraha, s jeho pasienkami, Jahas s jeho pasienkami,"
  },
  {
    "i": 6417,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 37,
    "t": "Kedemot s jeho pasienkami a Mefaat s jeho pasienkami: štyri mestá."
  },
  {
    "i": 6418,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 38,
    "t": "Z pokolenia Gádovho, Ramot v Gileáde, mesto útočištné pre vraha, s jeho pasienkami, Machanaim s jeho pasienkami,"
  },
  {
    "i": 6419,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 39,
    "t": "Hesbon s jeho pasienkami a Jazer s jeho pasienkami: štyri mestá."
  },
  {
    "i": 6420,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 40,
    "t": "Všetkých miest, ktoré boli údelom synov Merariho podľa ich rodov, zvyšku rodov levitských: dvanásť miest."
  },
  {
    "i": 6421,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 41,
    "t": "Všetkých miest Levitov uprostred vlastníctva Izraelcov bolo štyridsaťosem miest s ich pasienkami."
  },
  {
    "i": 6422,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 42,
    "t": "Každé z týchto miest malo mesto a jeho pasienky okolo. Tak to bolo so všetkými mestami."
  },
  {
    "i": 6423,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 43,
    "t": "Takto dal Hospodin Izraelcom celú zem, o ktorej prisahal, že ju dá ich otcom. A zaujali ju a usadili sa v nej."
  },
  {
    "i": 6424,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 44,
    "t": "A Hospodin im dal pokoj po všetkých hraniciach, tak ako prisahal ich otcom, a zo všetkých ich nepriateľov nikto neobstál pred nimi. Všetkých ich nepriateľov vydal Hospodin do ich rúk."
  },
  {
    "i": 6425,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 45,
    "t": "Z celého toho dobrého, čo Hospodin sľúbil domu Izraelovmu, nesklamalo nič, všetko sa splnilo."
  },
  {
    "i": 6426,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 1,
    "t": "Vtedy Jozua zvolal Rúbenovcov, Gádovcov a polovicu pokolenia Manassesovho,"
  },
  {
    "i": 6427,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 2,
    "t": "a riekol im: Zachovávali ste všetko, čo vám prikázal Mojžiš, služobník Hospodinov, a poslúchali ste môj hlas vo všetkom, čo som vám rozkázal."
  },
  {
    "i": 6428,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 3,
    "t": "Neopustili ste svojich bratov, od dávnych čias až po tento deň, a zachovávali ste prikázanie Hospodina, svojho Boha."
  },
  {
    "i": 6429,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 4,
    "t": "Teraz Hospodin, váš Boh, dal vašim bratom odpočinok, ako im prisľúbil. Vráťte sa teda do svojich stanov, do zeme svojho vlastníctva, ktorú vám dal Mojžiš, služobník Hospodinov, za Jordánom."
  },
  {
    "i": 6430,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 5,
    "t": "Len bedlivo dbajte na to, aby ste plnili prikázanie a zákon, ktorý vám prikázal Mojžiš, služobník Hospodinov, aby ste milovali Hospodina, svojho Boha, chodili vždy po jeho cestách, zachovávali jeho prikázania, pridŕžali sa ho a slúžili mu celým svojím srdcom a celou svojou dušou."
  },
  {
    "i": 6431,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 6,
    "t": "Jozua ich požehnal a prepustil ich, a išli do svojich stanov."
  },
  {
    "i": 6432,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 7,
    "t": "Mojžiš dal jednej polovici pokolenia Manassesovho územie v Bázane, a druhej polovici dal Jozua územie medzi ich bratmi na západnom brehu Jordána. A keď ich Jozua prepúšťal do svojich stanov, požehnal ich"
  },
  {
    "i": 6433,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 8,
    "t": "a riekol im: Vráťte sa do svojich stanov s veľkým bohatstvom, množstvom dobytka, striebra, zlata, bronzu, železa a veľmi veľkým množstvom odevov; podeľte sa so svojimi bratmi o korisť od svojich nepriateľov."
  },
  {
    "i": 6434,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 9,
    "t": "A synovia Rúbenovi a synovia Gádovi sa vrátili s polovicou pokolenia Manassesovho a opustili Izraelcov v Šíle, v zemi Kanaán, aby išli do zeme Gileád, kde sa usadili, podľa príkazu Hospodina, preneseného Mojžišom."
  },
  {
    "i": 6435,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 10,
    "t": "Keď prišli ku kruhom kameňov Jordána, ktoré sú v zemi Kanaán, synovia Rúbenovi, synovia Gádovi a polovica pokolenia Manassesovho tam postavili oltár na brehu Jordána, oltár veľkého vzhľadu."
  },
  {
    "i": 6436,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 11,
    "t": "A táto správa došla do uší Izraelcov: Hľa, synovia Rúbenovi, synovia Gádovi a polovica pokolenia Manassesovho postavili tento oltár na strane zeme Kanaán, pri kruhoch kameňov Jordána, na brehu Izraelcov."
  },
  {
    "i": 6437,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 12,
    "t": "Pri tejto správe sa celá pospolitosť Izraelcov zhromaždila v Šíle, aby vytiahli proti nim a bojovali s nimi."
  },
  {
    "i": 6438,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 13,
    "t": "A Izraelci vyslali k synom Rúbenovým, k synom Gádovým a k polovici pokolenia Manassesovho do zeme Gileád kňaza Fíneesa, syna Eleazara,"
  },
  {
    "i": 6439,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 14,
    "t": "a s ním desať kniežat, jedného kniežaťa na rod pre každé pokolenie Izraela, každý z nich bol hlavou svojho rodu medzi rodmi Izraela."
  },
  {
    "i": 6440,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 15,
    "t": "A keď prišli k synom Rúbenovým, k synom Gádovým a k polovici pokolenia Manassesovho do zeme Gileád, riekli im:"
  },
  {
    "i": 6441,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 16,
    "t": "Takto hovorí celá pospolitosť Hospodinova: Čo znamená táto nevera, ktorej ste sa dopustili voči Bohu Izraela, odvrátiac sa dnes od Hospodina a staviate si oltár, čo je dnes vzbura proti Hospodinovi?"
  },
  {
    "i": 6442,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 17,
    "t": "Či nám nestačila vina Peórová, od ktorej sme sa dodnes nemohli očistiť, napriek pohrome, ktorá postihla celú pospolitosť Hospodinovu?"
  },
  {
    "i": 6443,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 18,
    "t": "A vy sa dnes odvraciate od Hospodina, a keďže sa dnes búrite proti Hospodinovi, zajtra sa jeho hnev vznieti proti celej pospolitosti Izraela."
  },
  {
    "i": 6444,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 19,
    "t": "Je zem vášho vlastníctva nečistá? Prejdite do zeme, kde sa usadil Hospodin, kde sa usídlil jeho príbytok, a usídľte sa medzi nami. Ale nebúrte sa proti Hospodinovi a nezaťahujte nás do svojej vzbury stavaním oltára, ktorý by súperil s oltárom Hospodina, nášho Boha."
  },
  {
    "i": 6445,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 20,
    "t": "Keď Áchan, syn Zérachov, bol neverný v záležitosti prekliateho, nepostihol hnev celú pospolitosť Izraela, hoci bol len jediný človek? Či nemusel zomrieť pre svoj zločin?"
  },
  {
    "i": 6446,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 21,
    "t": "Synovia Rúbenovi, synovia Gádovi a polovica pokolenia Manassesovho prehovorili a odpovedali kniežatám rodov Izraela:"
  },
  {
    "i": 6447,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 22,
    "t": "Boh bohov, Hospodin, Boh bohov, Hospodin vie to dobre a Izrael to musí vedieť: ak bola z našej strany vzbura alebo nevera voči Hospodinovi, nech nás dnes nezachráni,"
  },
  {
    "i": 6448,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 23,
    "t": "a ak sme postavili oltár, aby sme sa odvrátili od Hospodina a aby sme na ňom obetovali zápalnú obeť a obetný dar, alebo aby sme na ňom obetovali obeť spoločenstva, nech Hospodin za to žiada účet!"
  },
  {
    "i": 6449,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 24,
    "t": "Naozaj, zo znepokojenia sme takto urobili: Zajtra by mohli vaši synovia riecť našim synom: Čo máte spoločného s Hospodinom, Bohom Izraela?"
  },
  {
    "i": 6450,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 25,
    "t": "Či Hospodin nepoložil medzi nás a vás, synovia Rúbenovi a synovia Gádovi, hranicu, ktorou je Jordán? Nemáte podiel na Hospodinovi. Takto by vaši synovia boli príčinou, že by sa naši prestali báť Hospodina."
  },
  {
    "i": 6451,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 26,
    "t": "Preto sme si povedali: Postavme si tento oltár, ktorý nebude určený na zápalné obete ani na iné obete,"
  },
  {
    "i": 6452,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 27,
    "t": "ale aby slúžil ako svedok medzi nami a vami a medzi našimi potomkami po nás, svedčiac, že slávime kult Hospodina s našimi zápalnými obeťami, našimi obeťami a našimi obeťami spoločenstva v jeho prítomnosti. Vaši synovia teda nebudú môcť zajtra riecť našim synom: Nemáte podiel na Hospodinovi!"
  },
  {
    "i": 6453,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 28,
    "t": "A povedali sme si: Keby sa im však stalo, že by to povedali buď nám samým, alebo zajtra našim potomkom, odpovieme: Pozrite sa na stavbu oltára Hospodinovho, ktorý urobili naši otcovia, nie kvôli zápalným obetiam alebo iným obetiam, ale ako svedok medzi nami a vami."
  },
  {
    "i": 6454,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 29,
    "t": "Nech je ďaleko od nás, aby sme sa vzbúrili proti Hospodinovi a odvrátili sa dnes od Hospodina stavaním oltára, aby sme na ňom obetovali zápalné obete, obetné dary alebo obete, oltára, ktorý by súperil s oltárom Hospodina, nášho Boha, postaveným pred jeho príbytkom."
  },
  {
    "i": 6455,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 30,
    "t": "Keď kňaz Fínees, kniežatá pospolitosti a hlavy rodov Izraela, ktorí ho sprevádzali, vypočuli slová vyslovené synmi Gádovými, synmi Rúbenovými a synmi Manassesovými, schválili ich."
  },
  {
    "i": 6456,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 31,
    "t": "Vtedy kňaz Fínees, syn Eleazarov, riekol synom Rúbenovým, synom Gádovým a synom Manassesovým: Dnes vieme, že Hospodin je uprostred nás, pretože ste sa nedopustili takejto nevery voči nemu; odvtedy ste uchránili Izraelcov pred trestom Hospodinovým."
  },
  {
    "i": 6457,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 32,
    "t": "Kňaz Fínees, syn Eleazarov, a kniežatá opustiac synov Rúbenových a synov Gádových, vrátili sa zo zeme Gileád do zeme Kanaán k Izraelcom, ktorým oznámili odpoveď."
  },
  {
    "i": 6458,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 33,
    "t": "Táto vec sa Izraelcom páčila; Izraelci vzdávali vďaky Bohu a viac nehovorili o tom, že by mali vytiahnuť proti nim, aby s nimi bojovali a spustošili zem obývanú synmi Rúbenovými a synmi Gádovými."
  },
  {
    "i": 6459,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 34,
    "t": "A synovia Rúbenovi a synovia Gádovi nazvali oltár... \"pretože, hovorili, bude svedkom medzi nami, že Hospodin je Boh."
  },
  {
    "i": 6460,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 1,
    "t": "Po dlhom čase, keď Hospodin dal Izraelu odpočinok uprostred všetkých nepriateľov, ktorí ho obklopovali - Jozua zostarol, bol vo vysokom veku -,"
  },
  {
    "i": 6461,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 2,
    "t": "Jozua zvolal celý Izrael, jeho starších, jeho kniežatá, jeho sudcov a jeho pisárov a riekol im: Ja som starý a vo vysokom veku;"
  },
  {
    "i": 6462,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 3,
    "t": "a vy ste videli všetko, čo Hospodin urobil kvôli vám všetkým týmto národom; Hospodin, váš Boh, bojoval za vás."
  },
  {
    "i": 6463,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 4,
    "t": "Pozrite, losom som vám vybral ako dedičstvo pre vaše pokolenia tieto národy, ktoré zostali, a všetky národy, ktoré som vyhladil od Jordána až po Veľké more na západe."
  },
  {
    "i": 6464,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 5,
    "t": "Hospodin, váš Boh, sám ich vyženie pred vami, sám ich vyvlastní pred vami a zaujmete ich zem, tak ako vám riekol Hospodin, váš Boh."
  },
  {
    "i": 6465,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 6,
    "t": "Buďte teda veľmi silní, aby ste zachovávali a plnili všetko, čo je napísané v knihe zákona Mojžišovho, bez toho, aby ste sa od neho odchýlili ani napravo, ani naľavo,"
  },
  {
    "i": 6466,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 7,
    "t": "bez toho, aby ste sa miešali s týmito národmi, ktoré ešte zostávajú vedľa vás. Nevyslovíte meno ich bohov, nebudete ich vzývať vo svojich prísahách, nebudete im slúžiť a nebudete sa pred nimi klaňať."
  },
  {
    "i": 6467,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 8,
    "t": "Naopak, pridŕžajte sa Hospodina, svojho Boha, tak ako ste to robili až dodnes."
  },
  {
    "i": 6468,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 9,
    "t": "Hospodin vyvlastnil pred vami národy veľké a silné, a nikto vám nemohol až doteraz odolať."
  },
  {
    "i": 6469,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 10,
    "t": "Jeden z vás mohol prenasledovať tisíc, pretože Hospodin, váš Boh, sám bojoval za vás, tak ako vám to riekol."
  },
  {
    "i": 6470,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 11,
    "t": "Budete sa mať veľmi na pozore, pretože ide o váš život, aby ste milovali Hospodina, svojho Boha."
  },
  {
    "i": 6471,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 12,
    "t": "Ale keby sa vám stalo, že sa odvrátite a spojíte sa so zvyškom týchto národov, ktoré ešte zostávajú vedľa vás, uzavriete s nimi manželstvo, pomiešate sa s nimi a oni s vami,"
  },
  {
    "i": 6472,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 13,
    "t": "potom vedzte dobre, že Hospodin, váš Boh, prestane vyvlastňovať pred vami tieto národy: budú pre vás osídlom, pascou, tŕňmi v bokoch a bodliakmi v očiach, až kým nezmiznete z tejto dobrej zeme, ktorú vám dal Hospodin, váš Boh."
  },
  {
    "i": 6473,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 14,
    "t": "Hľa, ja dnes odchádzam cestou všetkého sveta. Spoznajte celým svojím srdcom a celou svojou dušou, že zo všetkých sľubov, ktoré dal Hospodin, váš Boh, vo váš prospech, nesklamalo nič: všetko sa pre vás splnilo, nič nesklamalo."
  },
  {
    "i": 6474,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 15,
    "t": "Nuž, tak ako sa vám splnil každý sľub, ktorý dal Hospodin, váš Boh, vo váš prospech, tak Hospodin naplní proti vám všetky svoje hrozby, až kým vás nevyženie z tejto dobrej zeme, ktorú vám dal Hospodin, váš Boh."
  },
  {
    "i": 6475,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 16,
    "t": "Ak totiž prestúpite zmluvu, ktorú vám uložil Hospodin, váš Boh, ak pôjdete slúžiť iným bohom, ak sa budete pred nimi klaňať, potom sa hnev Hospodinov vznieti proti vám a rýchlo zmiznete z dobrej zeme, ktorú vám dal."
  },
  {
    "i": 6476,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 1,
    "t": "Jozua zhromaždil všetky pokolenia Izraela v Sicheme; potom zvolal všetkých starších Izraela, jeho kniežatá, jeho sudcov, jeho pisárov, ktorí sa zoradili pred Bohom."
  },
  {
    "i": 6477,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 2,
    "t": "Jozua potom riekol celému ľudu: Takto hovorí Hospodin, Boh Izraela: Za Riečkou bývali kedysi vaši otcovia, Térach, otec Abraháma a Náchora, a slúžili iným bohom."
  },
  {
    "i": 6478,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 3,
    "t": "Vtedy som vzal vášho otca Abraháma spoza Riečky a nechal som ho prejsť celou zemou Kanaán, rozmnožil som jeho potomstvo a dal som mu Izáka."
  },
  {
    "i": 6479,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 4,
    "t": "Izákovi som dal Jakoba a Ezaua. Esauovi som dal do vlastníctva vrch Seír. Jakob a jeho synovia zostúpili do Egypta."
  },
  {
    "i": 6480,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 5,
    "t": "Potom som poslal Mojžiša a Árona a ranil som Egypt divmi, ktoré som vykonal uprostred neho; potom som vás vyviedol z neho."
  },
  {
    "i": 6481,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 6,
    "t": "Tak som vyviedol vašich otcov z Egypta a prišli ste k moru; Egypťania prenasledovali vašich otcov s vozmi a jazdcami až k Červenému moru."
  },
  {
    "i": 6482,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 7,
    "t": "Vtedy volali k Hospodinovi, ktorý rozprestrel hustý mrak medzi vami a Egypťanmi a obrátil na nich more, ktoré ich prikrylo. Vaše oči videli, čo som urobil v Egypte, a potom ste prebývali dlhé dni v púšti."
  },
  {
    "i": 6483,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 8,
    "t": "Potom som vás voviedol do krajiny Amorejčanov, ktorí bývali za Jordánom. Viedli s vami vojnu, a vydal som ich do vašich rúk, takže ste zaujali ich krajinu, lebo som ich zničil pred vami."
  },
  {
    "i": 6484,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 9,
    "t": "Potom vstal Balák, syn Cipporov, kráľ Moábu, aby viedol vojnu proti Izraelu, a poslal pre Balaáma, syna Béorovho, aby vás preklial."
  },
  {
    "i": 6485,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 10,
    "t": "Ale ja som nechcel počúvať Balaáma: musel vás dokonca požehnať a zachránil som vás z jeho ruky."
  },
  {
    "i": 6486,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 11,
    "t": "Potom ste prešli cez Jordán, aby ste dosiahli Jericho, ale obyvatelia Jericha viedli s vami vojnu, Amorejčania, Perizzejčania, Kanaánčania, Hetejci, Girgazejci, Hevejci a Jebusejci, a vydal som ich do vašich rúk."
  },
  {
    "i": 6487,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 12,
    "t": "Poslal som pred vami sršne, ktoré vyhnali pred vami dvoch amorejských kráľov, čo nedlhujete svojmu meču ani svojmu luku."
  },
  {
    "i": 6488,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 13,
    "t": "Dal som vám zem, ktorá vás nestála žiadnu námahu, mestá, ktoré ste nestavali, a v ktorých ste sa usadili, vinice a olivové háje, ktoré ste nesadili a ktoré sú vašou potravou."
  },
  {
    "i": 6489,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 14,
    "t": "\"Teraz sa bojte Hospodina a slúžte mu v dokonalosti a úprimnosti; odložte bohov, ktorým slúžili vaši otcovia za Riečkou a v Egypte, a slúžte Hospodinovi."
  },
  {
    "i": 6490,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 15,
    "t": "Ak sa vám zdá zlé slúžiť Hospodinovi, vyvoľte si dnes, komu chcete slúžiť, či bohov, ktorým slúžili vaši otcovia za Riečkou, alebo bohov Amorejčanov, v ktorých krajine teraz bývate. Ja a môj dom však budeme slúžiť Hospodinovi."
  },
  {
    "i": 6491,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 16,
    "t": "Ľud odpovedal: \"Nech je ďaleko od nás, aby sme opustili Hospodina a slúžili iným bohom!"
  },
  {
    "i": 6492,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 17,
    "t": "Hospodin, náš Boh, je ten, ktorý vyviedol nás a našich otcov z Egypta, z domu otroctva, ktorý pred našimi očami vykonal tieto veľké znamenia a chránil nás po celej ceste, ktorou sme prešli a medzi všetkými národmi, cez ktoré sme prešli."
  },
  {
    "i": 6493,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 18,
    "t": "A Hospodin vyhnal pred nami všetky národy, ako aj Amorejčanov, ktorí bývali v krajine. Aj my budeme slúžiť Hospodinovi, lebo on je náš Boh."
  },
  {
    "i": 6494,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 19,
    "t": "Vtedy Jozua povedal ľudu: \"Nemôžete slúžiť Hospodinovi, lebo on je svätý Boh, on je Boh žiarlivý, ktorý nebude trpieť vaše priestupky ani vaše hriechy."
  },
  {
    "i": 6495,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 20,
    "t": "Ak opustíte Hospodina, aby ste slúžili bohom cudziny, opäť vás bude zle zaobchádzať a zničí vás potom, čo vám urobil dobre."
  },
  {
    "i": 6496,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 21,
    "t": "Ľud odpovedal Jozuovi: \"Nie! Hospodinovi budeme slúžiť."
  },
  {
    "i": 6497,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 22,
    "t": "Vtedy Jozua povedal ľudu: \"Ste svedkami proti sebe, že ste si vyvolili Hospodina, aby ste mu slúžili.\" Odpovedali: \"Sme svedkami\" —"
  },
  {
    "i": 6498,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 23,
    "t": "\"Tak odložte bohov cudziny, ktorí sú uprostred vás, a nakloňte svoje srdce k Hospodinovi, Bohu Izraela."
  },
  {
    "i": 6499,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 24,
    "t": "Ľud povedal Jozuovi: \"Hospodinovi, nášmu Bohu, budeme slúžiť, jeho hlas budeme počúvať."
  }
]
