[
  {
    "i": 200,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 17,
    "t": "Minden állatot, mely veled van, minden testet, madarakat, barmokat és minden földön csúszó-mászót, hozd ki magaddal; szaporodjanak a földön, legyenek termékenyek és sokasodjanak a földön."
  },
  {
    "i": 201,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 18,
    "t": "Kijött Noé fiaival, feleségével és fiainak feleségeivel együtt;"
  },
  {
    "i": 202,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 19,
    "t": "és minden vadállat, minden barom, minden madár, minden földön csúszó-mászó, fajtája szerint kijött a bárkából."
  },
  {
    "i": 203,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 20,
    "t": "És építe Noé oltárt az Úrnak, és vett minden tiszta állatból és minden tiszta madárból, és áldozott égőáldozatot az oltáron."
  },
  {
    "i": 204,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 21,
    "t": "És megérezte az Úr a kedves illatot, és mondta az Úr szívében: \"Nem átkozom többé a földet az ember miatt, mert az ember szívének gondolata gonosz ifjúságától fogva; és nem ölök többé meg minden élőt, amint cselekedtem."
  },
  {
    "i": 205,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 22,
    "t": "Míg a föld áll, vetés és aratás, hideg és meleg, nyár és tél, nappal és éjszaka el nem múlnak."
  },
  {
    "i": 206,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 1,
    "t": "És megáldá Isten Noét és fiait, és mondta nekik: \"Szaporodjatok, sokasodjatok, és töltsétek be a földet."
  },
  {
    "i": 207,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 2,
    "t": "A föld minden állata és az ég minden madara féljen és rettegjen tőletek, minden, ami a földön nyüzsög és a tenger minden hala, kezetekbe vannak adva."
  },
  {
    "i": 208,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 3,
    "t": "Minden mozgó, ami él, legyen nektek eledelül; mint a zöld füvet, mindent nektek adok."
  },
  {
    "i": 209,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 4,
    "t": "Csak a húst az ő életével, azaz a vérével meg ne egyétek."
  },
  {
    "i": 210,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 5,
    "t": "Bizony, a ti véreteket, a ti életeteket számon kérem; számon kérem minden állattól, és az embertől, az embertől az ő testvérétől számon kérem az ember életét."
  },
  {
    "i": 211,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 6,
    "t": "\"Aki ember vért ont, annak vére ember által ontatik ki; mert Isten képmására teremtetett az ember."
  },
  {
    "i": 212,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 7,
    "t": "Ti pedig szaporodjatok, sokasodjatok, nyüzsögjetek a földön, és uralkodjatok rajta."
  },
  {
    "i": 213,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 8,
    "t": "Szólt Isten Noénak és fiainak vele együtt, mondván:"
  },
  {
    "i": 214,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 9,
    "t": "\"Ímé, én szövetséget kötök veletek és a ti magotokkal ti utánatok,"
  },
  {
    "i": 215,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 10,
    "t": "és minden élő állattal, mely veletek van: madarakkal, barmokkal, a föld minden vadjával, mind azokkal, akik a bárkából kijöttek, a föld minden állatával."
  },
  {
    "i": 216,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 11,
    "t": "Megkötöm veletek a szövetségemet, hogy soha többé nem vész el minden test a vízözön miatt, és nem lesz többé vízözön a föld megrontására."
  },
  {
    "i": 217,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 12,
    "t": "És mondta Isten: \"Ez a jele a szövetségnek, melyet én kötök köztem és köztetek, és minden élő állat között, mely veletek van, nemzedékről nemzedékre:"
  },
  {
    "i": 218,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 13,
    "t": "szivárványívemet helyezem a felhőbe, és az lesz a jele a szövetségnek köztem és a föld között."
  },
  {
    "i": 219,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 14,
    "t": "És ha felhőt borítok a földre, akkor megjelenik a szivárványív a felhőben,"
  },
  {
    "i": 220,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 15,
    "t": "és megemlékezem a szövetségemről, mely köztem és köztetek, és minden élő állat között van, minden test között, és nem lesz többé a víz özönné minden test megrontására."
  },
  {
    "i": 221,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 16,
    "t": "Ha a szivárványív a felhőben van, meglátom azt, és megemlékezem az örök szövetségről Isten és minden élő állat között, minden test között, mely a földön van."
  },
  {
    "i": 222,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 17,
    "t": "És mondta Isten Noénak: \"Ez a jele a szövetségnek, melyet én kötöttem köztem és minden test között, mely a földön van."
  },
  {
    "i": 223,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 18,
    "t": "Noé fiai, akik kijöttek a bárkából, Sem, Khám és Jáfet voltak; Khám pedig Kanaán atyja."
  },
  {
    "i": 224,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 19,
    "t": "Ez a három volt Noé fia, és ezektől népesedett be az egész föld."
  },
  {
    "i": 225,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 20,
    "t": "Noé pedig földmívelő lévén, szőlőt ültete."
  },
  {
    "i": 226,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 21,
    "t": "És ivott a borból, és megrészegedett, és meztelenen feküdt sátrában."
  },
  {
    "i": 227,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 22,
    "t": "És meglátta Khám, Kanaán atyja, atyjának mezítelenségét, és hírül adta két testvérének kívül."
  },
  {
    "i": 228,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 23,
    "t": "Akkor Sem és Jáfet fogták a köntöst, és mindketten a vállukra vetették, és háttal menve takarták be atyjok mezítelenségét; arcuk pedig hátrafelé fordult, és nem látták atyjok mezítelenségét."
  },
  {
    "i": 229,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 24,
    "t": "Amikor Noé felébredt mámorából, megtudta, mit cselekedett vele az ő legkisebb fia."
  },
  {
    "i": 230,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 25,
    "t": "És mondta: \"Átkozott legyen Kanaán; szolgák szolgája legyen atyafiai közt!"
  },
  {
    "i": 231,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 26,
    "t": "És mondta: \"Áldott legyen az Úr, Sem Istene, és Kanaán legyen az ő szolgája!"
  },
  {
    "i": 232,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 27,
    "t": "Terjessze ki Isten Jáfetet, lakozzék Sem sátraiban, és Kanaán legyen az ő szolgája!"
  },
  {
    "i": 233,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 28,
    "t": "Élt Noé a vízözön után háromszázötven esztendeig."
  },
  {
    "i": 234,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 29,
    "t": "És vala Noé egész életének ideje kilencszázötven esztendő; és meghalt."
  },
  {
    "i": 235,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 1,
    "t": " Noé fiainak, Semnek, Khámnak és Jáfetnek pedig ezek a nemzetségei; és fiak születtek nékik a vízözön után."
  },
  {
    "i": 236,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 2,
    "t": " Jáfet fiai: Gómer, Mágóg, Médai, Jáván, Thúbál, Mések és Thirász."
  },
  {
    "i": 237,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 3,
    "t": " Gómer fiai pedig: Askenáz, Rifát és Tógarmá."
  },
  {
    "i": 238,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 4,
    "t": " Jáván fiai pedig: Elisá, Társis, Kitteusok és Dodánimusok."
  },
  {
    "i": 239,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 5,
    "t": " Ezektől váltak ki a tengeri szigetek lakói, kinek-kinek a maga földén, a maga nyelve szerint, az ő nemzetsége szerint, az ő népe szerint."
  },
  {
    "i": 240,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 6,
    "t": " Khám fiai pedig: Khús, Micráim, Pút és Kanaán."
  },
  {
    "i": 241,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 7,
    "t": " Khús fiai pedig: Széba, Hávila, Szabtá, Raáma és Szabteká. Raáma fiai pedig: Séba és Dédán."
  },
  {
    "i": 242,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 8,
    "t": " Khús nemzé Nimródot is; ez kezde vala hatalmas lenni a földön."
  },
  {
    "i": 243,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 9,
    "t": " Ez hatalmas vadász vala az Úr előtt; ezért mondják: Mint Nimród, hatalmas vadász az Úr előtt."
  },
  {
    "i": 244,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 10,
    "t": " És az ő országa kezdetének Babel, Erekh, Akkád és Kálné a Sineár földén."
  },
  {
    "i": 245,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 11,
    "t": " E földről ment Assurba, és építé Ninivét, Rekhóbot városát, Kalakhot."
  },
  {
    "i": 246,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 12,
    "t": " És Reszent Ninivé között és Kalakh között; ez a nagy város."
  },
  {
    "i": 247,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 13,
    "t": " Micráim pedig nemzé a Lúdimokat, Anámimokat, Lehábimokat, Naftúkhimokat,"
  },
  {
    "i": 248,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 14,
    "t": " Patrúszimokat, Kaszlúhimokat, a kikből a Filiszteusok származtak, és a Kaftórimokat."
  },
  {
    "i": 249,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 15,
    "t": " Kanaán pedig nemzé Sidont az ő elsőszülöttét, és Hétet."
  },
  {
    "i": 250,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 16,
    "t": " És a Jebuzeust, Emorreust, Girgazeust,"
  },
  {
    "i": 251,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 17,
    "t": " Hivveust, Arkeust, Szineust,"
  },
  {
    "i": 252,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 18,
    "t": " Arvadeust, Czemareust, Hamateust; és azután elszéledtek a Kanaániták nemzetségei."
  },
  {
    "i": 253,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 19,
    "t": " Vala pedig a Kanaániták határa Sidontól fogva Gérár felé, Gázáig, Sodoma és Gomora felé, Admáig és Czeboimig, és Lésáig."
  },
  {
    "i": 254,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 20,
    "t": " Ezek Khám fiai az ő nemzetségeik szerint, az ő nyelveik szerint, az ő földjeiken, az ő népeik szerint."
  },
  {
    "i": 255,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 21,
    "t": " Semnek is születtek gyermekei, a ki Hébér minden fiának atyja, és Jáfetnek bátyja vala."
  },
  {
    "i": 256,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 22,
    "t": " Sem fiai: Élám, Assur, Arpaksád, Lúd és Arám."
  },
  {
    "i": 257,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 23,
    "t": " Arám fiai pedig: Úz, Húl, Géter és Más."
  },
  {
    "i": 258,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 24,
    "t": " Arpaksád pedig nemzé Séláht, Séláh pedig nemzé Hébert."
  },
  {
    "i": 259,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 25,
    "t": " Hébernek is született két fia; az egyiknek neve Péleg, mivelhogy az ő idejében osztatott el a föld; testvérének neve pedig Joktán."
  },
  {
    "i": 260,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 26,
    "t": " Joktán pedig nemzé Almodádot, Sélefet, Haczarmávetet, Jerákhot,"
  },
  {
    "i": 261,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 27,
    "t": " Hadórámot, Úzált, Diklát,"
  },
  {
    "i": 262,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 28,
    "t": " Obált, Abimáélt, Sébát,"
  },
  {
    "i": 263,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 29,
    "t": " Ófirt, Hávilát és Jóbábot. Mindezek Joktán fiai."
  },
  {
    "i": 264,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 30,
    "t": " És vala lakóhelyök Mésától fogva Szefár felé, napkeleti hegy felé."
  },
  {
    "i": 265,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 31,
    "t": " Ezek Sem fiai az ő nemzetségeik szerint, az ő nyelveik szerint, az ő földjeiken, az ő népeik szerint."
  },
  {
    "i": 266,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 32,
    "t": " Ezek Noé fiainak nemzetségei az ő származásuk szerint, az ő népeik szerint; és ezektől váltak ki a népek a földön a vízözön után."
  },
  {
    "i": 267,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 1,
    "t": "És az egész földnek egy nyelve és egyféle beszéde vala."
  },
  {
    "i": 268,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 2,
    "t": "És lőn mikor keletről elindultak, találtak egy síkságot a Sineár földén, és ott letelepedtek."
  },
  {
    "i": 269,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 3,
    "t": "És mondták egymásnak: Jertek, csináljunk téglákat, és égessük ki jól. És lőn nékik a tégla kő gyanánt, a szurok pedig ragasztó gyanánt."
  },
  {
    "i": 270,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 4,
    "t": "És mondták: Jertek, építsünk magunknak várost és tornyot, melynek teteje az eget érje, és szerezzünk magunknak nevet, hogy el ne széledjünk az egész földnek színén."
  },
  {
    "i": 271,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 5,
    "t": "Az Úr pedig leszálla, hogy lássa a várost és a tornyot, melyet a fiak építettek."
  },
  {
    "i": 272,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 6,
    "t": "És mondta az Úr: Ímé e nép egy, és egy a nyelve mindnyájoknak, és ez a kezdete az ő munkájoknak; és most semmi sem gátolja őket, hogy véghez ne vigyenek mindent, a mit elgondolnak."
  },
  {
    "i": 273,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 7,
    "t": "Nosza szálljunk alá, és zavarjuk ott össze nyelvöket, hogy meg ne értsék egymás beszédét."
  },
  {
    "i": 274,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 8,
    "t": "És elszéleszté őket onnan az Úr az egész földnek színére; és megszűnték építeni a várost."
  },
  {
    "i": 275,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 9,
    "t": "Ezért nevezték annak nevét Bábelnek, mert ott zavará össze az Úr az egész föld nyelvét, és onnan szélesztette el őket az Úr az egész földnek színére."
  },
  {
    "i": 276,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 10,
    "t": "Sem nemzetsége pedig ez: Sem száz esztendős korában nemzé Arpaksádot a vízözön után való második esztendőben."
  },
  {
    "i": 277,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 11,
    "t": "És élt Sem, minek után Arpaksádot nemzette, ötszáz esztendeig, és nemzett fiakat és leányokat."
  },
  {
    "i": 278,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 12,
    "t": "Arpaksád pedig harminczöt esztendős korában nemzé Séláht."
  },
  {
    "i": 279,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 13,
    "t": "És élt Arpaksád, minek után Séláht nemzette, négyszázhárom esztendeig, és nemzett fiakat és leányokat."
  },
  {
    "i": 280,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 14,
    "t": "És lőn, minekutána Séla harminc esztendős lett, nemzé Ébert."
  },
  {
    "i": 281,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 15,
    "t": "És éle Séla, minekutána Ébert nemzette,  esztendeig, és nemze fiakat és leányokat."
  },
  {
    "i": 282,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 16,
    "t": "És lőn, minekutána Éber harmincnégy esztendős lett, nemzé Péleget."
  },
  {
    "i": 283,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 17,
    "t": "És éle Éber, minekutána Péleget nemzette, négyszázharminc esztendeig, és nemze fiakat és leányokat."
  },
  {
    "i": 284,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 18,
    "t": "És lőn, minekutána Péleg harminc esztendős lett, nemzé Réut."
  },
  {
    "i": 285,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 19,
    "t": "És éle Péleg, minekutána Réut nemzette,  esztendeig, és nemze fiakat és leányokat."
  },
  {
    "i": 286,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 20,
    "t": "És lőn, minekutána Réu harminckettő esztendős lett, nemzé Serúgot."
  },
  {
    "i": 287,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 21,
    "t": "És éle Réu, minekutána Serúgot nemzette,  esztendeig, és nemze fiakat és leányokat."
  },
  {
    "i": 288,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 22,
    "t": "És lőn, minekutána Serúg harminc esztendős lett, nemzé Náhort."
  },
  {
    "i": 289,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 23,
    "t": "És éle Serúg, minekutána Náhort nemzette, kétszáz esztendeig, és nemze fiakat és leányokat."
  },
  {
    "i": 290,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 24,
    "t": "És lőn, minekutána Náhor huszonkilenc esztendős lett, nemzé Téráhot."
  },
  {
    "i": 291,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 25,
    "t": "És éle Náhor, minekutána Téráhot nemzette,  esztendeig, és nemze fiakat és leányokat."
  },
  {
    "i": 292,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 26,
    "t": "És lőn, minekutána Téráh hetven esztendős lett, nemzé Ábrámot, Náhort és Háránt."
  },
  {
    "i": 293,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 27,
    "t": "Ez Téráh nemzetsége: Téráh nemzé Ábrámot, Náhort és Háránt. Hárán pedig nemzé Lótot."
  },
  {
    "i": 294,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 28,
    "t": "És meghala Hárán az ő atyjának, Téráhnak színe előtt, az ő szülőföldén, a Káldeusok Úr városában."
  },
  {
    "i": 295,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 29,
    "t": "Ábrám pedig és Náhor feleséget vőnek; Ábrámnak felesége neve Szárai, Náhor feleségének neve Milka, Hárán leánya, ki Milka és Jiszka atyja vala."
  },
  {
    "i": 296,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 30,
    "t": "Szárai pedig magtalan vala, nem vala néki gyermeke."
  },
  {
    "i": 297,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 31,
    "t": "És elvivé Téráh az ő fiát Ábrámot, és Lótot, az ő fiának, Háránnak fiát, és az ő menyét, Szárait, az ő fiának, Ábrámnak feleségét, és kivivé őket a Káldeusok Úr városából, hogy Kanaán földére menjenek; és eljutának Háránig, és ott lakának."
  },
  {
    "i": 298,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 32,
    "t": "És lőn Téráh élete  esztendő, és meghala Háránban."
  },
  {
    "i": 299,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 1,
    "t": "És monda az Úr Ábrámnak: Eredj ki a te földedből, és a te rokonságod közül, és a te atyád házából, arra a földre, a melyet én mutatok néked."
  }
]
