[
  {
    "i": 1400,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 15,
    "t": "Dit zijn de zonen die Lea aan Jakob baarde in Paddan-Aram, met zijn dochter Dina erbij; al de zonen en dochters tezamen waren drieëndertig zielen."
  },
  {
    "i": 1401,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 16,
    "t": "De zonen van Gad: Zifjon, Haggi, Suni, Ezbon, Eri, Arodi en Areli."
  },
  {
    "i": 1402,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 17,
    "t": "De zonen van Aser: Jimna, Jisva, Jisvi, Beria en hun zuster Serach; en de zonen van Beria: Heber en Malkiël."
  },
  {
    "i": 1403,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 18,
    "t": "Dit zijn de zonen van Zilpa, die Laban aan zijn dochter Lea gaf; deze baarde zij Jakob, zestien zielen."
  },
  {
    "i": 1404,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 19,
    "t": "De zonen van Rachel, Jakobs vrouw: Jozef en Benjamin."
  },
  {
    "i": 1405,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 20,
    "t": "En aan Jozef werden in Egypte geboren Manasse en Efraïm, die Asnat, de dochter van Potifera, priester van On, hem baarde."
  },
  {
    "i": 1406,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 21,
    "t": "De zonen van Benjamin: Bela, Becher, Asbel, Gera, Naäman, Ehi, Ros, Muppim, Huppim en Ard."
  },
  {
    "i": 1407,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 22,
    "t": "Dit zijn de zonen van Rachel, die Jakob werden geboren, in het geheel veertien zielen."
  },
  {
    "i": 1408,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 23,
    "t": "De zonen van Dan: Husim."
  },
  {
    "i": 1409,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 24,
    "t": "De zonen van Naftali: Jachzeël, Guni, Jezer en Sillem."
  },
  {
    "i": 1410,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 25,
    "t": "Dit zijn de zonen van Bilha, die Laban aan zijn dochter Rachel gaf; deze baarde zij Jakob, in het geheel zeven zielen."
  },
  {
    "i": 1411,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 26,
    "t": "Al de zielen van Jakob, die uit zijn lendenen voortgekomen waren, die naar Egypte kwamen, behalve de vrouwen van Jakobs zonen, waren in het geheel ."
  },
  {
    "i": 1412,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 27,
    "t": "De zonen van Jozef, die hem in Egypte geboren werden, waren twee zielen; al de zielen van het huis van Jakob, die naar Egypte kwamen, waren ."
  },
  {
    "i": 1413,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 28,
    "t": "En hij zond Juda voor zich uit naar Jozef, opdat deze hem de weg zou wijzen naar Gosen; en zij kwamen in het land Gosen."
  },
  {
    "i": 1414,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 29,
    "t": "Toen spande Jozef zijn wagen aan en trok op, zijn vader Israël tegemoet naar Gosen; en toen hij zich aan hem vertoonde, viel hij hem om de hals en weende lange tijd aan zijn hals."
  },
  {
    "i": 1415,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 30,
    "t": "En Israël zeide tot Jozef: Nu kan ik wel sterven, nadat ik uw aangezicht gezien heb, dat gij nog leeft."
  },
  {
    "i": 1416,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 31,
    "t": "En Jozef zeide tot zijn broeders en tot het huis van zijn vader: Ik zal optrekken en Farao berichten en tot hem zeggen: Mijn broeders en het huis van mijn vader, die in het land Kanaän waren, zijn tot mij gekomen."
  },
  {
    "i": 1417,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 32,
    "t": "En die mannen zijn herders van vee, want zij zijn geweest mannen van vee, en zij hebben hun schapen en hun runderen en alles wat zij hebben, medegebracht."
  },
  {
    "i": 1418,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 33,
    "t": "Zo zal het geschieden, wanneer Farao u roept en zegt: Wat is uw bedrijf?"
  },
  {
    "i": 1419,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 34,
    "t": "Dan zult gij zeggen: Uw knechten zijn geweest mannen van vee van onze jeugd af tot nu toe, zowel wij als onze vaders; opdat gij wonen moogt in het land Gosen, want alle herders van vee zijn een gruwel voor de Egyptenaren."
  },
  {
    "i": 1420,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 1,
    "t": "Toen ging Jozef heen en berichtte Farao, en zeide: Mijn vader en mijn broeders zijn gekomen uit het land Kanaän met hun schapen en hun runderen en alles wat zij hebben, en zie, zij zijn in het land Gosen."
  },
  {
    "i": 1421,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 2,
    "t": "En hij nam vijf mannen uit al zijn broeders en stelde hen voor Farao."
  },
  {
    "i": 1422,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 3,
    "t": "En Farao zeide tot zijn broeders: Wat is uw bedrijf? En zij zeiden tot Farao: Uw knechten zijn herders van schapen, zowel wij als onze vaders."
  },
  {
    "i": 1423,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 4,
    "t": "Voorts zeiden zij tot Farao: Wij zijn gekomen om in dit land te verkeren, want er is geen weide voor de schapen van uw knechten, omdat de hongersnood zwaar is in het land Kanaän; laat nu uw knechten wonen in het land Go"
  },
  {
    "i": 1424,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 5,
    "t": "Toen sprak Farao tot Jozef, zeggende: Uw vader en uw broeders zijn tot u gekomen. Jakob en zijn zonen kwamen in Egypte bij Jozef. Farao, koning van Egypte, hoorde dit en zeide tot Jozef: Het land Egypte staat voor u open; doe uw vader en uw broeders da"
  },
  {
    "i": 1425,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 6,
    "t": "Laat hen in het land Gosen wonen, en zo gij weet, dat er onder hen bekwame mannen zijn, stel die aan over mijn vee."
  },
  {
    "i": 1426,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 7,
    "t": "En Jozef bracht zijn vader Jakob in en stelde hem voor Farao, en Jakob zegende Farao."
  },
  {
    "i": 1427,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 8,
    "t": "En Farao zeide tot Jakob: Hoeveel zijn de dagen der jaren van uw leven?"
  },
  {
    "i": 1428,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 9,
    "t": "En Jakob zeide tot Farao: De dagen der jaren van mijn vreemdelingschap zijn honderd en dertig jaren; weinig en kwaad zijn de dagen der jaren van mijn leven geweest, en zij hebben de dagen der jaren van het leven van mijn vaders in hun vreemdelingschap niet bereikt."
  },
  {
    "i": 1429,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 10,
    "t": "En Jakob zegende Farao en vertrok van Farao."
  },
  {
    "i": 1430,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 11,
    "t": "Jozef deed zijn vader en zijn broeders wonen en gaf hun bezittingen in het land Egypte, in het beste deel des lands, in het land Ramses, gelijk Farao bevolen had."
  },
  {
    "i": 1431,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 12,
    "t": "En Jozef onderhield zijn vader en zijn broeders en het ganse huis van zijn vader met brood, naar hun mond."
  },
  {
    "i": 1432,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 13,
    "t": "Er was geen brood in het ganse land, want de hongersnood was zeer zwaar, zodat het land Egypte en het land Kanaän van honger versmachtten."
  },
  {
    "i": 1433,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 14,
    "t": "En Jozef bracht al het geld bijeen dat in het land Egypte en in het land Kanaän gevonden werd voor het koren dat zij kochten, en Jozef bracht het geld in het huis van Farao."
  },
  {
    "i": 1434,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 15,
    "t": "Toen het geld in het land Egypte en in het land Kanaän ten einde was, kwamen alle Egyptenaren tot Jozef en zeiden: Geef ons brood, want waarom zouden wij voor uw aangezicht sterven? Want er is geen geld meer."
  },
  {
    "i": 1435,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 16,
    "t": "Maar Jozef zeide: Geef uw vee, en ik zal u brood geven voor uw vee, zo er geen geld meer is."
  },
  {
    "i": 1436,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 17,
    "t": "Toen brachten zij hun vee tot Jozef; en Jozef gaf hun brood voor de paarden en voor de kudden van de schapen en voor de kudden van de runderen en voor de ezels; en hij onderhield hen met brood voor al hun vee in dat jaar."
  },
  {
    "i": 1437,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 18,
    "t": "Toen dat jaar ten einde was, kwamen zij tot hem in het volgende jaar en zeiden tot hem: Wij zullen het voor mijn heer niet verbergen, dat het geld ten einde is en de kudden van het vee bij mijn heer zijn; er is niets overgebleven voor mijn heer, dan onze lichamen en on"
  },
  {
    "i": 1438,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 19,
    "t": "Waarom zouden wij voor uw ogen sterven, zowel wij als ons land? Koop ons en ons land voor brood, en wij zullen met ons land Farao tot slaven zijn; geef zaad, opdat wij leven en niet sterven, en opdat het land niet woest worde."
  },
  {
    "i": 1439,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 20,
    "t": "Alzo kocht Jozef al het land van Egypte voor Farao; want de Egyptenaren verkochten ieder zijn akker, omdat de hongersnood hen te sterk drukte; en het land werd Farao's eigendom."
  },
  {
    "i": 1440,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 21,
    "t": "En het volk deed hij van de ene tot de andere uithoek van de landpalen verhuizen naar de steden."
  },
  {
    "i": 1441,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 22,
    "t": "Alleen het land der priesters kocht hij niet; want de priesters hadden een vast deel van Farao, en aten hun vast deel dat Farao hun gegeven had; daarom verkochten zij hun land niet."
  },
  {
    "i": 1442,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 23,
    "t": "Toen zeide Jozef tot het volk: Zie, ik heb heden u en uw land voor Farao gekocht; zie, hier is zaad voor u, bezaai het land."
  },
  {
    "i": 1443,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 24,
    "t": "En het zal geschieden, van de inkomst zult gij het vijfde deel aan Farao geven, en vier delen zullen voor u zijn tot zaad van de akker en tot uw spijs, en voor hen die in uw huis zijn, en tot spijs voor uw kinderen."
  },
  {
    "i": 1444,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 25,
    "t": "Toen zeiden zij: Gij hebt ons in het leven behouden! Laat ons genade vinden in de ogen van mijn heer, en wij zullen Farao tot slaven zijn."
  },
  {
    "i": 1445,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 26,
    "t": "Alzo stelde Jozef het tot een wet over het land van Egypte tot op deze dag toe, dat Farao het vijfde deel zou hebben; alleen het land der priesters behoorde niet aan Farao."
  },
  {
    "i": 1446,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 27,
    "t": "Alzo woonde Israël in het land Egypte, in het land Gosen; en zij verkregen daar bezittingen en waren vruchtbaar en vermenigvuldigden zich zeer."
  },
  {
    "i": 1447,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 28,
    "t": "En Jakob leefde in het land Egypte zeventien jaren; en de dagen van Jakob, de jaren van zijn leven, waren honderd zeven en veertig jaren."
  },
  {
    "i": 1448,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 29,
    "t": "Toen de dagen van Israël naderden, dat hij sterven zou, riep hij zijn zoon Jozef en zeide tot hem: Indien ik nu genade gevonden heb in uw ogen, leg dan uw hand onder mijn heup, en bewijs mij weldadigheid en trouw; begraaf mij toch niet in Egypte."
  },
  {
    "i": 1449,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 30,
    "t": "Maar ik zal bij mijn vaderen liggen; zo zult gij mij uit Egypte brengen en mij in hun graf begraven. En hij zeide: Ik zal doen naar uw woord."
  },
  {
    "i": 1450,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 31,
    "t": "En hij zeide: Zweer mij. En hij zwoer hem; en Israël aanbad, leunende op de punt van zijn staf."
  },
  {
    "i": 1451,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 1,
    "t": "En het geschiedde na deze dingen, dat men Jozef aanzegde: Zie, uw vader is krank. Toen nam hij zijn twee zonen met zich, Manasse en Efraïm."
  },
  {
    "i": 1452,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 2,
    "t": "En men gaf Jakob te kennen: Zie, uw zoon Jozef komt tot u. Toen sterkte Israël zich en zette zich op het bed."
  },
  {
    "i": 1453,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 3,
    "t": "En Jakob zeide tot Jozef: God, de Almachtige, is mij verschenen te Luz, in het land Kanaän, en heeft mij gezegend"
  },
  {
    "i": 1454,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 4,
    "t": "En Hij heeft tot mij gezegd: Zie, Ik zal u vruchtbaar maken en u vermenigvuldigen, en Ik zal u tot een vergadering van volken maken, en Ik zal dit land aan uw zaad na u tot een altoosdurende bezitting geven."
  },
  {
    "i": 1455,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 5,
    "t": "Nu dan, uw twee zonen, die u geboren zijn in het land Egypte, eer ik tot u in Egypte kwam, die zullen mij zijn; Efraïm en Manasse zullen mij zijn, als Ruben en Simeon."
  },
  {
    "i": 1456,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 6,
    "t": "Maar uw nakomelingschap, dat gij na hen gewonnen hebt, dat zal uw zijn; zij zullen naar de naam van hun broeders genoemd worden in hun erfdeel."
  },
  {
    "i": 1457,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 7,
    "t": "Aangaande mij, toen ik uit Paddan kwam, stierf Rachel bij mij in het land Kanaän, op de weg, toen er nog een kleine afstand was om te komen naar Efratha; en ik begroef haar aldaar aan de weg van Efratha, hetwelk is Bethlehem."
  },
  {
    "i": 1458,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 8,
    "t": "En Israël zag de zonen van Jozef en zeide: Wie zijn dezen?"
  },
  {
    "i": 1459,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 9,
    "t": "En Jozef zeide tot zijn vader: Zij zijn mijn zonen, die God mij hier gegeven heeft. En hij zeide: Breng hen toch tot mij, opdat ik hen zegene."
  },
  {
    "i": 1460,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 10,
    "t": "Maar de ogen van Israël waren zwaar van ouderdom, zodat hij niet zien kon; en hij bracht hen tot hem, en hij kuste hen en omhelsde hen."
  },
  {
    "i": 1461,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 11,
    "t": "En Israël zeide tot Jozef: Ik had niet gedacht uw aangezicht te zien; en zie, God heeft mij ook uw zaad doen zien."
  },
  {
    "i": 1462,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 12,
    "t": "Toen bracht Jozef hen weg van zijn knieën, en hij boog zich met zijn aangezicht ter aarde."
  },
  {
    "i": 1463,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 13,
    "t": "En Jozef nam hen beiden, Efraïm in zijn rechterhand tegenover Israëls linkerhand, en Manasse in zijn linkerhand tegenover Israëls rechterhand, en hij bracht hen tot hem."
  },
  {
    "i": 1464,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 14,
    "t": "Maar Israël strekte zijn rechterhand uit en legde die op Efraïms hoofd, hoewel hij de jongste was, en zijn linkerhand op Manasses hoofd; hij kruiste zijn handen, want Manasse was de eerstgeborene."
  },
  {
    "i": 1465,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 15,
    "t": "En hij zegende Jozef en zeide: De God voor Wiens aangezicht mijn vaders Abraham en Izak gewandeld hebben, de God Die mij gevoed heeft van mijn jeugd af tot op deze dag toe,"
  },
  {
    "i": 1466,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 16,
    "t": "De Engel, Die mij verlost heeft van alle kwaad, zegene deze jongelingen; en laat in hen mijn naam en de naam van mijn vaders Abraham en Izak genoemd worden; en mogen zij groeien tot een menigte in het midden des lands."
  },
  {
    "i": 1467,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 17,
    "t": "Toen Jozef zag, dat zijn vader zijn rechterhand op Efraïms hoofd legde, was het kwaad in zijn ogen; en hij vatte de hand van zijn vader, om die van Efraïms hoofd op Manasses hoofd te wenden."
  },
  {
    "i": 1468,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 18,
    "t": "En Jozef zeide tot zijn vader: Niet alzo, mijn vader, want deze is de eerstgeborene; leg uw rechterhand op zijn hoofd."
  },
  {
    "i": 1469,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 19,
    "t": "Maar zijn vader weigerde en zeide: Ik weet het, mijn zoon, ik weet het; hij zal ook tot een volk worden, hij zal ook groot zijn; maar zijn jongste broeder zal groter zijn dan hij, en zijn zaad zal een volheid van volken worden."
  },
  {
    "i": 1470,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 20,
    "t": "Alzo zegende hij hen ten zelfden dage en zeide: In u zal Israël zegenen, zeggende: God stelle u als Efraïm en als Manasse! En hij zette Efraïm voor Manasse."
  },
  {
    "i": 1471,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 21,
    "t": "Voorts zeide Israël tot Jozef: Zie, ik sterf; maar God zal met u zijn en zal u wederbrengen in het land uwer vaderen."
  },
  {
    "i": 1472,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 22,
    "t": "En ik geef u een stuk lands boven uw broeders, dat ik met mijn zwaard en met mijn boog uit de hand der Amorieten genomen heb."
  },
  {
    "i": 1473,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 1,
    "t": "En Jakob riep zijn zonen en zeide: Verzamelt u, opdat ik u verkondige wat u in het laatste der dagen wedervaren zal."
  },
  {
    "i": 1474,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 2,
    "t": "Vergadert en hoort, gij zonen van Jakob! Hoort naar Israël, uw vader!"
  },
  {
    "i": 1475,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 3,
    "t": "Ruben, gij zijt mijn eerstgeborene, mijn kracht, en het beginsel mijner sterkte, uitnemendheid van waardigheid en uitnemendheid van macht."
  },
  {
    "i": 1476,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 4,
    "t": "Onstuimig als water, zult gij de uitnemendheid niet hebben, want gij zijt opgeklommen op het leger van uw vader, toen hebt gij het ontluisterd; hij is opgeklommen op mijn bed."
  },
  {
    "i": 1477,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 5,
    "t": "Simeon en Levi zijn broeders; werktuigen van geweld zijn hun zwaarden."
  },
  {
    "i": 1478,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 6,
    "t": "Mijn ziel kome niet in hun raad, mijn eer worde niet verenigd met hun vergadering; want in hun toorn hebben zij mannen doodgeslagen, en in hun moedwil hebben zij ossen lam gemaakt."
  },
  {
    "i": 1479,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 7,
    "t": "Vervloekt zij hun toorn, want die is hard; en hun grimmigheid, want die is stijf! Ik zal hen verdelen in Jakob en zal hen verstrooien in Israël."
  },
  {
    "i": 1480,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 8,
    "t": "Juda, gij zult door uw broeders geprezen worden; uw hand zal op de nek van uw vijanden zijn, en de zonen van uw vader zullen zich voor u neerbuigen."
  },
  {
    "i": 1481,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 9,
    "t": "Juda is een jonge leeuw; van de prooi zijt gij opgestegen, mijn zoon; hij legt zich neder, hij gaat liggen als een leeuw, en als een leeuwin; wie zal hem opwekken?"
  },
  {
    "i": 1482,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 10,
    "t": "De scepter zal van Juda niet wijken, noch de wetgever van tussen zijn voeten, totdat Silo komt, en Hem zullen de volken gehoorzamen."
  },
  {
    "i": 1483,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 11,
    "t": "Hij bindt zijn ezel aan de wijnstok, en het veulen van zijn ezelin aan de edelste wijnstok; hij wast zijn kleed in wijn, en zijn gewaad in druivenbloed."
  },
  {
    "i": 1484,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 12,
    "t": "Zijn ogen zijn rood van wijn, en zijn tanden wit van melk."
  },
  {
    "i": 1485,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 13,
    "t": "Zebulon zal wonen aan de zeehaven, en hij zal een haven zijn voor de schepen, en zijn zijde zal naar Sidon zijn."
  },
  {
    "i": 1486,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 14,
    "t": "Issachar is een sterkgebeende ezel, die zich nederlegt tussen de schaapskooien."
  },
  {
    "i": 1487,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 15,
    "t": "Hij zag dat de rust goed was, en dat het land liefelijk was; hij boog zijn schouder om te dragen, en werd een dienstknecht in de schatting."
  },
  {
    "i": 1488,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 16,
    "t": "Dan zal zijn volk richten, als een van de stammen Israëls."
  },
  {
    "i": 1489,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 17,
    "t": "Dan zal een slang zijn op de weg, een hoornslang op het pad, die het paard in de hielen bijt, zodat zijn ruiter achterovervalt."
  },
  {
    "i": 1490,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 18,
    "t": "Ik heb Uw heil verwacht, o HEERE!"
  },
  {
    "i": 1491,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 19,
    "t": "Gad, een bende zal hem overvallen; maar hij zal hen overvallen, en hen op de hielen drijven."
  },
  {
    "i": 1492,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 20,
    "t": "Aser, zijn brood zal vet zijn, en hij zal koninklijke lekkernijen leveren."
  },
  {
    "i": 1493,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 21,
    "t": "Naftali is een losgelaten hinde; hij geeft schoone woorden."
  },
  {
    "i": 1494,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 22,
    "t": "Jozef is een jonge vruchtbare boom, een jonge vruchtbare boom bij een bron; zijn takken lopen over de muur."
  },
  {
    "i": 1495,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 23,
    "t": "De schutters hebben hem bitter verdrukt, en hem beschoten, en hem gehaat."
  },
  {
    "i": 1496,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 24,
    "t": "Maar zijn boog is in sterkte gebleven, en de armen van zijn handen zijn gesterkt door de handen van de Machtige Jacobs, van daar is de Herder, de Steen Israëls,"
  },
  {
    "i": 1497,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 25,
    "t": "Van de God uws vaders, Die u zal helpen, en van de Almachtige, Die u zal zegenen met zegeningen des hemels van boven, met zegeningen des afgronds, die daaronder ligt, met zegeningen der borsten en des moederschorps."
  },
  {
    "i": 1498,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 26,
    "t": "De zegeningen van uw vader hebben de zegeningen mijner voorvaderen te boven gegaan, tot aan de grenzen der eeuwige heuvelen; die zullen op het hoofd van Jozef komen, en op den schedel desgenen, die afgezonderd is van zijn broederen."
  },
  {
    "i": 1499,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 27,
    "t": "Benjamin is een verscheurende wolf; des morgens zal hij de roof eten, en des avonds zal hij de buit delen."
  }
]
