[
  {
    "i": 34900,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 13,
    "t": "Non vi meravigliate, fratelli, se il mondo vi odia."
  },
  {
    "i": 34901,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 14,
    "t": "Noi sappiamo d'esser passati dalla morte alla vita, perché amiamo i fratelli. Chi non ama rimane nella morte."
  },
  {
    "i": 34902,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 15,
    "t": "Chiunque odia il proprio fratello è omicida; e voi sapete che nessun omicida ha in sé la vita eterna dimorante."
  },
  {
    "i": 34903,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 16,
    "t": "Da questo abbiamo conosciuto l'amore: egli ha dato la sua vita per noi; e anche noi dobbiamo dare la vita per i fratelli."
  },
  {
    "i": 34904,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 17,
    "t": "Ma se uno ha beni di questo mondo e vede il proprio fratello in necessità, e gli chiude il cuore, come dimora l'amore di Dio in lui?"
  },
  {
    "i": 34905,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 18,
    "t": "Figlioli, non amiamo a parole né con la lingua, ma con i fatti e nella verità."
  },
  {
    "i": 34906,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 19,
    "t": "Da questo conosceremo che siamo della verità e davanti a lui rassicureremo il nostro cuore,"
  },
  {
    "i": 34907,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 20,
    "t": "qualora il nostro cuore ci condanni, perché Dio è più grande del nostro cuore e conosce ogni cosa."
  },
  {
    "i": 34908,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 21,
    "t": "Carissimi, se il nostro cuore non ci condanna, abbiamo fiducia in Dio,"
  },
  {
    "i": 34909,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 22,
    "t": "e qualunque cosa chiediamo la riceviamo da lui, perché osserviamo i suoi comandamenti e facciamo le cose che gli sono gradite."
  },
  {
    "i": 34910,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 23,
    "t": "Questo è il suo comandamento: che crediamo nel nome del Figlio suo Gesù Cristo e ci amiamo gli uni gli altri, secondo il comandamento che ci ha dato."
  },
  {
    "i": 34911,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 24,
    "t": "Chi osserva i suoi comandamenti dimora in Dio e Dio in lui. E da questo sappiamo che egli dimora in noi: dallo Spirito che ci ha dato."
  },
  {
    "i": 34912,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 1,
    "t": "Carissimi, non crediate a ogni spirito, ma mettete alla prova gli spiriti per vedere se sono da Dio, perché molti falsi profeti sono usciti nel mondo."
  },
  {
    "i": 34913,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 2,
    "t": "Da questo potete conoscere lo Spirito di Dio: ogni spirito che riconosce Gesù Cristo venuto nella carne è da Dio;"
  },
  {
    "i": 34914,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 3,
    "t": "e ogni spirito che non riconosce Gesù, non è da Dio. Questo è lo spirito dell'anticristo che, come avete udito, deve venire, ed ora è già nel mondo."
  },
  {
    "i": 34915,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 4,
    "t": "Voi siete da Dio, figlioli, e li avete vinti, perché colui che è in voi è più grande di colui che è nel mondo."
  },
  {
    "i": 34916,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 5,
    "t": "Essi sono del mondo; perciò parlano come il mondo e il mondo li ascolta."
  },
  {
    "i": 34917,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 6,
    "t": "Noi siamo da Dio; chi conosce Dio ci ascolta, chi non è da Dio non ci ascolta. Da questo noi conosciamo lo spirito della verità e lo spirito dell'errore."
  },
  {
    "i": 34918,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 7,
    "t": "Carissimi, amiamoci gli uni gli altri, perché l'amore è da Dio e chiunque ama è nato da Dio e conosce Dio."
  },
  {
    "i": 34919,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 8,
    "t": "Chi non ama non ha conosciuto Dio, perché Dio è amore."
  },
  {
    "i": 34920,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 9,
    "t": "In questo si è manifestato l'amore di Dio verso di noi: Dio ha mandato nel mondo il suo Figlio unigenito, perché noi avessimo la vita per mezzo di lui."
  },
  {
    "i": 34921,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 10,
    "t": "In questo sta l'amore: non siamo stati noi ad amare Dio, ma è lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione per i nostri peccati."
  },
  {
    "i": 34922,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 11,
    "t": "Carissimi, se Dio ci ha amati così, anche noi dobbiamo amarci gli uni gli altri."
  },
  {
    "i": 34923,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 12,
    "t": "Nessuno ha mai visto Dio; se ci amiamo gli uni gli altri, Dio dimora in noi e il suo amore è perfetto in noi."
  },
  {
    "i": 34924,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 13,
    "t": "Da questo conosciamo che dimoriamo in lui ed egli in noi: egli ci ha dato il suo Spirito."
  },
  {
    "i": 34925,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 14,
    "t": "E noi abbiamo veduto e attestiamo che il Padre ha mandato il suo Figlio come salvatore del mondo."
  },
  {
    "i": 34926,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 15,
    "t": "Chi riconosce che Gesù è il Figlio di Dio, Dio dimora in lui ed egli in Dio."
  },
  {
    "i": 34927,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 16,
    "t": "Noi abbiamo conosciuto l'amore che Dio ha per noi e vi abbiamo creduto. Dio è amore; chi dimora nell'amore dimora in Dio e Dio dimora in lui."
  },
  {
    "i": 34928,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 17,
    "t": "In questo l'amore è perfetto in noi: che abbiamo fiducia nel giorno del giudizio, perché come è lui, così siamo anche noi in questo mondo."
  },
  {
    "i": 34929,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 18,
    "t": "Nell'amore non c'è timore; al contrario, l'amore perfetto scaccia il timore, perché il timore suppone un castigo e chi teme non è perfetto nell'amore."
  },
  {
    "i": 34930,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 19,
    "t": "Noi amiamo perché egli ci ha amati per primo."
  },
  {
    "i": 34931,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 20,
    "t": "Se uno dice: «Io amo Dio», e odia il suo fratello, è un bugiardo. Chi infatti non ama il proprio fratello che vede, non può amare Dio che non vede."
  },
  {
    "i": 34932,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 21,
    "t": "Questo è il comandamento che abbiamo da lui: chi ama Dio, ami anche il suo fratello."
  },
  {
    "i": 34933,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 1,
    "t": "Chiunque crede che Gesù è il Cristo, è nato da Dio; e chi ama colui che ha generato, ama anche chi è stato generato da lui."
  },
  {
    "i": 34934,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 2,
    "t": "Da questo conosciamo di amare i figli di Dio: quando amiamo Dio e osserviamo i suoi comandamenti."
  },
  {
    "i": 34935,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 3,
    "t": "In questo consiste l'amore di Dio: che osserviamo i suoi comandamenti;"
  },
  {
    "i": 34936,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 4,
    "t": "e i suoi comandamenti non sono gravosi, perché chiunque è nato da Dio vince il mondo; e questa è la vittoria che ha vinto il mondo: la nostra fede."
  },
  {
    "i": 34937,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 5,
    "t": "Chi è che vince il mondo, se non chi crede che Gesù è il Figlio di Dio?"
  },
  {
    "i": 34938,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 6,
    "t": "Egli è colui che è venuto con acqua e sangue, Gesù Cristo; non con l'acqua soltanto, ma con l'acqua e con il sangue. Ed è lo Spirito che ne rende testimonianza, perché lo Spirito è la verità."
  },
  {
    "i": 34939,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 7,
    "t": "Tre sono infatti quelli che rendono testimonianza:"
  },
  {
    "i": 34940,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 8,
    "t": "lo Spirito, l'acqua e il sangue, e i tre sono concordi."
  },
  {
    "i": 34941,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 9,
    "t": "Se accettiamo la testimonianza degli uomini, la testimonianza di Dio è maggiore; e questa è la testimonianza di Dio, che ha reso riguardo al proprio Figlio."
  },
  {
    "i": 34942,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 10,
    "t": "Chi crede nel Figlio di Dio ha questa testimonianza in sé; chi non crede in Dio lo fa bugiardo, perché non crede nella testimonianza che Dio ha reso riguardo al proprio Figlio."
  },
  {
    "i": 34943,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 11,
    "t": "E questa è la testimonianza: Dio ci ha dato la vita eterna e questa vita è nel suo Figlio."
  },
  {
    "i": 34944,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 12,
    "t": "Chi ha il Figlio ha la vita; chi non ha il Figlio di Dio non ha la vita."
  },
  {
    "i": 34945,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 13,
    "t": "Vi ho scritto queste cose perché sappiate che possedete la vita eterna, voi che credete nel nome del Figlio di Dio."
  },
  {
    "i": 34946,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 14,
    "t": "Questa è la fiducia che abbiamo in lui: che se domandiamo qualche cosa secondo la sua volontà, egli ci ascolta."
  },
  {
    "i": 34947,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 15,
    "t": "E se sappiamo che ci ascolta qualunque cosa gli chiediamo, sappiamo di avere già ciò che gli abbiamo chiesto."
  },
  {
    "i": 34948,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 16,
    "t": "Se uno vede il proprio fratello commettere un peccato che non conduce alla morte, preghi, e Dio gli darà la vita: parlo di quelli che commettono peccati che non conducono alla morte. C'è un peccato che conduce alla morte; per questo non dico di pregare."
  },
  {
    "i": 34949,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 17,
    "t": "Ogni iniquità è peccato, ma c'è peccato che non conduce alla morte."
  },
  {
    "i": 34950,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 18,
    "t": "Sappiamo che chiunque è nato da Dio non pecca; ma colui che è nato da Dio lo custodisce e il maligno non lo tocca."
  },
  {
    "i": 34951,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 19,
    "t": "Sappiamo che siamo da Dio e che tutto il mondo giace sotto il potere del maligno."
  },
  {
    "i": 34952,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 20,
    "t": "Sappiamo anche che il Figlio di Dio è venuto e ci ha dato l'intelligenza per conoscere il vero Dio. E noi siamo nel vero Dio, nel Figlio suo Gesù Cristo: egli è il vero Dio e la vita eterna."
  },
  {
    "i": 34953,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 21,
    "t": "Figlioli, guardatevi dagli idoli."
  },
  {
    "i": 34954,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 1,
    "t": "L'anziano alla signora eletta e ai suoi figli, che amo nella verità, e non io soltanto, ma anche tutti quelli che hanno conosciuto la verità,"
  },
  {
    "i": 34955,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 2,
    "t": "a motivo della verità che dimora in noi e sarà per sempre con noi."
  },
  {
    "i": 34956,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 3,
    "t": "Grazia, misericordia e pace siano con noi da Dio Padre e da Gesù Cristo, Figlio del Padre, nella verità e nell'amore."
  },
  {
    "i": 34957,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 4,
    "t": "Mi sono rallegrato molto di aver trovato tra i tuoi figli alcuni che camminano nella verità, secondo il comandamento che abbiamo ricevuto dal Padre."
  },
  {
    "i": 34958,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 5,
    "t": "E ora ti prego, signora, non come se ti scrivessi un comandamento nuovo, ma quello che abbiamo avuto fin dal principio: che ci amiamo gli uni gli altri!"
  },
  {
    "i": 34959,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 6,
    "t": "Questo è l'amore: che camminiamo secondo i suoi comandamenti. Questo è il comandamento che avete udito fin dal principio: che camminiate nell'amore."
  },
  {
    "i": 34960,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 7,
    "t": "Sono apparsi nel mondo molti seduttori, i quali non riconoscono Gesù Cristo venuto nella carne. Costui è il seduttore e l'anticristo."
  },
  {
    "i": 34961,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 8,
    "t": "Fate attenzione a voi stessi, perché non perdiate quello per cui abbiamo lavorato, ma riceviate una piena ricompensa."
  },
  {
    "i": 34962,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 9,
    "t": "Chi va oltre e non si attiene alla dottrina di Cristo, non ha Dio. Chi si attiene alla dottrina ha il Padre e il Figlio."
  },
  {
    "i": 34963,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 10,
    "t": "Se qualcuno viene da voi e non porta questa dottrina, non ricevetelo in casa e non salutatelo;"
  },
  {
    "i": 34964,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 11,
    "t": "perché chi lo saluta partecipa alle sue opere malvagie."
  },
  {
    "i": 34965,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 12,
    "t": "Avrei molte cose da scrivervi, ma ho preferito non farlo per mezzo di carta e di inchiostro, perché spero di venire da voi e di parlarvi a viva voce, affinché la nostra gioia sia completa."
  },
  {
    "i": 34966,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 13,
    "t": "Ti salutano i figli della tua sorella eletta."
  },
  {
    "i": 34967,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 1,
    "t": "L'anziano a Gaio, l'amato, che amo nella verità."
  },
  {
    "i": 34968,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 2,
    "t": "Carissimo, io prego che tu prosperi in ogni cosa e stia in buona salute, come prospera la tua anima."
  },
  {
    "i": 34969,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 3,
    "t": "Mi sono rallegrato molto quando sono venuti dei fratelli e hanno reso testimonianza della tua verità, di come tu cammini nella verità."
  },
  {
    "i": 34970,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 4,
    "t": "Io non ho gioia più grande di questa: sapere che i miei figli camminano nella verità."
  },
  {
    "i": 34971,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 5,
    "t": "Carissimo, tu agisci fedelmente in tutto ciò che fai per i fratelli, benché siano stranieri;"
  },
  {
    "i": 34972,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 6,
    "t": "essi hanno reso testimonianza del tuo amore davanti alla chiesa; e farai bene a provvedere al loro viaggio in modo degno di Dio,"
  },
  {
    "i": 34973,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 7,
    "t": "perché sono partiti per amore del suo nome, senza prendere niente dai pagani."
  },
  {
    "i": 34974,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 8,
    "t": "Noi dobbiamo perciò accogliere tali persone, per cooperare alla verità."
  },
  {
    "i": 34975,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 9,
    "t": "Ho scritto qualcosa alla chiesa; ma Diotrefe, che aspira ad avere il primato tra loro, non ci riceve."
  },
  {
    "i": 34976,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 10,
    "t": "Perciò, se vengo, io ricorderò le opere che fa, spargendo contro di noi chiacchiere maligne; e non contento di questo, non riceve egli stesso i fratelli e impedisce di farlo a quelli che vorrebbero riceverli, e li caccia fuori dalla chiesa."
  },
  {
    "i": 34977,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 11,
    "t": "Carissimo, non imitare il male, ma il bene. Chi fa il bene è da Dio; chi fa il male non ha visto Dio."
  },
  {
    "i": 34978,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 12,
    "t": "A Demetrio tutti rendono buona testimonianza, e la verità stessa; anche noi ne diamo testimonianza, e tu sai che la nostra testimonianza è veritiera."
  },
  {
    "i": 34979,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 13,
    "t": "Avrei molte cose da scriverti, ma non voglio farlo con inchiostro e penna."
  },
  {
    "i": 34980,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 14,
    "t": "Spero difatti di vederti fra breve, e potremo conversare a viva voce."
  },
  {
    "i": 34981,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 1,
    "t": "Giuda, servo di Gesù Cristo, fratello di Giacomo, agli eletti, amati da Dio Padre e custoditi per Gesù Cristo:"
  },
  {
    "i": 34982,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 2,
    "t": "A voi misericordia, pace e carità in abbondanza."
  },
  {
    "i": 34983,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 3,
    "t": "Carissimi, avevo un vivo desiderio di scrivervi circa la nostra comune salvezza; e mi sono trovato nella necessità di farlo per esortarvi a combattere strenuamente per la fede, che è stata una volta per sempre tramandata ai santi."
  },
  {
    "i": 34984,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 4,
    "t": "Perché si sono infiltrati fra voi certi uomini, che già da tempo sono stati designati per questa condanna; empi che travisano in dissolutezza la grazia del nostro Dio e negano il nostro unico Padrone e Signore, Gesù Cristo."
  },
  {
    "i": 34985,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 5,
    "t": "Ora voglio ricordare a voi, che una volta per sempre avete conosciuto tutto, che il Signore, dopo aver tratto in salvo il popolo dalla terra d’Egitto, fece in seguito perire quelli che non credettero."
  },
  {
    "i": 34986,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 6,
    "t": "E gli angeli che non conservarono la loro dignità primigenia, ma abbandonarono la loro propria dimora, Egli li ha tenuti in catene eterne, nelle tenebre, per il giudizio del gran giorno."
  },
  {
    "i": 34987,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 7,
    "t": "Così Sodoma e Gomorra e le città vicine, che si abbandonarono alla fornicazione allo stesso modo e andarono dietro a carne diversa, sono poste come esempio, subendo la pena di un fuoco eterno."
  },
  {
    "i": 34988,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 8,
    "t": "Ciononostante anche costoro, nei loro vaneggiamenti, contaminano la carne, disprezzano la Signoria e bestemmiano le Glorie."
  },
  {
    "i": 34989,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 9,
    "t": "Invece l’arcangelo Michele, quando contendendo col diavolo disputava per il corpo di Mosè, non osò pronunciare contro di lui un giudizio oltraggioso, ma disse: «Ti sgridi il Signore!»"
  },
  {
    "i": 34990,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 10,
    "t": "Costoro, invece, bestemmiano ciò che non conoscono; e ciò che conoscono per natura, come le bestie irragionevoli, serve solo a loro perdizione."
  },
  {
    "i": 34991,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 11,
    "t": "Guai a loro! Perché si sono incamminati per la via di Caino, e per un compenso si sono gettati negli errori di Balaam, e sono periti nella ribellione di Core."
  },
  {
    "i": 34992,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 12,
    "t": "Essi sono le macchie delle vostre agapi, gozzovigliando impudentemente, pascendo sé stessi; nuvole senza acqua, portate qua e là dai venti; alberi d’autunno senza frutti, due volte morti, sradicati;"
  },
  {
    "i": 34993,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 13,
    "t": "onde furiose del mare, schiumanti la loro propria vergogna; stelle erranti, cui è riservata per l’eternità la caligine delle tenebre."
  },
  {
    "i": 34994,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 14,
    "t": "Anche per costoro profetizzò Enoc, settimo dopo Adamo, dicendo: «Ecco, il Signore è venuto con le sue sante miriadi,"
  },
  {
    "i": 34995,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 15,
    "t": "per far giudizio contro tutti e per convincere tutti gli empi di tutte le opere d’empietà che hanno commesso e di tutte le parole dure che gli empi peccatori hanno proferito contro di lui»."
  },
  {
    "i": 34996,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 16,
    "t": "Costoro sono mormoratori, lamentatori della loro sorte, che camminano secondo le loro concupiscenze; la loro bocca proferisce parole orgogliose e adula le persone per interesse."
  },
  {
    "i": 34997,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 17,
    "t": "Ma voi, carissimi, ricordatevi delle parole che sono state predette dagli apostoli del Signore nostro Gesù Cristo,"
  },
  {
    "i": 34998,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 18,
    "t": "i quali vi dicevano: «Negli ultimi tempi vi saranno schernitori che cammineranno secondo le loro empie concupiscenze»."
  },
  {
    "i": 34999,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 19,
    "t": "Essi sono quelli che causano le divisioni, gente sensuale, che non ha lo Spirito."
  }
]
