[
  {
    "i": 24300,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 9,
    "t": "Rappelez-vous que nos pères furent sauvés à la mer Rouge quand Pharaon les poursuivait avec une armée,"
  },
  {
    "i": 24301,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 10,
    "t": "et maintenant crions vers le Ciel : s'il veut de nous, il se souviendra de son alliance avec nos pères et il écrasera aujourd'hui cette armée que voici devant nous."
  },
  {
    "i": 24302,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 11,
    "t": "Alors toutes les nations reconnaîtront qu'il y a quelqu'un qui rachète et sauve Israël.\""
  },
  {
    "i": 24303,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 12,
    "t": "Les étrangers levèrent leurs regards et, voyant les Juifs marcher contre eux,"
  },
  {
    "i": 24304,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 13,
    "t": "ils sortirent du camp pour livrer bataille. Les soldats de Judas sonnèrent de la trompette"
  },
  {
    "i": 24305,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 14,
    "t": "et engagèrent le combat. Les nations furent écrasées, elles s'enfuirent vers la plaine,"
  },
  {
    "i": 24306,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 15,
    "t": "mais tous les ennemis qui se trouvaient à l'arrière tombèrent sous l'épée. La poursuite atteignit Gazara et les plaines de l'Idumée, d'Azôtos et de Iamnia : trois mille hommes environ y succombèrent."
  },
  {
    "i": 24307,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 16,
    "t": "Revenu de la chasse qu'il venait de donner à la tête de sa troupe,"
  },
  {
    "i": 24308,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 17,
    "t": "Judas dit au peuple : \"Ne soyez pas avides de butin, car un autre combat nous menace."
  },
  {
    "i": 24309,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 18,
    "t": "Gorgias et son détachement sont dans la montagne tout près de nous. Tenez tête maintenant à nos ennemis et combattez-les ; après cela vous ramasserez le butin en toute sécurité.\""
  },
  {
    "i": 24310,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 19,
    "t": "Judas achevait à peine sa phrase qu'une section se fit voir épiant du haut de la montagne."
  },
  {
    "i": 24311,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 20,
    "t": "Elle constata que les leurs avaient dû fuir et que le camp avait été la proie des flammes : la fumée que l'on apercevait le manifestait encore."
  },
  {
    "i": 24312,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 21,
    "t": "Un tel spectacle les remplit de panique. Voyant en outre dans la plaine l'armée de Judas prête au combat,"
  },
  {
    "i": 24313,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 22,
    "t": "ils s'enfuirent tous au pays des Philistins."
  },
  {
    "i": 24314,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 23,
    "t": "Judas revint alors pour le pillage du camp. On emporta beaucoup d'or et d'argent monnayés, des étoffes teintes de pourpre violette et de pourpre marine et autres grandes richesses."
  },
  {
    "i": 24315,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 24,
    "t": "Les Juifs, à leur retour, louaient et bénissaient le Ciel en disant : \"Il est bon et son amour est éternel !\""
  },
  {
    "i": 24316,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 25,
    "t": "Une insigne délivrance s'est opérée ce jour-là en Israël."
  },
  {
    "i": 24317,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 26,
    "t": "Ceux des étrangers qui avaient échappé vinrent annoncer à Lysias tout ce qui était arrivé."
  },
  {
    "i": 24318,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 27,
    "t": "Cette nouvelle le bouleversa et lui fit perdre courage, car les affaires avec Israël n'avaient pas été comme il aurait voulu et le résultat était le contraire de ce qu'avait ordonné le roi."
  },
  {
    "i": 24319,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 28,
    "t": "L'année suivante, pourtant, Lysias rassembla soixante mille hommes d'élite et cinq mille cavaliers afin de venir à bout des Juifs."
  },
  {
    "i": 24320,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 29,
    "t": "Ils vinrent en Idumée et campèrent à Bethsour. Judas se porta à leur rencontre avec dix mille hommes."
  },
  {
    "i": 24321,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 30,
    "t": "Quand il vit cette armée puissante, il pria en ces termes : \"Tu es béni, sauveur d'Israël, toi qui as brisé l'attaque du puissant guerrier par la main de ton serviteur David et qui as livré le camp des Philistins aux mains de Jonathan, fils de Saül, et de son écuyer."
  },
  {
    "i": 24322,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 31,
    "t": "Enferme de la même façon cette armée entre les mains d'Israël, ton peuple ; qu'ils ne retirent que honte de leurs forces et de leur cavalerie."
  },
  {
    "i": 24323,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 32,
    "t": "Sème la panique dans leurs rangs, fais fondre l'assurance qu'ils mettent dans leur force et qu'ils soient ébranlés par leur défaite."
  },
  {
    "i": 24324,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 33,
    "t": "Renverse-les sous l'épée de ceux qui t'aiment, et que te louent dans les hymnes tous ceux qui connaissent ton nom !\""
  },
  {
    "i": 24325,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 34,
    "t": "On en vint aux mains et il tomba de l'armée de Lysias jusqu'à cinq mille hommes, et cela dans le corps à corps."
  },
  {
    "i": 24326,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 35,
    "t": "Voyant la déroute de son armée et l'intrépidité des soldats de Judas qui étaient prêts à vivre ou à mourir courageusement, Lysias reprit le chemin d'Antioche où il recruta des étrangers pour revenir en Judée avec plus de troupes qu'auparavant."
  },
  {
    "i": 24327,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 36,
    "t": "Alors Judas et ses frères dirent : \"Voici nos ennemis écrasés, allons purifier le sanctuaire et faire la dédicace.\""
  },
  {
    "i": 24328,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 37,
    "t": "Toute l'armée s'assembla et ils montèrent au mont Sion."
  },
  {
    "i": 24329,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 38,
    "t": "Ils virent là le lieu saint désolé, l'autel profané, les portes brûlées, des arbrisseaux poussés dans les parvis comme dans un bois ou sur une montagne, et les chambres détruites."
  },
  {
    "i": 24330,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 39,
    "t": "Ils déchirèrent alors leurs vêtements, menèrent un grand deuil et répandirent de la cendre sur leur tête."
  },
  {
    "i": 24331,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 40,
    "t": "Ils tombaient ensuite la face contre terre et, au signal donné par les trompettes, ils poussaient des cris vers le Ciel."
  },
  {
    "i": 24332,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 41,
    "t": "Judas donna l'ordre à des hommes de combattre ceux qui étaient dans la Citadelle jusqu'à ce qu'il eût nettoyé le sanctuaire."
  },
  {
    "i": 24333,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 42,
    "t": "Puis il choisit des prêtres sans tache et zélés pour la Loi,"
  },
  {
    "i": 24334,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 43,
    "t": "qui purifièrent le sanctuaire et reléguèrent en un lieu impur les pierres de la souillure."
  },
  {
    "i": 24335,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 44,
    "t": "On délibéra sur ce qu'on devait faire de l'autel des holocaustes, qui avait été profané,"
  },
  {
    "i": 24336,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 45,
    "t": "et il leur vint l'heureuse idée de le supprimer de peur qu'il ne leur devînt un sujet d'opprobre, du fait que les païens l'avaient souillé. Ils le démolirent"
  },
  {
    "i": 24337,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 46,
    "t": "et en déposèrent les pierres sur la montagne de la Demeure en un endroit convenable, en attendant la venue d'un prophète qui se prononcerait à leur sujet."
  },
  {
    "i": 24338,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 47,
    "t": "Ils prirent des pierres brutes, selon la Loi, et en bâtirent un autel nouveau sur le modèle du précédent."
  },
  {
    "i": 24339,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 48,
    "t": "Ils réparèrent le sanctuaire et l'intérieur de la Demeure et sanctifièrent les parvis."
  },
  {
    "i": 24340,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 49,
    "t": "Ayant fait de nouveaux ustensiles sacrés, ils introduisirent dans le Temple le candélabre, l'autel des parfums et la table."
  },
  {
    "i": 24341,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 50,
    "t": "Ils firent fumer l'encens sur l'autel et allumèrent les lampes du candélabre qui brillèrent à l'intérieur du Temple."
  },
  {
    "i": 24342,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 51,
    "t": "Ils déposèrent les pains sur la table, suspendirent les rideaux et achevèrent tout ce qu'ils avaient entrepris."
  },
  {
    "i": 24343,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 52,
    "t": "Le vingt-cinq du neuvième mois - nommé Kisleu - en l'an cent quarante-huit, ils se levèrent au point du jour"
  },
  {
    "i": 24344,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 53,
    "t": "et offrirent un sacrifice légal sur le nouvel autel des holocaustes qu'ils avaient construit."
  },
  {
    "i": 24345,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 54,
    "t": "L'autel fut inauguré au son des hymnes, des cithares, des lyres et des cymbales, à la même époque et le même jour que les païens l'avaient profané."
  },
  {
    "i": 24346,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 55,
    "t": "Le peuple entier se prosterna pour adorer, puis il fit monter la louange vers le Ciel qui l'avait conduit au succès."
  },
  {
    "i": 24347,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 56,
    "t": "Huit jours durant, ils célébrèrent la dédicace de l'autel, offrant des holocaustes avec allégresse et le sacrifice de communion et d'action de grâces."
  },
  {
    "i": 24348,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 57,
    "t": "Ils ornèrent la façade du Temple de couronnes d'or et d'écussons, remirent à neuf les entrées ainsi que les chambres qu'ils pourvurent de portes."
  },
  {
    "i": 24349,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 58,
    "t": "Une grande joie régna parmi le peuple et l'opprobre infligé par les païens fut effacé."
  },
  {
    "i": 24350,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 59,
    "t": "Judas décida avec ses frères et toute l'assemblée d'Israël que les jours de la dédicace de l'autel seraient célébrés en leur temps chaque année pendant huit jours, à partir du vingt-cinq du mois de Kisleu, avec joie et allégresse."
  },
  {
    "i": 24351,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 60,
    "t": "Ils bâtirent en ce temps-là tout autour du mont Sion des murs élevés et de fortes tours, de peur que les nations ne vinssent comme auparavant fouler ces lieux."
  },
  {
    "i": 24352,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 61,
    "t": "Judas y plaça une garnison pour le garder. Il fortifia Bethsour pour que le peuple eût une forteresse face à l'Idumée."
  },
  {
    "i": 24353,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 1,
    "t": "Lorsque les nations d'alentour eurent appris que l'autel avait été reconstruit et le sanctuaire rétabli comme il était auparavant, elles en furent très irritées"
  },
  {
    "i": 24354,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 2,
    "t": "et décidèrent d'exterminer les descendants de Jacob qui vivaient au milieu d'elles ; elles se mirent à opérer des meurtres et des expulsions parmi le peuple."
  },
  {
    "i": 24355,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 3,
    "t": "Judas fit la guerre aux fils d'Ésaü en Idumée, au pays d'Akrabattène, parce qu'ils tenaient assiégés les Israélites. Il leur porta un grand coup, les refoula et s'empara de leurs dépouilles."
  },
  {
    "i": 24356,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 4,
    "t": "Il se souvint aussi de la méchanceté des fils de Baïân qui étaient pour le peuple un piège et un traquenard par les embûches qu'ils lui dressaient sur les chemins."
  },
  {
    "i": 24357,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 5,
    "t": "Les ayant bloqués dans leurs tours, il les assiégea et les voua à l'anathème ; il mit le feu à ces tours et les brûla avec tous ceux qui s'y trouvaient."
  },
  {
    "i": 24358,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 6,
    "t": "Puis il passa chez les Ammonites, chez qui il trouva une forte troupe et un peuple nombreux que commandait Timothée."
  },
  {
    "i": 24359,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 7,
    "t": "Il leur livra de nombreux combats ; ils furent écrasés devant lui et il les tailla en pièces."
  },
  {
    "i": 24360,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 8,
    "t": "Il prit Iazèr et les villages de son ressort, et revint en Judée."
  },
  {
    "i": 24361,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 9,
    "t": "Les nations en Galaad se coalisèrent contre les Israélites qui habitaient sur leur territoire afin de les exterminer, et ceux-ci se réfugièrent dans la forteresse de Dathéma."
  },
  {
    "i": 24362,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 10,
    "t": "Ils envoyèrent à Judas et à ses frères des lettres ainsi conçues : \"Les nations qui nous entourent sont coalisées contre nous pour nous exterminer."
  },
  {
    "i": 24363,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 11,
    "t": "Elles se disposent à venir prendre la forteresse où nous avons trouvé un refuge et c'est Timothée qui commande leur armée."
  },
  {
    "i": 24364,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 12,
    "t": "Viens donc maintenant nous arracher de leurs mains, car déjà nombre d'entre nous ont succombé."
  },
  {
    "i": 24365,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 13,
    "t": "Tous nos frères établis au pays de Tobie ont été mis à mort, on a emmené en captivité leurs femmes et leurs enfants, pris leurs biens et fait périr en ces lieux environ un millier d'hommes.\""
  },
  {
    "i": 24366,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 14,
    "t": "On était encore à lire ces lettres, quand arrivèrent de la Galilée d'autres messagers, les vêtements déchirés, porteurs des mêmes nouvelles :"
  },
  {
    "i": 24367,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 15,
    "t": "\"De Ptolémaïs, disaient-ils, de Tyr et de Sidon, on s'est coalisé contre nous avec toute la Galilée des Nations pour nous exterminer.\""
  },
  {
    "i": 24368,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 16,
    "t": "Lorsque Judas et le peuple eurent entendu ces discours, ils tinrent une grande assemblée pour délibérer sur ce qu'ils devaient faire en faveur de leurs frères en butte à la tribulation et aux attaques des ennemis."
  },
  {
    "i": 24369,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 17,
    "t": "Judas dit à son frère Simon : \"Choisis-toi des hommes et va délivrer tes frères qui sont en Galilée ; moi et Jonathan, mon frère, nous irons en Galaaditide.\""
  },
  {
    "i": 24370,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 18,
    "t": "Il laissa en Judée Joseph, fils de Zacharie, et Azarias, chef du peuple, avec le reste de l'armée pour faire la garde."
  },
  {
    "i": 24371,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 19,
    "t": "Il leur donna cet ordre : \"Gouvernez ce peuple et n'engagez pas de combat avec les nations jusqu'à notre retour.\""
  },
  {
    "i": 24372,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 20,
    "t": "A Simon furent assignés trois mille hommes pour aller en Galilée, à Judas huit mille hommes pour la Galaaditide."
  },
  {
    "i": 24373,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 21,
    "t": "Étant donc allé dans la Galilée, Simon livra plusieurs combats aux païens, qui furent balayés devant lui ;"
  },
  {
    "i": 24374,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 22,
    "t": "il les poursuivit jusqu'à la porte de Ptolémaïs. Ils avaient laissé sur le terrain environ trois mille hommes dont il recueillit les dépouilles."
  },
  {
    "i": 24375,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 23,
    "t": "Il prit avec lui les Juifs de Galilée et d'Arbatta avec leurs femmes, leurs enfants et tout leur avoir, et les emmena en Judée au milieu d'une joie débordante."
  },
  {
    "i": 24376,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 24,
    "t": "Cependant Judas Maccabée et Jonathan, son frère, passaient le Jourdain et marchaient trois jours dans le désert."
  },
  {
    "i": 24377,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 25,
    "t": "Ils rencontrèrent les Nabatéens qui les accueillirent avec des sentiments pacifiques et leur racontèrent tout ce qui était arrivé à leurs frères en Galaaditide"
  },
  {
    "i": 24378,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 26,
    "t": "et comment nombre d'entre eux se trouvaient enfermés à Bosora, à Bosor, en Aléma, à Chaspho, à Maked et à Karnaïn, qui sont toutes de fortes et grandes villes ;"
  },
  {
    "i": 24379,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 27,
    "t": "qu'il y en avait aussi d'enfermés dans les autres villes de Galaaditide et que leurs ennemis avaient résolu pour demain d'attaquer ces places fortes, de s'en emparer et d'y exterminer en un seul jour tous ceux qui s'y trouvent."
  },
  {
    "i": 24380,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 28,
    "t": "Brusquement, Judas fit prendre à son armée le chemin de Bosora à travers le désert. Il prit la ville et, après avoir passé tous les mâles au fil de l'épée et ramassé tout le butin, il la livra aux flammes."
  },
  {
    "i": 24381,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 29,
    "t": "Il en repartit nuitamment et l'on marcha jusqu'aux abords de la forteresse."
  },
  {
    "i": 24382,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 30,
    "t": "Au point du jour, en levant les yeux ils aperçurent une foule innombrable dressant des échelles et des machines pour s'emparer de la place ; déjà on attaquait."
  },
  {
    "i": 24383,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 31,
    "t": "Voyant que l'attaque était commencée et qu'une clameur immense mêlée au son des trompettes montait de la ville vers le ciel,"
  },
  {
    "i": 24384,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 32,
    "t": "Judas dit aux hommes de son armée : \"Combattez aujourd'hui pour vos frères !\""
  },
  {
    "i": 24385,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 33,
    "t": "Il les fit avancer en trois corps sur les arrières de l'ennemi. Les trompettes sonnèrent et les invocations retentirent."
  },
  {
    "i": 24386,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 34,
    "t": "Les troupes de Timothée, reconnaissant que c'était Maccabée, prirent la fuite à son approche. Celui-ci leur infligea une grande défaite, car ils laissèrent ce jour-là près de huit mille hommes sur le terrain."
  },
  {
    "i": 24387,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 35,
    "t": "S'étant ensuite retourné sur Aléma, il l'attaqua, la prit, et, après avoir tué tous les mâles et ramassé le butin, il la livra aux flammes."
  },
  {
    "i": 24388,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 36,
    "t": "De là il alla s'emparer de Chaspho, de Maked, de Bosor et des autres villes de Galaaditide."
  },
  {
    "i": 24389,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 37,
    "t": "Après ces événements Timothée rassembla une autre armée et vint camper en face de Raphôn, de l'autre côté du torrent."
  },
  {
    "i": 24390,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 38,
    "t": "Judas envoya reconnaître le camp et on lui fit ce rapport : \"Auprès de ce chef se sont groupés tous les païens qui nous entourent, formant une armée extrêmement nombreuse"
  },
  {
    "i": 24391,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 39,
    "t": "où des Arabes ont été enrôlés comme auxiliaires ; ils sont campés au-delà du torrent, prêts à venir t'attaquer.\" Judas alla à leur rencontre."
  },
  {
    "i": 24392,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 40,
    "t": "Mais Timothée dit aux commandants de son armée, au moment où Judas et sa troupe approchaient du cours d'eau : \"S'il passe vers nous le premier, nous ne pourrons lui résister, parce qu'il aura un grand avantage sur nous ;"
  },
  {
    "i": 24393,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 41,
    "t": "mais s'il a peur et campe de l'autre côté du fleuve, nous traverserons en face de lui et nous le vaincrons.\""
  },
  {
    "i": 24394,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 42,
    "t": "Lorsqu'il arriva près du cours d'eau, Judas posta le long du torrent les scribes du peuple et leur donna cette consigne : \"Ne laissez personne dresser sa tente, mais que tous marchent au combat !\""
  },
  {
    "i": 24395,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 43,
    "t": "Il traversa le premier et marcha sur l'ennemi ; tout le peuple le suivit. Il écrasa devant lui tous les païens, qui jetèrent leurs armes et coururent chercher refuge dans le sanctuaire de Karnaïn."
  },
  {
    "i": 24396,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 44,
    "t": "Les Juifs s'emparèrent d'abord de la ville, puis brûlèrent le temple avec tous ceux qui étaient dedans. Karnaïn fut renversée et désormais on ne put résister à Judas."
  },
  {
    "i": 24397,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 45,
    "t": "Judas rassembla tous les Israélites qui étaient en Galaaditide, depuis le plus petit jusqu'au plus grand, avec leurs femmes, leurs enfants et leurs bagages, une troupe immense en route vers le pays de Juda."
  },
  {
    "i": 24398,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 46,
    "t": "Ils arrivèrent à Éphrôn, ville importante et très forte située sur le chemin. Comme on ne pouvait la tourner ni sur la droite ni sur la gauche, il ne restait qu'à la traverser."
  },
  {
    "i": 24399,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 47,
    "t": "Les habitants leur refusèrent le passage et bloquèrent les portes avec des pierres."
  }
]
