[
  {
    "i": 20300,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 23,
    "t": "S tebou som rozdrvil pastiera i stádo, s tebou som rozdrvil oráča i záprah, s tebou som rozdrvil vladárov i správcov,"
  },
  {
    "i": 20301,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 24,
    "t": "Ale od Babylonu a od všetkých obyvateľov Chaldeje budem vymáhať všetko zlo, ktoré spáchali na Sione pred vašimi očami, hovorí Hospodin."
  },
  {
    "i": 20302,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 25,
    "t": "Hľa, ja som proti tebe, vrchu skazy, hovorí Hospodin, ktorý ničíš celú zem. Vystriem proti tebe svoju ruku, zvalím ťa zo skál a urobím z teba spálený vrch."
  },
  {
    "i": 20303,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 26,
    "t": "Nevezmú z teba kameň na uhol, ani kameň na základy, lebo naveky budeš pustatinou, hovorí Hospodin."
  },
  {
    "i": 20304,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 27,
    "t": "Zdvihnite zástavu na zemi, trúbte na rohu medzi národmi! Pripravte proti nej národy, zhromaždite proti nej kráľovstvá, Araratské, Minnijské a Aškenázske; ustanovte proti nej veliteľa, priveďte kone ako húfy kobyliek."
  },
  {
    "i": 20305,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 28,
    "t": "Pripravte proti nej národy, kráľov Médie, jej vladárov, všetkých jej správcov i celú zem jej panstva."
  },
  {
    "i": 20306,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 29,
    "t": "Zem sa trasie a chveje, lebo sa splnil Hospodinov zámer proti Babylonu, aby premenil Babylonskú krajinu na pustatinu bez obyvateľov."
  },
  {
    "i": 20307,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 30,
    "t": "Bojechtiví Babylonu prestali bojovať, zostali v pevnostiach; vyschla ich sila, stali sa ako ženy. Zapálili jeho obydlia, jeho závory sú polámané."
  },
  {
    "i": 20308,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 31,
    "t": "Beží posol v ústrety poslovi, hlásateľ v ústrety hlásateľovi, aby oznámili kráľovi Babylonu, že jeho mesto je dobyté zo všetkých strán,"
  },
  {
    "i": 20309,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 32,
    "t": "priechody sú obsadené, hradby spálené ohňom a bojovníci sú prestrašení."
  },
  {
    "i": 20310,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 33,
    "t": "Lebo takto hovorí Hospodin zástupov, Boh Izraela: Babylonská dcéra je ako humno, keď sa po ňom šliape; ešte chvíľa a príde čas jej žatvy."
  },
  {
    "i": 20311,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 34,
    "t": "Zožral ma, zničil ma Nabuchodonozor, kráľ Babylonu, nechal ma ako prázdnu nádobu, prehltol ma ako drak, naplnil si brucho mojimi lahôdkami, vyhnal ma."
  },
  {
    "i": 20312,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 35,
    "t": "„Nech na Babylon padne násilie a rany, ktoré som utrpela,“ hovorí obyvateľka Siona. „Nech na obyvateľov Chaldeje padne moja krv,“ hovorí Jeruzalem."
  },
  {
    "i": 20313,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 36,
    "t": "Preto takto hovorí Hospodin: Hľa, ujmem sa tvojej veci a pomstím ťa. Vysuším jeho rieku a vyčerpám jeho pramene."
  },
  {
    "i": 20314,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 37,
    "t": "Babylon sa stane hromadou kamenia, brlohom šakalov, predmetom hrôzy a posmechu, bez obyvateľov."
  },
  {
    "i": 20315,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 38,
    "t": "Ako levy revú spolu, vrčia ako levíčatá."
  },
  {
    "i": 20316,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 39,
    "t": "Sú rozpálení? Pripravím im nápoj, opijem ich, aby sa radovali, zaspali večným spánkom a viac sa neprebudili, hovorí Hospodin."
  },
  {
    "i": 20317,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 40,
    "t": "Zavediem ich ako jahňatá na zabitie, ako barany a capov."
  },
  {
    "i": 20318,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 41,
    "t": "Akože bol dobytý Šéšak, akože bola vzatá pýcha celej zeme? Akože sa stal Babylon hrôzou medzi národmi?"
  },
  {
    "i": 20319,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 42,
    "t": "Proti Babylonu vystúpilo more, jeho vlnobitie ho zatopilo."
  },
  {
    "i": 20320,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 43,
    "t": "Jeho mestá sa premenili na púšť, na suchú zem a step, zem, kde nikto nebýva a kde neprechádza človek."
  },
  {
    "i": 20321,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 44,
    "t": "Navštívim Běla v Babylone a vytrhnem mu z úst, čo prehltol. Národy sa už k nemu nebudú hrnúť. Aj Babylonský múr padne."
  },
  {
    "i": 20322,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 45,
    "t": "Vyjdite z neho, môj ľud! Nech každý z vás zachráni svoj život pred páliacim hnevom Hospodinovým!"
  },
  {
    "i": 20323,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 46,
    "t": "Nech neochabuje vaše srdce! Neľakajte sa zvesti, ktorá sa šíri v krajine: jeden rok príde taká zvesť a potom v ďalšom roku iná; násilie vládne v krajine a tyran strieda tyrana."
  },
  {
    "i": 20324,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 47,
    "t": "Lebo, hľa, prichádzajú dni, keď navštívim Babylonské modly. Celá jeho krajina bude v hanbe a všetci jeho zabití budú ležať v ňom."
  },
  {
    "i": 20325,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 48,
    "t": "Vtedy budú kričať nad Babylonom nebesá i zem a všetko, čo je v nich, lebo zo severu prídu naňho pustošitelia, hovorí Hospodin!"
  },
  {
    "i": 20326,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 49,
    "t": "Babylon musí padnúť, ó, vy zabití Izraela, ako padli v Babylone zabití celej zeme."
  },
  {
    "i": 20327,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 50,
    "t": "Vy, ktorí ste unikli meču, choďte! Nezastavujte sa! V diaľke spomínajte na Hospodina a nech je Jeruzalem prítomný vo vašom srdci! —"
  },
  {
    "i": 20328,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 51,
    "t": "„Boli sme v hanbe, keď sme počuli urážku, boli sme pokrytí zahanbením, lebo cudzinci prišli do svätýň chrámu Hospodinovho“ —"
  },
  {
    "i": 20329,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 52,
    "t": "Nuž, hľa, prichádzajú dni, hovorí Hospodin, keď navštívim jeho modly a v celej jeho krajine budú nariekať tí, ktorých zabíjajú."
  },
  {
    "i": 20330,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 53,
    "t": "Keby Babylon vystúpil do neba, keby posilnil svoju neprístupnú pevnosť, z môjho rozkazu na neho prídu pustošitelia, hovorí Hospodin."
  },
  {
    "i": 20331,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 54,
    "t": "Zvesť o kriku, ktorý vychádza z Babylonu, o veľkom nešťastí, z krajiny Chaldejcov!"
  },
  {
    "i": 20332,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 55,
    "t": "Lebo Hospodin pustoší Babylon, ukončil jeho veľký hluk, hluk vĺn, ktoré hučali ako veľké vody, keď sa ozýval hluk ich hlasu."
  },
  {
    "i": 20333,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 56,
    "t": "Lebo prišiel na ňu pustošiteľ, na Babylon, jeho hrdinovia sú zajatí, ich luky sú zlomené. Áno, Hospodin je Boh odplaty: určite zaplatí!"
  },
  {
    "i": 20334,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 57,
    "t": "Opijem jeho kniežatá a jeho mudrcov, jeho vladárov, jeho správcov a jeho hrdinov; zaspia večným spánkom a už sa neprebudia, hovorí Kráľ, ktorého meno je Hospodin zástupov...!"
  },
  {
    "i": 20335,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 58,
    "t": "Takto hovorí Hospodin zástupov: Múry veľkého Babylonu budú určite zbúrané a jeho vysoké brány spálené ohňom. Tak sa národy namáhali pre ničotu, národy sa vyčerpávali pre oheň."
  },
  {
    "i": 20336,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 59,
    "t": "Toto je príkaz, ktorý dal prorok Jeremiáš Serajovi, synovi Nerijjovi, synovi Machsejovmu, keď ten odišiel do Babylonu so Sidkijom, kráľom Júdu, v štvrtom roku jeho kraľovania. Seraja bol hlavný komorník."
  },
  {
    "i": 20337,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 60,
    "t": "Jeremiáš zapísal do jednej knihy všetko nešťastie, ktoré malo prísť na Babylon, všetky tie slová, ktoré boli napísané proti Babylonu."
  },
  {
    "i": 20338,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 61,
    "t": "Jeremiáš teda povedal Serajovi: „Keď prídeš do Babylonu, dávaj pozor, aby si prečítal všetky tieto slová."
  },
  {
    "i": 20339,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 62,
    "t": "A povieš: Hospodin, ty sám si vyhlásil o tomto mieste, že bude zničené, takže sa v ňom už nenájde obyvateľ, človek ani zviera, ale že bude večnou pustatinou."
  },
  {
    "i": 20340,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 63,
    "t": "Keď skončíš čítanie tejto knihy, pripevni k nej kameň a hoď ju doprostred Eufratu"
  },
  {
    "i": 20341,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 64,
    "t": "a povieš: Takto sa zrúti Babylon a už sa nepozdvihne z nešťastia, ktoré naňho privediem.“ Doteraz slová Jeremiáša."
  },
  {
    "i": 20342,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 1,
    "t": "Sidkijáš mal dvadsaťjeden rokov, keď sa stal kráľom, a kraľoval jedenásť rokov v Jeruzaleme. Jeho matka sa volala Chamítal, dcéra Jirmejahuova, a bola z Libny."
  },
  {
    "i": 20343,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 2,
    "t": "Robil to, čo je zlé v očiach Hospodinových, tak ako robil Joakim."
  },
  {
    "i": 20344,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 3,
    "t": "To sa stalo v Jeruzaleme a v Júdsku pre hnev Hospodinov, až ich nakoniec zavrhol spred svojej tváre. Sidkijáš sa sprotivil kráľovi Babylonu."
  },
  {
    "i": 20345,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 4,
    "t": "V deviatom roku jeho kraľovania, v desiatom mesiaci, desiateho dňa mesiaca, prišiel Nabuchodonozor, kráľ Babylonu, so všetkým svojím vojskom proti Jeruzalemu, utáboril sa pred mestom a obkľúčil ho valom."
  },
  {
    "i": 20346,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 5,
    "t": "Mesto bolo obkľúčené až do jedenásteho roku kráľa Sidkijáša."
  },
  {
    "i": 20347,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 6,
    "t": "Vo štvrtom mesiaci, deviateho dňa mesiaca, keď v meste zúril hlad a ľud nemal čo jesť,"
  },
  {
    "i": 20348,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 7,
    "t": "urobili prielom do múru mesta. Vtedy kráľ a všetci bojovníci ušli v noci a unikli z mesta bránou medzi dvoma múrmi, ktorá je blízko kráľovej záhrady — Chaldejci obkľučovali mesto — a vydali sa cestou do Arabi."
  },
  {
    "i": 20349,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 8,
    "t": "Ale Chaldejské vojsko prenasledovalo kráľa a dostihlo Sidkijáša v Jerichovej rovine, kde všetci jeho vojaci, opustiac ho, sa roztratili."
  },
  {
    "i": 20350,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 9,
    "t": "Kráľa zajali a odviedli do Ribly, do krajiny Chamátu, ku kráľovi Babylonu, ktorý ho dal súdiť."
  },
  {
    "i": 20351,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 10,
    "t": "Zavraždil Sidkijášových synov pred jeho očami; taktiež všetkých kniežat Júdu zavraždil v Rible."
  },
  {
    "i": 20352,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 11,
    "t": "Potom Sidkijášovi vylúpil oči a spútal ho bronzovými reťazami. Potom kráľ Babylonu odviedol Sidkijáša do Babylonu, kde ho uväznil až do dňa jeho smrti."
  },
  {
    "i": 20353,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 12,
    "t": "V piatom mesiaci, desiateho dňa mesiaca — bolo to v devätnástom roku kraľovania Nabuchodonozora, kráľa Babylonu — Nebuzardan, veliteľ telesnej stráže, jeden z najbližších sprievodcov kráľa Babylonu, vstúpil do Jeruzalema."
  },
  {
    "i": 20354,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 13,
    "t": "Zapálil chrám Hospodinov, kráľovský palác a všetky domy v Jeruzaleme."
  },
  {
    "i": 20355,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 14,
    "t": "Chaldejské vojsko, ktoré bolo s veliteľom telesnej stráže, zničilo všetky múry, ktoré obklopovali Jeruzalem."
  },
  {
    "i": 20356,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 15,
    "t": "Nebuzardan, veliteľ telesnej stráže, odviedol časť chudobných ľudí a zvyšok obyvateľstva, ktorí zostali v meste, prebehlíkov, ktorí prešli ku kráľovi Babylonu, a to, čo zostalo z remeselníkov."
  },
  {
    "i": 20357,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 16,
    "t": "Ale Nebuzardan, veliteľ telesnej stráže, ponechal časť chudobných ľudí z krajiny, ako vinohradníkov a oráčov."
  },
  {
    "i": 20358,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 17,
    "t": "Chaldejci rozbili bronzové stĺpy chrámu Hospodinovho, pojazdné podstavce a bronzové more, ktoré boli v chráme Hospodinovom; odviezli všetok bronz do Babylonu."
  },
  {
    "i": 20359,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 18,
    "t": "Vzali tiež nádoby na popol, lopaty, nože, misky na kropenie, panvice a všetko bronzové náčinie, ktoré sa používalo pri bohoslužbách."
  },
  {
    "i": 20360,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 19,
    "t": "Veliteľ telesnej stráže vzal ešte aj misy, kadidelnice, misky na kropenie, nádoby na popol, svietniky, misky a patény, všetko, čo bolo zo zlata, a všetko, čo bolo zo striebra."
  },
  {
    "i": 20361,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 20,
    "t": "Čo sa týka dvoch stĺpov, jedného mora, dvanástich bronzových býkov, ktoré boli pod morom, a pojazdných podstavcov, ktoré kráľ Šalamún vyrobil pre chrám Hospodinov, nedalo sa odhadnúť, koľko vážil bronz všetkých týchto predmetov."
  },
  {
    "i": 20362,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 21,
    "t": "Čo sa týka stĺpov, jeden mal osemnásť lakťov na výšku; šnúra dvanástich lakťov merala jeho obvod; bol hrubý štyri prsty a zvnútra dutý;"
  },
  {
    "i": 20363,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 22,
    "t": "prevyšovala ho bronzová hlavica, vysoká päť lakťov, so sieťou a granátovými jablkami, všetko z bronzu. To isté platilo aj pre druhý stĺp."
  },
  {
    "i": 20364,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 23,
    "t": "Po stranách bolo deväťdesiatšesť granátových jabĺk. Celkovo to robilo sto granátových jabĺk okolo siete."
  },
  {
    "i": 20365,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 24,
    "t": "Veliteľ telesnej stráže zajal Seraju, hlavného kňaza, Cefanju, druhého kňaza, a troch strážcov prahu."
  },
  {
    "i": 20366,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 25,
    "t": "Z mesta zajal eunucha, dozorcu nad vojakmi, sedem kráľových dvoranov, ktorých našli v meste, tajomníka veliteľa vojska, ktorý bol zodpovedný za odvod, ako aj šesťdesiat mužov z vyššej vrstvy, ktorých našli v meste."
  },
  {
    "i": 20367,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 26,
    "t": "Nebuzardan, veliteľ telesnej stráže, ich vzal a odviedol ku kráľovi Babylonu do Ribly,"
  },
  {
    "i": 20368,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 27,
    "t": "a kráľ Babylonu ich dal popraviť v Rible, v krajine Chamátu. Tak bol Júd deportovaný ďaleko od svojej zeme."
  },
  {
    "i": 20369,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 28,
    "t": "Toto je počet ľudí deportovaných Nabuchodonozorom. V siedmom roku: 3 023 Judejcov;"
  },
  {
    "i": 20370,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 29,
    "t": "v osemnástom roku Nabuchodonozorovom bolo z Jeruzalema odvedených 832 osôb;"
  },
  {
    "i": 20371,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 30,
    "t": "v dvadsiatom treťom roku Nabuchodonozorovom Nebuzardan, veliteľ telesnej stráže, deportoval 745 Judejcov. Celkovo: 4 600 osôb."
  },
  {
    "i": 20372,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 31,
    "t": "Ale v tridsiatom siedmom roku deportácie Joakina, kráľa Júdu, v dvanástom mesiaci, dvadsiateho piateho dňa mesiaca, Evil-Merodak, kráľ Babylonu, v roku svojho nástupu, preukázal milosť Joakinovi, kráľovi Júdu, a vytiahol ho z väzenia."
  },
  {
    "i": 20373,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 32,
    "t": "Hovoril s ním láskavo a udelil mu miesto vyššie ako ostatným kráľom, ktorí boli s ním v Babylone."
  },
  {
    "i": 20374,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 33,
    "t": "Joakin zložil svoje väzenské šaty a vždy jedával pri kráľovskom stole, po celý svoj život."
  },
  {
    "i": 20375,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 34,
    "t": "Jeho zaopatrenie bolo neustále zabezpečované kráľom Babylonu, deň čo deň, až do dňa jeho smrti, po celý jeho život."
  },
  {
    "i": 20376,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 1,
    "t": "Akože sedí osamotená, mesto tak obývané! Stala sa ako vdova, veľká medzi národmi. Kňažná medzi provinciami, znížená na robotu."
  },
  {
    "i": 20377,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 2,
    "t": "Noci prebdieva s plačom a slzy pokrývajú jej tváre. Nikto ju nepoteší medzi všetkými jej milencami. Všetci jej priatelia ju zradili, stali sa jej nepriateľmi!"
  },
  {
    "i": 20378,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 3,
    "t": "Júda je vyhnaný, podrobený útlaku. Tvrdej služobnosti. Býva medzi národmi bez odpočinku. Všetci jej prenasledovatelia ju dohonili na miestach bez východiska."
  },
  {
    "i": 20379,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 4,
    "t": "Cesty Siona smútia. Nikto viac nechodí na jej sviatky. Všetky jej brány sú opustené, jej kňazi nariekajú, jej panny sú zúfalé. Je v horkosti!"
  },
  {
    "i": 20380,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 5,
    "t": "Jej utláčatelia zvíťazili, jej nepriatelia sa radujú, lebo Hospodin ju zarmútil pre jej mnohé hriechy; jej maličké deti odišli do zajatia pred utláčateľom."
  },
  {
    "i": 20381,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 6,
    "t": "Od dcéry Siona odišla všetka jej krása. Jej kniežatá boli ako jelene, ktoré nenachádzajú pastvu; kráčali bez sily pred tým, kto ich hnal."
  },
  {
    "i": 20382,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 7,
    "t": "Jeruzalem si spomína na dni svojho trápenia a úzkosti, keď jej ľud klesal pod ranami protivníka a nik ju nepodporil. Jej protivníci to videli a smiali sa z jej zničenia."
  },
  {
    "i": 20383,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 8,
    "t": "Jeruzalem ťažko zhrešil, a preto sa stal nečistým. Všetci, ktorí si ju ctili, ňou pohŕdajú: videli jej nahotu. Ona, ona narieka a odvracia sa."
  },
  {
    "i": 20384,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 9,
    "t": "Jej poškvrna priľnula k okrajom jej rúcha. Nemyslela na tento koniec; padla tak hlboko! Nikto, kto by ju potešil. \"Pozri, Hospodine, na moju biedu: nepriateľ triumfuje."
  },
  {
    "i": 20385,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 10,
    "t": "Protivník vystrel ruku na všetky jej poklady: videla pohanov, ako vstúpili do jej svätyne, ktorým si zakázal vstup do svojho zhromaždenia."
  },
  {
    "i": 20386,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 11,
    "t": "Celý jej ľud narieka. Hľadajú chlieb; dávajú svoje šperky za jedlo, aby znovu získali život. \"Pozri, Hospodine, a pohliadni, ako som opovrhnutá."
  },
  {
    "i": 20387,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 12,
    "t": "Vy všetci, ktorí prechádzate po ceste, pozrite a viďte, či je bolesť podobná bolesti, ktorá ma trápi, ktorou ma Hospodin zarmútil v deň svojho horiaceho hnevu."
  },
  {
    "i": 20388,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 13,
    "t": "Zhora poslal oheň, ktorý nechal zostúpiť do mojich kostí. Nastražil sieť pod moje kroky, zvrhol ma, učinil ma opustenou, chorou po celý deň."
  },
  {
    "i": 20389,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 14,
    "t": "Striehol na moje hriechy: svojou rukou ma spútal, jeho jarmo je na mojom krku, skláňa moju silu. Pán ma vydal do ich moci, už nevládzem stáť!"
  },
  {
    "i": 20390,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 15,
    "t": "Všetkých mojich statočných Pán zavrhol spomedzi mňa. Zvolal proti mne zhromaždenie, aby zničil moju elitu. Pán šliapal v lise pannu, dcéru Júdovu."
  },
  {
    "i": 20391,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 16,
    "t": "Preto plačem; moje oči sa topia v slzách, lebo je ďaleko odo mňa utešiteľ, ktorý by mi vrátil život. Moje deti sú otrasené, lebo nepriateľ je príliš silný."
  },
  {
    "i": 20392,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 17,
    "t": "Sion vystiera ruky, nikto ju nepoteší. Hospodin priviedol proti Jakubovi jeho utláčateľov zo všetkých strán; Jeruzalem sa stal medzi nimi nečistým."
  },
  {
    "i": 20393,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 18,
    "t": "\"Hospodin je spravodlivý, lebo som sa sprotivil jeho rozkazom. Počujte teda, všetky národy, a viďte moju bolesť. Moje panny a moji mládenci odišli do zajatia."
  },
  {
    "i": 20394,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 19,
    "t": "Volala som na svojich milencov: zradili ma. Moji kňazi a moji starší zomierali v meste, hľadajúc jedlo, ktoré by im vrátilo život."
  },
  {
    "i": 20395,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 20,
    "t": "Pozri, Hospodine, aká je moja úzkosť! Moje útroby sa chvejú; moje srdce sa vo mne obracia: Ach! len som sa vzpierala! Vonku ma meč pripravuje o deti, vnútri je to ako smrť."
  },
  {
    "i": 20396,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 21,
    "t": "Počuj ma, ako nariekam: nikto ma nepoteší! Všetci moji nepriatelia sa dozvedeli o mojom zlom, radujú sa z toho, čo si urobil. Nech príde Deň, ktorý si vyhlásil, aby boli ako ja!"
  },
  {
    "i": 20397,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 22,
    "t": "Nech je pred tebou všetka ich zloba a zaobchádzaj s nimi tak, ako si zaobchádzal so mnou pre všetky moje hriechy! Lebo mnohé sú moje vzdychy a moje srdce je choré."
  },
  {
    "i": 20398,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 1,
    "t": "Čože! Pán vo svojom hneve zatemnil dcéru Siona! Zvrhol z neba na zem slávu Izraela! Už si nespomína na svoj podnožník v deň svojho hnevu!"
  },
  {
    "i": 20399,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 2,
    "t": "Bez ľútosti Pán zničil všetky príbytky Jakubove; vo svojej zúrivosti zrútil pevnosti dcéry Júdovej; zhodil na zem, preklial kráľovstvo a jeho kniežatá."
  }
]
