[
  {
    "i": 3800,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 10,
    "t": "Eenieder kome toe hetgeen hij geheiligd heeft; wat iemand den priester geeft, dat kome dezen toe."
  },
  {
    "i": 3801,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 11,
    "t": "De Heer sprak tot Mozes, zeggende:"
  },
  {
    "i": 3802,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 12,
    "t": "\"Spreek tot de kinderen Israëls en zeg tot hen: Wanneer iemands vrouw ontrouw mocht zijn, en zich van hem afwenden,"
  },
  {
    "i": 3803,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 13,
    "t": "indien een man bij haar gelegen heeft, zonder dat haar man het weet, en zij zich heimelijk verontreinigd heeft, en er geen getuige tegen haar is, en zij niet op heterdaad betrapt is;"
  },
  {
    "i": 3804,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 14,
    "t": "indien dan een geest der jaloezie over hem komt, en hij jaloers wordt op zijn vrouw, die zich verontreinigd heeft, of indien een geest der jaloezie over hem komt, en hij jaloers wordt op zijn vrouw, terwijl zij niet verontreinigd is:"
  },
  {
    "i": 3805,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 15,
    "t": "dan zal die man zijn vrouw tot den priester brengen, en een offer voor haar brengen, een tiende efa gerstemeel; hij zal er geen olie op gieten, noch wierook daarop leggen, want het is een spijsoffer der jaloezie, een gedenkoffer, dat zonde in gedachtenis brengt."
  },
  {
    "i": 3806,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 16,
    "t": "En de priester zal haar doen naderen en haar voor den Heer stellen."
  },
  {
    "i": 3807,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 17,
    "t": "En de priester zal heilig water nemen in een aarden vat; en van het stof dat op den vloer des tabernakels is, zal de priester nemen, en in het water doen."
  },
  {
    "i": 3808,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 18,
    "t": "En de priester zal de vrouw voor den Heer stellen, en des vrouwen hoofd ontbloten, en het gedenkoffer in haar handen geven; dat is het spijsoffer der jaloezie; en de priester zal in zijn hand hebben het bittere water, dat de vloek brengt."
  },
  {
    "i": 3809,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 19,
    "t": "En de priester zal haar bezweren en tot de vrouw zeggen: Indien niemand bij u gelegen heeft, en gij u niet van uw man hebt afgewend tot onreinheid, zo zijt onschuldig van dit bittere water, dat de vloek brengt."
  },
  {
    "i": 3810,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 20,
    "t": "Maar indien gij u van uw man hebt afgewend, en gij u verontreinigd hebt, en iemand anders dan uw man bij u gelegen heeft;"
  },
  {
    "i": 3811,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 21,
    "t": "zo zal de priester de vrouw met een eed der vervloeking bezweren, en de priester zal tot de vrouw zeggen: De Heer stelle u tot een vloek en tot een eedzwering onder uw volk, wanneer de Heer uw heup doet wegteren, en uw buik zwellen."
  },
  {
    "i": 3812,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 22,
    "t": "En dit water, dat de vloek brengt, ga in uw ingewand, om uw buik te doen zwellen, en uw heup wegteren. En de vrouw zal zeggen: Amen, amen."
  },
  {
    "i": 3813,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 23,
    "t": "En de priester zal deze vervloekingen in een boek schrijven, en zal ze afwassen in het bittere water."
  },
  {
    "i": 3814,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 24,
    "t": "En hij zal de vrouw dat bittere water, dat de vloek brengt, te drinken geven; en het water, dat de vloek brengt, zal in haar gaan tot bitterheid."
  },
  {
    "i": 3815,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 25,
    "t": "En de priester zal het spijsoffer der jaloezie uit de hand der vrouw nemen, en zal het voor den Heer bewegen, en zal het offeren op het altaar."
  },
  {
    "i": 3816,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 26,
    "t": "En de priester zal een hand vol van het spijsoffer nemen, ten gedachtenis, en zal het in rook doen opgaan op het altaar, en daarna zal hij de vrouw het water te drinken geven."
  },
  {
    "i": 3817,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 27,
    "t": "En wanneer hij haar dat te drinken gegeven heeft, zo zal het geschieden, indien zij zich verontreinigd heeft, en ontrouw tegen haar man gehandeld heeft, zo zal dat water, dat de vloek brengt, in haar gaan tot bitterheid, en haar buik zal zwellen, en haar heup zal wegteren; en die vrouw zal tot een vloek zijn in het midden van haar volk."
  },
  {
    "i": 3818,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 28,
    "t": "Maar indien de vrouw zich niet verontreinigd heeft, maar rein is, zo zal zij onschuldig bevonden worden, en zaad ontvangen."
  },
  {
    "i": 3819,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 29,
    "t": "Dit is de wet der jaloezie, wanneer een vrouw zich afwendt van haar man, en zich verontreinigt;"
  },
  {
    "i": 3820,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 30,
    "t": "of wanneer een geest der jaloezie over een man komt, en hij jaloers wordt op zijn vrouw; dan zal hij de vrouw voor den Heer stellen, en de priester zal al deze wet aan haar volbrengen."
  },
  {
    "i": 3821,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 31,
    "t": "En die man zal van ongerechtigheid vrij zijn, en die vrouw zal haar ongerechtigheid dragen."
  },
  {
    "i": 3822,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 1,
    "t": "De Heer sprak tot Mozes, zeggende:"
  },
  {
    "i": 3823,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 2,
    "t": "\"Spreek tot de kinderen Israëls, en zeg tot hen: Wanneer een man of vrouw een gelofte aflegt, een gelofte der Nazireeërs, om zich van den Heer af te zonderen:"
  },
  {
    "i": 3824,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 3,
    "t": "zo zal hij zich onthouden van wijn en sterken drank; hij zal geen azijn van wijn, noch azijn van sterken drank drinken, noch enig druivensap drinken, noch verse, noch droge druiven eten."
  },
  {
    "i": 3825,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 4,
    "t": "Gedurende al de dagen zijner afzondering zal hij niets eten, dat van den wijnstok gemaakt wordt, van de pitten tot de schillen toe."
  },
  {
    "i": 3826,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 5,
    "t": "Gedurende al de dagen der gelofte zijner afzondering zal er geen scheermes over zijn hoofd gaan; totdat de dagen vervuld zijn, waartoe hij zich van den Heer heeft afgezonderd, zal hij heilig zijn, en de lokken van zijn hoofd vrij laten groeien."
  },
  {
    "i": 3827,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 6,
    "t": "Gedurende al de dagen, dat hij zich van den Heer afzondert, zal hij niet tot een dood lichaam komen;"
  },
  {
    "i": 3828,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 7,
    "t": "noch zal hij zich verontreinigen aan zijn vader, noch aan zijn moeder, noch aan zijn broeder, noch aan zijn zuster, wanneer zij sterven; want de afzondering zijns Gods is op zijn hoofd."
  },
  {
    "i": 3829,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 8,
    "t": "Gedurende al de dagen zijner afzondering is hij den Heer heilig."
  },
  {
    "i": 3830,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 9,
    "t": "Maar wanneer iemand onverwachts bij hem sterft, en hij het hoofd zijner afzondering verontreinigt, zo zal hij zijn hoofd scheren op den dag zijner reiniging, op den zevenden dag zal hij het scheren."
  },
  {
    "i": 3831,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 10,
    "t": "En op den achtsten dag zal hij twee tortelduiven of twee jonge duiven tot den priester brengen, aan de deur van de tent der samenkomst."
  },
  {
    "i": 3832,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 11,
    "t": "En de priester zal de ene tot een zondoffer, en de andere tot een brandoffer bereiden; en hij zal over hem verzoening doen, omdat hij aan een dood lichaam gezondigd heeft, en hij zal zijn hoofd op dienzelven dag heiligen."
  },
  {
    "i": 3833,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 12,
    "t": "En hij zal zich den Heer tot de dagen zijner afzondering afzonderen, en een lam van het eerste jaar tot een schuldoffer brengen; maar de vorige dagen zullen niet gelden, omdat zijn afzondering verontreinigd is."
  },
  {
    "i": 3834,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 13,
    "t": "Dit is de wet des Nazireeërs, wanneer de dagen zijner afzondering vervuld zullen zijn; hij zal gebracht worden aan de deur van de tent der samenkomst."
  },
  {
    "i": 3835,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 14,
    "t": "En hij zal zijn offerande den Heer offeren, een lam van het eerste jaar, zonder gebrek, tot een brandoffer; en een ooilam van het eerste jaar, zonder gebrek, tot een zondoffer; en een ram, zonder gebrek, tot een dankoffer;"
  },
  {
    "i": 3836,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 15,
    "t": "en een korf met ongezuurde koeken van meelbloem, met olie gemengd, en ongezuurde koeken, bestreken met olie, mitsgaders hun spijsoffer en hun drankoffers."
  },
  {
    "i": 3837,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 16,
    "t": "En de priester zal het voor het aangezicht des Heeren offeren, en zal zijn zondoffer en zijn brandoffer bereiden."
  },
  {
    "i": 3838,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 17,
    "t": "En hij zal den ram ten dankoffer den Heer offeren, met den korf der ongezuurde koeken; ook zal de priester zijn spijsoffer en zijn drankoffer bereiden."
  },
  {
    "i": 3839,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 18,
    "t": "En de Nazireeër zal het hoofd zijner afzondering scheren aan de deur van de tent der samenkomst, en hij zal het haar van het hoofd zijner afzondering nemen, en het in het vuur doen, dat onder het dankoffer is."
  },
  {
    "i": 3840,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 19,
    "t": "En de priester zal den gekookten schouder van den ram nemen, en een ongezuurde koek uit den korf, en een ongezuurde koek, en zal het in de handen des Nazireeërs leggen, nadat hij het haar zijner afzondering geschoren heeft."
  },
  {
    "i": 3841,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 20,
    "t": "En de priester zal het bewegen ten beweging voor het aangezicht des Heeren; dit is den priester heilig, met de bewegingsborst en den heffingsschouder; en daarna mag de Nazireeër wijn drinken."
  },
  {
    "i": 3842,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 21,
    "t": "Dit is de wet des Nazireeërs, die een gelofte doet, en zijn offerande den Heer om zijner afzondering wil, buiten hetgeen zijn hand zal kunnen verwerven; naar zijn gelofte, die hij doet, alzo zal hij doen, naar de wet zijner afzondering."
  },
  {
    "i": 3843,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 22,
    "t": "De Heer sprak tot Mozes, zeggende:"
  },
  {
    "i": 3844,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 23,
    "t": "\"Spreek tot Aäron en tot zijn zonen, zeggende: Alzo zult gij de kinderen Israëls zegenen, zeggende tot hen:"
  },
  {
    "i": 3845,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 24,
    "t": "De Heer zegene u, en behoede u!"
  },
  {
    "i": 3846,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 25,
    "t": "De Heer doe Zijn aangezicht over u lichten, en zij u genadig!"
  },
  {
    "i": 3847,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 26,
    "t": "De Heer verheffe Zijn aangezicht over u, en geve u vrede!"
  },
  {
    "i": 3848,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 27,
    "t": "Alzo zullen zij Mijn Naam over de kinderen Israëls leggen, en Ik zal hen zegenen."
  },
  {
    "i": 3849,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 1,
    "t": "En het geschiedde ten dage, dat Mozes voleind had den tabernakel op te richten, en dien gezalfd had, en dien geheiligd had, met al zijn gereedschap, ook het altaar, met al zijn gereedschap, gezalfd had, en het geheiligd had;"
  },
  {
    "i": 3850,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 2,
    "t": "zo offerden de vorsten van Israël, de hoofden van hunner vaderen huizen; dezelve waren de vorsten der stammen, die over de getelden stonden."
  },
  {
    "i": 3851,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 3,
    "t": "En zij brachten hun offerande voor het aangezicht des Heeren: zes overdekte wagens, en twaalf runderen; voor twee vorsten een wagen, en voor ieder een rund; en zij brachten ze voor den tabernakel."
  },
  {
    "i": 3852,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 4,
    "t": "Toen sprak de Heer tot Mozes, zeggende:"
  },
  {
    "i": 3853,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 5,
    "t": "\"Neem ze van hen, en laat ze zijn, om de dienst van de tent der samenkomst te doen; en gij zult ze den Levieten geven, een ieder naar zijnen dienst."
  },
  {
    "i": 3854,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 6,
    "t": "Toen nam Mozes de wagens en de runderen, en hij gaf ze den Levieten."
  },
  {
    "i": 3855,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 7,
    "t": "Twee wagens en vier runderen gaf hij den kinderen Gersons, naar hun dienst."
  },
  {
    "i": 3856,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 8,
    "t": "En vier wagens en acht runderen gaf hij den kinderen Merari, naar hun dienst, onder het bevel van Ithamar, den zoon van Aäron, den priester."
  },
  {
    "i": 3857,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 9,
    "t": "Maar den kinderen Kahaths gaf hij er geen; want de dienst des heiligdoms was op hen, die droegen zij op hun schouders."
  },
  {
    "i": 3858,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 10,
    "t": "Ook offerden de vorsten het offer des altaars, ten dage als men het zalfde; en de vorsten offerden hun offerande voor het altaar."
  },
  {
    "i": 3859,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 11,
    "t": "Want de Heer had tot Mozes gezegd: \"De vorsten zullen hun offerande offeren, een vorst op iederen dag, tot de inwijding des altaars."
  },
  {
    "i": 3860,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 12,
    "t": "En dewelke zijn offerande offerde op den eersten dag, was Nahson, de zoon van Amminadab, van den stam van Juda."
  },
  {
    "i": 3861,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 13,
    "t": "En zijn offerande was een zilveren schotel, welks gewicht was honderd dertig sikkelen; een zilveren beken van zeventig sikkelen, naar den sikkel des heiligdoms; beide vol meelbloem, met olie gemengd, ten spijsoffer."
  },
  {
    "i": 3862,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 14,
    "t": "Een gouden lepel van tien sikkelen, vol reukwerk."
  },
  {
    "i": 3863,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 15,
    "t": "Een jonge stier, een ram, een lam van het eerste jaar, ten brandoffer."
  },
  {
    "i": 3864,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 16,
    "t": "Een geitenbok ten zondoffer."
  },
  {
    "i": 3865,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 17,
    "t": "En tot een dankoffer twee runderen, vijf rammen, vijf geitenbokken, vijf lammeren van het eerste jaar. Dit was het offer van Nahson, den zoon van Amminadab."
  },
  {
    "i": 3866,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 18,
    "t": "Op den anderen dag offerde Nethaneël, de zoon van Zuär, de vorst van Issaschar."
  },
  {
    "i": 3867,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 19,
    "t": "Hij offerde een zilveren schotel, welks gewicht was honderd dertig sikkelen; een zilveren beken van zeventig sikkelen, naar den sikkel des heiligdoms; beide vol meelbloem, met olie gemengd, ten spijsoffer."
  },
  {
    "i": 3868,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 20,
    "t": "Een gouden lepel van tien sikkelen, vol reukwerk."
  },
  {
    "i": 3869,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 21,
    "t": "Een jonge stier, een ram, een lam van het eerste jaar, ten brandoffer."
  },
  {
    "i": 3870,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 22,
    "t": "Een geitenbok ten zondoffer."
  },
  {
    "i": 3871,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 23,
    "t": "En tot een dankoffer twee runderen, vijf rammen, vijf geitenbokken, vijf lammeren van het eerste jaar. Dit was het offer van Nethaneël, den zoon van Zuär."
  },
  {
    "i": 3872,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 24,
    "t": "Op den derden dag offerde Eliab, de zoon van Helon, de vorst der kinderen van Zebulon."
  },
  {
    "i": 3873,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 25,
    "t": "Zijn offerande was een zilveren schotel, welks gewicht was honderd dertig sikkelen; een zilveren beken van zeventig sikkelen, naar den sikkel des heiligdoms; beide vol meelbloem, met olie gemengd, ten spijsoffer."
  },
  {
    "i": 3874,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 26,
    "t": "Een gouden lepel van tien sikkelen, vol reukwerk."
  },
  {
    "i": 3875,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 27,
    "t": "Een jonge stier, een ram, een lam van het eerste jaar, ten brandoffer."
  },
  {
    "i": 3876,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 28,
    "t": "Een geitenbok ten zondoffer."
  },
  {
    "i": 3877,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 29,
    "t": "En tot een dankoffer twee runderen, vijf rammen, vijf geitenbokken, vijf lammeren van het eerste jaar. Dit was het offer van Eliab, den zoon van Helon."
  },
  {
    "i": 3878,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 30,
    "t": "Op den vierden dag offerde Elizur, de zoon van Schedeür, de vorst der kinderen van Ruben."
  },
  {
    "i": 3879,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 31,
    "t": "Zijn offerande was een zilveren schotel, welks gewicht was honderd dertig sikkelen; een zilveren beken van zeventig sikkelen, naar den sikkel des heiligdoms; beide vol meelbloem, met olie gemengd, ten spijsoffer."
  },
  {
    "i": 3880,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 32,
    "t": "een gouden schaal van tien sikkels, vol reukwerk,"
  },
  {
    "i": 3881,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 33,
    "t": "een jonge stier, een ram en een jaarling lam ten brandoffer,"
  },
  {
    "i": 3882,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 34,
    "t": "een bok tot zondoffer,"
  },
  {
    "i": 3883,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 35,
    "t": "en tot een offer van vrede, twee runderen, vijf rammen, vijf bokken, vijf jaarlingen lammeren. Dit was het offer van Elizur, de zoon van Sedeür."
  },
  {
    "i": 3884,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 36,
    "t": "Hij die zijn offerande bracht op de vijfde dag was Selumiël, de zoon van Zurisaddaï, de vorst van de zonen van Simeon."
  },
  {
    "i": 3885,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 37,
    "t": "Zijn offerande was: een zilveren schaal, honderd dertig sikkels zwaar, een zilveren sprengbekken van zeventig sikkels, naar de sikkel van het heiligdom, beide vol, tot spijsoffer, met meelbloem, gemengd met olie,"
  },
  {
    "i": 3886,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 38,
    "t": "een gouden schaal van tien sikkels, vol reukwerk,"
  },
  {
    "i": 3887,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 39,
    "t": "een jonge stier, een ram en een jaarling lam ten brandoffer,"
  },
  {
    "i": 3888,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 40,
    "t": "een bok tot zondoffer,"
  },
  {
    "i": 3889,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 41,
    "t": "en tot een offer van vrede, twee runderen, vijf rammen, vijf bokken, vijf jaarlingen lammeren. Dit was het offer van Selumiël, de zoon van Zurisaddaï."
  },
  {
    "i": 3890,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 42,
    "t": "Hij die zijn offerande bracht op de zesde dag was Eljasaf, de zoon van Deuël, de vorst van de zonen van Gad."
  },
  {
    "i": 3891,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 43,
    "t": "Zijn offerande was: een zilveren schaal, honderd dertig sikkels zwaar, een zilveren sprengbekken van zeventig sikkels, naar de sikkel van het heiligdom, beide vol, tot spijsoffer, met meelbloem, gemengd met olie,"
  },
  {
    "i": 3892,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 44,
    "t": "een gouden schaal van tien sikkels, vol reukwerk,"
  },
  {
    "i": 3893,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 45,
    "t": "een jonge stier, een ram en een jaarling lam ten brandoffer,"
  },
  {
    "i": 3894,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 46,
    "t": "een bok tot zondoffer,"
  },
  {
    "i": 3895,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 47,
    "t": "en tot een offer van vrede, twee runderen, vijf rammen, vijf bokken, vijf jaarlingen lammeren. Dit was het offer van Eljasaf, de zoon van Deuël."
  },
  {
    "i": 3896,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 48,
    "t": "Hij die zijn offerande bracht op de zevende dag was Elisama, de zoon van Ammihud, de vorst van de zonen van Efraïm."
  },
  {
    "i": 3897,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 49,
    "t": "Zijn offerande was: een zilveren schaal, honderd dertig sikkels zwaar, een zilveren sprengbekken van zeventig sikkels, naar de sikkel van het heiligdom, beide vol, tot spijsoffer, met meelbloem, gemengd met olie,"
  },
  {
    "i": 3898,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 50,
    "t": "een gouden schaal van tien sikkels, vol reukwerk,"
  },
  {
    "i": 3899,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 51,
    "t": "een jonge stier, een ram en een jaarling lam ten brandoffer,"
  }
]
