[
  {
    "i": 7100,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 47,
    "t": "Šest mužů se obrátilo zády a uprchlo na poušť, ke skále Rimmón. Zůstali tam čtyři měsíce."
  },
  {
    "i": 7101,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 48,
    "t": "Lidé izraelští se vrátili k Benjamínovcům a pobili ostřím meče veškeré mužské obyvatelstvo města, i dobytek a vše, co nalezli. Také oheň zapálili ve všech městech, kterých se dotkli."
  },
  {
    "i": 7102,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 1,
    "t": "Lidé izraelští složili přísahu v Micpě: \"Nikdo z nás nedá svou dceru za manželku Benjamínovi."
  },
  {
    "i": 7103,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 2,
    "t": "Lid se odebral do Bételu, usedl tam před Bohem až do večera, pozdvihoval hlas v nářku a plakal přehořce:"
  },
  {
    "i": 7104,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 3,
    "t": "\"Hospodine, Bože Izraele, proč se stalo, že v Izraeli chybí dnes jeden kmen z Izraele?"
  },
  {
    "i": 7105,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 4,
    "t": "Druhého dne lid vstal za ranního rozbřesku a vystavěl tam oltář; obětoval celopaly a oběti pokojné."
  },
  {
    "i": 7106,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 5,
    "t": "Potom se Izraelité ptali: \"Kdo ze všech kmenů Izraele nepřišel na shromáždění před Hospodina?\" Neboť slavnostní přísahou bylo prohlášeno, že kdokoli nevystoupí do Micpy před Hospodina, ten jistě zemře."
  },
  {
    "i": 7107,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 6,
    "t": "I slitovali se Izraelité nad Benjamínem, svým bratrem, a řekli: \"Dnes byl od Izraele odříznut jeden kmen."
  },
  {
    "i": 7108,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 7,
    "t": "Co učiníme, abychom opatřili ženy těm, kteří zbyli, když jsme přísahali Hospodinem, že jim nedáme ze svých dcer za manželky?"
  },
  {
    "i": 7109,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 8,
    "t": "Dotazovali se tedy: \"Kdo z kmenů Izraele nevystoupil před Hospodina do Micpy?\" A shledalo se, že nikdo z Jábeše v Gileádu nepřišel do tábora, na shromáždění."
  },
  {
    "i": 7110,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 9,
    "t": "Lid se totiž sečetl, a nebyl tam nikdo z obyvatel Jábeše v Gileádu."
  },
  {
    "i": 7111,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 10,
    "t": "Proto společenství vyslalo dvanáct tisíc mužů z udatných s tímto příkazem: \"Jděte a pobijte ostřím meče obyvatele Jábeše v Gileádu, i ženy a děti."
  },
  {
    "i": 7112,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 11,
    "t": "Učiníte toto: Vyhubíte zasvěcením všechny muže a všechny ženy, které poznaly lože muže, ale ušetříte panny.\" A tak učinili."
  },
  {
    "i": 7113,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 12,
    "t": "Mezi obyvateli Jábeše v Gileádu nalezli čtyři sta mladých panen, které nesdílely lože s mužem, a odvedli je do tábora (do Šíla, které je v zemi Kanaan)."
  },
  {
    "i": 7114,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 13,
    "t": "Celé společenství vyslalo posly k Benjamínovcům, kteří se nacházeli u skály Rimmón, aby jim nabídli pokoj."
  },
  {
    "i": 7115,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 14,
    "t": "Benjamín se tedy vrátil. Dali jim mezi ženami z Jábeše v Gileádu ty, které nechali žít, ale nebylo jich dost pro všechny."
  },
  {
    "i": 7116,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 15,
    "t": "Lid se slitoval nad Benjamínem, protože Hospodin učinil trhlinu mezi kmeny Izraele."
  },
  {
    "i": 7117,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 16,
    "t": "\"Co učiníme, abychom opatřili ženy těm, kteří zbyli, pravili starší společenství, když byly ženy Benjamínovy vyhubeny?"
  },
  {
    "i": 7118,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 17,
    "t": "Dodávali: \"Jak zachováme Benjamínovi pozůstatek, aby kmen nebyl vymazán z Izraele?"
  },
  {
    "i": 7119,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 18,
    "t": "Neboť my jim již nemůžeme dát své dcery za manželky.\" Izraelité totiž složili tuto přísahu: \"Proklet buď ten, kdo dá ženu Benjamínovi!"
  },
  {
    "i": 7120,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 19,
    "t": "\"Ale je tu, pravili, slavnost Hospodinova, která se každoročně koná v Šílu.\" (Město se nachází severně od Bételu, východně od cesty, která vystupuje z Bételu do Sichemu a jižně od Lebony.)"
  },
  {
    "i": 7121,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 20,
    "t": "Doporučili tedy Benjamínovcům: \"Jděte a ukryjte se v vinicích."
  },
  {
    "i": 7122,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 21,
    "t": "Budete číhat, a když dcery Šíla vyjdou tančit v kruzích, vyjdete z vinic, unesete si každý jednu ženu z dcer Šíla a odejdete do země Benjamínovy."
  },
  {
    "i": 7123,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 22,
    "t": "Jestliže jejich otcové nebo bratři přijdou s námi vést spor, řekneme jim: Darujte nám je, neboť jsme nemohli v boji vzít ženu pro každého; a vy jste jim je nemohli dát, neboť byste byli vinni."
  },
  {
    "i": 7124,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 23,
    "t": "Tak učinili Benjamínovci, a mezi tanečnicemi, které unesli, vzali stejný počet žen, jako jich bylo, potom odešli, vrátili se do svého dědictví, znovu vystavěli města a usadili se v nich."
  },
  {
    "i": 7125,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 24,
    "t": "Izraelité se potom rozešli, aby se každý vrátil ke svému kmeni a ke své čeledi, a navrátili se odtamtud každý do svého dědictví."
  },
  {
    "i": 7126,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 25,
    "t": "V těch dnech nebyl v Izraeli král a každý dělal to, co se mu zdálo správné."
  },
  {
    "i": 7127,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 1,
    "t": "Za dnů, kdy soudili soudcové, nastal v zemi hlad a muž z Betléma Judova odešel se svou ženou a svými dvěma syny, aby pobýval v polích Moábských."
  },
  {
    "i": 7128,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 2,
    "t": "Ten muž se jmenoval Elímelek, jeho žena Noemi a jeho dva synové Machlón a Kiljón; byli to Efratejci z Betléma Judova. Přišli do polí Moábských a usadili se tam."
  },
  {
    "i": 7129,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 3,
    "t": "Elímelek, manžel Noemi, zemřel, a ona jej přežila se svými dvěma syny."
  },
  {
    "i": 7130,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 4,
    "t": "Vzali si za ženy Moábky, jedna se jmenovala Orpa a druhá Rút. Bydleli tam asi deset let."
  },
  {
    "i": 7131,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 5,
    "t": "Potom zemřeli Machlón a Kiljón, oba dva také, a Noemi zůstala sama, zbavena svých dvou synů a svého manžela."
  },
  {
    "i": 7132,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 6,
    "t": "Tehdy se se svými snachami rozhodla vrátit z polí Moábských, neboť se doslechla v polích Moábských, že Bůh navštívil svůj lid, aby mu dal chléb."
  },
  {
    "i": 7133,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 7,
    "t": "Opustila tedy se svými snachami místo, kde bydlela, a vydaly se na cestu, aby se vrátily do země Judovy."
  },
  {
    "i": 7134,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 8,
    "t": "Noemi řekla svým dvěma snachám: \"Jděte tedy a vraťte se každá do domu své matky. Kéž Hospodin užívá k vám milosrdenství, jako vy jste užívaly k těm, kteří zemřeli, a ke mně samotné!"
  },
  {
    "i": 7135,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 9,
    "t": "Kéž Hospodin každé z vás dopřeje najít pokojný život v domě manžela!\" Políbila je, ale ony začaly křičet a plakat,"
  },
  {
    "i": 7136,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 10,
    "t": "a řekly: \"Ne! Vrátíme se s tebou k tvému lidu."
  },
  {
    "i": 7137,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 11,
    "t": "Vraťte se, dcery mé, odpověděla Noemi, proč byste se mnou chodily? Mám ještě ve svém lůně syny, kteří by se mohli stát vašimi manžely?"
  },
  {
    "i": 7138,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 12,
    "t": "Vraťte se, dcery mé, jděte, neboť jsem příliš stará na to, abych se vdávala! A i kdybych řekla: Ještě mám pro sebe naději, ještě dnes v noci budu patřit svému manželovi a budu mít syny,"
  },
  {
    "i": 7139,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 13,
    "t": "čekaly byste, až dorostou? Vzdaly byste se vdávání? Ne, dcery mé! Jsem plná hořkosti kvůli vám, neboť ruka Hospodinova se pozdvihla proti mně."
  },
  {
    "i": 7140,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 14,
    "t": "Znovu začaly křičet a plakat, potom Orpa políbila svou tchyni a vrátila se ke svému lidu, ale Rút se jí přidržela."
  },
  {
    "i": 7141,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 15,
    "t": "Noemi řekla: \"Hle, tvá švagrová se vrátila ke svému lidu a ke svému bohu; vrať se i ty a následuj ji."
  },
  {
    "i": 7142,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 16,
    "t": "Rút odpověděla: \"Nenaléhej na mě, abych tě opustila a vzdálila se od tebe, neboť kam ty půjdeš, půjdu i já, kde ty budeš bydlet, budu bydlet i já; tvůj lid bude mým lidem a tvůj Bůh bude mým Bohem."
  },
  {
    "i": 7143,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 17,
    "t": "Tam, kde ty zemřeš, zemřu i já a tam budu pochována. Kéž mi Hospodin učiní to zlé a kéž k tomu ještě přidá toto další, jestliže nás nerozdělí smrt!"
  },
  {
    "i": 7144,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 18,
    "t": "Když Noemi viděla, že Rút vytrvale trvá na tom, že ji doprovodí, přestala na ni naléhat."
  },
  {
    "i": 7145,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 19,
    "t": "Odešly tedy obě a přišly do Betléma. Jejich příchod do Betléma uvedl celé město do rozruchu: \"Je to skutečně Noemi?\" volaly ženy."
  },
  {
    "i": 7146,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 20,
    "t": "\"Neříkejte mi již Noemi, odpověděla jim, říkejte mi Mara, neboť Všemohoucí mě naplnil hořkostí."
  },
  {
    "i": 7147,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 21,
    "t": "Naplněna jsem odešla, prázdnou mě Hospodin přivedl zpět! Proč byste mi ještě říkaly Noemi, když Hospodin svědčil proti mně a Všemohoucí mě učinil nešťastnou?"
  },
  {
    "i": 7148,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 22,
    "t": "Tak se Noemi vrátila, majíc s sebou svou snachu Rút, Moábku, tu, která se vrátila z polí Moábských. Přišly do Betléma na počátku sklizně ječmene."
  },
  {
    "i": 7149,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 1,
    "t": "Noemi měla z manželovy strany příbuzného. Byl to muž stavu, který patřil ke stejnému rodu jako Elímelek, jmenoval se Bóaz."
  },
  {
    "i": 7150,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 2,
    "t": "Rút Moábka řekla Noemi: \"Dovol mi jít na pole paběrkovat za tím, v jehož očích naleznu milost.\" Odpověděla jí: \"Jdi, dcero má."
  },
  {
    "i": 7151,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 3,
    "t": "Rút tedy odešla a přišla paběrkovat na pole za ženci. Její štěstí ji zavedlo na kus země patřící Bóazovi, z rodu Elímelekova."
  },
  {
    "i": 7152,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 4,
    "t": "A hle, Bóaz přicházel z Betléma: \"Hospodin s vámi!\" řekl žencům, a oni odpověděli: \"Kéž ti Hospodin požehná!"
  },
  {
    "i": 7153,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 5,
    "t": "Bóaz se zeptal toho ze svých služebníků, který velel žencům: \"Komu patří tato mladá žena?"
  },
  {
    "i": 7154,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 6,
    "t": "A služebník, který velel žencům, odpověděl: \"Tato mladá žena je Moábka, ta, která se vrátila z polí Moábských s Noemi."
  },
  {
    "i": 7155,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 7,
    "t": "Řekla: Dovol mi paběrkovat a sbírat to, co padá ze snopů za ženci. Přišla tedy a zůstala; od rána až dosud si sotva odpočinula."
  },
  {
    "i": 7156,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 8,
    "t": "Bóaz řekl Rút: \"Slyšíš, dcero má? Nechoď paběrkovat na jiné pole, nevzdaluj se odtud, ale přidrž se mých služebnic."
  },
  {
    "i": 7157,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 9,
    "t": "Dívej se na kus země, který se žne, a následuj je. Věz, že jsem zakázal služebníkům, aby tě bili. Máš-li žízeň, jdi ke džbánům a pij z toho, co načerpali."
  },
  {
    "i": 7158,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 10,
    "t": "Tehdy Rút, padajíc tváří k zemi, se poklonila a řekla mu: \"Jak jsem nalezla milost v tvých očích, že se o mě zajímáš, když jsem jen cizinka?\" —"
  },
  {
    "i": 7159,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 11,
    "t": "\"To proto, že mi bylo dobře pověděno, řekl jí Bóaz, všechno, co jsi učinila pro svou tchyni po smrti svého manžela; jak jsi opustila svého otce, svou matku a svou rodnou zemi, abys šla k lidu, který jsi nikdy neznala, ani včera ani předevčírem."
  },
  {
    "i": 7160,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 12,
    "t": "Kéž ti Hospodin odplatí to, co jsi učinila, a kéž obdržíš plnou odměnu od Hospodina, Boha Izraele, pod jehož křídla jsi přišla se ukrýt!"
  },
  {
    "i": 7161,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 13,
    "t": "Řekla: \"Kéž vždy naleznu milost v tvých očích, můj Pane! Uklidnil jsi mě a mluvil jsi k srdci své služebnice, ačkoli se ani nevyrovnám jedné z tvých služebnic."
  },
  {
    "i": 7162,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 14,
    "t": "V době jídla Bóaz řekl Rút: \"Přistup, jez tento chléb a namoč si svůj kousek do octa.\" Usedla tedy vedle ženců a Bóaz jí také udělal hromadu pražených zrn. Když se najedla do sytosti, ještě jí zbylo."
  },
  {
    "i": 7163,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 15,
    "t": "Když vstala, aby paběrkovala, Bóaz dal svým služebníkům tento příkaz: \"Nechte ji paběrkovat mezi snopy, a vy ji netýrejte."
  },
  {
    "i": 7164,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 16,
    "t": "A dokonce, dejte pozor, abyste sami vytáhli několik klasů ze svých otepí, necháte je spadnout, ona si je bude moci posbírat a nebudete na ni křičet."
  },
  {
    "i": 7165,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 17,
    "t": "Rút paběrkovala na poli až do večera, a když vymlátila to, co nasbírala, bylo toho asi míra ječmene."
  },
  {
    "i": 7166,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 18,
    "t": "Odnesla to, vrátila se do města a její tchyně viděla, co napaběrkovala; vytáhla to, co si dala do zásoby poté, co se najedla do sytosti, a dala jí to."
  },
  {
    "i": 7167,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 19,
    "t": "\"Kde jsi dnes paběrkovala, řekla jí její tchyně, kde jsi pracovala? Požehnán buď ten, kdo se o tebe zajímal!\" Rút dala své tchyni vědět, u koho pracovala; řekla: \"Muž, u kterého jsem dnes pracovala, se jmenuje Bóaz."
  },
  {
    "i": 7168,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 20,
    "t": "Noemi řekla své snaše: \"Kéž je požehnán Hospodin, který nepřestává prokazovat své milosrdenství živým i mrtvým!\" A Noemi dodala: \"Ten muž je náš blízký příbuzný, je z těch, kteří mají na nás právo výkupu."
  },
  {
    "i": 7169,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 21,
    "t": "Rút Moábka řekla své tchyni: \"Řekl mi také: Zůstaň s mými služebníky, dokud nedokončí celou sklizeň."
  },
  {
    "i": 7170,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 22,
    "t": "Noemi řekla Rút, své snaše: \"Je dobře, dcero má, že chodíš s jeho služebnicemi, tak s tebou nebudou špatně zacházet na jiném poli."
  },
  {
    "i": 7171,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 23,
    "t": "A zůstala mezi služebnicemi Bóazovými, aby paběrkovala až do konce sklizně ječmene a sklizně pšenice, a bydlela se svou tchyní."
  },
  {
    "i": 7172,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 1,
    "t": "Noemi, její tchyně, jí řekla: \"Dcero má, nemám se snažit tě zajistit, abys byla šťastná?"
  },
  {
    "i": 7173,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 2,
    "t": "Nuže! Cožpak Bóaz není náš příbuzný, ten, jehož služebnice jsi následovala? Dnes v noci bude přehazovat ječmen na mlatě."
  },
  {
    "i": 7174,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 3,
    "t": "Umyj se tedy a navoň se, obleč si plášť a sestup na mlat, ale nedej se jím poznat, dokud nedojí a nepije."
  },
  {
    "i": 7175,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 4,
    "t": "Až si lehne, pozoruj místo, kde odpočívá, potom půjdeš, uvolníš místo u jeho nohou a lehneš si. On ti sám dá vědět, co máš udělat."
  },
  {
    "i": 7176,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 5,
    "t": "A Rút jí odpověděla: \"Vše, co mi říkáš, udělám."
  },
  {
    "i": 7177,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 6,
    "t": "Sestoupila tedy na mlat a udělala vše, co jí její tchyně přikázala."
  },
  {
    "i": 7178,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 7,
    "t": "Bóaz jedl a pil, potom, s radostným srdcem, odešel spát u hromady ječmene. Tehdy Rút odešla velmi tiše, uvolnila místo u jeho nohou a lehla si."
  },
  {
    "i": 7179,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 8,
    "t": "Uprostřed noci muž pocítil chlad; otočil se a uviděl ženu ležící u jeho nohou."
  },
  {
    "i": 7180,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 9,
    "t": "\"Kdo jsi ty?\" tázal se. „Já jsem Rút, služebnice tvá,“ odvětila. „Rozprostři lem svého pláště na služebnici svou, neboť máš právo výkupu."
  },
  {
    "i": 7181,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 10,
    "t": "„Požehnána buď od Hospodina, dcero má,“ pravil jí, „že tento druhý skutek milosrdenství tvého převyšuje první, neboť jsi nehledala mládence, ať chudé či bohaté."
  },
  {
    "i": 7182,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 11,
    "t": "„Nyní tedy, dcero má, neboj se, vše, co mi povíš, učiním pro tebe, neboť veškerý lid v bráně mého města ví, že jsi žena ctnostná."
  },
  {
    "i": 7183,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 12,
    "t": "„Nicméně, je-li pravda, že mám právo výkupu, je zde příbuzný bližší než já."
  },
  {
    "i": 7184,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 13,
    "t": "„Zůstaň zde přes noc, a ráno, bude-li chtít vykonat své právo vůči tobě, dobře, ať tě vykoupí; ale nebude-li tě chtít vykoupit, pak, jakože živ jest Hospodin, já tě vykoupím. Lež až do rána."
  },
  {
    "i": 7185,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 14,
    "t": "I ležela u jeho nohou až do rána, a vstala, nežli člověk mohl rozeznat druhého; neboť řekl si: „Ať se nikdo nedozví, že tato žena přišla na mlat."
  },
  {
    "i": 7186,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 15,
    "t": "Potom řekl: „Podej plášť, který máš na sobě, a drž ho.“ I držela jej, a on odměřil šest měr ječmene a naložil jí to, a odešla do města."
  },
  {
    "i": 7187,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 16,
    "t": "Když se Rút vrátila ke své tchyni, ta se jí tázala: „Jak se ti dařilo, dcero má?“ Rút jí vyprávěla vše, co pro ni ten muž učinil."
  },
  {
    "i": 7188,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 17,
    "t": "Řekla: „Těchto šest měr ječmene mi dal, řka: Nechť se nevracíš s prázdnýma rukama ke své tchyni."
  },
  {
    "i": 7189,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 18,
    "t": "„Dcero má, zůstaň v pokoji,“ řekla jí Noemi, „dokud nepoznáš, jak tato věc skončí; neboť ten muž nebude mít pokoje, dokud ji dnes nedokončí."
  },
  {
    "i": 7190,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 1,
    "t": "Bóaz vystoupil k bráně a posadil se tam, a hle, příbuzný, o němž Bóaz mluvil, šel kolem. „Ty, pojď sem,“ řekl Bóaz, „posaď se zde.“ Muž se přiblížil a posadil se."
  },
  {
    "i": 7191,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 2,
    "t": "Bóaz vzal deset mužů ze starších města: „Posaďte se zde,“ řekl, a oni se posadili."
  },
  {
    "i": 7192,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 3,
    "t": "Potom řekl tomu, jenž měl právo výkupu: „Díl země, který patřil našemu bratru Elimelekovi, Noemi, která se vrátila z Moábských polí, jej prodává."
  },
  {
    "i": 7193,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 4,
    "t": "Řekl jsem si, že tě o tom zpravím řka: Získej ji před těmi, kdo zde sedí, a před staršími mého lidu. Chceš-li vykonat své právo výkupu, vykoup, ale nechceš-li, oznam mi to, abych věděl. Ty jsi první, kdo má právo výkupu, já jsem až po tobě.“ Druhý odpověděl: „Ano! Chci vykoupit."
  },
  {
    "i": 7194,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 5,
    "t": "Ale Bóaz řekl: „V den, kdy získáš pole z ruky Noemi, získáš také Rút Moábskou, ženu zemřelého, abys zachoval jméno zemřelého na jeho dědictví."
  },
  {
    "i": 7195,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 6,
    "t": "Ten, jenž měl právo výkupu, odpověděl: „Nemohu vykonat své právo, neboť bych poškodil své dědictví. Vykonej sám pro sebe mé právo výkupu, neboť já je nemohu vykonat."
  },
  {
    "i": 7196,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 7,
    "t": "Neboť taková byla kdysi v Izraeli zvyklost při výkupu nebo dědictví, k potvrzení každé záležitosti: Jeden zul svou sandál a dal ji druhému. Takové bylo v Izraeli svědectví."
  },
  {
    "i": 7197,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 8,
    "t": "Ten, jenž měl právo výkupu, tedy řekl Bóazovi: „Získej to pro sebe,“ a zul svou sandál."
  },
  {
    "i": 7198,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 9,
    "t": "Bóaz řekl starším a veškerému lidu: „Jste dnes svědky, že získávám z ruky Noemi vše, co patřilo Elimelekovi a vše, co patřilo Machlonovi a Kiljonovi,"
  },
  {
    "i": 7199,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 10,
    "t": "„a že zároveň získávám za ženu Rút Moábskou, vdovu po Machlonovi, abych zachoval jméno zemřelého na jeho dědictví a aby jméno zemřelého nebylo vyhlazeno mezi jeho bratry ani z brány jeho města. Jste dnes toho svědky."
  }
]
