[
  {
    "i": 13200,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 18,
    "t": "¡Ay! Como un monte se cae y se deshace, y la peña es removida de su lugar,"
  },
  {
    "i": 13201,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 19,
    "t": "las aguas gastan las piedras, y la fuerza de las inundaciones se lleva el polvo de la tierra; así haces tú que se desvanezca la esperanza del hombre."
  },
  {
    "i": 13202,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 20,
    "t": "Para siempre le destruyes, y se va; demudas su rostro, y le despides."
  },
  {
    "i": 13203,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 21,
    "t": "Sus hijos serán honrados, y él no lo sabrá; o serán humillados, y no se dará cuenta de ello."
  },
  {
    "i": 13204,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 22,
    "t": "Sentirá dolor solamente por su cuerpo, y se lamentará solamente por sí mismo."
  },
  {
    "i": 13205,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 1,
    "t": "Entonces respondió Elifaz temanita, y dijo:"
  },
  {
    "i": 13206,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 2,
    "t": "¿El sabio responderá con razones vanas, y se llenará su vientre de viento solano?"
  },
  {
    "i": 13207,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 3,
    "t": "¿Disputará con palabras inútiles, y con razones sin provecho?"
  },
  {
    "i": 13208,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 4,
    "t": "Tú también quebrantas el temor, y menoscabas la oración delante de Dios."
  },
  {
    "i": 13209,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 5,
    "t": "Porque tu boca declara tu iniquidad, pues has escogido el lenguaje de los astutos."
  },
  {
    "i": 13210,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 6,
    "t": "Tu propia boca te condena, y no yo; tus propios labios testifican contra ti."
  },
  {
    "i": 13211,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 7,
    "t": "¿Acaso fuiste tú el primer hombre que nació? ¿O fuiste engendrado antes que las colinas?"
  },
  {
    "i": 13212,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 8,
    "t": "¿Has escuchado tú el secreto de Dios, y has acaparado para ti la sabiduría?"
  },
  {
    "i": 13213,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 9,
    "t": "¿Qué sabes tú que nosotros no sepamos? ¿Qué entiendes tú que a nosotros nos sea oculto?"
  },
  {
    "i": 13214,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 10,
    "t": "Entre nosotros hay canosos y ancianos, mucho más avanzados en días que tu padre."
  },
  {
    "i": 13215,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 11,
    "t": "¿En poco tienes las consolaciones de Dios, y la palabra que con mansedumbre te hablamos?"
  },
  {
    "i": 13216,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 12,
    "t": "¿Por qué te arrastra tu corazón, y por qué guiñan tus ojos,"
  },
  {
    "i": 13217,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 13,
    "t": "para que vuelvas tu espíritu contra Dios, y saques tales palabras de tu boca?"
  },
  {
    "i": 13218,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 14,
    "t": "¿Qué es el hombre, para que sea limpio? ¿Y el nacido de mujer, para que sea justo?"
  },
  {
    "i": 13219,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 15,
    "t": "He aquí, Dios no confía ni aun en sus santos, y los cielos no son limpios delante de sus ojos;"
  },
  {
    "i": 13220,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 16,
    "t": "¡cuánto menos el hombre abominable y vil, que bebe la iniquidad como agua!"
  },
  {
    "i": 13221,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 17,
    "t": "Yo te mostraré, escúchame; y lo que he visto, te contaré,"
  },
  {
    "i": 13222,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 18,
    "t": "lo que los sabios han declarado, y no han encubierto, recibido de sus padres;"
  },
  {
    "i": 13223,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 19,
    "t": "a quienes únicamente fue dada la tierra, y ningún extranjero pasó entre ellos."
  },
  {
    "i": 13224,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 20,
    "t": "El impío es atormentado todos sus días, y el número de sus años está oculto al violento."
  },
  {
    "i": 13225,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 21,
    "t": "Estruendo de espantos hay en sus oídos; en la prosperidad el destructor vendrá sobre él."
  },
  {
    "i": 13226,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 22,
    "t": "No cree que volverá de las tinieblas, y la espada le está preparada."
  },
  {
    "i": 13227,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 23,
    "t": "Anda errante tras el pan, diciendo: ¿Dónde está? Sabe que le está preparado el día de las tinieblas."
  },
  {
    "i": 13228,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 24,
    "t": "Tribulación y angustia le espantan, y se apoderan de él como rey listo para el combate."
  },
  {
    "i": 13229,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 25,
    "t": "Por cuanto extendió su mano contra Dios, y se portó con soberbia contra el Todopoderoso."
  },
  {
    "i": 13230,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 26,
    "t": "Corrió contra él con cuello erguido, con la espesura de sus escudos."
  },
  {
    "i": 13231,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 27,
    "t": "Porque cubrió su rostro con su grosura, e hizo crecer sebo sobre sus lomos."
  },
  {
    "i": 13232,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 28,
    "t": "Y habitó en ciudades asoladas, en casas inhabitadas, ruinas convertidas en montones de piedras."
  },
  {
    "i": 13233,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 29,
    "t": "No se enriquecerá, ni permanecerá su riqueza, ni extenderá por la tierra su hermosura."
  },
  {
    "i": 13234,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 30,
    "t": "No se apartará de las tinieblas; la llama secará sus renuevos, y con el aliento de su boca perecerá."
  },
  {
    "i": 13235,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 31,
    "t": "No confíe en la vanidad, pues ésta será su paga, y la vanidad será su retribución."
  },
  {
    "i": 13236,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 32,
    "t": "Antes de su tiempo será cortado, y sus ramas no reverdecerán."
  },
  {
    "i": 13237,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 33,
    "t": "Dejará caer su agraz como la vid, y sacudirá su flor como el olivo."
  },
  {
    "i": 13238,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 34,
    "t": "Porque la congregación de los impíos será estéril, y el fuego consumirá las tiendas de soborno."
  },
  {
    "i": 13239,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 35,
    "t": "Concibieron dolor, dieron a luz iniquidad, y sus entrañas traman engaño."
  },
  {
    "i": 13240,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 1,
    "t": "Respondió Job, y dijo:"
  },
  {
    "i": 13241,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 2,
    "t": "Muchas veces he oído cosas como estas; ¡consoladores molestos sois todos vosotros!"
  },
  {
    "i": 13242,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 3,
    "t": "¿Tendrán fin las palabras vacías? ¿O qué te anima a seguir respondiendo?"
  },
  {
    "i": 13243,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 4,
    "t": "Yo también podría hablar como vosotros, si vuestra alma estuviera en lugar de la mía; yo podría amontonar palabras sobre vosotros, y mover contra vosotros mi cabeza."
  },
  {
    "i": 13244,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 5,
    "t": "Os fortalecería con mis palabras, y la expresión de mis labios mitigaría vuestro dolor."
  },
  {
    "i": 13245,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 6,
    "t": "Si hablo, mi dolor no cesa; y si dejo de hablar, ¿en qué me alivia?"
  },
  {
    "i": 13246,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 7,
    "t": "Ciertamente él me ha fatigado; tú has asolado a toda mi compañía."
  },
  {
    "i": 13247,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 8,
    "t": "Tú me has hecho arrugar, lo cual es testigo contra mí; mi delgadez se levanta contra mí para testificar."
  },
  {
    "i": 13248,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 9,
    "t": "Con su furor me ha desgarrado, y me ha perseguido; ha crujido sus dientes contra mí; mi adversario ha aguzado sus ojos sobre mí."
  },
  {
    "i": 13249,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 10,
    "t": "Abrieron contra mí su boca; hirieron mis mejillas con afrenta; contra mí se juntaron."
  },
  {
    "i": 13250,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 11,
    "t": "Dios me ha entregado al injusto, y me ha arrojado en manos de los impíos."
  },
  {
    "i": 13251,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 12,
    "t": "Estaba yo tranquilo, y él me desmenuzó; me arrebató por la cerviz, y me despedazó, y me puso por blanco suyo."
  },
  {
    "i": 13252,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 13,
    "t": "Me cercaron sus flechas por todas partes; partió mis riñones, y no perdonó; derramó por tierra mi hiel."
  },
  {
    "i": 13253,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 14,
    "t": "Me quebrantó de quebranto en quebranto; corrió contra mí como un gigante."
  },
  {
    "i": 13254,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 15,
    "t": "Yo cosí cilicio sobre mi piel, y hundí mi cabeza en el polvo."
  },
  {
    "i": 13255,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 16,
    "t": "Mi rostro está enrojecido por el llanto, y la sombra de la muerte está sobre mis párpados,"
  },
  {
    "i": 13256,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 17,
    "t": "a pesar de que no hay violencia en mis manos, y mi oración es pura."
  },
  {
    "i": 13257,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 18,
    "t": "¡Oh tierra, no cubras mi sangre, y no haya lugar para mi clamor!"
  },
  {
    "i": 13258,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 19,
    "t": "Pero aun ahora mi testigo está en el cielo, y mi abogado en las alturas."
  },
  {
    "i": 13259,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 20,
    "t": "Mis amigos se burlan de mí; pero mis ojos derraman lágrimas a Dios,"
  },
  {
    "i": 13260,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 21,
    "t": "para que él defienda al hombre contra Dios, y al hijo del hombre contra su prójimo."
  },
  {
    "i": 13261,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 22,
    "t": "Porque ya van pasando los años, y yo voy por el camino de donde no volveré."
  },
  {
    "i": 13262,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 1,
    "t": "Mi aliento está corrompido, se acortan mis días, y me está preparado el sepulcro."
  },
  {
    "i": 13263,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 2,
    "t": "Ciertamente conmigo están los escarnecedores, y mis ojos deben fijarse en sus provocaciones."
  },
  {
    "i": 13264,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 3,
    "t": "Pon, te ruego, una fianza a mi favor cerca de ti; ¿quién, si no, responderá por mí?"
  },
  {
    "i": 13265,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 4,
    "t": "Porque has cerrado su corazón al entendimiento; por tanto, no los exaltarás."
  },
  {
    "i": 13266,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 5,
    "t": "El que denuncia a sus amigos como presa, los ojos de sus hijos desfallecerán."
  },
  {
    "i": 13267,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 6,
    "t": "Él me ha puesto por proverbio de pueblos, y delante de ellos he sido como uno a quien se escupe en la cara."
  },
  {
    "i": 13268,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 7,
    "t": "Mis ojos se oscurecieron por el dolor, y todos mis miembros son como una sombra."
  },
  {
    "i": 13269,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 8,
    "t": "Los rectos se asombrarán de esto, y el inocente se levantará contra el impío."
  },
  {
    "i": 13270,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 9,
    "t": "Sin embargo, el justo se afirmará en su camino, y el de manos limpias aumentará su fuerza."
  },
  {
    "i": 13271,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 10,
    "t": "Pero volved todos vosotros, y venid ahora, y no hallaré entre vosotros un sabio."
  },
  {
    "i": 13272,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 11,
    "t": "Pasaron mis días, mis designios fueron deshechos, los anhelos de mi corazón."
  },
  {
    "i": 13273,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 12,
    "t": "Ponen la noche por día, y la luz se acorta delante de las tinieblas."
  },
  {
    "i": 13274,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 13,
    "t": "Si espero, el Seol es mi casa; en las tinieblas haré mi cama."
  },
  {
    "i": 13275,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 14,
    "t": "A la corrupción he dicho: Mi padre eres tú; y a los gusanos: Mi madre y mi hermana."
  },
  {
    "i": 13276,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 15,
    "t": "¿Dónde, pues, estará ahora mi esperanza? Y mi bien, ¿quién lo verá?"
  },
  {
    "i": 13277,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 16,
    "t": "¿Descenderán conmigo al Seol? ¿Descenderemos juntos al polvo?"
  },
  {
    "i": 13278,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 1,
    "t": "Entonces respondió Bildad suhita, y dijo:"
  },
  {
    "i": 13279,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 2,
    "t": "¿Hasta cuándo pondréis lazos a las palabras? Entended, y después hablaremos."
  },
  {
    "i": 13280,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 3,
    "t": "¿Por qué nos tenéis por bestias, y a vuestros ojos parecemos brutos?"
  },
  {
    "i": 13281,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 4,
    "t": "¡Oh tú, que te despedazas en tu furor! ¿Acaso por tu causa será abandonada la tierra, y serán removidas de su lugar las peñas?"
  },
  {
    "i": 13282,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 5,
    "t": "Ciertamente, la luz de los impíos será apagada, y no resplandecerá la llama de su fuego."
  },
  {
    "i": 13283,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 6,
    "t": "La luz se oscurecerá en su tienda, y se apagará sobre él su lámpara."
  },
  {
    "i": 13284,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 7,
    "t": "Sus pasos vigorosos se acortarán, y su propio consejo le hará tropezar."
  },
  {
    "i": 13285,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 8,
    "t": "Porque sus pies le echan en la red, y camina sobre la trampa."
  },
  {
    "i": 13286,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 9,
    "t": "Una trampa le prende del calcañar, y lazo se cierra sobre él."
  },
  {
    "i": 13287,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 10,
    "t": "Su cuerda está escondida en la tierra, y una trampa le aguarda en la senda."
  },
  {
    "i": 13288,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 11,
    "t": "De todas partes le espantarán terrores, y le perseguirán a cada paso."
  },
  {
    "i": 13289,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 12,
    "t": "El hambre será su compañera, y la destrucción estará presta a su lado."
  },
  {
    "i": 13290,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 13,
    "t": "Devorará su piel la enfermedad, el primogénito de la muerte roerá sus miembros."
  },
  {
    "i": 13291,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 14,
    "t": "Será arrancado de la seguridad de su tienda, y será conducido al rey de los espantos."
  },
  {
    "i": 13292,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 15,
    "t": "Habitará en su tienda el que no es suyo, y sobre su morada será esparcido azufre."
  },
  {
    "i": 13293,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 16,
    "t": "Abajo se secarán sus raíces, y arriba será cortada su rama."
  },
  {
    "i": 13294,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 17,
    "t": "Su memoria perecerá de la tierra, y su nombre se borrará de la región."
  },
  {
    "i": 13295,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 18,
    "t": "Será arrojado de la luz a las tinieblas, y será desterrado de la tierra."
  },
  {
    "i": 13296,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 19,
    "t": "No tendrá hijo ni nieto en su pueblo, ni sobreviviente alguno en sus moradas."
  },
  {
    "i": 13297,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 20,
    "t": "Los de Occidente se espantarán de su fin, y los de Oriente serán sobrecogidos de terror."
  },
  {
    "i": 13298,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 21,
    "t": "Ciertamente, tales son las moradas del impío, y este el lugar del que no conoció a Dios."
  },
  {
    "i": 13299,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 1,
    "t": "Y Job respondió, diciendo:"
  }
]
