[
  {
    "i": 31600,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 32,
    "t": "Magsugo ka nga sa Joppe, at ipatawag mo si Simon, na pinamagatang Pedro; siya'y nanunuluyan sa bahay ni Simong mangluluto ng balat, na nasa tabi ng dagat."
  },
  {
    "i": 31601,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 33,
    "t": "Pagdaka nga'y nagsugo ako sa iyo; at mabuti ang ginawa mo't naparito ka. Ngayon nga'y kaming lahat ay nangaririto sa paningin ng Dios, upang dinggin ang lahat ng mga bagay na sa iyo'y ipinagutos ng Panginoon."
  },
  {
    "i": 31602,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 34,
    "t": "At binuka ni Pedro ang kaniyang bibig, at sinabi, Tunay ngang natatalastas ko na hindi nagtatangi ang Dios ng mga tao:"
  },
  {
    "i": 31603,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 35,
    "t": "Kundi sa bawa't bansa siya na may takot sa kaniya, at gumagawa ng katuwiran, ay kalugodlugod sa kaniya."
  },
  {
    "i": 31604,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 36,
    "t": "Ang salita na kaniyang ipinadala sa mga anak ni Israel, na ipinangangaral ang evangelio ng kapayapaan sa pamamagitan ni Jesucristo (siya'y Panginoon ng lahat:)"
  },
  {
    "i": 31605,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 37,
    "t": "Talastas ninyo ang salitang ito na nahayag sa buong Judea, magbuhat sa Galilea, pagkatapos ng bautismo na ipinangaral ni Juan;"
  },
  {
    "i": 31606,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 38,
    "t": "Sa makatuwid baga'y si Jesus na taga Nazaret, kung paanong siya'y pinahiran ng Dios ng Espiritu Santo at ng kapangyarihan: na naglilibot na gumagawa ng mabuti, at nagpapagaling sa lahat ng mga pinahihirapan ng diablo; sapagka't sumasa kaniya ang Dios."
  },
  {
    "i": 31607,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 39,
    "t": "At mga saksi kami sa lahat ng mga bagay na ginawa niya sa lupain ng mga Judio, at sa Jerusalem; na siya nama'y kanilang pinatay, na siya'y ibinitin sa isang punong kahoy."
  },
  {
    "i": 31608,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 40,
    "t": "Siya'y muling binuhay ng Dios nang ikatlong araw, at siya'y itinalagang mahayag."
  },
  {
    "i": 31609,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 41,
    "t": "Hindi sa buong bayan, kundi sa mga saksi na hinirang ng Dios nang una, sa makatuwid baga'y sa amin, na nagsikain at nagsiinom na kasalo niya, pagkatapos na siya'y muling mabuhay sa mga patay."
  },
  {
    "i": 31610,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 42,
    "t": "At sa ami'y ipinagbilin niya na magsipangaral kami sa bayan, at saksihan na siya ang itinalaga ng Dios na maging Hukom ng mga buhay at ng mga patay."
  },
  {
    "i": 31611,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 43,
    "t": "Siya ang pinatotohanan ng lahat ng mga propeta, na ang bawa't sumasampalataya sa kaniya ay magkakamit ng kapatawaran sa mga kasalanan sa pamamagitan ng kaniyang pangalan."
  },
  {
    "i": 31612,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 44,
    "t": "Samantalang nagsasalita pa si Pedro ng mga salitang ito, ay bumaba ang Espiritu Santo sa lahat ng nangakikinig ng salita."
  },
  {
    "i": 31613,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 45,
    "t": "At silang sa pagtutuli na nagsisampalataya ay nangamanghang lahat na nagsiparoong kasama ni Pedro, sapagka't ibinuhos din naman sa mga Gentil ang kaloob na Espiritu Santo."
  },
  {
    "i": 31614,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 46,
    "t": "Sapagka't nangarinig nilang nangagsasalita ang mga ito ng mga wika, at nangagpupuri sa Dios. Nang magkagayo'y sumagot si Pedro,"
  },
  {
    "i": 31615,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 47,
    "t": "Mangyayari bagang hadlangan ng sinoman ang tubig, upang huwag mangabautismuhan itong mga nagsitanggap ng Espiritu Santo na gaya naman natin?"
  },
  {
    "i": 31616,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 48,
    "t": "At inutusan niya sila na magsipagbautismo sa pangalan ni Jesucristo. Nang magkagayo'y kanilang ipinamanhik sa kaniya na matirang mga ilang araw."
  },
  {
    "i": 31617,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 1,
    "t": "Nabalitaan nga ng mga apostol at ng mga kapatid na nangasa Judea na nagsitanggap din naman ang mga Gentil ng salita ng Dios."
  },
  {
    "i": 31618,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 2,
    "t": "At nang umahon si Pedro sa Jerusalem, ay nakipagtalo sa kaniya ang mga sa pagtutuli,"
  },
  {
    "i": 31619,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 3,
    "t": "Na nagsisipagsabi, Nakisalamuha ka sa mga taong hindi tuli, at kumain kang kasalo nila."
  },
  {
    "i": 31620,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 4,
    "t": "Datapuwa't si Pedro ay nagpasimula, at ang kadahilanan ay isinaysay sa kanilang sunodsunod na sinasabi,"
  },
  {
    "i": 31621,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 5,
    "t": "Ako'y nananalangin sa bayan ng Joppe: at sa kawalan ng diwa'y nakakita ako ng isang pangitain, na may isang sisidlang bumababa, na gaya ng isang malapad na kumot, na inihuhugos mula sa langit na nakabitin sa apat na sulok; at dumating hanggang sa akin:"
  },
  {
    "i": 31622,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 6,
    "t": "At nang yao'y aking titigan, ay pinagwari ko, at aking nakita ang mga hayop na may apat na paa sa lupa at mga hayop na ganid at ang mga nagsisigapang at mga ibon sa langit."
  },
  {
    "i": 31623,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 7,
    "t": "At nakarinig din naman ako ng isang tinig na nagsasabi sa akin, Magtindig ka, Pedro; magpatay ka at kumain."
  },
  {
    "i": 31624,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 8,
    "t": "Datapuwa't sinabi ko, Hindi maaari, Panginoon: sapagka't kailan man ay walang anomang pumasok sa aking bibig na marumi o karumaldumal."
  },
  {
    "i": 31625,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 9,
    "t": "Nguni't sumagot na ikalawa ang tinig mula sa langit, Ang nilinis ng Dios, ay huwag mong ipalagay na marumi."
  },
  {
    "i": 31626,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 10,
    "t": "At ito'y nangyaring makaitlo: at muling binatak ang lahat sa langit."
  },
  {
    "i": 31627,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 11,
    "t": "At narito, pagdaka'y nangagsitayo sa tapat ng bahay na aming kinaroroonan, ang tatlong lalake na mga sinugo sa akin buhat sa Cesarea."
  },
  {
    "i": 31628,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 12,
    "t": "At iniutos sa akin ng Espiritu na ako'y sumama sa kanila, na huwag magtangi. At nagsisama naman sa akin itong anim na kapatid; at nagsipasok kami sa bahay ng lalaking yaon:"
  },
  {
    "i": 31629,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 13,
    "t": "At kaniyang isinaysay sa amin kung paanong nakita niya ang anghel na nakatindig sa kaniyang bahay, at nagsasabi, Magsugo ka sa Joppe, at ipagsama mo si Simon, na may pamagat na Pedro;"
  },
  {
    "i": 31630,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 14,
    "t": "Na siyang magsasaysay sa iyo ng mga salita, na ikaliligtas mo, ikaw at ng buong sangbahayan mo."
  },
  {
    "i": 31631,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 15,
    "t": "At nang ako'y magpasimulang magsalita, ay bumaba sa kanila ang Espiritu Santo, na gaya naman ng pagbaba sa atin nang una."
  },
  {
    "i": 31632,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 16,
    "t": "At naalaala ko ang salita ng Panginoon, kung paanong sinabi niya, Tunay na si Juan ay nagbautismo ng tubig; datapuwa't kayo'y babautismuhan sa Espiritu Santo."
  },
  {
    "i": 31633,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 17,
    "t": "Kung ibinigay nga sa kanila ng Dios ang gayon ding kaloob na gaya naman ng kaniyang ibinigay sa atin, nang tayo'y nagsisisampalataya sa Panginoong Jesucristo, sino baga ako, na makahahadlang sa Dios?"
  },
  {
    "i": 31634,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 18,
    "t": "At nang marinig nila ang mga bagay na ito, ay nagsitahimik sila, at niluwalhati ang Dios, na sinasabi, Kung gayo'y binigyan din naman ng Dios ang mga Gentil ng pagsisisi sa ikabubuhay."
  },
  {
    "i": 31635,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 19,
    "t": "Yaon ngang nagsipangalat sa ibang lupain dahil sa kapighatian na nangyari tungkol kay Esteban ay nangaglakbay hanggang sa Fenicia, at sa Chipre, at sa Antioquia, na hindi nagsaysay kanino man ng salita kundi sa mga Judio lamang."
  },
  {
    "i": 31636,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 20,
    "t": "Datapuwa't may ilan sa kanila, mga taong taga Chipre at taga Cirene, na, nang sila'y magsidating sa Antioquia, ay nangagsalita naman sa mga Griego, na ipinangangaral ang Panginoong Jesus."
  },
  {
    "i": 31637,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 21,
    "t": "At sumasa kanila ang kamay ng Panginoon: at ang lubhang marami sa nagsisisampalataya ay nangagbalik-loob sa Panginoon."
  },
  {
    "i": 31638,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 22,
    "t": "At dumating ang balita tungkol sa kanila sa mga tainga ng iglesia na nasa Jerusalem: at kanilang sinugo si Bernabe hanggang sa Antioquia:"
  },
  {
    "i": 31639,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 23,
    "t": "Na, nang siya'y dumating, at makita ang biyaya ng Dios, ay nagalak; at kaniyang inaralan ang lahat, na sa kapasiyahan ng puso ay magsipanatili sa Panginoon:"
  },
  {
    "i": 31640,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 24,
    "t": "Sapagka't siya'y lalaking mabuti, at puspos ng Espiritu Santo at ng pananampalataya: at maraming tao ang nangaparagdag sa Panginoon."
  },
  {
    "i": 31641,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 25,
    "t": "At siya'y naparoon sa Tarso upang hanapin si Saulo;"
  },
  {
    "i": 31642,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 26,
    "t": "At nang siya'y kaniyang masumpungan ay kaniyang dinala siya sa Antioquia. At nangyari, na sa buong isang taon sila'y nakisama sa iglesia, at nagsipagturo sa maraming tao; at ang mga alagad ay pinasimulang tawaging mga Cristiano, sa Antioquia."
  },
  {
    "i": 31643,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 27,
    "t": "Nang mga araw ngang ito ay may lumusong sa Antioquia na mga propetang galing sa Jerusalem."
  },
  {
    "i": 31644,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 28,
    "t": "At nagtindig ang isa sa kanila na nagngangalang Agabo, at ipinaalam sa pamamagitan ng Espiritu na magkakagutom ng malaki sa buong sanglibutan: na nangyari nang mga kaarawan ni Claudio."
  },
  {
    "i": 31645,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 29,
    "t": "At ang mga alagad, ayon sa kaya ng bawa't isa, ay nangagpasiyang magpadala ng saklolo sa mga kapatid na nangananahan sa Judea:"
  },
  {
    "i": 31646,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 30,
    "t": "Na siya nga nilang ginawa, na ipinadala nila sa mga matanda sa pamamagitan ng kamay ni Bernabe at ni Saulo."
  },
  {
    "i": 31647,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 1,
    "t": "Nang panahon ngang yaon ay iniunat ni Herodes ang kaniyang mga kamay upang pahirapan ang ilan sa iglesia."
  },
  {
    "i": 31648,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 2,
    "t": "At pinatay niya sa tabak si Santiago na kapatid ni Juan."
  },
  {
    "i": 31649,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 3,
    "t": "At nang makita niya na ito'y ikinatutuwa ng mga Judio, ay kaniya namang ipinagpatuloy na hulihin si Pedro. At noo'y mga araw ng mga tinapay na walang lebadura."
  },
  {
    "i": 31650,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 4,
    "t": "At nang siya'y mahuli na niya, ay kaniyang inilagay siya sa bilangguan at siya'y ibinigay sa apat na tigaapat na kawal upang siya'y bantayan; na inaakalang siya'y iharap sa bayan pagkatapos ng Paskua."
  },
  {
    "i": 31651,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 5,
    "t": "Kaya nga't si Pedro ay iningatan sa bilangguan: datapuwa't ang iglesia ay maningas na dumalangin sa Dios patungkol sa kaniya."
  },
  {
    "i": 31652,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 6,
    "t": "At nang siya'y malapit nang ilabas ni Herodes, nang gabi ring yaon ay natutulog si Pedro sa gitna ng dalawang kawal, na nagagapos ng dalawang tanikala: at ang mga bantay sa harap ng pintuan ay nangagbabantay ng bilangguan."
  },
  {
    "i": 31653,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 7,
    "t": "At narito, tumayo sa tabi niya ang isang anghel ng Panginoon, at lumiwanag ang isang ilaw sa silid na kulungan: at tinapik si Pedro sa tagiliran, at siya'y ginising, na sinasabi, Magbangon kang madali. At nangalaglag ang kaniyang mga tanikala sa kaniyang mga kamay."
  },
  {
    "i": 31654,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 8,
    "t": "At sinabi sa kaniya ng anghel, Magbigkis ka, at itali mo ang iyong mga pangyapak. At gayon ang ginawa niya. At sinabi niya sa kaniya. Isuot mo sa iyo ang damit mo, at sumunod ka sa akin."
  },
  {
    "i": 31655,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 9,
    "t": "At siya'y lumabas, at sumunod; at hindi niya nalalaman kung tunay ang ginawa ng anghel kundi ang isip niya'y nakakita siya ng isang pangitain."
  },
  {
    "i": 31656,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 10,
    "t": "At nang kanilang maraanan na ang una at ang pangalawang bantay, ay nagsirating sila sa pintuang-bakal na patungo sa bayan; na kusang nabuksan sa kanila: at sila'y nagsilabas, at nangagpatuloy sa isang lansangan; at pagdaka'y humiwalay sa kaniya ang anghel."
  },
  {
    "i": 31657,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 11,
    "t": "At nang si Pedro ay pagsaulian ng isip, ay kaniyang sinabi, Ngayo'y nalalaman kong sa katotohanan ay sinugo ng Panginoon ang kaniyang anghel at iniligtas ako sa kamay ni Herodes at sa buong pagasa ng bayan ng mga Judio."
  },
  {
    "i": 31658,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 12,
    "t": "At nang siya'y makapagnilay na, ay naparoon siya sa bahay ni Maria na ina ni Juan na may pamagat na Marcos; na kinaroroonan ng maraming nangagkakatipon at nagsisipanalangin."
  },
  {
    "i": 31659,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 13,
    "t": "At nang siya'y tumuktok sa pintuang-daan, ay lumabas upang sumagot, ang isang dalagang nagngangalang Rode."
  },
  {
    "i": 31660,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 14,
    "t": "At nang makilala niya ang tinig ni Pedro, sa tuwa'y hindi niya binuksan ang pintuan, kundi nagtakbo sa loob, ipinagbigay-alam na nakatayo si Pedro sa harap ng pintuan."
  },
  {
    "i": 31661,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 15,
    "t": "At kanilang sinabi sa kaniya, Nauulol ka. Datapuwa't buong tiwala niyang pinatunayan na gayon nga. At kanilang sinabi, na yao'y kaniyang anghel."
  },
  {
    "i": 31662,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 16,
    "t": "Datapuwa't nanatili si Pedro nang pagtuktok: at nang kanilang buksan, ay nakita nila siya, at sila'y nangamangha."
  },
  {
    "i": 31663,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 17,
    "t": "Datapuwa't siya, nang mahudyatan sila ng kaniyang kamay na sila'y tumahimik, ay isinaysay sa kanila kung paanong inilabas siya ng Panginoon sa bilangguan. At sinabi niya, Ipagbigay-alam ninyo ang mga bagay na ito kay Santiago, at sa mga kapatid. At siya'y umalis, at napasa ibang dako."
  },
  {
    "i": 31664,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 18,
    "t": "Nang maguumaga na ay hindi kakaunti ang kaguluhang nangyari sa mga kawal, tungkol sa kung anong nangyari kay Pedro."
  },
  {
    "i": 31665,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 19,
    "t": "At nang siya'y maipahanap na ni Herodes, at hindi siya nasumpungan, ay siniyasat niya ang mga bantay, at ipinagutos na sila'y patayin. At siya buhat sa Judea ay lumusong sa Cesarea, at doon tumira."
  },
  {
    "i": 31666,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 20,
    "t": "At galit na galit nga si Herodes sa mga taga Tiro at taga Sidon: at sila'y nangagkaisang pumaroon sa kaniya, at, nang makaibigan na nila si Blasto na katiwala ng hari, ay kanilang ipinamanhik ang pagkakasundo, sapagka't ang lupain nila'y pinakakain ng lupain ng hari."
  },
  {
    "i": 31667,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 21,
    "t": "At isang takdang araw ay nagsuot si Herodes ng damit-hari, at naupo sa luklukan, at sa kanila'y tumalumpati."
  },
  {
    "i": 31668,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 22,
    "t": "At ang bayan ay sumigaw, Tinig ng dios, at hindi ng tao."
  },
  {
    "i": 31669,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 23,
    "t": "At pagdaka'y sinaktan siya ng isang anghel ng Panginoon, sapagka't hindi niya ibinigay ang kaluwalhatian sa Dios: at siya'y kinain ng mga uod, at nalagot ang hininga."
  },
  {
    "i": 31670,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 24,
    "t": "Datapuwa't lumago ang salita ng Dios at dumami."
  },
  {
    "i": 31671,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 25,
    "t": "At nagbalik na galing sa Jerusalem si Bernabe at si Saulo, nang maganap na nila ang kanilang ministerio, na kanilang isinama si Juan na may pamagat na Marcos."
  },
  {
    "i": 31672,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 1,
    "t": "Sa iglesia nga na nasa Antioquia ay may mga propeta at mga guro, si Bernabe, at si Simeon na tinatawag na Niger, at si Lucio na taga Cirene, at si Manaen na kapatid sa gatas ni Herodes na tetrarka, at si Saulo."
  },
  {
    "i": 31673,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 2,
    "t": "At nang sila'y nagsisipaglingkod sa Panginoon, at nangagaayuno, ay sinabi ng Espiritu Santo, Ibukod ninyo sa akin si Bernabe at si Saulo sa gawaing itinawag ko sa kanila."
  },
  {
    "i": 31674,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 3,
    "t": "Nang magkagayon, nang sila'y makapagayuno na at makapanalangin at maipatong ang mga kamay nila sa kanila, ay kanilang pinayaon sila."
  },
  {
    "i": 31675,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 4,
    "t": "Sila nga, palibhasa'y sinugo ng Espiritu Santo, ay nagsilusong sa Seleucia; at buhat doo'y nangaglayag hanggang sa Chipre."
  },
  {
    "i": 31676,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 5,
    "t": "At nang sila'y nasasa Salamina, ay kanilang ipinangaral ang salita ng Dios sa mga sinagoga ng mga Judio: at kanila namang katulong si Juan."
  },
  {
    "i": 31677,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 6,
    "t": "At nang kanilang matahak na ang buong pulo hanggang sa Pafos, ay nakasumpong sila ng isang manggagaway, bulaang propeta, Judio, na ang kaniyang pangalan ay Bar-Jesus;"
  },
  {
    "i": 31678,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 7,
    "t": "Na kasama ng proconsul, Sergio Paulo, lalaking matalino. Ito rin ang nagpatawag kay Bernabe at kay Saulo, at minimithing mapakinggan ang salita ng Dios."
  },
  {
    "i": 31679,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 8,
    "t": "Datapuwa't si Elimas na manggagaway (sapagka't ganito nga ang pakahulugan sa kaniyang pangalan) ay humadlang sa kanila, na pinagsisikapang ihiwalay sa pananampalataya ang proconsul."
  },
  {
    "i": 31680,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 9,
    "t": "Datapuwa't si Saulo, na tinatawag ding Pablo, na puspos ng Espiritu Santo, ay itinitig sa kaniya ang kaniyang mga mata,"
  },
  {
    "i": 31681,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 10,
    "t": "At sinabi, Oh puspos ng lahat ng karayaan at ng lahat ng kasamaan, ikaw na anak ng diablo, ikaw na kaaway ng lahat ng katuwiran, hindi ka baga titigil ng pagpapasama sa mga daang matuwid ng Panginoon?"
  },
  {
    "i": 31682,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 11,
    "t": "At ngayon, narito, nasa iyo ang kamay ng Panginoon, at mabubulag ka, na hindi mo makikita ang araw na kaunting panahon. At pagdaka'y nahulog sa kaniya ang isang ulap at ang isang kadiliman; at siya'y nagpalibot na humahanap ng sa kaniya'y aakay sa kamay."
  },
  {
    "i": 31683,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 12,
    "t": "Nang magkagayon, pagkakita ng proconsul sa nangyari, ay nanampalataya, na nanggigilalas sa aral ng Panginoon."
  },
  {
    "i": 31684,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 13,
    "t": "Nagsitulak nga sa Pafos si Pablo at ang kaniyang mga kasama, at sumadsad sa Perga ng Pamfilia: at humiwalay sa kanila si Juan at nagbalik sa Jerusalem."
  },
  {
    "i": 31685,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 14,
    "t": "Datapuwa't sila, pagkatahak sa Perga, ay nagsidating sa Antioquia ng Pisidia; at sila'y nagsipasok sa sinagoga nang araw ng sabbath, at nagsiupo."
  },
  {
    "i": 31686,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 15,
    "t": "At pagkatapos ng pagbasa ng kautusan at ng mga propeta, ang mga pinuno sa sinagoga ay nagpautos sa kanila, na sinasabi, Mga kapatid, kung mayroon kayong anomang iaaral sa bayan, ay mangagsalita kayo."
  },
  {
    "i": 31687,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 16,
    "t": "At nagtindig si Pablo, at ang kamay ay ikinikiya na nagsabi, Mga lalaking taga Israel, at kayong nangatatakot sa Dios, magsipakinig kayo."
  },
  {
    "i": 31688,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 17,
    "t": "Hinirang ng Dios nitong bayang Israel ang ating mga magulang, at pinaunlakan ang bayan nang sila'y nakipamayan sa Egipto, at sa pamamagitan ng taas at unat na kamay ay kaniyang inilabas sila roon."
  },
  {
    "i": 31689,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 18,
    "t": "At nang panahong halos apat na pung taon, ay kaniyang binata ang mga kaugalian nila sa ilang."
  },
  {
    "i": 31690,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 19,
    "t": "At nang maiwasak na niya ang pitong bansa sa lupaing Canaan, ay ibinigay niya sa kanila ang kanilang lupain na pinakamana, sa loob ng halos apat na raa't limangpung taon:"
  },
  {
    "i": 31691,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 20,
    "t": "At pagkatapos ng mga bagay na ito ay binigyan niya sila ng mga hukom hanggang kay Samuel na propeta."
  },
  {
    "i": 31692,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 21,
    "t": "At pagkatapos ay nagsihingi sila ng hari: at ibinigay ng Dios sa kanila si Saul na anak ni Kis na isang lalake sa angkan ni Benjamin; sa loob ng apat na pung taon."
  },
  {
    "i": 31693,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 22,
    "t": "At nang siya'y alisin niya, ay ibinangon niya si David upang maging hari nila; na siya rin namang pinatotohanan niya at sinabi, Nasumpungan ko si David na anak ni Jesse na isang lalaking kinalulugdan ng aking puso, na gagawa ng buong kalooban ko."
  },
  {
    "i": 31694,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 23,
    "t": "Sa binhi ng taong ito, ayon sa pangako, ang Dios ay nagkaloob ng isang Tagapagligtas, na si Jesus;"
  },
  {
    "i": 31695,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 24,
    "t": "Noong unang ipangaral ni Juan ang bautismo ng pagsisisi sa buong bayang Israel bago siya dumating."
  },
  {
    "i": 31696,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 25,
    "t": "At nang ginaganap na ni Juan ang kaniyang katungkulan, ay sinabi niya, Sino baga ako sa inyong akala? Hindi ako siya. Datapuwa't narito, may isang dumarating sa hulihan ko na hindi ako karapatdapat na magkalag ng mga pangyapak ng kaniyang mga paa."
  },
  {
    "i": 31697,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 26,
    "t": "Mga kapatid, mga anak ng lahi ni Abraham, at ang mga sa inyo'y nangatatakot sa Dios, sa atin ipinadadala ang salita ng kaligtasang ito."
  },
  {
    "i": 31698,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 27,
    "t": "Sapagka't silang nangananahan sa Jerusalem at ang mga pinuno nila, dahil sa hindi nila pagkakilala sa kaniya, ni sa mga tinig ng mga propeta na sa tuwing sabbath ay binabasa, ay kanilang tinupad ang hatol sa kaniya."
  },
  {
    "i": 31699,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 28,
    "t": "At bagaman hindi sila nakasumpong sa kaniya ng anomang kadahilanang sukat ipatay, gayon ma'y kanilang hiningi kay Pilato na siya'y patayin."
  }
]
