[
  {
    "i": 29000,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 18,
    "t": "A przystąpili do Niego saduceusze, którzy powiadają, że nie masz zmartwychwstania, i pytali Go, mówiąc:"
  },
  {
    "i": 29001,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 19,
    "t": "\"Nauczycielu, Mojżesz nam napisał: Jeźli by komu brat umarł, a zostawił żonę, a synów nie zostawił, żeby brat jego pojął żonę jego, i wzbudził nasienie bratu swemu."
  },
  {
    "i": 29002,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 20,
    "t": "Siedmiu braci było; a pierwszy pojął żonę, i umarł, a nie zostawił nasienia."
  },
  {
    "i": 29003,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 21,
    "t": "I pojął ją drugi, i umarł, a i ten nie zostawił nasienia; także i trzeci."
  },
  {
    "i": 29004,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 22,
    "t": "I pojęło ją siedmiu, a nie zostawili nasienia. Na ostatek po wszystkich umarła i ona niewiasta."
  },
  {
    "i": 29005,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 23,
    "t": "Przy zmartwychwstaniu tedy, gdy powstaną, któregoż z nich będzie żoną? Bo ją siedmiu miało za żonę."
  },
  {
    "i": 29006,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 24,
    "t": "A Jezus odpowiadając, rzekł im: \"Izali nie dlatego błądzicie, iż nie wiecie Pisma, ani mocy Bożej?"
  },
  {
    "i": 29007,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 25,
    "t": "Albowiem gdy z martwych powstaną, ani się żenią, ani za mąż idą, ale są jako Aniołowie w niebiesiech."
  },
  {
    "i": 29008,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 26,
    "t": "A o tem, że zmartwychwstają umarli, nie czytaliścież w księgach Mojżeszowych, jako mu Bóg u krzaka mówił, rzekąc: Jam jest Bóg Abrahama, i Bóg Izaaka, i Bóg Jakóba?"
  },
  {
    "i": 29009,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 27,
    "t": "Nie jest Bóg umarłych, ale Bóg żywych. A tak wy wielce błądzicie."
  },
  {
    "i": 29010,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 28,
    "t": "I przystąpił do Niego jeden z Doktorów, który słyszał, jako się z nimi rozprawiał, a widząc, że im dobrze odpowiedział, pytał Go: \"Któryż jest pierwszy ze wszystkich przykazań?"
  },
  {
    "i": 29011,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 29,
    "t": "A Jezus mu odpowiedział: \"Pierwsze ze wszystkich przykazań jest: Słuchaj Izraelu, Pan Bóg nasz, Pan jest jeden."
  },
  {
    "i": 29012,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 30,
    "t": "A będziesz miłował Pana, Boga swego, ze wszystkiego serca twego, i ze wszystkiej duszy twojej, i ze wszystkiego umysłu twego, i ze wszystkiej mocy twojej; to jest pierwsze przykazanie."
  },
  {
    "i": 29013,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 31,
    "t": "A wtóre temu podobne: Będziesz miłował bliźniego twego, jako samego siebie. Innego przykazania większego nad te nie masz."
  },
  {
    "i": 29014,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 32,
    "t": "I rzekł Mu on Doktor: \"Dobrze, Nauczycielu! Prawdziwieś powiedział, że jeden jest Bóg, a niemasz innego oprócz Niego."
  },
  {
    "i": 29015,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 33,
    "t": "I miłować Go ze wszystkiego serca, i ze wszystkiego umysłu, i ze wszystkiej duszy, i ze wszystkiej mocy, i miłować bliźniego, jako samego siebie, więcej jest niż wszystkie całopalenia, i ofiary."
  },
  {
    "i": 29016,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 34,
    "t": "A Jezus widząc, że mądrze odpowiedział, rzekł mu: \"Niedalekoś jest od Królestwa Bożego.\" I żaden Go więcej pytać nie śmiał."
  },
  {
    "i": 29017,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 35,
    "t": "A odpowiadając Jezus, mówił, ucząc w Kościele: \"Jakoż mówią Doktorowie, że Chrystus jest syn Dawidów?"
  },
  {
    "i": 29018,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 36,
    "t": "Gdy sam Dawid rzekł w Duchu Świętym: Rzekł Pan Panu memu: Siedź po prawicy mojej, aż położę nieprzyjacioły twoje podnóżkiem nóg twoich."
  },
  {
    "i": 29019,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 37,
    "t": "Sam tedy Dawid nazywa Go Panem, a jakóż jest synem jego?\" I słuchał Go wielki lud ochotnie."
  },
  {
    "i": 29020,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 38,
    "t": "I mówił im w nauce swojej: \"Strzeżcie się Doktorów, którzy chcą chodzić w długich szatach, i pozdrawiania na rynkach,"
  },
  {
    "i": 29021,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 39,
    "t": "I pierwszych krzeseł w Bóżnicach, i pierwszych miejsc na wieczerzach,"
  },
  {
    "i": 29022,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 40,
    "t": "Którzy pożerają domy wdów, a pod pozorem długo się modlą. Ci wezmą cięższy sąd."
  },
  {
    "i": 29023,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 41,
    "t": "I usiadłszy Jezus naprzeciw skarbnicy, przypatrywał się, jako lud wrzucał pieniądze do skarbnicy, i wiele bogatych wrzucało wiele."
  },
  {
    "i": 29024,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 42,
    "t": "A przyszedszy jedna uboga wdowa, wrzuciła dwie drobne pieniążki, które czynią grosz."
  },
  {
    "i": 29025,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 43,
    "t": "I zawoławszy uczniów swoich, rzekł im: \"Zaprawdę powiadam wam, iż ta uboga wdowa więcej wrzuciła, niż wszyscy, którzy wrzucali do skarbnicy."
  },
  {
    "i": 29026,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 44,
    "t": "Albowiem wszyscy z tego, co im zbywało, wrzucali, ale ta z niedostatku swego wszystek żywot swój, który miała, wrzuciła."
  },
  {
    "i": 29027,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 1,
    "t": "A gdy wychodził z Kościoła, rzekł Mu jeden z uczniów Jego: \"Mistrzu, obacz, jakie kamienie, i jakie budowania!"
  },
  {
    "i": 29028,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 2,
    "t": "A Jezus odpowiadając, rzekł mu: \"Widzisz te wielkie budowania? Nie zostanie tu kamień na kamieniu, który by nie był zburzony."
  },
  {
    "i": 29029,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 3,
    "t": "A gdy siedział na górze Oliwnej przeciw Kościołowi, pytali Go w osobie Piotr, i Jakób, i Jan, i Andrzej:"
  },
  {
    "i": 29030,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 4,
    "t": "\"Powiedz nam, kiedy to będzie? i cóż za znak będzie, gdy się to wszystko pocznie dokonywać?"
  },
  {
    "i": 29031,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 5,
    "t": "A Jezus odpowiadając im począł mówić: \"Patrzcie, żeby was kto nie zwiódł."
  },
  {
    "i": 29032,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 6,
    "t": "Albowiem wiele ich przyjdzie w imieniu mojem, mówiąc: Jam jest; i wiele ich zwiodą."
  },
  {
    "i": 29033,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 7,
    "t": "A gdy usłyszycie o wojnach, i o słuchach wojennych, nie trwóżcie się; bo potrzeba, aby się to stało, ale jeszcze nie koniec."
  },
  {
    "i": 29034,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 8,
    "t": "Powstanie bowiem naród przeciw narodowi, i królestwo przeciw królestwu; i będą trzęsienia ziemi po miejscach, i będzie głód. Początek to boleści."
  },
  {
    "i": 29035,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 9,
    "t": "\"A wy patrzajcie na się sami. Będą was wydawać do Rady, i w Bóżnicach będziecie bici, i przed starosty i króle stawieni będziecie dla mnie, na świadectwo im."
  },
  {
    "i": 29036,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 10,
    "t": "A naprzód ma być opowiadana Ewangelia wszystkim narodom."
  },
  {
    "i": 29037,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 11,
    "t": "A gdy was poprowadzą, oddając, nie troszczcie się przedtem, co byście mówili, ale co wam będzie dane w onej godzinie, to mówcie; bo nie wy jesteście, którzy mówicie, ale Duch Święty."
  },
  {
    "i": 29038,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 12,
    "t": "Wyda bowiem brat brata na śmierć, i ojciec syna; i powstaną synowie przeciw rodzicom, i będą ich zabijać."
  },
  {
    "i": 29039,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 13,
    "t": "I będziecie w nienawiści u wszystkich dla imienia mego. Ale kto wytrwa aż do końca, ten będzie zbawion."
  },
  {
    "i": 29040,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 14,
    "t": "\"A gdy ujrzycie obrzydliwość spustoszenia, gdzie być nie ma, (kto czyta, niech rozumie,) tedy ci, którzy będą w Judzkiej ziemi, niech uciekają w góry."
  },
  {
    "i": 29041,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 15,
    "t": "A kto będzie na domu, niech nie zstępuje do domu, ani wchodzi, aby co wziął z domu swego."
  },
  {
    "i": 29042,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 16,
    "t": "A kto będzie na roli, niech się nazad nie wraca, aby wziął płaszcz swój."
  },
  {
    "i": 29043,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 17,
    "t": "A biada brzemiennym, i karmiącym w one dni."
  },
  {
    "i": 29044,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 18,
    "t": "A módlcie się, aby się to nie stało w zimie."
  },
  {
    "i": 29045,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 19,
    "t": "Albowiem będą one dni utrapienia, jakich nie było od początku stworzenia, które stworzył Bóg, aż dotąd, i nie będzie."
  },
  {
    "i": 29046,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 20,
    "t": "A gdyby Pan nie skrócił onych dni, nie byłby żaden człowiek zbawion; ale dla wybranych, które obrał, skrócił one dni."
  },
  {
    "i": 29047,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 21,
    "t": "A tedy jeźli wam kto powie: Oto tu jest Chrystus, oto tam jest; nie wierzcie."
  },
  {
    "i": 29048,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 22,
    "t": "Powstaną bowiem Chrystusowie fałszywi, i Prorocy fałszywi, i czynić będą znaki i cuda, żeby zwiedli, jeźli można, i wybranych."
  },
  {
    "i": 29049,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 23,
    "t": "Ale wy się strzeżcie; otom wam wszystko przedpowiedział."
  },
  {
    "i": 29050,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 24,
    "t": "Ale w one dni, po onem utrapieniu, słońce się zaćmi, i miesiąc nie da światłości swojej."
  },
  {
    "i": 29051,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 25,
    "t": "A gwiazdy będą padać z nieba, i mocy, które są na niebiesiech, poruszone będą."
  },
  {
    "i": 29052,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 26,
    "t": "A tedy ujrzą Syna człowieczego, przychodzącego w obłokach z mocą wielką, i z chwałą."
  },
  {
    "i": 29053,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 27,
    "t": "A tedy pośle Anioły swoje, i zgromadzi wybrane swoje z czterech wiatrów, z krajów ziemi aż do krajów nieba."
  },
  {
    "i": 29054,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 28,
    "t": "\"A od figowego drzewa uczcie się podobieństwa. Gdy już gałązka jego stawa się miękka, i liście wypuszcza, poznawacie, iż blisko lato."
  },
  {
    "i": 29055,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 29,
    "t": "Tak i wy, gdy ujrzycie, aby się to działo, wiedzcie, iż blisko jest u drzwi."
  },
  {
    "i": 29056,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 30,
    "t": "Zaprawdę powiadam wam, iż nie przeminie ten naród, aż się to wszystko stanie."
  },
  {
    "i": 29057,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 31,
    "t": "Niebo i ziemia przeminą, ale słowa moje nie przeminą."
  },
  {
    "i": 29058,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 32,
    "t": "\"A o dniu onym, i godzinie, żaden nie wie, ani Aniołowie, którzy są w niebiesiech, ani Syn, tylko Ojciec."
  },
  {
    "i": 29059,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 33,
    "t": "\"Patrzcie, czuwajcie, i módlcie się; bo nie wiecie, kiedy czas będzie."
  },
  {
    "i": 29060,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 34,
    "t": "Jako człowiek, który odjeżdżając w cudzą krainę, opuścił dom swój, i dał sługom swoim moc, każdemu robotę jego, a odźwiernemu rozkazał, aby czuwał."
  },
  {
    "i": 29061,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 35,
    "t": "Czuwajcież tedy; bo nie wiecie, kiedy Pan domu przyjdzie, z wieczora, czyli o północy, czyli o pianiu kogutów, czyli rano,"
  },
  {
    "i": 29062,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 36,
    "t": "By snać przyszedłszy nagle, nie znalazł was śpiących."
  },
  {
    "i": 29063,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 37,
    "t": "A co wam mówię, wszystkim mówię: Czuwajcie!"
  },
  {
    "i": 29064,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 1,
    "t": "A była Pascha, i przaśniki po dwu dniach; i szukali przedniejsi Kapłani, i Doktorowie, jako by Go zdradą pojmali, i zabili."
  },
  {
    "i": 29065,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 2,
    "t": "Ale mówili: \"Nie w święto, by się snadź rozruch nie stał między ludem."
  },
  {
    "i": 29066,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 3,
    "t": "A gdy był w Betanii w domu Szymona trędowatego, i siedział za stołem, przyszła niewiasta mająca alabastrowy słoik maści szczerego szpikanardu kosztownego; i rozbiwszy słoik, wylała na głowę Jego."
  },
  {
    "i": 29067,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 4,
    "t": "I byli niektóry, którzy to mieli za złe w sobie, mówiąc: \"Na cóż się ten olejek stracił?"
  },
  {
    "i": 29068,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 5,
    "t": "Bo ten olejek mógł być sprzedany drożej niż za trzysta groszy, i rozdany ubogim. I gromili ją."
  },
  {
    "i": 29069,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 6,
    "t": "Ale Jezus rzekł: \"Zaniechajcie jej; przecz jej dokuczacie? Dobry uczynek uczyniła na mnie."
  },
  {
    "i": 29070,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 7,
    "t": "Albowiem ubogie zawsze macie z sobą, i gdybyście chcieli, możecie im dobrze czynić; ale mię nie zawsze macie."
  },
  {
    "i": 29071,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 8,
    "t": "Co mogła, to uczyniła; uprzedziła pomazanie ciała mego na pogrzeb."
  },
  {
    "i": 29072,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 9,
    "t": "Zaprawdę powiadam wam, gdziekolwiek będzie opowiadana ta Ewangelia po wszystkim świecie, powiedziane będzie i to, co ta uczyniła, na pamiątkę jej."
  },
  {
    "i": 29073,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 10,
    "t": "I odszedł Judasz Iskariot, jeden z dwunastu, do przedniejszych Kapłanów, żeby im Go wydał."
  },
  {
    "i": 29074,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 11,
    "t": "Którzy to usłyszawszy, uradowali się, i obiecali mu pieniądze dać. I szukał, jak by Go dogodnie wydał."
  },
  {
    "i": 29075,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 12,
    "t": "A pierwszego dnia przaśników, gdy ofiarowano Paschę, rzekli Mu uczniowie Jego: \"Gdzie chcesz, abyśmy poszli, i nagotowali, żebyś jadł Paschę?"
  },
  {
    "i": 29076,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 13,
    "t": "I posłał dwóch z uczniów swoich, i rzekł im: \"Idźcie do miasta, a spotka was człowiek, niosący dzban wody; idźcie za nim."
  },
  {
    "i": 29077,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 14,
    "t": "A gdzie wnijdzie, powiedzcie gospodarzowi: Nauczyciel mówi: Gdzież jest gospoda moja, gdzie bym jadł Paschę z uczniami moimi?"
  },
  {
    "i": 29078,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 15,
    "t": "A on wam ukaże wielką górną salę usłaną, nagotowaną; tam nam nagotujcie."
  },
  {
    "i": 29079,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 16,
    "t": "I odeszli uczniowie Jego, i przyszli do miasta, i znaleźli, jako im był powiedział; i nagotowali Paschę."
  },
  {
    "i": 29080,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 17,
    "t": "A gdy nastał wieczór, przyszedł z Dwunastoma."
  },
  {
    "i": 29081,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 18,
    "t": "A gdy byli za stołem i jedli, rzekł Jezus: \"Zaprawdę powiadam wam, że jeden z was mnie wyda, ten, który je ze mną."
  },
  {
    "i": 29082,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 19,
    "t": "I zasmucili się, i poczęli pytać jeden po drugim: \"Czyżbym ja?"
  },
  {
    "i": 29083,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 20,
    "t": "A On im rzekł: \"To jeden z Dwunastu, który ze mną rękę w misie zanurza."
  },
  {
    "i": 29084,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 21,
    "t": "Syn Człowieczy wprawdzie idzie, jak o nim napisano; ale biada temu człowiekowi, przez którego Syn Człowieczy bywa wydany! Lepiej by mu było, żeby się ów człowiek nie narodził."
  },
  {
    "i": 29085,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 22,
    "t": "A gdy jedli, wziął Jezus chleb, i pobłogosławił, i łamał, i dał im, i rzekł: \"Bierzcie, jedzcie, to jest ciało moje."
  },
  {
    "i": 29086,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 23,
    "t": "A wziąwszy kielich, podziękował i dał im, i pili z niego wszyscy."
  },
  {
    "i": 29087,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 24,
    "t": "I rzekł im: \"To jest krew moja przymierza, która za wielu bywa wylana."
  },
  {
    "i": 29088,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 25,
    "t": "Zaprawdę powiadam wam, że już nie będę pił z owocu winorośli aż do dnia, kiedy będę pił nowy w królestwie Bożym."
  },
  {
    "i": 29089,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 26,
    "t": "A odśpiewawszy hymn, wyszli na Górę Oliwną."
  },
  {
    "i": 29090,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 27,
    "t": "I rzekł im Jezus: \"Wszyscy się zgorszycie ze mnie tej nocy; bo napisano: Uderzę pasterza, a rozproszą się owce."
  },
  {
    "i": 29091,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 28,
    "t": "Ale po moim zmartwychwstaniu pójdę przed wami do Galilei."
  },
  {
    "i": 29092,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 29,
    "t": "Na to rzekł mu Piotr: \"Choćby się wszyscy zgorszyli, ja nie."
  },
  {
    "i": 29093,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 30,
    "t": "I rzekł mu Jezus: \"Zaprawdę powiadam ci, że ty dzisiaj, tej nocy, nim kur zapieje dwakroć, trzykroć się mnie zaprzesz."
  },
  {
    "i": 29094,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 31,
    "t": "On jednak tym bardziej zapewniał: \"Choćbym miał umrzeć z tobą, nie zaprę się ciebie.\" Podobnie też wszyscy mówili."
  },
  {
    "i": 29095,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 32,
    "t": "A gdy przyszli do miejsca, któremu na imię Getsemani, rzekł swoim uczniom: \"Usiądźcie tu, aż się pomodlę."
  },
  {
    "i": 29096,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 33,
    "t": "I wziął ze sobą Piotra i Jakuba, i Jana, i począł się trwożyć i smucić."
  },
  {
    "i": 29097,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 34,
    "t": "I rzekł im: \"Smutna jest dusza moja aż do śmierci; zostańcie tu i czuwajcie."
  },
  {
    "i": 29098,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 35,
    "t": "I odszedłszy nieco dalej, padł na ziemię i modlił się, żeby, jeśli można, oddaliła się od niego ta godzina."
  },
  {
    "i": 29099,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 36,
    "t": "I mówił: \"Abba, Ojcze! Wszystko tobie jest możliwe; oddal ode mnie ten kielich; jednak nie to, co ja chcę, ale to, co ty."
  }
]
