[
  {
    "i": 33300,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 3,
    "t": "Temo, però, che come il serpente con la sua astuzia sedusse Eva, così i vostri pensieri si corrompano allontanandosi dalla semplicità verso Cristo."
  },
  {
    "i": 33301,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 4,
    "t": "Se infatti colui che viene a voi predica un Gesù diverso da quello che vi abbiamo predicato noi, o se ricevete uno spirito diverso da quello che avete ricevuto, o un vangelo diverso da quello che avete accolto, voi lo sopportate volentieri."
  },
  {
    "i": 33302,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 5,
    "t": "Io penso di non essere inferiore in nulla a questi superapostoli."
  },
  {
    "i": 33303,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 6,
    "t": "Anche se sono rozzo nel parlare, non lo sono nella conoscenza; anzi, in ogni cosa e davanti a tutti ve l'abbiamo dimostrato."
  },
  {
    "i": 33304,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 7,
    "t": "Oppure ho forse commesso una colpa abbassando me stesso per innalzare voi, quando vi ho annunciato il vangelo di Dio gratuitamente?"
  },
  {
    "i": 33305,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 8,
    "t": "Ho spogliato altre Chiese, ricevendo da loro uno stipendio per servire voi."
  },
  {
    "i": 33306,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 9,
    "t": "E quando, trovandomi presso di voi, ebbi bisogno, non fui di peso a nessuno, perché i fratelli venuti dalla Macedonia supplirono alle mie necessità; in ogni cosa mi sono astenuto e mi asterò dall'esservi di peso."
  },
  {
    "i": 33307,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 10,
    "t": "Com'è verità di Cristo in me, nessuno mi impedirà di gloriarmi di questo in tutta la regione dell'Acaia."
  },
  {
    "i": 33308,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 11,
    "t": "Perché? Forse perché non vi amo? Dio lo sa!"
  },
  {
    "i": 33309,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 12,
    "t": "Quel che faccio, lo farò ancora, per troncare ogni pretesto a coloro che cercano un pretesto per mostrarsi simili a noi in quello di cui si vantano."
  },
  {
    "i": 33310,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 13,
    "t": "Questi tali sono falsi apostoli, operai fraudolenti, che si travestono da apostoli di Cristo."
  },
  {
    "i": 33311,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 14,
    "t": "Ciò non fa meraviglia, perché anche Satana si traveste da angelo di luce."
  },
  {
    "i": 33312,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 15,
    "t": "Non è dunque cosa strana se anche i suoi ministri si travestono da ministri di giustizia; ma la loro fine sarà secondo le loro opere."
  },
  {
    "i": 33313,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 16,
    "t": "Lo ripeto, nessuno mi consideri stolto; se no, accettatemi pure come stolto, perché anch'io possa gloriarmi un po'."
  },
  {
    "i": 33314,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 17,
    "t": "Quel che dico, non lo dico secondo il Signore, ma quasi per stoltezza, con questa sicurezza di gloriarmi."
  },
  {
    "i": 33315,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 18,
    "t": "Poiché molti si gloriano secondo la carne, anch'io mi glorierò."
  },
  {
    "i": 33316,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 19,
    "t": "Voi, che siete saggi, sopportate volentieri gli stolti."
  },
  {
    "i": 33317,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 20,
    "t": "Sopportate che uno vi riduca in schiavitù, che vi divori, che vi sfrutti, che vi tratti con arroganza, che vi percuota in faccia."
  },
  {
    "i": 33318,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 21,
    "t": "Lo dico, a vergogna vostra, come se noi fossimo stati deboli. Ma in ciò che uno ha l'ardire di dire (parlo da stolto) ho ardire anch'io."
  },
  {
    "i": 33319,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 22,
    "t": "Sono Ebrei? Anch'io! Sono Israeliti? Anch'io! Sono discendenza di Abraamo? Anch'io!"
  },
  {
    "i": 33320,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 23,
    "t": "Sono ministri di Cristo? Parlo come uno fuori di sé, io lo sono più di loro: nelle fatiche, molto di più; nelle prigionie, assai di più; nelle percosse, oltre misura; spesso in pericolo di morte."
  },
  {
    "i": 33321,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 24,
    "t": "Dai Giudei ho ricevuto cinque volte quaranta colpi meno uno."
  },
  {
    "i": 33322,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 25,
    "t": "Tre volte sono stato battuto con le verghe, una volta sono stato lapidato, tre volte ho fatto naufragio; sono stato un giorno e una notte negli abissi."
  },
  {
    "i": 33323,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 26,
    "t": "Spesso in viaggio, esposto ai pericoli dei fiumi, ai pericoli dei briganti, ai pericoli dei miei connazionali, ai pericoli dei pagani, ai pericoli nelle città, ai pericoli nei deserti, ai pericoli sul mare, ai pericoli tra falsi fratelli;"
  },
  {
    "i": 33324,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 27,
    "t": "in fatiche e pene, spesso nelle veglie, nella fame e nella sete, spesso nei digiuni, nel freddo e nella nudità."
  },
  {
    "i": 33325,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 28,
    "t": "Oltre a tutto il resto, ciò che mi assilla giorno dopo giorno è la preoccupazione per tutte le Chiese."
  },
  {
    "i": 33326,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 29,
    "t": "Chi è debole senza che io lo sia? Chi è scandalizzato senza che io ne frema?"
  },
  {
    "i": 33327,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 30,
    "t": "Se bisogna gloriarsi, mi glorierò di ciò che dimostra la mia debolezza."
  },
  {
    "i": 33328,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 31,
    "t": "Il Dio e Padre del Signore Gesù, che è benedetto in eterno, sa che non mento."
  },
  {
    "i": 33329,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 32,
    "t": "A Damasco, il governatore del re Areta sorvegliava la città dei Damasceni per arrestarmi,"
  },
  {
    "i": 33330,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 33,
    "t": "ma fui calato giù da una finestra, in una cesta, lungo le mura, e scampai dalle sue mani."
  },
  {
    "i": 33331,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 1,
    "t": "Bisogna gloriarsi? Non è bene; ma verrò alle visioni e alle rivelazioni del Signore."
  },
  {
    "i": 33332,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 2,
    "t": "So di un uomo in Cristo che, quattordici anni fa (se fu con il corpo non lo so, se fu senza il corpo non lo so, Dio lo sa), fu rapito fino al terzo cielo."
  },
  {
    "i": 33333,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 3,
    "t": "E so che quest'uomo (se fu con il corpo o senza il corpo non lo so, Dio lo sa)"
  },
  {
    "i": 33334,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 4,
    "t": "fu rapito in paradiso e udì parole ineffabili che non è lecito all'uomo di pronunciare."
  },
  {
    "i": 33335,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 5,
    "t": "Di un tale mi glorierò; ma di me stesso non mi glorierò, se non delle mie debolezze."
  },
  {
    "i": 33336,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 6,
    "t": "Se pure volessi gloriarmi, non sarei stolto, perché direi la verità; ma me ne astengo, perché nessuno mi stimi più di quel che vede in me o sente dire da me."
  },
  {
    "i": 33337,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 7,
    "t": "E perché io non avessi a insuperbire per l'eccellenza delle rivelazioni, mi è stata messa una spina nella carne, un angelo di Satana per schiaffeggiarmi affinché io non diventi superbo."
  },
  {
    "i": 33338,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 8,
    "t": "A questo riguardo ho pregato tre volte il Signore che l'allontanasse da me."
  },
  {
    "i": 33339,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 9,
    "t": "Ed egli mi ha detto: «La mia grazia ti basta, perché la mia potenza si dimostra perfetta nella debolezza». Perciò molto volentieri mi glorierò delle mie debolezze, affinché la potenza di Cristo riposi su di me."
  },
  {
    "i": 33340,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 10,
    "t": "Per questo mi compiaccio nelle debolezze, negli oltraggi, nelle necessità, nelle persecuzioni, nelle angustie per amore di Cristo; perché quando sono debole, allora sono forte."
  },
  {
    "i": 33341,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 11,
    "t": "Sono diventato stolto; voi mi ci avete costretto; io avrei dovuto essere raccomandato da voi; perché non sono stato in nulla inferiore a quei superapostoli, anche se non sono nulla."
  },
  {
    "i": 33342,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 12,
    "t": "Certo, i segni dell'apostolo sono stati compiuti tra voi, in ogni pazienza, con segni, prodigi e opere potenti."
  },
  {
    "i": 33343,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 13,
    "t": "In che cosa siete stati inferiori alle altre Chiese, se non in questo, che io stesso non vi sono stato di peso? Perdonate questo torto!"
  },
  {
    "i": 33344,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 14,
    "t": "Ecco, è la terza volta che sono pronto a venire da voi, e non vi sarò di peso; perché io non cerco i vostri beni, ma voi; infatti non sono i figli che devono risparmiare per i genitori, ma i genitori per i figli."
  },
  {
    "i": 33345,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 15,
    "t": "Io molto volentieri spenderò e sarò speso interamente per le vostre anime. Se vi amo più intensamente, devo essere amato di meno?"
  },
  {
    "i": 33346,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 16,
    "t": "Sia pure! Io non vi sono stato di peso; ma, da uomo astuto, vi ho presi con l'inganno."
  },
  {
    "i": 33347,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 17,
    "t": "Vi ho forse sfruttati per mezzo di qualcuno di quelli che vi ho mandato?"
  },
  {
    "i": 33348,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 18,
    "t": "Ho pregato Tito di venire, e con lui ho mandato il fratello. Tito vi ha forse sfruttati? Non abbiamo noi camminato con il medesimo spirito e seguito le medesime orme?"
  },
  {
    "i": 33349,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 19,
    "t": "Da tempo pensate che ci difendiamo davanti a voi. È davanti a Dio, in Cristo, che parliamo; e tutto questo, carissimi, per la vostra edificazione."
  },
  {
    "i": 33350,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 20,
    "t": "Temo infatti che, venendo, io non vi trovi quali vorrei, e di essere trovato da voi quale non vorreste; che non vi siano contese, gelosie, ire, rivalità, maldicenze, calunnie, superbie, disordini."
  },
  {
    "i": 33351,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 21,
    "t": "Temo che, al mio prossimo arrivo, il mio Dio mi umili di nuovo davanti a voi e che io debba piangere su molti che hanno peccato in precedenza e non si sono ravveduti della impurità, della fornicazione e della dissolutezza che hanno commesso."
  },
  {
    "i": 33352,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 1,
    "t": "Ecco, è la terza volta che vengo da voi. Ogni questione sarà decisa sulla parola di due o tre testimoni."
  },
  {
    "i": 33353,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 2,
    "t": "Ho già detto prima, e mentre sono assente lo ripeto ora a quelli che hanno peccato in precedenza e a tutti gli altri, che se vengo di nuovo, non userò alcuna indulgenza,"
  },
  {
    "i": 33354,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 3,
    "t": "poiché cercate una prova che Cristo parla in me, lui che non è debole verso di voi, ma è potente in voi."
  },
  {
    "i": 33355,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 4,
    "t": "Infatti, egli fu crocifisso a causa della sua debolezza, ma vive per la potenza di Dio. Anche noi siamo deboli in lui, ma vivremo con lui per la potenza di Dio al vostro servizio."
  },
  {
    "i": 33356,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 5,
    "t": "Esaminatevi per vedere se siete nella fede; mettetevi alla prova. Non riconoscete che Gesù Cristo è in voi? A meno che l'esame non vi trovi disapprovati."
  },
  {
    "i": 33357,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 6,
    "t": "Ma io spero che riconoscerete che noi non siamo disapprovati."
  },
  {
    "i": 33358,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 7,
    "t": "Noi preghiamo Dio che non facciate alcun male; non perché appaia che noi abbiamo superato la prova, ma perché voi facciate il bene, anche se noi appariamo disapprovati."
  },
  {
    "i": 33359,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 8,
    "t": "Infatti noi non possiamo far nulla contro la verità; possiamo solo agire per la verità."
  },
  {
    "i": 33360,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 9,
    "t": "Ci rallegriamo quando noi siamo deboli e voi siete forti; e questa è anche la nostra preghiera: la vostra perfezione."
  },
  {
    "i": 33361,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 10,
    "t": "Perciò vi scrivo queste cose mentre sono assente, affinché, quando sarò presente, io non debba usare rigore secondo l'autorità che il Signore mi ha dato per edificare e non per distruggere."
  },
  {
    "i": 33362,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 11,
    "t": "Del resto, fratelli, state allegri, tendete alla perfezione, incoraggiatevi a vicenda, abbiate gli stessi sentimenti, vivete in pace; e il Dio dell'amore e della pace sarà con voi."
  },
  {
    "i": 33363,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 12,
    "t": "Salutatevi gli uni gli altri con un santo bacio. Tutti i santi vi salutano."
  },
  {
    "i": 33364,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 13,
    "t": "La grazia del Signore Gesù Cristo, l'amore di Dio e la comunione dello Spirito Santo siano con tutti voi."
  },
  {
    "i": 33365,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 1,
    "t": "Paolo, apostolo non da uomini né per mezzo di uomo, ma per mezzo di Gesù Cristo e di Dio Padre che lo ha risuscitato dai morti,"
  },
  {
    "i": 33366,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 2,
    "t": "e tutti i fratelli che sono con me, alle Chiese della Galazia:"
  },
  {
    "i": 33367,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 3,
    "t": "grazia a voi e pace da Dio Padre nostro e dal Signore Gesù Cristo,"
  },
  {
    "i": 33368,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 4,
    "t": "che ha dato sé stesso per i nostri peccati, per sottrarci al presente secolo malvagio, secondo la volontà di Dio nostro Padre,"
  },
  {
    "i": 33369,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 5,
    "t": "al quale sia la gloria nei secoli dei secoli. Amen."
  },
  {
    "i": 33370,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 6,
    "t": "Mi meraviglio che così presto vi allontaniate da colui che vi ha chiamati mediante la grazia di Cristo, per passare a un altro vangelo."
  },
  {
    "i": 33371,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 7,
    "t": "Che poi non ce n'è un altro; però ci sono alcuni che vi turbano e vogliono sovvertire il vangelo di Cristo."
  },
  {
    "i": 33372,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 8,
    "t": "Ma anche se noi o un angelo dal cielo vi annunziasse un vangelo diverso da quello che vi abbiamo annunziato, sia anatema."
  },
  {
    "i": 33373,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 9,
    "t": "Come abbiamo già detto, lo ripeto anche adesso: se qualcuno vi annunzia un vangelo diverso da quello che avete ricevuto, sia anatema."
  },
  {
    "i": 33374,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 10,
    "t": "Infatti, è forse il favore degli uomini che io cerco, oppure quello di Dio? O cerco di piacere agli uomini? Se ancora piacessi agli uomini, non sarei servo di Cristo."
  },
  {
    "i": 33375,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 11,
    "t": "Vi dichiaro, fratelli, che il vangelo da me annunziato non è secondo l'uomo;"
  },
  {
    "i": 33376,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 12,
    "t": "perché io non l'ho ricevuto né imparato da alcun uomo, ma mediante una rivelazione di Gesù Cristo."
  },
  {
    "i": 33377,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 13,
    "t": "Infatti avete udito quale è stata un tempo la mia condotta nel giudaismo: perseguitavo ferocemente la Chiesa di Dio e la devastavo,"
  },
  {
    "i": 33378,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 14,
    "t": "e nel giudaismo superavo molti coetanei della mia nazione, perché ero estremamente zelante per le tradizioni dei miei padri."
  },
  {
    "i": 33379,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 15,
    "t": "Ma quando piacque a colui che mi aveva messo da parte fin dal grembo di mia madre e mi ha chiamato mediante la sua grazia"
  },
  {
    "i": 33380,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 16,
    "t": "rivelare in me il Figlio suo, affinché io lo annunziassi fra le genti; e subito, senza consultar carne e sangue,"
  },
  {
    "i": 33381,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 17,
    "t": "né salii a Gerusalemme da coloro che erano apostoli prima di me, ma andai in Arabia; poi di nuovo ritornai a Damasco."
  },
  {
    "i": 33382,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 18,
    "t": "Poi, dopo tre anni, salii a Gerusalemme per visitare Cefa e rimasi presso di lui quindici giorni;"
  },
  {
    "i": 33383,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 19,
    "t": "ma non vidi alcun altro apostolo, se non Giacomo, il fratello del Signore."
  },
  {
    "i": 33384,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 20,
    "t": "Or, nelle cose che vi scrivo, ecco, davanti a Dio, io non mento."
  },
  {
    "i": 33385,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 21,
    "t": "Poi andai nelle regioni della Siria e della Cilicia."
  },
  {
    "i": 33386,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 22,
    "t": "Ma ero sconosciuto di persona alle chiese della Giudea che sono in Cristo;"
  },
  {
    "i": 33387,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 23,
    "t": "soltanto avevano udito dire: «Colui che una volta ci perseguitava, ora annunzia la fede che un tempo distruggeva»."
  },
  {
    "i": 33388,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 24,
    "t": "E glorificavano Dio a motivo mio."
  },
  {
    "i": 33389,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 1,
    "t": "Poi, dopo quattordici anni, salii di nuovo a Gerusalemme con Barnaba, prendendo con me anche Tito."
  },
  {
    "i": 33390,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 2,
    "t": "Or vi salii in seguito a una rivelazione ed esposi loro l'Evangelo che io predico fra le genti, ma separatamente a quelli che erano più stimati, per non correre invano o per non aver corso invano."
  },
  {
    "i": 33391,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 3,
    "t": "Ma neppure Tito, che era con me, benché fosse greco, fu costretto a farsi circoncidere."
  },
  {
    "i": 33392,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 4,
    "t": "Questo avvenne a motivo di certi falsi fratelli, introdottisi di nascosto per spiare la nostra libertà che abbiamo in Cristo Gesù, allo scopo di ridurci in schiavitù;"
  },
  {
    "i": 33393,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 5,
    "t": "ai quali noi non cedemmo sottomettendoci neppure per un momento, affinché la verità dell'Evangelo rimanesse salda fra voi…"
  },
  {
    "i": 33394,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 6,
    "t": "Ora, da quelli che erano ritenuti essere qualcosa (quali fossero stati prima non importa; Dio non guarda in faccia alle persone), quelli che erano stimati non mi imposero nulla;"
  },
  {
    "i": 33395,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 7,
    "t": "anzi, vedendo che a me era stato affidato l'Evangelo per gli incirconcisi, come a Pietro per i circoncisi"
  },
  {
    "i": 33396,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 8,
    "t": "(poiché colui che aveva operato in Pietro per il suo apostolato fra i circoncisi aveva operato anche in me per le genti),"
  },
  {
    "i": 33397,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 9,
    "t": "e riconoscendo la grazia che mi era stata data, Giacomo, Cefa e Giovanni, che erano ritenuti essere le colonne, diedero a me e a Barnaba la mano destra in segno di comunione, perché noi andassimo alle genti e loro ai circoncisi;"
  },
  {
    "i": 33398,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 10,
    "t": "soltanto ci raccomandarono di ricordarci dei poveri, cosa che ho anche cercato di fare con ogni cura."
  },
  {
    "i": 33399,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 11,
    "t": "Ma quando Cefa venne ad Antiochia, io gli resistetti in faccia perché egli era da condannare;"
  }
]
