[
  {
    "i": 8600,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 20,
    "t": "At nagkaroon uli ng pakikipagbaka sa Gath, na doo'y may isang lalaking lubhang mataas, na mayroon sa bawa't kamay na anim na daliri, at sa bawa't paa'y anim na daliri, na dalawang pu't apat sa bilang: at siya ay ipinanganak din sa higante."
  },
  {
    "i": 8601,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 21,
    "t": "At nang kaniyang hamunin ang Israel, ay pinatay siya ni Jonathan na anak ni Sima na kapatid ni David."
  },
  {
    "i": 8602,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 22,
    "t": "Ang apat na ito ay ipinanganak sa higante sa Gath; nangabuwal sa pamamagitan ng kamay ni David, at ng kamay ng kaniyang mga lingkod."
  },
  {
    "i": 8603,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 1,
    "t": "At sinalita ni David ang mga salita ng awit na ito sa Panginoon nang araw na iligtas ng Panginoon siya sa kamay ng lahat ng kaniyang mga kaaway, at sa kamay ni Saul."
  },
  {
    "i": 8604,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 2,
    "t": "At kaniyang sinabi, Ang Panginoo'y aking malaking bato at aking katibayan, at tagapagligtas sa akin, sa makatuwid baga'y akin;"
  },
  {
    "i": 8605,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 3,
    "t": "Ang Dios, ang aking malaking bato, na sa kaniya ako'y manganganlong: Aking kalasag, at siyang sungay ng aking kaligtasan, aking matayog na moog at ampunan sa akin; Tagapagligtas sa akin, ikaw ang nagliligtas sa akin sa karahasan."
  },
  {
    "i": 8606,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 4,
    "t": "Ako'y tatawag sa Panginoon na karapatdapat purihin: Sa ganya'y maliligtas ako sa aking mga kaaway."
  },
  {
    "i": 8607,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 5,
    "t": "Sapagka't ang mga alon ng kamatayan ay kumulong sa akin; Ang mga baha ng kalikuan ay tumakot sa akin."
  },
  {
    "i": 8608,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 6,
    "t": "Ang mga panali ng Sheol ay lumibid sa akin: Ang mga silo ng kamatayan ay nagsisapit sa akin."
  },
  {
    "i": 8609,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 7,
    "t": "Sa aking pagkahapis ay tumawag ako sa Panginoon; Oo, ako'y tumawag sa aking Dios: At kaniyang dininig ang aking tinig mula sa kaniyang templo, At ang aking daing ay sumapit sa kaniyang mga pakinig."
  },
  {
    "i": 8610,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 8,
    "t": "Nang magkagayo'y umuga ang lupa at nayanig. Ang mga pinagtitibayan ng langit ay nangakilos. At nangauga, sapagka't siya'y nagalit."
  },
  {
    "i": 8611,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 9,
    "t": "Umilanglang ang usok mula sa kaniyang mga butas ng ilong, At apoy na mula sa kaniyang bibig ay nanupok: Mga baga ay nagalab sa pamamagitan niyaon."
  },
  {
    "i": 8612,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 10,
    "t": "Kaniyang pinayukod din naman ang langit at bumaba: At salimuot na kadiliman ay nasa ilalim ng kaniyang mga paa."
  },
  {
    "i": 8613,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 11,
    "t": "At siya'y sumakay sa isang querubin at lumipad: Oo, siya'y nakita sa mga pakpak ng hangin."
  },
  {
    "i": 8614,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 12,
    "t": "At ang kadiliman ay kaniyang ginawang mga kulandong sa palibot niya. Na nagpisan ng tubig, ng masisinsing alapaap sa langit."
  },
  {
    "i": 8615,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 13,
    "t": "Sa kaningningan sa harap niya Mga bagang apoy ay nagsipagalab."
  },
  {
    "i": 8616,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 14,
    "t": "Ang Panginoo'y kumulog sa langit, At ang Kataastaasan ay nagbigkas ng tinig niya."
  },
  {
    "i": 8617,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 15,
    "t": "At nagpahilagpos ng mga palaso, at pinangalat niya sila; Kumidlat, at nangatulig sila."
  },
  {
    "i": 8618,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 16,
    "t": "Nang magkagayo'y ang mga kalaliman sa dagat ay nangalitaw, Ang mga pinagtibayan ng sanglibutan ay nangakita. Dahil sa saway ng Panginoon, Sa hihip ng hinga ng kaniyang mga butas ng ilong."
  },
  {
    "i": 8619,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 17,
    "t": "Siya'y nagsugo mula sa itaas, kaniyang kinuha ako; kaniyang kinuha ako sa maraming tubig;"
  },
  {
    "i": 8620,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 18,
    "t": "Kaniyang iniligtas ako sa aking malakas na kaaway, Sa nangagtatanim sa akin; sapagka't sila'y totoong malakas kay sa akin."
  },
  {
    "i": 8621,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 19,
    "t": "Sila'y nagsidating sa akin sa kaarawan ng sakuna ko: Nguni't ang Panginoon ay siyang alalay sa akin."
  },
  {
    "i": 8622,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 20,
    "t": "Kaniyang dinala din ako sa maluwang na dako: Kaniyang iniligtas ako, sapagka't kaniyang kinalugdan ako."
  },
  {
    "i": 8623,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 21,
    "t": "Ginanti ako ng Panginoon ayon sa aking katuwiran: Ayon sa kalinisan ng aking mga kamay ay kaniyang ginanti ako."
  },
  {
    "i": 8624,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 22,
    "t": "Sapagka't aking iningatan ang mga daan ng Panginoon, At hindi ako humiwalay na may kasamaan sa aking Dios."
  },
  {
    "i": 8625,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 23,
    "t": "Sapagka't ang lahat niyang kahatulan ay nasa harap ko: At tungkol sa kaniyang mga palatuntunan ay hindi ko hiniwalayan."
  },
  {
    "i": 8626,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 24,
    "t": "Ako rin nama'y sakdal sa harap niya, At iningatan ko ang aking sarili mula sa kasamaan."
  },
  {
    "i": 8627,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 25,
    "t": "Kaya't ginanti ng Panginoon ako ayon sa aking katuwiran; Ayon sa aking kalinisan sa kaniyang paningin."
  },
  {
    "i": 8628,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 26,
    "t": "Sa maawain ay magpapakamaawain ka; Sa sakdal ay magpapakasakdal ka;"
  },
  {
    "i": 8629,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 27,
    "t": "Sa dalisay ay magpapakadalisay ka; At sa mga walang payo ay magwawalang payo ka."
  },
  {
    "i": 8630,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 28,
    "t": "At ang nagdadalamhating bayan ay iyong ililigtas: Nguni't ang iyong mga mata ay nasa mga mapagmataas, upang iyong papagpakumbabain."
  },
  {
    "i": 8631,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 29,
    "t": "Sapagka't ikaw ang aking ilawan, Oh Panginoon: At liliwanagan ng Panginoon ang aking kadiliman."
  },
  {
    "i": 8632,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 30,
    "t": "Sapagka't sa pamamagitan mo ay aking tatakbuhin ang pulutong: Sa pamamagitan ng aking Dios ay aking luluksuhin ang kuta."
  },
  {
    "i": 8633,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 31,
    "t": "Tungkol sa Dios, ang kaniyang lakad ay sakdal; Ang salita ng Panginoon ay subok; Siya'y kalasag sa lahat ng sa kaniya'y kumakanlong."
  },
  {
    "i": 8634,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 32,
    "t": "Sapagka't sino ang Dios, liban sa Panginoon? At sino ang malaking bato liban sa ating Dios?"
  },
  {
    "i": 8635,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 33,
    "t": "Ang Dios ay aking matibay na katibayan: At pinapatnubayan niya ang sakdal sa kaniyang lakad."
  },
  {
    "i": 8636,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 34,
    "t": "Kaniyang ginagawa ang mga paa niya na gaya ng sa mga usa; At inilalagay niya ako sa aking matataas na dako."
  },
  {
    "i": 8637,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 35,
    "t": "Kaniyang tinuturuan ang aking mga kamay ng pakikidigma. Na anopa't binabaluktok ng aking mga kamay ang busog na tanso."
  },
  {
    "i": 8638,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 36,
    "t": "Binigyan mo rin ako ng kalasag mong pangligtas: At pinadakila ako ng iyong kaamuan."
  },
  {
    "i": 8639,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 37,
    "t": "Iyong pinalaki ang aking mga hakbang sa tinutungtungan ko, At ang aking mga paa ay hindi nadulas."
  },
  {
    "i": 8640,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 38,
    "t": "Aking hinabol ang aking mga kaaway at akin silang pinapagpapatay; Ni hindi ako bumalik uli hanggang sa sila'y nalipol."
  },
  {
    "i": 8641,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 39,
    "t": "At aking pinaglilipol, at aking pinagsasaktan sila, na anopa't sila'y hindi nangakabangon: Oo, sila'y nangabuwal sa paanan ko."
  },
  {
    "i": 8642,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 40,
    "t": "Sapagka't ako'y binigkisan mo ng kalakasan sa pagbabaka: Iyong pinasuko sa akin yaong nagsisibangon laban sa akin."
  },
  {
    "i": 8643,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 41,
    "t": "Iyo ring pinatalikod sa akin ang aking mga kaaway, Upang aking mangaihiwalay ang nangagtatanim sa akin."
  },
  {
    "i": 8644,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 42,
    "t": "Sila'y nagsitingin, nguni't walang mangagligtas: Sa Panginoon, nguni't hindi niya sinagot sila."
  },
  {
    "i": 8645,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 43,
    "t": "Nang magkagayo'y pinagbabayo ko sila na gaya ng alabok sa lupa; Aking pinagyurakan sila na gaya ng putik sa mga lansangan, at akin silang pinapangalat."
  },
  {
    "i": 8646,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 44,
    "t": "Iniligtas mo rin ako sa mga pakikipagtalo sa aking bayan: Iningatan mo ako na maging pangulo sa mga bansa; Ang bayan na hindi ko nakilala ay maglilingkod sa akin."
  },
  {
    "i": 8647,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 45,
    "t": "Ang mga taga ibang lupa ay magsisisuko sa akin. Pagkarinig nila tungkol sa akin, sila'y magsisitalima sa akin."
  },
  {
    "i": 8648,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 46,
    "t": "Ang mga taga ibang lupa ay manganglulupaypay, At magsisilabas na nanganginginig sa kanilang mga kublihan."
  },
  {
    "i": 8649,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 47,
    "t": "Ang Panginoon ay buhay; at purihin nawa ang aking malaking bato; At itanghal nawa ang Dios na malaking bato ng aking kaligtasan,"
  },
  {
    "i": 8650,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 48,
    "t": "Sa makatuwid baga'y ang Dios na ipinanghihiganti ako. At pinangangayupapa sa akin ang mga bayan,"
  },
  {
    "i": 8651,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 49,
    "t": "At inilalabas ako sa aking mga kaaway: Oo, iyong pinapangingibabaw ako sa kanila na nagsisibangon laban sa akin: Inililigtas mo ako sa marahas na lalake."
  },
  {
    "i": 8652,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 50,
    "t": "Kaya't pasasalamat ako sa iyo, Oh Panginoon, sa gitna ng mga bansa, At aawit ako ng mga pagpuri sa iyong pangalan."
  },
  {
    "i": 8653,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 51,
    "t": "Dakilang pagliligtas ang ibinibigay niya sa kaniyang hari: At nagmamagandang loob sa kaniyang pinahiran ng langis, Kay David at sa kaniyang binhi magpakailan man."
  },
  {
    "i": 8654,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 1,
    "t": "Ito nga ang mga huling salita ni David. Sinabi ni David na anak ni Isai, At sinabi ng lalake na pinapangibabaw, Na pinahiran ng langis ng Dios ni Jacob, At kalugodlugod na mangaawit sa Israel:"
  },
  {
    "i": 8655,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 2,
    "t": "Ang Espiritu ng Panginoon ay nagsalita sa pamamagitan ko, At ang kaniyang salita ay suma aking dila."
  },
  {
    "i": 8656,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 3,
    "t": "Sinabi ng Dios ng Israel, Ang malaking bato ng Israel ay nagsalita sa akin: Ang naghahari sa mga tao na may katuwiran, Na mamamahala sa katakutan sa Dios,"
  },
  {
    "i": 8657,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 4,
    "t": "Siya'y magiging gaya ng liwanag sa kinaumagahan pagka ang araw ay sumisikat, Sa isang umagang walang mga alapaap; Pagka ang malambot na damo ay sumisibol sa lupa, Sa maliwanag na sikat pagkatapos ng ulan."
  },
  {
    "i": 8658,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 5,
    "t": "Katotohanang ang aking sangbahayan ay hindi gayon sa Dios; Gayon ma'y nakipagtipan siya sa akin ng isang tipang walang hanggan, Maayos sa lahat ng mga bagay, at maasahan: Sapagka't siyang aking buong kaligtasan, at buong nasa. Bagaman hindi niya pinatubo."
  },
  {
    "i": 8659,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 6,
    "t": "Nguni't ang mga di banal ay ipaghahagis na gaya ng mga tinik, Sapagka't hindi nila matatangnan ng kamay:"
  },
  {
    "i": 8660,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 7,
    "t": "Kundi ang lalake na humipo sa kanila, Marapat magsakbat ng bakal at ng puluhan ng sibat; At sila'y lubos na susunugin ng apoy sa kanilang kinaroroonan."
  },
  {
    "i": 8661,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 8,
    "t": "Ito ang mga pangalan ng mga makapangyarihang lalake na nasa kay David: Si Josebbasebet na Tachemonita, na pinuno ng mga kapitan; na siya ring si Adino na Eznita, na siyang dumaluhong laban sa walong daan na nangapatay ng paminsan."
  },
  {
    "i": 8662,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 9,
    "t": "At pagkatapos niya'y si Eleazar, na anak ni Dodo, na anak ng isang Ahohita, na isa sa tatlong malalakas na lalake na kasama ni David, nang sila'y mangakipagaway sa mga Filisteo, na nangapipisan doon upang makipagbaka, at ang mga lalake ng Israel ay nagsialis:"
  },
  {
    "i": 8663,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 10,
    "t": "Siya'y bumangon, at sinaktan ang mga Filisteo hanggang sa ang kaniyang kamay ay nangalay, at ang kaniyang kamay ay nadikit sa tabak: at ang Panginoo'y gumawa ng dakilang pagtatagumpay sa araw na yaon: at ang bayan ay bumalik na kasunod niya, upang manamsam lamang."
  },
  {
    "i": 8664,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 11,
    "t": "At pagkatapos niya'y si Samma na anak ni Age, na Araita. At ang mga Filisteo ay nagpipisan sa isang pulutong, na kinaroroonan ng isang putol na lupa sa puno ng lentehas; at tinakasan ng bayan ang mga Filisteo."
  },
  {
    "i": 8665,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 12,
    "t": "Nguni't siya'y tumayo sa gitna ng putol na yaon, at ipinagsanggalang niya, at pinatay ang mga Filisteo: at ang Panginoo'y gumawa ng dakilang pagtatagumpay."
  },
  {
    "i": 8666,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 13,
    "t": "At tatlo sa tatlong pung pinuno ay nagsilusong at nagsiparoon kay David sa pagaani sa yungib ng Adullam; at ang pulutong ng mga Filisteo ay nagsihantong sa libis ng Rephaim."
  },
  {
    "i": 8667,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 14,
    "t": "At si David nga'y nasa katibayan, at ang pulutong nga ng mga Filisteo ay nasa Bethlehem."
  },
  {
    "i": 8668,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 15,
    "t": "At nagnais si David, at nagsabi, Oh may magbigay sana sa akin ng tubig sa balon ng Bethlehem, na nasa tabi ng pintuang-bayan!"
  },
  {
    "i": 8669,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 16,
    "t": "At ang tatlong malalakas na lalake ay nagsisagasa sa hukbo ng mga Filisteo, at nagsiigib ng tubig sa balon ng Bethlehem, na nasa siping ng pintuang bayan, at kinuha, at dinala kay David: nguni't hindi niya ininom yaon, kundi kaniyang ibinuhos na handog sa Panginoon."
  },
  {
    "i": 8670,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 17,
    "t": "At kaniyang sinabi, Malayo sa akin, Oh Panginoon, na aking gawin ito: iinumin ko ba ang dugo ng mga lalake na nagsiparoon na ipinain ang kanilang buhay? kaya't hindi niya ininom. Ang mga bagay na ito ay ginawa ng tatlong malalakas na lalake."
  },
  {
    "i": 8671,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 18,
    "t": "At si Abisai, na kapatid ni Joab, na anak ni Sarvia, ay pinuno ng tatlo. At kaniyang itinaas ang kaniyang sibat laban sa tatlong daan at pinatay niya sila, at nagkapangalan sa tatlo."
  },
  {
    "i": 8672,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 19,
    "t": "Hindi ba siya ang lalong marangal sa tatlo? kaya't siya'y ginawang punong kawal nila: gayon ma'y hindi siya umabot sa unang tatlo."
  },
  {
    "i": 8673,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 20,
    "t": "At si Benaia, na anak ni Joiada, na anak ng matapang na lalake na taga Cabseel, na gumawa ng makapangyarihang gawa, na kaniyang pinatay ang dalawang anak ni Ariel na taga Moab; siya'y lumusong din at pumatay ng isang leon sa gitna ng isang hukay sa kapanahunan ng niebe."
  },
  {
    "i": 8674,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 21,
    "t": "At siya'y pumatay ng isang taga Egipto na malakas na lalake: at ang taga Egipto ay may sibat sa kaniyang kamay; nguni't siya'y nilusong niyang may tungkod, at inagaw niya ang sibat sa kamay ng taga Egipto, at pinatay niya siya ng kaniyang sariling sibat."
  },
  {
    "i": 8675,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 22,
    "t": "Ang mga bagay na ito ay ginawa ni Benaias, na anak ni Joiada, at nagkapangalan sa tatlong malalakas na lalake."
  },
  {
    "i": 8676,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 23,
    "t": "Siya'y marangal kay sa tatlongpu, nguni't sa unang tatlo'y hindi siya umabot. At inilagay ni David siya sa kaniyang bantay."
  },
  {
    "i": 8677,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 24,
    "t": "At si Asael na kapatid ni Joab ay isa sa tatlongpu; si Elhaanan na anak ni Dodo, na taga Bethlehem,"
  },
  {
    "i": 8678,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 25,
    "t": "Si Samma na Harodita, si Elica na Harodita,"
  },
  {
    "i": 8679,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 26,
    "t": "Si Heles na Paltita, si Hira na anak ni Jecces na Tecoita."
  },
  {
    "i": 8680,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 27,
    "t": "Si Abiezer na Anathothita, si Mebunai na Husatita,"
  },
  {
    "i": 8681,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 28,
    "t": "Si Selmo na Hahohita, si Maharai na Netophathita,"
  },
  {
    "i": 8682,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 29,
    "t": "Si Helec na anak ni Baana, na Netophathita, si Ithai na anak ni Ribai, na taga Gabaa, sa mga anak ng Benjamin."
  },
  {
    "i": 8683,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 30,
    "t": "Si Benaia na Pirathonita, si Hiddai sa mga batis ng Gaas,"
  },
  {
    "i": 8684,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 31,
    "t": "Si Abi-albon na Arbathita, si Azmaveth na Barhumita,"
  },
  {
    "i": 8685,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 32,
    "t": "Si Eliahba na Saalbonita, ang mga anak ni Jassen, si Jonathan,"
  },
  {
    "i": 8686,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 33,
    "t": "Si Samma na Ararita, si Ahiam na anak ni Sarar, na Ararita,"
  },
  {
    "i": 8687,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 34,
    "t": "Si Elipheleth na anak ni Asbai, na anak ni Maachateo, si Eliam na anak ni Achitophel na Gelonita,"
  },
  {
    "i": 8688,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 35,
    "t": "Si Hesrai na Carmelita, si Pharai na Arbita;"
  },
  {
    "i": 8689,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 36,
    "t": "Si Igheal na anak ni Nathan na taga Soba, si Bani na Gadita,"
  },
  {
    "i": 8690,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 37,
    "t": "Si Selec na Ammonita, si Naharai na Beerothita, na mga tagadala ng sandata ni Joab na anak ni Sarvia;"
  },
  {
    "i": 8691,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 38,
    "t": "Si Ira na Ithrita, si Gareb na Ithrita,"
  },
  {
    "i": 8692,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 39,
    "t": "Si Uria na Hetheo: silang lahat ay tatlong pu't pito."
  },
  {
    "i": 8693,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 1,
    "t": "At ang galit ng Panginoon ay nagalab uli laban sa Israel, at kaniyang kinilos si David laban sa kanila, na sinabi, Ikaw ay yumaon, iyong bilangin ang Israel at Juda."
  },
  {
    "i": 8694,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 2,
    "t": "At sinabi ng hari kay Joab na puno ng hukbo, na kasama niya, Magparoo't parito ka nga sa lahat ng mga lipi ng Israel, mula sa Dan hanggang sa Beer-seba, at bilangin ninyo ang bayan, upang aking maalaman ang kabuoan ng bayan."
  },
  {
    "i": 8695,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 3,
    "t": "At sinabi ni Joab sa hari, Ngayo'y dagdagan ng Panginoon mong Dios ang bayan, sa gaano man karami sila, ng makaisang daan pa; at makita ng mga mata ng aking panginoon na hari: nguni't bakit nalulugod ang panginoon ko na hari sa bagay na ito?"
  },
  {
    "i": 8696,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 4,
    "t": "Gayon ma'y ang salita ng hari ay nanaig laban kay Joab, at laban sa mga puno ng hukbo. At si Joab at ang mga puno ng hukbo ay nagsilabas mula sa harapan ng hari upang bilangin ang bayan ng Israel."
  },
  {
    "i": 8697,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 5,
    "t": "At sila'y nagsitawid ng Jordan, at nagsihantong sa Aroer sa dakong kanan ng bayan na nasa gitna ng libis ng Gad, at sa Jazer:"
  },
  {
    "i": 8698,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 6,
    "t": "Saka sila nagsiparoon sa Galaad, at sa lupain ng Tatimhodsi; at sila'y nagsidating sa Dan-jaan at sa palibot hanggang sa Sidon."
  },
  {
    "i": 8699,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 7,
    "t": "At nagsiparoon sa katibayan ng Tiro, at sa lahat ng mga bayan ng mga Heveo, at ng mga Cananeo; at sila'y nagsilabas sa timugan ng Juda, sa Beer-seba."
  }
]
