[
  {
    "i": 16100,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 138,
    "t": "Tu impões o teu testemunho como justiça, como inteira verdade."
  },
  {
    "i": 16101,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 139,
    "t": "O meu zelo me consome, pois meus opressores esquecem a tua palavra."
  },
  {
    "i": 16102,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 140,
    "t": "A tua promessa é provada inteiramente, o teu servo a estima."
  },
  {
    "i": 16103,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 141,
    "t": "Pobre sou eu e desprezado, não me esqueço dos teus preceitos."
  },
  {
    "i": 16104,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 142,
    "t": "Justiça eterna é a tua justiça, verdade é a tua lei."
  },
  {
    "i": 16105,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 143,
    "t": "Angústia, opressão me alcançaram, os teus mandamentos são o meu deleite."
  },
  {
    "i": 16106,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 144,
    "t": "Justiça eterna é o teu testemunho, faze-me compreender e viverei."
  },
  {
    "i": 16107,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 145,
    "t": "Clamo de todo o coração, responde-me, Yahweh, guardarei as tuas vontades."
  },
  {
    "i": 16108,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 146,
    "t": "A ti clamo, salva-me, observarei o teu testemunho."
  },
  {
    "i": 16109,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 147,
    "t": "Adianto-me à aurora e imploro, espero na tua palavra."
  },
  {
    "i": 16110,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 148,
    "t": "Meus olhos se antecipam às vigílias para meditar sobre a tua promessa."
  },
  {
    "i": 16111,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 149,
    "t": "Em teu amor, ouve a minha voz, Yahweh, em teus juízos vivifica-me."
  },
  {
    "i": 16112,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 150,
    "t": "Aproximam-se da infâmia, meus perseguidores, afastam-se da tua lei."
  },
  {
    "i": 16113,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 151,
    "t": "Tu estás perto, tu, Yahweh, verdade são todos os teus mandamentos."
  },
  {
    "i": 16114,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 152,
    "t": "Desde longo tempo, soube do teu testemunho que para sempre o fundaste."
  },
  {
    "i": 16115,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 153,
    "t": "Vê a minha miséria, liberta-me, pois não esqueço a tua lei."
  },
  {
    "i": 16116,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 154,
    "t": "Pleiteia a minha causa, defende-me, em tua promessa vivifica-me."
  },
  {
    "i": 16117,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 155,
    "t": "Longe dos ímpios está a salvação, não buscam as tuas vontades."
  },
  {
    "i": 16118,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 156,
    "t": "Numerosas são as tuas ternuras, Yahweh, em teus juízos vivifica-me."
  },
  {
    "i": 16119,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 157,
    "t": "Numerosos são os meus perseguidores, meus opressores, não vacilei do teu testemunho."
  },
  {
    "i": 16120,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 158,
    "t": "Vi os renegados, me enojam, não observam a tua promessa."
  },
  {
    "i": 16121,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 159,
    "t": "Vê se amo os teus preceitos, Yahweh, em teu amor vivifica-me."
  },
  {
    "i": 16122,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 160,
    "t": "Verdade é o princípio da tua palavra! para a eternidade, os teus justos juízos."
  },
  {
    "i": 16123,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 161,
    "t": "Príncipes me perseguem sem razão, o meu coração teme a tua palavra."
  },
  {
    "i": 16124,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 162,
    "t": "Alegria para mim em tua promessa, como ao encontrar grande despojo."
  },
  {
    "i": 16125,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 163,
    "t": "A mentira, eu a odeio, eu a detesto, a tua lei, eu a amo."
  },
  {
    "i": 16126,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 164,
    "t": "Sete vezes ao dia, eu te louvo pelos teus justos juízos."
  },
  {
    "i": 16127,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 165,
    "t": "Grande paz para os amantes da tua lei, para eles nada é escândalo."
  },
  {
    "i": 16128,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 166,
    "t": "Espero a tua salvação, Yahweh, os teus mandamentos, eu os sigo."
  },
  {
    "i": 16129,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 167,
    "t": "A minha alma observa o teu testemunho, eu o amo inteiramente."
  },
  {
    "i": 16130,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 168,
    "t": "Observo os teus preceitos, o teu testemunho, todos os meus caminhos estão diante de ti."
  },
  {
    "i": 16131,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 169,
    "t": "Que o meu clamor esteja perto da tua face, Yahweh, pela tua palavra faze-me compreender."
  },
  {
    "i": 16132,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 170,
    "t": "Que a minha oração chegue diante da tua face, pela tua promessa liberta-me."
  },
  {
    "i": 16133,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 171,
    "t": "Que os meus lábios publiquem o teu louvor, pois tu me ensinas as tuas vontades."
  },
  {
    "i": 16134,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 172,
    "t": "Que a minha língua repita a tua promessa, pois todos os teus mandamentos são justiça."
  },
  {
    "i": 16135,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 173,
    "t": "Que a tua mão me seja em ajuda, pois escolhi os teus preceitos."
  },
  {
    "i": 16136,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 174,
    "t": "Desejo a tua salvação, Yahweh, a tua lei é o meu deleite."
  },
  {
    "i": 16137,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 175,
    "t": "Que viva a minha alma para te louvar, os teus juízos me sejam em ajuda!"
  },
  {
    "i": 16138,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 176,
    "t": "Desgarro-me como ovelha perdida: vem buscar o teu servo. Não, não me esqueci dos teus mandamentos."
  },
  {
    "i": 16139,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 1,
    "t": "Cântico das peregrinações. A Yahweh, quando a angústia me toma, eu clamo, ele me responde."
  },
  {
    "i": 16140,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 2,
    "t": "Yahweh, liberta-me dos lábios falsos, da língua pérfida!"
  },
  {
    "i": 16141,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 3,
    "t": "Que vai te dar, e o que mais, língua pérfida?"
  },
  {
    "i": 16142,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 4,
    "t": "As flechas do guerreiro, que se aguçam na brasa dos giestais."
  },
  {
    "i": 16143,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 5,
    "t": "Ai de mim por viver em Meshec, por habitar as tendas de Quedar!"
  },
  {
    "i": 16144,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 6,
    "t": "A minha alma viveu demais entre gente que odeia a paz."
  },
  {
    "i": 16145,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 7,
    "t": "Eu, se falo de paz, eles são pela guerra."
  },
  {
    "i": 16146,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 1,
    "t": "Cântico para as peregrinações. Levanto os olhos para os montes: de onde virá o meu socorro?"
  },
  {
    "i": 16147,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 2,
    "t": "O socorro me vem de Yahweh que fez o céu e a terra."
  },
  {
    "i": 16148,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 3,
    "t": "Que ele não deixe vacilar o teu pé! Que não durma o teu guarda!"
  },
  {
    "i": 16149,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 4,
    "t": "Vê, ele não dorme nem toscaneja, o guarda de Israel."
  },
  {
    "i": 16150,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 5,
    "t": "Yahweh é o teu guarda, a tua sombra, Yahweh, à tua direita."
  },
  {
    "i": 16151,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 6,
    "t": "De dia, o sol não te fere, nem a lua na noite."
  },
  {
    "i": 16152,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 7,
    "t": "Yahweh te guarda de todo o mal, ele guarda a tua alma."
  },
  {
    "i": 16153,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 8,
    "t": "Yahweh te guarda na partida, no retorno, desde agora e para sempre."
  },
  {
    "i": 16154,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 1,
    "t": "Cântico das peregrinações. De Davi. Alegrei-me quando me disseram: Vamos à casa de Yahweh!"
  },
  {
    "i": 16155,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 2,
    "t": "Enfim os nossos pés param nas tuas portas, Jerusalém!"
  },
  {
    "i": 16156,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 3,
    "t": "Jerusalém, edificada como uma cidade onde tudo junto forma um corpo,"
  },
  {
    "i": 16157,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 4,
    "t": "Lá onde sobem as tribos, as tribos de Yahweh, é para Israel uma razão de render graças ao nome de Yahweh."
  },
  {
    "i": 16158,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 5,
    "t": "Pois ali estão os assentos do juízo, os assentos da casa de Davi."
  },
  {
    "i": 16159,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 6,
    "t": "Invocai a paz sobre Jerusalém: repousem as tuas tendas!"
  },
  {
    "i": 16160,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 7,
    "t": "Advenha a paz em teus muros: repouso em teus palácios!"
  },
  {
    "i": 16161,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 8,
    "t": "Por amor dos meus irmãos, dos meus amigos, deixa-me dizer: paz sobre ti!"
  },
  {
    "i": 16162,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 9,
    "t": "Por amor da casa de Yahweh nosso Deus, eu oro pela tua felicidade!"
  },
  {
    "i": 16163,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 1,
    "t": "Cântico das peregrinações. Para ti levanto os olhos, que habitas nos céus;"
  },
  {
    "i": 16164,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 2,
    "t": "ei-los como os olhos dos servos para a mão de seu senhor. Como os olhos da serva para a mão de sua senhora, assim os nossos olhos para Yahweh nosso Deus, até que ele tenha piedade de nós."
  },
  {
    "i": 16165,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 3,
    "t": "Piedade para nós, Yahweh, piedade para nós, demasiado desprezo nos sacia;"
  },
  {
    "i": 16166,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 4,
    "t": "a nossa alma está demasiadamente saciada dos sarcasmos dos satisfeitos! (O desprezo é para os orgulhosos!)"
  },
  {
    "i": 16167,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 1,
    "t": "Cântico das peregrinações. De Davi. Sem Yahweh que estava por nós — a Israel que o diga —"
  },
  {
    "i": 16168,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 2,
    "t": "sem Yahweh que estava por nós quando saltaram sobre nós,"
  },
  {
    "i": 16169,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 3,
    "t": "então eles nos engoliriam vivos no fogo da sua cólera."
  },
  {
    "i": 16170,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 4,
    "t": "Então as águas nos submergiriam, o torrente passaria sobre nós,"
  },
  {
    "i": 16171,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 5,
    "t": "então ele passaria sobre a nossa alma em águas espumantes."
  },
  {
    "i": 16172,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 6,
    "t": "Bendito Yahweh que não fez de nós a presa dos seus dentes!"
  },
  {
    "i": 16173,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 7,
    "t": "A nossa alma como um pássaro escapou do laço do passarinheiro. O laço se rompeu e nós escapamos;"
  },
  {
    "i": 16174,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 8,
    "t": "o nosso socorro está no nome de Yahweh que fez o céu e a terra."
  },
  {
    "i": 16175,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 1,
    "t": "Cântico das peregrinações. Quem se apoia em Yahweh se assemelha ao monte Sião: nada o abala, ele é estável para sempre."
  },
  {
    "i": 16176,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 2,
    "t": "Jerusalém! os montes a rodeiam, assim Yahweh rodeia o seu povo desde agora e para sempre."
  },
  {
    "i": 16177,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 3,
    "t": "Jamais um cetro ímpio cairá sobre a parte dos justos, para que não estenda ao crime a mão dos justos."
  },
  {
    "i": 16178,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 4,
    "t": "Faze o bem, Yahweh, às pessoas de bem, que têm no coração a retidão."
  },
  {
    "i": 16179,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 5,
    "t": "Mas os tortuosos, os desviados, que ele os repila, Yahweh, com os malfeitores! Paz sobre Israel!"
  },
  {
    "i": 16180,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 1,
    "t": "Cântico dos degraus. Quando o Senhor trouxe do cativeiro os cativos de Sião, estávamos como os que sonham;"
  },
  {
    "i": 16181,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 2,
    "t": "então a nossa boca se encheu de riso e a nossa língua de cânticos. Então se dizia entre as nações: Grandes coisas fez o Senhor por eles!"
  },
  {
    "i": 16182,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 3,
    "t": "Grandes coisas fez o Senhor por nós, e por isso estamos alegres."
  },
  {
    "i": 16183,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 4,
    "t": "Traze-nos de volta, Senhor, do nosso cativeiro, como as torrentes no Negueve!"
  },
  {
    "i": 16184,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 5,
    "t": "Os que semeiam em lágrimas segarão com cânticos de júbilo."
  },
  {
    "i": 16185,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 6,
    "t": "Aquele que sai chorando, levando a semente para semear, voltará com cânticos de júbilo, trazendo os seus feixes."
  },
  {
    "i": 16186,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 1,
    "t": "Cântico dos degraus. De Salomão. Se o Senhor não edificar a casa, em vão trabalham os que a edificam; se o Senhor não guardar a cidade, em vão vigia a sentinela."
  },
  {
    "i": 16187,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 2,
    "t": "Inútil vos será levantar de madrugada, repousar tarde, comer o pão de dores, pois ele supre aos seus amados enquanto dormem."
  },
  {
    "i": 16188,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 3,
    "t": "Eis que os filhos são herança do Senhor, e o fruto do ventre, a sua recompensa."
  },
  {
    "i": 16189,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 4,
    "t": "Como flechas na mão dum guerreiro, assim são os filhos da mocidade."
  },
  {
    "i": 16190,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 5,
    "t": "Bem-aventurado o homem que enche deles a sua aljava; não serão envergonhados, quando falarem com os seus inimigos à porta."
  },
  {
    "i": 16191,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 1,
    "t": "Cântico dos degraus. Bem-aventurado todo aquele que teme ao Senhor e anda nos seus caminhos!"
  },
  {
    "i": 16192,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 2,
    "t": "Pois comerás do trabalho das tuas mãos; feliz serás, e te irá bem."
  },
  {
    "i": 16193,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 3,
    "t": "Tua esposa será como a videira frutífera no interior da tua casa; teus filhos como rebentos de oliveira à roda da tua mesa."
  },
  {
    "i": 16194,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 4,
    "t": "Eis que assim será abençoado o homem que teme ao Senhor."
  },
  {
    "i": 16195,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 5,
    "t": "O Senhor te abençoe desde Sião, e vejas a prosperidade de Jerusalém por todos os dias da tua vida,"
  },
  {
    "i": 16196,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 6,
    "t": "e vejas os filhos de teus filhos. Paz sobre Israel!"
  },
  {
    "i": 16197,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 1,
    "t": "Cântico dos degraus. Muitas vezes me perseguiram desde a minha mocidade; diga-o agora Israel:"
  },
  {
    "i": 16198,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 2,
    "t": "Muitas vezes me perseguiram desde a minha mocidade; todavia não prevaleceram contra mim."
  },
  {
    "i": 16199,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 3,
    "t": "Sobre as minhas costas lavraram os lavradores; alongaram os seus sulcos."
  }
]
