[
  {
    "i": 33200,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 15,
    "t": "Want Hij is voor allen gestorven, opdat zij die leven, niet langer voor zichzelf zouden leven, maar voor Hem die voor hen gestorven en opgestaan is."
  },
  {
    "i": 33201,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 16,
    "t": "Zo kennen wij dan voortaan niemand meer naar het vlees; en al hebben wij Christus naar het vlees gekend, nochtans kennen wij Hem nu zo niet meer."
  },
  {
    "i": 33202,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 17,
    "t": "Zo dan, indien iemand in Christus is, die is een nieuw schepsel; het oude is voorbijgegaan, zie, het is alles nieuw geworden."
  },
  {
    "i": 33203,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 18,
    "t": "En al deze dingen zijn uit God, Die ons met Zichzelf verzoend heeft door Jezus Christus, en ons de bediening der verzoening gegeven heeft;"
  },
  {
    "i": 33204,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 19,
    "t": "Want God was in Christus de wereld met Zichzelf verzoenende, hun zonden hun niet toerekenende, en heeft het woord der verzoening in ons gelegd."
  },
  {
    "i": 33205,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 20,
    "t": "Wij zijn dan gezanten van Christus' wege, alsof God door ons bade; wij bidden u van Christus' wege: laat u met God verzoenen."
  },
  {
    "i": 33206,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 21,
    "t": "Want Hem, Die geen zonde gekend heeft, heeft Hij zonde voor ons gemaakt, opdat wij zouden worden rechtvaardigheid Gods in Hem."
  },
  {
    "i": 33207,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 1,
    "t": "En wij, als medearbeiders, bidden u ook, dat gij de genade Gods niet tevergeefs zoudt ontvangen."
  },
  {
    "i": 33208,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 2,
    "t": "(Want Hij zegt: Ik heb u in de aangename tijd verhoord, en in de dag der zaligheid heb Ik u geholpen; zie, nu is het de zeer aangename tijd, zie, nu is het de dag der zaligheid.)"
  },
  {
    "i": 33209,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 3,
    "t": "Wij geven in geen enkel opzicht enige aanstoot, opdat de bediening niet gelasterd worde;"
  },
  {
    "i": 33210,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 4,
    "t": "Maar wij bevelen onszelf in alles aan als dienaars van God, in veel lijden, in noden, in benauwdheden,"
  },
  {
    "i": 33211,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 5,
    "t": "In slagen, in gevangenissen, in beroerten, in arbeid, in waken, in vasten;"
  },
  {
    "i": 33212,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 6,
    "t": "In reinheid, in wetenschap, in lankmoedigheid, in vriendelijkheid, in de Heilige Geest, in ongeveinsde liefde;"
  },
  {
    "i": 33213,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 7,
    "t": "In het woord der waarheid, in de kracht Gods, door de wapenen der gerechtigheid ter rechter- en ter linkerhand;"
  },
  {
    "i": 33214,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 8,
    "t": "Door eer en oneer, door kwade en goede geruchten; als verleiders en nochtans waarachtigen;"
  },
  {
    "i": 33215,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 9,
    "t": "Als onbekenden en nochtans bekend; als stervenden en zie, wij leven; als getuchtigd en nochtans niet gedood;"
  },
  {
    "i": 33216,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 10,
    "t": "Als droevigen en nochtans altijd blijde; als armen en nochtans velen rijk makende; als niets hebbenden en nochtans alles bezittenden."
  },
  {
    "i": 33217,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 11,
    "t": "Onze mond is geopend tot u, o Korinthiërs, ons hart is verruimd."
  },
  {
    "i": 33218,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 12,
    "t": "Gij wordt in ons niet eng gemaakt, maar gij wordt eng gemaakt in uw ingewanden."
  },
  {
    "i": 33219,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 13,
    "t": "Maar tot een wedervergelding (ik spreek als tot mijn kinderen) wordt ook gij verruimd."
  },
  {
    "i": 33220,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 14,
    "t": "Trek geen ongelijk juk aan met ongelovigen; want wat gemeenschap heeft gerechtigheid met ongerechtigheid? Of wat vereniging heeft het licht met de duisternis?"
  },
  {
    "i": 33221,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 15,
    "t": "Of wat overeenstemming heeft Christus met Belial? Of wat deel heeft een gelovige met een ongelovige?"
  },
  {
    "i": 33222,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 16,
    "t": "Of wat overeenkomst heeft de tempel van God met de afgoden? Want gij zijt de tempel van de levende God; gelijk God gezegd heeft: Ik zal in hen wonen, en Ik zal onder hen wandelen, en Ik zal hun God zijn, en zij zullen Mijn volk zijn."
  },
  {
    "i": 33223,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 17,
    "t": "Daarom gaat uit het midden van hen, en scheidt u af, zegt de Heere, en raak geen onrein ding aan, en Ik zal u aannemen;"
  },
  {
    "i": 33224,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 18,
    "t": "En Ik zal u tot een Vader zijn, en gij zult Mij tot zonen en dochteren zijn, zegt de Heere, de Almachtige."
  },
  {
    "i": 33225,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 1,
    "t": "Dewijl wij dan deze beloften hebben, geliefden, zo laat ons onszelf reinigen van alle besmetting des vleses en des geestes, voleindigende de heiligmaking in de vreze Gods."
  },
  {
    "i": 33226,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 2,
    "t": "Ontvangt ons; wij hebben niemand enig onrecht gedaan, wij hebben niemand verdorven, wij hebben niemand benadeeld."
  },
  {
    "i": 33227,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 3,
    "t": "Ik zeg dit niet tot uw veroordeling; want ik heb te voren gezegd, dat gij in onze harten zijt, om mede te sterven en mede te leven."
  },
  {
    "i": 33228,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 4,
    "t": "Ik heb grote vrijmoedigheid tot u, ik roem zeer van u; ik ben vervuld met vertroosting, ik ben zeer overvloedig in blijdschap in al onze verdrukking."
  },
  {
    "i": 33229,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 5,
    "t": "Want ook toen wij in Macedonië gekomen waren, heeft ons vlees geen rust gehad, maar wij zijn in alles verdrukt geweest; van buiten waren er strijden, van binnen vrezen."
  },
  {
    "i": 33230,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 6,
    "t": "Maar God, Die de nederigen troost, heeft ons getroost door de komst van Titus;"
  },
  {
    "i": 33231,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 7,
    "t": "En niet alleen door zijn komst, maar ook door de vertroosting, waarmede hij in u vertroost was, ons verkondigende uw zeer begeren, uw rouwklacht, uw ijver voor mij, zodat ik mij nog meer verblijdde."
  },
  {
    "i": 33232,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 8,
    "t": "Want indien ik u ook door de zendbrief heb droevig gemaakt, zo berouwt het mij niet, alhoewel het mij berouwde; want ik zie, dat die zendbrief, al was het maar voor een korte tijd, u droevig gemaakt heeft."
  },
  {
    "i": 33233,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 9,
    "t": "Nu verblijd ik mij, niet omdat gij droevig zijt geworden, maar omdat gij tot droefheid zijt droevig geworden; want gij zijt droevig geworden naar God, opdat gij in geen enkel ding van ons schade zoudt lijden."
  },
  {
    "i": 33234,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 10,
    "t": "Want de droefheid naar God werkt een onberouwelijke bekering tot zaligheid; maar de droefheid der wereld werkt de dood."
  },
  {
    "i": 33235,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 11,
    "t": "Want ziet, juist dit, dat gij naar God droevig zijt geworden, hoeveel naarstigheid heeft het in u gewrocht, ja, verantwoording, ja, gramschap, ja, vreze, ja, zeer begeren, ja, ijver, ja, wraak! Gij hebt in alles bewezen, dat gij in deze zaak rein zijt."
  },
  {
    "i": 33236,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 12,
    "t": "Zo dan, al heb ik ook tot u geschreven, zo is het niet geschied om desgenen wil, die onrecht gedaan heeft, noch om desgenen wil, die onrecht geleden heeft; maar opdat uw naarstigheid, die gij voor ons hebt, zou openbaar worden tot u bij God."
  },
  {
    "i": 33237,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 13,
    "t": "Daarom zijn wij getroost geweest in uw vertroosting; maar wij zijn te meer verblijd geweest over de blijdschap van Titus, omdat zijn geest door u allen verkwikt is."
  },
  {
    "i": 33238,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 14,
    "t": "Want indien ik enigszins van u tegen hem geroemd heb, zo ben ik niet beschaamd geworden; maar gelijk wij alle dingen in waarheid tot u gesproken hebben, alzo is ook onze roem tegen Titus waarachtig geworden."
  },
  {
    "i": 33239,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 15,
    "t": "En zijn ingewanden zijn te meer tot u, zich gedenkende de gehoorzaamheid van u allen, hoe gij hem met vreze en beving hebt ontvangen."
  },
  {
    "i": 33240,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 16,
    "t": "Ik verblijde mij dan, dat ik in alles van u durf vrijmoedig zijn."
  },
  {
    "i": 33241,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 1,
    "t": "Wij maken u evenwel bekend, broeders, de genade Gods, die in de gemeenten van Macedonië gegeven is;"
  },
  {
    "i": 33242,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 2,
    "t": "Dat in veel beproeving der verdrukking de overvloed hunner blijdschap, en hun zeer diepe armoede overvloedig geweest is tot de rijkdom hunner milddadigheid."
  },
  {
    "i": 33243,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 3,
    "t": "Want naar vermogen (ik getuig het) ja, boven vermogen, zijn zij gewillig geweest;"
  },
  {
    "i": 33244,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 4,
    "t": "Ons met veel biddens verzoekende, dat wij toch hun gave en de gemeenschap der bediening, die aan de heiligen geschiedt, zouden aannemen;"
  },
  {
    "i": 33245,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 5,
    "t": "En dat niet alleen gelijk wij hoopten, maar zij hebben zichzelf eerst aan de Heere gegeven, en daarna aan ons, door de wil van God."
  },
  {
    "i": 33246,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 6,
    "t": "Zodat wij Titus hebben vermaand, dat, gelijk hij begonnen had, alzo hij ook bij u deze gave zou voleindigen."
  },
  {
    "i": 33247,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 7,
    "t": "Doch gelijk gij in alles overvloedig zijt, namelijk in geloof, en in woord, en in wetenschap, en in alle naarstigheid, en in uw liefde tot ons, zo zijt ook overvloedig in deze gave."
  },
  {
    "i": 33248,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 8,
    "t": "Ik zeg dit niet als een bevel, maar om door de naarstigheid van anderen ook de oprechtheid uwer liefde te beproeven."
  },
  {
    "i": 33249,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 9,
    "t": "Want gij weet de genade van onze Heere Jezus Christus, dat Hij, hoewel Hij rijk was, om uwentwil arm is geworden, opdat gij door Zijn armoede rijk zoudt worden."
  },
  {
    "i": 33250,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 10,
    "t": "En ik geef in deze mijn gevoelen, want dit is u nuttig, die niet alleen van vorig jaar begonnen hebt te doen, maar ook te willen."
  },
  {
    "i": 33251,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 11,
    "t": "Maar nu voleindigt ook het doen, opdat, gelijk de voorname genegenheid tot het willen is geweest, alzo ook het voleindigen zij uit het vermogen."
  },
  {
    "i": 33252,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 12,
    "t": "Want indien de voorname genegenheid er is, zo is zij aangenaam naar hetgeen iemand heeft, niet naar hetgeen hij niet heeft."
  },
  {
    "i": 33253,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 13,
    "t": "Want dit zeg ik niet, opdat anderen zouden verruimd worden, en gij verdrukt;"
  },
  {
    "i": 33254,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 14,
    "t": "Maar uit gelijkheid, opdat uw overvloed in deze tegenwoordige tijd zou ten behoeve zijn van hun gebrek; opdat ook hun overvloed ten behoeve zij van uw gebrek, opdat er gelijkheid zij;"
  },
  {
    "i": 33255,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 15,
    "t": "Gelijk geschreven is: Die veel verzameld had, had niet over; en die weinig verzameld had, had geen gebrek."
  },
  {
    "i": 33256,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 16,
    "t": "Maar Gode zij dank, Die dezelfde naarstigheid voor u in het hart van Titus gegeven heeft;"
  },
  {
    "i": 33257,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 17,
    "t": "Want hij heeft wel de vermaning aangenomen, maar hij is veel naarstiger zijnde, uit zichzelf tot u vertrokken;"
  },
  {
    "i": 33258,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 18,
    "t": "En wij hebben met hem gezonden de broeder, wiens lof in het Evangelie is, door al de gemeenten;"
  },
  {
    "i": 33259,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 19,
    "t": "(En dat niet alleen), maar hij is ook van de gemeenten verkoren, om met ons te reizen vanwege deze gave, die van ons bediend wordt tot de heerlijkheid des Heeren zelf, en tot betoning van uw voorname genegenheid."
  },
  {
    "i": 33260,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 20,
    "t": "Dit vermijdende, dat ons iemand zou lasteren over deze gave, die van ons bediend wordt;"
  },
  {
    "i": 33261,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 21,
    "t": "Want wij voorzien hetgeen eerlijk is, niet alleen voor de Heere, maar ook voor de mensen."
  },
  {
    "i": 33262,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 22,
    "t": "En wij hebben met hen gezonden onze broeder, die wij dikwijls in veel dingen beproefd hebben, dat hij naarstig is; maar nu veel naarstiger, vanwege het grote vertrouwen, dat hij tot u heeft."
  },
  {
    "i": 33263,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 23,
    "t": "Hetzij aangaande Titus, hij is mijn deelgenoot, en een medearbeider tot u; hetzij aangaande onze broeders, zij zijn afgezanten der gemeenten, een heerlijkheid van Christus."
  },
  {
    "i": 33264,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 24,
    "t": "Zo toont dan aan hen, voor de aangezichten der gemeenten, de bewijs uwer liefde, en van onze roem over u."
  },
  {
    "i": 33265,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 1,
    "t": "Want aangaande de bediening, die aan de heiligen geschiedt, zo is het mij overvloedig tot u te schrijven."
  },
  {
    "i": 33266,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 2,
    "t": "Want ik weet uw voorname genegenheid, voor welke ik van u roem bij de Macedoniërs, dat Achaje van vorig jaar bereid is geweest; en velen zijn opgewekt door uw ijver."
  },
  {
    "i": 33267,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 3,
    "t": "Doch ik heb deze broeders gezonden, opdat onze roem, dien wij van u hebben, in deze zaak niet zou ijdel worden, opdat gij zoudt bereid zijn, gelijk ik gezegd heb;"
  },
  {
    "i": 33268,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 4,
    "t": "Opdat niet misschien, als de Macedoniërs met mij komen, en u onbereid vinden, wij (opdat wij niet zeggen: gij) in deze zelfde gelegenheid beschaamd bevonden worden."
  },
  {
    "i": 33269,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 5,
    "t": "Daarom heb ik het noodzakelijk geacht de broeders te vermanen, dat zij te voren tot u zouden gaan, en uw beloofde zegen te voren zouden bereiden, opdat die alzo bereid zij, als een zegen, en niet als een gierigheid."
  },
  {
    "i": 33270,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 6,
    "t": "Maar dit zeg ik: Die spaarzaam zaait, die zal ook spaarzaamlijk oogsten; en die mildelijk zaait, die zal ook mildelijk oogsten."
  },
  {
    "i": 33271,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 7,
    "t": "Een ieder gelijk hij in zijn hart voorneemt, niet met droefheid, of uit noodzakelijkheid; want God heeft de blijmoedige gever lief."
  },
  {
    "i": 33272,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 8,
    "t": "En God is machtig alle genade overvloedig te maken in u, opdat gij, in alles altijd alle genoegzaamheid bezittende, overvloedig moogt zijn tot alle goed werk;"
  },
  {
    "i": 33273,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 9,
    "t": "Gelijk geschreven is: Hij heeft uitgestrooid, Hij heeft de armen gegeven, Zijn gerechtigheid blijft in der eeuwigheid."
  },
  {
    "i": 33274,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 10,
    "t": "Die nu het zaad den zaaier geeft, Die zal ook het zaad vermenigvuldigen, en de vruchten uwer gerechtigheid doen wassen;"
  },
  {
    "i": 33275,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 11,
    "t": "Als gij in alles rijk wordt, tot alle enkelvoudigheid, welke door ons God dankzegging aanbrengt."
  },
  {
    "i": 33276,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 12,
    "t": "Want de bediening van dit dienstbetoon vervult niet alleen het gebrek der heiligen, maar is ook overvloedig door vele dankzeggingen aan God;"
  },
  {
    "i": 33277,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 13,
    "t": "Dewijl zij, door de beproeving dezer bediening, God verheerlijken over de onderwerping uwer belijdenis aan het Evangelie van Christus, en over de enkelvoudigheid der gemeenschap in hen en in allen;"
  },
  {
    "i": 33278,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 14,
    "t": "En door hun gebed voor u, begerende naar u vanwege de uitnemende genade Gods in u."
  },
  {
    "i": 33279,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 15,
    "t": "Gode nu zij dank over Zijn onuitsprekelijke gave."
  },
  {
    "i": 33280,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 1,
    "t": "Ik, Paulus zelf, vermaan u door de zachtmoedigheid en goedertierenheid van Christus, ik die nederig ben onder u in persoon, maar moedig tegen u in afwezigheid."
  },
  {
    "i": 33281,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 2,
    "t": "Ik bid u, dat ik, als ik bij u ben, niet met die stoutmoedigheid behoef op te treden, waarmee ik denk dapper te zijn tegen sommigen die menen dat wij naar het vlees wandelen."
  },
  {
    "i": 33282,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 3,
    "t": "Want hoewel wij in het vlees wandelen, strijden wij niet naar het vlees."
  },
  {
    "i": 33283,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 4,
    "t": "De wapens van onze strijd zijn immers niet vleselijk, maar krachtig door God tot afbraak van bolwerken. Wij breken redeneringen af"
  },
  {
    "i": 33284,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 5,
    "t": "en elke hoogte die zich verheft tegen de kennis van God, en nemen alle gedachten gevangen tot de gehoorzaamheid aan Christus."
  },
  {
    "i": 33285,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 6,
    "t": "En wij staan gereed om alle ongehoorzaamheid te straffen, zodra uw gehoorzaamheid volkomen is."
  },
  {
    "i": 33286,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 7,
    "t": "Zie de dingen onder ogen. Indien iemand er zeker van is dat hij van Christus is, laat hij dan nog eens bij zichzelf bedenken dat zoals hij van Christus is, zo zijn wij het ook."
  },
  {
    "i": 33287,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 8,
    "t": "Want zelfs als ik mij ietwat meer zou beroemen op onze macht, die de Heere ons gegeven heeft tot uw opbouw en niet tot uw afbraak, zal ik mij niet schamen."
  },
  {
    "i": 33288,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 9,
    "t": "Want ik wil niet de indruk wekken alsof ik u door de brieven bang wil maken."
  },
  {
    "i": 33289,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 10,
    "t": "'De brieven,' zeggen ze, 'zijn streng en krachtig, maar zijn persoonlijke verschijning is zwak en zijn woord verachtelijk.'"
  },
  {
    "i": 33290,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 11,
    "t": "Laat zo iemand bedenken dat zoals wij in woorden door brieven zijn in afwezigheid, zo zullen wij ook in daden zijn in aanwezigheid."
  },
  {
    "i": 33291,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 12,
    "t": "Wij durven ons immers niet gelijk te stellen met sommigen die zichzelf aanbevelen, of ons met hen te vergelijken. Maar door zichzelf met zichzelf te meten en zichzelf met zichzelf te vergelijken, zijn zij onverstandig."
  },
  {
    "i": 33292,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 13,
    "t": "Wij echter zullen ons niet bovenmatig beroemen, maar naar de maat van de regel die God ons heeft toebedeeld, als maat om ook tot u te komen."
  },
  {
    "i": 33293,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 14,
    "t": "Want wij gaan niet bovenmatig onze perken te buiten, alsof wij niet tot u waren gekomen, maar wij zijn werkelijk tot u gekomen met het Evangelie van Christus."
  },
  {
    "i": 33294,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 15,
    "t": "Wij beroemen ons niet bovenmatig in andermans arbeid, maar wij hebben de hoop dat, naarmate uw geloof toeneemt, wij naar onze regel rijker zullen worden onder u,"
  },
  {
    "i": 33295,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 16,
    "t": "om het Evangelie te prediken in de gebieden die voorbij u liggen, en ons niet te beroemen in hetgeen reeds bereikt is in het gebied van een ander."
  },
  {
    "i": 33296,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 17,
    "t": "Wie roemt, laat hij roemen in de Heere."
  },
  {
    "i": 33297,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 18,
    "t": "Want niet wie zichzelf aanbeveelt, is beproefd, maar wie door de Heere wordt aanbevolen."
  },
  {
    "i": 33298,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 1,
    "t": "Och, mochten jullie mij toch een beetje dwaasheid verdragen! Maar jullie verdragen mij ook wel."
  },
  {
    "i": 33299,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 2,
    "t": "Want ik ben jaloers over u met een goddelijke jaloersheid, want ik heb u verbonden aan één Man, om u als een reine maagd aan Christus voor te stellen."
  }
]
