[
  {
    "i": 8000,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 22,
    "t": "Nang magkagayo'y sumagot ang lahat ng masamang tao, at mga tao na hamak, sa mga yumaong kasama ni David, at nagsabi, Sapagka't hindi sila yumaong kasama namin, hindi namin bibigyan sila ng samsam na aming nabawi, liban sa bawa't lalake ay ang kaniyang asawa at ang kaniyang mga anak, upang kanilang dalhin, at yumaon."
  },
  {
    "i": 8001,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 23,
    "t": "Nang magkagayo'y sinabi ni David, Huwag ninyong gagawing gayon, mga kapatid ko, sa ibinigay sa atin ng Panginoon, na siyang nagadya sa atin, at nagbigay sa ating kamay ng pulutong na naparito laban sa atin."
  },
  {
    "i": 8002,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 24,
    "t": "At sino ang didinig sa inyo sa bagay na ito? sapagka't kung gaano ang bahagi ng lumusong sa pakikipagbaka, ay gayon ang bahagi ng naiwan sa daladalahan: sila'y paraparang magkakabahagi."
  },
  {
    "i": 8003,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 25,
    "t": "At nagkagayon, na mula sa araw na yaon, na siya'y gumawa ng isang palatuntunan at ayos sa Israel, hanggang sa araw na ito."
  },
  {
    "i": 8004,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 26,
    "t": "At nang dumating si David sa Siclag, siya'y nagpadala ng mga samsam sa mga matanda sa Juda, sa makatuwid baga'y sa kaniyang mga kaibigan, na sinasabi, Narito, ang isang kaloob sa inyo na mula sa samsam sa mga kaaway ng Panginoon;"
  },
  {
    "i": 8005,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 27,
    "t": "Sa kanila na nasa Beth-el, at sa kanila na nasa Ramoth ng Timugan, at sa kanila na nasa Jathir;"
  },
  {
    "i": 8006,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 28,
    "t": "At sa kanila na nasa Aroer, at sa kanila na nasa Siphmoth, at sa kanila na nasa Esthemoa;"
  },
  {
    "i": 8007,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 29,
    "t": "At sa kanila na nasa Rachal, at sa kanila na nasa mga bayan ng mga Jerameelita, at sa kanila na nasa mga bayan ng mga Cineo;"
  },
  {
    "i": 8008,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 30,
    "t": "At sa kanila na sa Horma, at sa kanila na nasa Chorasan, at sa kanila na nasa Athach;"
  },
  {
    "i": 8009,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 31,
    "t": "At sa kanila na nasa Hebron, at sa lahat na dako na karaniwang pinaroroonan ni David at ng kaniyang mga lalake."
  },
  {
    "i": 8010,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 1,
    "t": "Ang mga Filisteo nga ay lumaban sa Israel: at ang mga lalake sa Israel ay tumakas sa harap ng mga Filisteo, at nangabuwal na patay sa bundok ng Gilboa."
  },
  {
    "i": 8011,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 2,
    "t": "At hinabol ng panunod ng mga Filisteo si Saul at ang kaniyang mga anak; at pinatay ng mga Filisteo si Jonathan, at si Abinadab, at si Melchisua, na mga anak ni Saul."
  },
  {
    "i": 8012,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 3,
    "t": "At ang pagbabaka ay lumubha laban kay Saul, at inabutan siya ng mga mamamana; at siya'y totoong nahirapan dahil sa mga mamamana."
  },
  {
    "i": 8013,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 4,
    "t": "Nang magkagayo'y sinabi ni Saul sa kaniyang tagadala ng sandata, Bunutin mo ang iyong tabak at palagpasan mo ako niyaon; baka dumating ang mga hindi tuling ito at ako'y palagpasan, at ako'y kanilang pahirapan. Nguni't ayaw ang kaniyang tagadala ng sandata; sapagka't siya'y totoong natakot. Kaya't kinuha ni Saul ang kaniyang tabak, at nagpakabuwal sa kaniyang tabak."
  },
  {
    "i": 8014,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 5,
    "t": "At nang makita ng kaniyang tagadala ng sandata na si Saul ay patay, siya naman ay nagpakabuwal sa kaniyang tabak, at nagpakamatay na kasama niya."
  },
  {
    "i": 8015,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 6,
    "t": "Gayon namatay si Saul, at ang kaniyang tatlong anak, at ang kaniyang tagadala ng sandata, at ang lahat niyang mga lalake nang araw na yaon na magkakasama."
  },
  {
    "i": 8016,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 7,
    "t": "At nang makita ng mga lalake sa Israel na nasa kabilang dako ng libis, at ng mga nasa dako roon ng Jordan, na ang mga lalake sa Israel ay tumakas, at si Saul at ang kaniyang mga anak ay namatay, kanilang iniwan ang mga bayan, at nagsitakas; at naparoon ang mga Filisteo, at tumahan sa mga yaon."
  },
  {
    "i": 8017,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 8,
    "t": "At nangyari nang kinabukasan nang ang mga Filisteo ay dumating upang hubaran ang mga patay, ay kanilang nasumpungan si Saul at ang kaniyang tatlong anak na nabuwal sa bundok ng Gilboa."
  },
  {
    "i": 8018,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 9,
    "t": "At kanilang pinugot ang kaniyang ulo, at hinubad ang kaniyang mga sakbat, at ipinadala sa lupain ng mga Filisteo sa palibot upang ibalita sa mga bahay ng kanilang mga diosdiosan at sa bayan."
  },
  {
    "i": 8019,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 10,
    "t": "At kanilang inilagay ang kaniyang sakbat, sa bahay ni Astaroth: at kanilang ibinitin ang bangkay niya sa kuta ng Beth-san."
  },
  {
    "i": 8020,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 11,
    "t": "At nang mabalitaan ng mga tumatahan sa Jabes-galaad ang tungkol sa ginawa ng mga Filisteo kay Saul,"
  },
  {
    "i": 8021,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 12,
    "t": "Lahat ng matapang na lalake ay bumangon at nagsilakad sa buong gabi at kinuha ang bangkay ni Saul at ang mga bangkay ng kaniyang mga anak sa kuta ng Beth-san; at sila'y naparoon sa Jabes, at kanilang pinagsunog doon."
  },
  {
    "i": 8022,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 13,
    "t": "At kanilang kinuha ang kanilang mga buto at ibinaon sa ilalim ng isang puno ng tamarisko sa Jabes, at nagayuno silang pitong araw."
  },
  {
    "i": 8023,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 1,
    "t": "At nangyari, pagkamatay ni Saul, nang magbalik si David na mula sa pagpatay sa mga Amalecita, at tumahan si David na dalawang araw sa Siclag;"
  },
  {
    "i": 8024,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 2,
    "t": "Ay nangyari, sa ikatlong araw, na narito, ang isang lalake ay lumabas sa kampamento na mula kay Saul na hapak ang kaniyang suot, at may lupa ang kaniyang ulo: at nagkagayon, na nang dumating siya kay David, ay nagpatirapa at nagbigay galang."
  },
  {
    "i": 8025,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 3,
    "t": "At sinabi ni David sa kaniya, Saan ka nanggaling? At kaniyang sinabi sa kaniya, Sa kampamento ng Israel ay tumakas ako."
  },
  {
    "i": 8026,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 4,
    "t": "At sinabi ni David sa kaniya, Ano ang nangyari? isinasamo ko sa iyo na iyong saysayin sa akin. At siya'y sumagot: Ang bayan ay tumakas sa pakikipagbaka, at karamihan sa bayan naman ay nangabuwal at nangamatay; at si Saul at si Jonathan na kaniyang anak ay nangamatay rin."
  },
  {
    "i": 8027,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 5,
    "t": "At sinabi ni David sa binata na nagsaysay sa kaniya: Paanong nalalaman mo na si Saul at si Jonathan na kaniyang anak ay patay?"
  },
  {
    "i": 8028,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 6,
    "t": "At sinabi sa kaniya ng binatang nagsaysay, Sa isang pagkakataon ay napasa bundok ako ng Gilboa, narito, si Saul ay nagpakabuwal sa kaniyang sibat; at, narito, hinahabol siyang mainam ng mga karo at ng mga mangangabayo."
  },
  {
    "i": 8029,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 7,
    "t": "At nang siya'y lumingon, kaniyang nakita ako, at tinawag niya ako, at ako'y sumagot: Narito ako."
  },
  {
    "i": 8030,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 8,
    "t": "At sinabi niya sa akin, Sino ka? At ako'y sumagot sa kaniya, Ako'y isang Amalecita."
  },
  {
    "i": 8031,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 9,
    "t": "At kaniyang sinabi uli sa akin, Tumayo ka sa siping ko, isinasamo ko sa iyo, at patayin mo ako, dahil sa dinatnan ako ng panglulumo; sapagka't ang aking buhay ay lubos ko pang taglay."
  },
  {
    "i": 8032,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 10,
    "t": "Sa gayo'y tumayo ako sa siping niya, at aking pinatay siya, sapagka't talastas ko na siya'y hindi mabubuhay pagkatapos na siya'y nabuwal: at aking kinuha ang putong na nasa kaniyang ulo, at ang pulsera na nasa kaniyang kamay, at aking dinala rito sa aking panginoon."
  },
  {
    "i": 8033,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 11,
    "t": "Nang magkagayo'y tinangnan ni David ang kaniyang mga suot at pinaghapak; at gayon din ang ginawa ng lahat na lalake na kasama niya:"
  },
  {
    "i": 8034,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 12,
    "t": "At sila'y tumangis, at umiyak, at nagayuno hanggang sa paglubog ng araw, dahil kay Saul, at dahil kay Jonathan na kaniyang anak, at dahil sa bayan ng Panginoon, at dahil sa sangbahayan ng Israel; sapagka't sila'y nangabuwal sa pamamagitan ng tabak."
  },
  {
    "i": 8035,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 13,
    "t": "At sinabi ni David sa binata na nagsaysay sa kaniya, Taga saan ka? At siya'y sumagot: Ako'y anak ng isang taga ibang lupa, na Amalecita."
  },
  {
    "i": 8036,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 14,
    "t": "At sinabi ni David sa kaniya, Bakit hindi ka natakot na iunat mo ang iyong kamay na patayin ang pinahiran ng langis ng Panginoon?"
  },
  {
    "i": 8037,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 15,
    "t": "At tinawag ni David ang isa sa mga bataan, at sinabi, Lumapit ka, at daluhungin mo siya. At kaniyang sinaktan siya, na anopa't namatay."
  },
  {
    "i": 8038,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 16,
    "t": "At sinabi ni David sa kaniya, Ang iyong dugo ay sumaiyong ulo; sapagka't ang iyong bibig ang sumaksi laban sa iyo, na nagsasabi, Aking pinatay ang pinahiran ng langis ng Panginoon."
  },
  {
    "i": 8039,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 17,
    "t": "At tinaghuyan ni David ng ganitong panaghoy si Saul at si Jonathan na kaniyang anak:"
  },
  {
    "i": 8040,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 18,
    "t": "(At kaniyang ipinaturo sa mga anak ni Juda ang awit sa pamamana narito, nasusulat sa aklat ni Jaser):"
  },
  {
    "i": 8041,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 19,
    "t": "Ang iyong kaluwalhatian, Oh Israel, ay napatay sa iyong matataas na dako! Ano't nangabuwal ang mga makapangyarihan!"
  },
  {
    "i": 8042,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 20,
    "t": "Huwag ninyong saysayin sa Gath, Huwag ninyong ihayag sa mga lansangan ng Ascalon; Baka ang mga anak na babae ng mga Filisteo ay mangagalak, Baka ang mga anak na babae ng mga hindi tuli ay magtagumpay."
  },
  {
    "i": 8043,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 21,
    "t": "Kayong mga bundok ng Gilboa, Huwag magkaroon ng hamog, o ulan man sa inyo, kahit mga bukid na mga handog: Sapagka't diyan ang kalasag ng makapangyarihan ay nahagis ng kahalayhalay. Ang kalasag ni Saul, na parang isa, na hindi pinahiran ng langis."
  },
  {
    "i": 8044,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 22,
    "t": "Sa dugo ng pinatay, sa taba ng makapangyarihan, Ang busog ni Jonathan ay hindi umurong, At ang tabak ni Saul ay hindi nagbalik na walang dala."
  },
  {
    "i": 8045,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 23,
    "t": "Si Saul at si Jonathan ay nagibigan at nagmagandahang-loob sa kanilang kabuhayan. At sa kanilang kamatayan sila'y hindi naghiwalay; Sila'y lalong maliliksi kay sa mga agila, Sila'y lalong malalakas kay sa mga leon."
  },
  {
    "i": 8046,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 24,
    "t": "Kayong mga anak na babae ng Israel, iyakan ninyo si Saul, Na siyang sa inyo'y maselang na nagbihis ng escarlata, Na siyang naggayak ng ginto sa inyong mga kasuutan."
  },
  {
    "i": 8047,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 25,
    "t": "Ano't nangabuwal ang mga makapangyarihan sa gitna ng pagbabaka! Oh Jonathan, napatay ka sa iyong matataas na dako."
  },
  {
    "i": 8048,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 26,
    "t": "Ako'y namanglaw dahil sa iyo, kapatid kong Jonathan: Naging totoong kalugodlugod ka sa akin; Ang iyong pag-ibig sa akin ay kagilagilalas, Na humihigit sa pagsinta ng mga babae."
  },
  {
    "i": 8049,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 27,
    "t": "Ano't nangabuwal ang mga makapangyarihan, At nangalipol ang mga sandata na pandigma!"
  },
  {
    "i": 8050,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 1,
    "t": "At nangyari, pagkatapos nito, na nagusisa si David sa Panginoon, na nagsasabi, Aahon ba ako sa alinman sa mga bayan ng Juda? At sinabi ng Panginoon sa kaniya, Umahon ka. At sinabi ni David, Saan ako aahon? At kaniyang sinabi, Sa Hebron."
  },
  {
    "i": 8051,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 2,
    "t": "Sa gayo'y umahon si David doon, at pati ng kaniyang dalawang asawa, si Ahinoam na taga Jezreel, at si Abigail na asawa ni Nabal, na taga Carmelo."
  },
  {
    "i": 8052,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 3,
    "t": "At ang kaniyang mga lalake na kasama niya ay iniahon ni David bawa't lalake na kasama ang kanikaniyang sangbahayan: at sila'y nagsitahan sa mga bayan ng Hebron."
  },
  {
    "i": 8053,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 4,
    "t": "At nagsiparoon ang mga lalake ng Juda, at kanilang pinahiran ng langis doon si David upang maging hari sa sangbahayan ng Juda. At kanilang isinaysay kay David, na sinasabi, Ang mga lalake sa Jabes-galaad ay siyang naglibing kay Saul."
  },
  {
    "i": 8054,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 5,
    "t": "At nagsugo ng mga sugo si David sa mga lalake sa Jabes-galaad, at sinabi sa kanila, Pagpalain nawa kayo ng Panginoon, na kayo'y nagpakita ng kagandahang loob na ito sa inyong panginoon, sa makatuwid baga'y kay Saul, at inyong inilibing siya."
  },
  {
    "i": 8055,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 6,
    "t": "At ngayon nawa'y pagpakitaan kayo ng Panginoon ng kagandahang loob at katotohanan: at ako naman ay gaganti sa inyo nitong kagandahang loob, sapagka't inyong ginawa ang bagay na ito."
  },
  {
    "i": 8056,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 7,
    "t": "Ngayon nga, magsilakas nawa ang inyong mga kamay, at kayo nawa'y maging matatapang: sapagka't patay na si Saul na inyong panginoon, at pinahiran ng langis naman ako ng sangbahayan ni Juda upang maging hari sa kanila."
  },
  {
    "i": 8057,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 8,
    "t": "Kinuha nga ni Abner na anak ni Ner na kapitan sa hukbo ni Saul, si Is-boseth na anak ni Saul, at inilipat sa Mahanaim;"
  },
  {
    "i": 8058,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 9,
    "t": "At kaniyang ginawa siyang hari sa Galaad, at sa mga Asureo, at sa Jezreel, at sa Ephraim, at sa Benjamin, at sa buong Israel."
  },
  {
    "i": 8059,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 10,
    "t": "Si Is-boseth na anak ni Saul ay may apat na pung taon nang siya'y magpasimulang maghari sa Israel, at siya'y naghari na dalawang taon. Nguni't ang sangbahayan ni Juda ay sumunod kay David."
  },
  {
    "i": 8060,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 11,
    "t": "At ang panahon na ipinaghari ni David sa Hebron sa sangbahayan ni Juda ay pitong taon at anim na buwan."
  },
  {
    "i": 8061,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 12,
    "t": "At si Abner na anak ni Ner, at ang mga lingkod ni Is-boseth na anak ni Saul, ay nangapasa Gabaon mula sa Mahanaim."
  },
  {
    "i": 8062,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 13,
    "t": "At si Joab na anak ni Sarvia, at ang mga lingkod ni David ay nagsilabas, at sinalubong sila sa siping ng tangke sa Gabaon; at sila'y naupo, na ang isa'y sa isang dako ng tangke, at ang isa'y sa kabilang dako ng tangke."
  },
  {
    "i": 8063,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 14,
    "t": "At sinabi ni Abner kay Joab, Isinasamo ko sa iyo na bumangon ang mga bataan at magsanay ng tabak sa harap natin. At sinabi ni Joab, Bumangon sila."
  },
  {
    "i": 8064,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 15,
    "t": "Nang magkagayo'y bumangon sila at tumawid ayon sa bilang; labing dalawa sa Benjamin, at sa ganang kay Is-boseth na anak ni Saul, at labing dalawa sa mga lingkod ni David."
  },
  {
    "i": 8065,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 16,
    "t": "At hinawakan sa ulo ng bawa't isa sa kanila ang kaniyang kaaway, at isinaksak ang kaniyang tabak sa tagiliran ng kaniyang kaaway; sa gayo'y nangabuwal sila na magkakasama: kaya't ang dakong yaon ay tinatawag na Helcath-assurim na nasa Gabaon."
  },
  {
    "i": 8066,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 17,
    "t": "At ang pagbabaka ay lumalalang mainam nang araw na yaon; at si Abner ay nadaig, at ang mga lalake ng Israel sa harap ng mga lingkod ni David."
  },
  {
    "i": 8067,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 18,
    "t": "At nandoon ang tatlong anak ni Sarvia, si Joab, at si Abisai, at si Asael: at si Asael ay magaan ang paa na gaya ng mailap na usa."
  },
  {
    "i": 8068,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 19,
    "t": "At hinabol ni Asael si Abner; at sa pagyaon, siya'y hindi lumihis sa kanan o sa kaliwa man sa pagsunod kay Abner."
  },
  {
    "i": 8069,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 20,
    "t": "Nang magkagayo'y nilingon ni Abner, at sinabi, Ikaw ba'y si Asael? At siya'y sumagot: Ako nga."
  },
  {
    "i": 8070,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 21,
    "t": "At sinabi ni Abner sa kaniya, Lumihis ka sa iyong kanan o sa iyong kaliwa, at iyong tangnan ang isa sa mga bataan, at kunin mo ang kaniyang sakbat. Nguni't ayaw ni Asael na humiwalay sa pagsunod sa kaniya."
  },
  {
    "i": 8071,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 22,
    "t": "At sinabi uli ni Abner kay Asael, Lumihis ka sa pagsunod sa akin: bakit nga kita ibubulagta sa lupa? paanong aking maitataas nga ang aking mukha kay Joab na iyong kapatid?"
  },
  {
    "i": 8072,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 23,
    "t": "Gayon ma'y tumanggi siyang lumihis: kaya't sinaktan siya ni Abner sa tiyan ng dulo ng sibat, na anopa't ang sibat ay lumabas sa likod niya; at siya'y nabuwal doon at namatay sa dako ring yaon: at nangyari, na lahat na naparoon sa dakong kinabuwalan ni Asael at kinamatayan, ay nangapatigil."
  },
  {
    "i": 8073,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 24,
    "t": "Nguni't hinabol ni Joab at ni Abisai si Abner: at ang araw ay nakalubog na nang sila'y dumating sa burol ng Amma, na nasa harap ng Gia sa siping ng daan sa ilang ng Gabaon."
  },
  {
    "i": 8074,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 25,
    "t": "At ang mga anak ng Benjamin ay nagpipisan sa likuran ni Abner, at nagisang pulutong, at nagsitayo sa taluktok ng isang burol."
  },
  {
    "i": 8075,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 26,
    "t": "Nang magkagayo'y tinawag ni Abner si Joab, at nagsabi, Mananakmal ba ang tabak magpakailan man? hindi mo ba nalalaman na magkakaroon ng kapaitan sa katapusan? hanggang kailan mo nga pababalikin ang bayan na mula sa pagsunod sa kanilang mga kapatid?"
  },
  {
    "i": 8076,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 27,
    "t": "At sinabi ni Joab, Buhay ang Dios, kung hindi mo sana sinalita ay tunay nga na umalis disin ang bayan sa kinaumagahan, o sinundan man ng sinoman ang bawa't isa sa kaniyang kapatid."
  },
  {
    "i": 8077,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 28,
    "t": "Sa gayo'y hinipan ni Joab ang pakakak, at ang buong bayan ay tumigil, at hindi na hinabol ang Israel, o sila man ay lumaban pa."
  },
  {
    "i": 8078,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 29,
    "t": "At si Abner at ang kaniyang mga lalake ay nagdaan buong gabi sa Araba; at sila'y nagsitawid ng Jordan, at nagsidaan sa buong Bitron, at nagsidating sa Mahanaim."
  },
  {
    "i": 8079,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 30,
    "t": "At bumalik si Joab na humiwalay ng paghabol kay Abner: at nang kaniyang mapisan ang buong bayan, nagkulang sa mga lingkod ni David ay labing siyam na lalake at si Asael."
  },
  {
    "i": 8080,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 31,
    "t": "Nguni't sinaktan ng mga lingkod ni David ang Benjamin, at ang mga lalake ni Abner, na anopa't nangamatay ay tatlong daan at anim na pung lalake."
  },
  {
    "i": 8081,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 32,
    "t": "At kanilang iniahon si Asael, at inilibing nila siya sa libingan ng kaniyang ama, na nasa Bethlehem. At si Joab at ang kaniyang mga lalake ay nagsiyaon buong gabi, at dumating sila sa Hebron sa kinaumagahan."
  },
  {
    "i": 8082,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 1,
    "t": "Nagkaroon nga ng matagal na pagbabaka ang sangbahayan ni Saul at ang sangbahayan ni David: at si David ay lumakas ng lumakas, nguni't ang sangbahayan ni Saul ay humina ng humina."
  },
  {
    "i": 8083,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 2,
    "t": "At nagkaanak si David sa Hebron: at ang kaniyang panganay ay si Amnon kay Ahinoam na taga Jezreel;"
  },
  {
    "i": 8084,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 3,
    "t": "At ang kaniyang pangalawa ay si Chileab, kay Abigail na asawa ni Nabal na taga Carmelo; at ang ikatlo ay si Absalom na anak ni Maacha na anak ni Talmai na hari sa Gessur;"
  },
  {
    "i": 8085,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 4,
    "t": "At ang ikaapat ay si Adonias na anak ni Haggith; at ang ikalima ay si Saphatias na anak ni Abital;"
  },
  {
    "i": 8086,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 5,
    "t": "At ang ikaanim ay si Jetream kay Egla, na asawa ni David. Ang mga ito'y ipinanganak kay David sa Hebron."
  },
  {
    "i": 8087,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 6,
    "t": "At nangyari, samantalang may pagbabaka ang sangbahayan ni Saul at ang sangbahayan ni David, na si Abner ay nagpakalakas sa sangbahayan ni Saul."
  },
  {
    "i": 8088,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 7,
    "t": "Si Saul nga ay may babae na ang pangalan ay Rispa, na anak ni Aja: at sinabi ni Is-boseth kay Abner, Bakit ka sumiping sa babae ng aking ama?"
  },
  {
    "i": 8089,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 8,
    "t": "Nang magkagayo'y nagalit na mainam si Abner dahil sa mga salita ni Is-boseth, at sinabi, Ako ba'y isang ulo ng aso na nauukol sa Juda? Sa araw na ito ay nagpapakita ako ng kagandahang loob sa sangbahayan ni Saul na iyong ama, sa kaniyang mga kapatid, at sa kaniyang mga kaibigan, at hindi ka ibinigay sa kamay ni David, at gayon ma'y iyong ibinibintang sa araw na ito sa akin ang isang kasalanan tungkol sa babaing ito."
  },
  {
    "i": 8090,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 9,
    "t": "Hatulan ng Dios si Abner, at lalo na, malibang gawin kong gayon sa kaniya, na gaya ng isinumpa ng Panginoon kay David;"
  },
  {
    "i": 8091,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 10,
    "t": "Na ilipat ang kaharian mula sa sangbahayan ni Saul, at itatag ang luklukan ni David sa Israel, at sa Juda mula sa Dan hanggang sa Beer-seba."
  },
  {
    "i": 8092,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 11,
    "t": "At hindi siya nakasagot kay Abner ng isang salita, sapagka't siya'y natakot sa kaniya."
  },
  {
    "i": 8093,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 12,
    "t": "At si Abner ay nagsugo ng mga sugo kay David, sa ganang kaniya, na sinasabi naman, Makipagtipan ka sa akin, at, narito, ang aking kamay ay sasa iyo, upang dalhin sa iyo ang buong Israel."
  },
  {
    "i": 8094,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 13,
    "t": "At kaniyang sinabi, Mabuti; ako'y makikipagtipan sa iyo; nguni't isang bagay ang hinihiling ko sa iyo, na ito nga: huwag mong titingnan ang aking mukha, maliban na iyo munang dalhin si Michal na anak na babae ni Saul, pagparito mo upang tingnan ang aking mukha."
  },
  {
    "i": 8095,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 14,
    "t": "At nagsugo ng mga sugo si David kay Is-boseth na anak ni Saul, na sinasabi, Isauli mo sa akin ang aking asawa na si Michal, na siyang aking pinakasalan sa halaga na isang daang balat ng masama ng mga Filisteo."
  },
  {
    "i": 8096,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 15,
    "t": "At nagsugo si Is-boseth, at kinuha siya sa kaniyang asawa, kay Paltiel na anak ni Lais."
  },
  {
    "i": 8097,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 16,
    "t": "At ang kaniyang asawa'y yumaong kasama niya na umiyak habang siya'y yumayaon, at sumusunod sa kaniya hanggang sa Bahurim. Nang magkagayo'y sinabi ni Abner sa kaniya, Ikaw ay yumaon, bumalik ka: at siya'y bumalik."
  },
  {
    "i": 8098,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 17,
    "t": "At nakipag-usap si Abner sa mga matanda sa Israel, na sinasabi, Sa panahong nakaraan ay inyong hinanap si David upang maging hari sa inyo:"
  },
  {
    "i": 8099,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 18,
    "t": "Ngayon nga ay inyong gawin: sapagka't sinalita ng Panginoon tungkol kay David, na sinasabi, Sa pamamagitan ng kamay ng aking lingkod na si David ay aking ililigtas ang aking bayang Israel sa kamay ng mga Filisteo at sa kamay ng lahat nilang mga kaaway."
  }
]
