[
  {
    "i": 23900,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 29,
    "t": "Y toda la congregación alzó su voz, y clamaron a gran voz al Señor Dios."
  },
  {
    "i": 23901,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 30,
    "t": "Y Ozías les dijo: \"¡Tened ánimo, hermanos, esperemos aún cinco días! Porque hasta entonces el Señor nuestro Dios se apiadará de nosotros, pues no nos abandonará hasta el fin."
  },
  {
    "i": 23902,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 31,
    "t": "Y si pasados estos días no nos llega auxilio, haré conforme a vuestro parecer."
  },
  {
    "i": 23903,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 32,
    "t": "Y despidió al pueblo, cada uno a su puesto. Y se fueron los hombres a los muros y a las torres de la ciudad, y enviaron a las mujeres y a los niños a casa. Y la ciudad estaba sumida en profunda consternación."
  },
  {
    "i": 23904,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 1,
    "t": "En aquellos días oyó hablar Judith de estas cosas, hija de Merari, hijo de Oz, hijo de José, hijo de Oziel, hijo de Elías, hijo de Ananías, hijo de Gedeón, hijo de Rafaín, hijo de Ajitob, hijo de Elías, hijo de Helcías, hijo de Eliab, hijo de Natanael, hijo de Salamiel, hijo de Sarasadai, hijo de Israel."
  },
  {
    "i": 23905,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 2,
    "t": "Su marido Manasés, de su misma tribu y familia, había muerto en el tiempo de la siega de la cebada."
  },
  {
    "i": 23906,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 3,
    "t": "Porque estaba él atando gavillas en el campo, y le dio un golpe de sol, por lo cual cayó en cama y murió en Betulia, su ciudad, y lo sepultaron con sus padres en el campo que está entre Dotán y Balamón."
  },
  {
    "i": 23907,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 4,
    "t": "Así que Judith estuvo viuda tres años y cuatro meses en su casa."
  },
  {
    "i": 23908,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 5,
    "t": "Y se hizo una cámara alta sobre la azotea de su casa, y se puso un cilicio sobre sus lomos, y vestía vestidos de luto."
  },
  {
    "i": 23909,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 6,
    "t": "Y ayunaba todos los días de su viudez, excepto las vísperas de los sábados y los sábados, y las vísperas de las lunas nuevas y las lunas nuevas, y los días de fiesta y de alegría de la casa de Israel."
  },
  {
    "i": 23910,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 7,
    "t": "Y era ella muy hermosa de rostro, y muy agradable a la vista. Y su marido Manasés le había dejado oro y plata, y siervos y siervas, y ganados y tierras, y ella permanecía en ellos."
  },
  {
    "i": 23911,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 8,
    "t": "Y no había quien la reprendiese, porque era muy temerosa de Dios."
  },
  {
    "i": 23912,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 9,
    "t": "Oyó, pues, que el pueblo estaba murmurando contra el principal, porque les faltaba agua, y oyó también todo lo que Ozías les había dicho, y cómo les había jurado que entregaría la ciudad a los asirios pasados cinco días."
  },
  {
    "i": 23913,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 10,
    "t": "Entonces envió su doncella que tenía a cargo todos sus bienes, y llamó a Cabris y a Carmis, ancianos de la ciudad."
  },
  {
    "i": 23914,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 11,
    "t": "Y vinieron a ella, y les dijo: \"Oídme ahora, principales de los habitantes de Betulia. No habéis hablado bien delante del pueblo, comprometiéndoos con juramento entre Dios y vosotros a entregar la ciudad a nuestros enemigos si en este término no os envía socorro el Señor."
  },
  {
    "i": 23915,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 12,
    "t": "Ahora, pues, ¿quiénes sois vosotros para tentar a Dios en este día, y para exaltaros sobre él entre los hijos de los hombres?"
  },
  {
    "i": 23916,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 13,
    "t": "Y ahora ponéis a prueba al Señor Omnipotente, y esto no lo entenderéis jamás."
  },
  {
    "i": 23917,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 14,
    "t": "Porque no podéis escudriñar lo profundo del corazón del hombre, ni entender los pensamientos de su mente, ¿cómo podréis escudriñar a Dios, que hizo todas estas cosas, y conocer su mente, y entender sus designios? No, hermanos, no provoquéis la ira del Señor nuestro Dios."
  },
  {
    "i": 23918,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 15,
    "t": "Porque si él no quiere ayudarnos en estos cinco días, tiene poder para defendernos en el día que él quiera, o para destruirnos delante de nuestros enemigos."
  },
  {
    "i": 23919,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 16,
    "t": "Pero vosotros no obliguéis con juramentos los designios del Señor nuestro Dios, porque Dios no es como el hombre, para que se le haga violencia, ni como hijo de hombre, para que se le obligue con juramento."
  },
  {
    "i": 23920,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 17,
    "t": "Así que esperemos el socorro que viene de él, e invoquémosle en nuestra ayuda, y él oirá nuestra voz, si le place."
  },
  {
    "i": 23921,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 18,
    "t": "Porque ciertamente no ha habido en nuestros días, ni ahora, tribu ni familia ni pueblo ni ciudad de nosotros, que adore a dioses hechos de mano de hombre, como ha sucedido antiguamente."
  },
  {
    "i": 23922,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 19,
    "t": "Por lo cual nuestros padres fueron entregados a la espada, y al saqueo, y cayeron miserablemente delante de sus enemigos."
  },
  {
    "i": 23923,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 20,
    "t": "Pero nosotros no conocemos otro Dios fuera de él, por lo cual esperamos que no nos menospreciará, ni se apartará de nuestra generación."
  },
  {
    "i": 23924,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 21,
    "t": "Porque si somos apresados, como vosotros pensáis, también toda Judea será tomada, y nuestros lugares santos serán saqueados, y nuestra sangre será demandada por la profanación de ellos."
  },
  {
    "i": 23925,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 22,
    "t": "Y la matanza de nuestros hermanos, y la servidumbre de la tierra, y la destrucción de nuestra heredad, vendrá sobre nuestras cabezas entre las naciones que nos posean, y seremos para nuestros amos motivo de escándalo y de oprobio."
  },
  {
    "i": 23926,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 23,
    "t": "Porque nuestra servidumbre no será para obtener gracia, sino que el Señor nuestro Dios la convertirá en afrenta."
  },
  {
    "i": 23927,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 24,
    "t": "Ahora, pues, hermanos, mostrémonos valientes por nuestros hermanos, porque de nosotros depende su vida, y el santuario, y el templo, y el altar están fundados sobre nosotros."
  },
  {
    "i": 23928,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 25,
    "t": "Por todas estas cosas demos gracias al Señor nuestro Dios, que nos prueba, como también probó a nuestros padres."
  },
  {
    "i": 23929,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 26,
    "t": "Acordaos de todas las cosas que hizo con Abraham, y cómo probó a Isaac, y todo lo que aconteció a Jacob en Mesopotamia de Siria, cuando apacentaba las ovejas de Labán, su tío materno."
  },
  {
    "i": 23930,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 27,
    "t": "Porque así como los probó a ellos para reconocer lo que había en su corazón, así también ahora no nos toma venganza, sino que amonesta el Señor a los que se acercan a él."
  },
  {
    "i": 23931,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 28,
    "t": "Ozías entonces le respondió: \"Todo lo que has dicho, lo has dicho con buen corazón, y no hay quien contradiga tus palabras."
  },
  {
    "i": 23932,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 29,
    "t": "Porque no desde hoy se conoce tu sabiduría, sino que desde tu juventud todo el pueblo conoce tu prudencia, y la bondad de tu corazón."
  },
  {
    "i": 23933,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 30,
    "t": "Pero el pueblo tenía mucha sed, y nos obligó a hacer lo que les habíamos prometido, y a comprometernos con juramento que no podíamos quebrantar."
  },
  {
    "i": 23934,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 31,
    "t": "Ahora pues, ya que eres mujer santa, ruega por nosotros al Señor, para que nos envíe lluvia que llene nuestras cisternas, y no desfallezcamos más."
  },
  {
    "i": 23935,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 32,
    "t": "Judith les dijo: \"Oídme, y yo voy a hacer una cosa que será recordada por los hijos de nuestra nación de generación en generación."
  },
  {
    "i": 23936,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 33,
    "t": "Vosotros estad esta noche a la puerta de la ciudad, y yo saldré con mi doncella, y antes del plazo en que habéis pensado entregar la ciudad a nuestros enemigos, el Señor visitará a Israel por mi mano."
  },
  {
    "i": 23937,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 34,
    "t": "Pero vosotros no preguntéis nada de lo que voy a hacer, porque no os lo diré hasta que lo haya hecho."
  },
  {
    "i": 23938,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 35,
    "t": "Ozías y los principales le dijeron: \"Ve en paz, y el Señor Dios te conduzca para tomar venganza de nuestros enemigos."
  },
  {
    "i": 23939,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 36,
    "t": "Y volviéndose del aposento alto, se fueron a sus puestos."
  },
  {
    "i": 23940,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 1,
    "t": "Judith entonces se postró sobre su rostro, y echó ceniza sobre su cabeza, y desnudó el cilicio con que estaba vestida, y a gran voz clamó al Señor. Y era la hora en que se ofrecía en Jerusalén, en el templo de Dios, el incienso de la tarde, y dijo:"
  },
  {
    "i": 23941,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 2,
    "t": "\"Señor, Dios de mi padre Simeón, a quien diste una espada para tomar venganza de los extraños que desataron el cinto de una virgen para deshonra suya, y descubrieron su muslo para confusión suya, y contaminaron su seno para vergüenza suya, porque tú dijiste: No se hará así; y ellos lo hicieron."
  },
  {
    "i": 23942,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 3,
    "t": "Por lo cual entregaste sus príncipes a la matanza, y su lecho, avergonzado por su engaño, fue engañado con sangre. Heriste a los siervos juntamente con los príncipes, y a los príncipes juntamente con los siervos."
  },
  {
    "i": 23943,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 4,
    "t": "Entregaste sus mujeres al robo, y sus hijas a la cautividad, y todos sus despojos a repartir entre tus hijos amados, que tuvieron celo por ti, y sintieron abominación por la contaminación de su sangre, y te invocaron en su ayuda. ¡Oh Dios, Dios mío, oye también a la pobre viuda!"
  },
  {
    "i": 23944,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 5,
    "t": "Porque tú has hecho las cosas pasadas, y las presentes, y las que vendrán. Tú has pensado las cosas presentes y futuras, y lo que has pensado, se ha hecho."
  },
  {
    "i": 23945,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 6,
    "t": "Y tus designios se han presentado, y han dicho: ¡Aquí estamos! Porque todos tus caminos están preparados, y tus juicios están establecidos con providencia."
  },
  {
    "i": 23946,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 7,
    "t": "Mira a los asirios, que se glorían de su ejército, y se enorgullecen de sus caballos y de sus jinetes, y se jactan de la fuerza de sus infantes. Han confiado en la lanza y en el escudo, en el arco y en la honda, y no han reconocido que tú eres el Señor, que quebrantas las guerras."
  },
  {
    "i": 23947,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 8,
    "t": "Señor es tu nombre, quebranta su violencia con tu poder, abate su fuerza con tu ira, porque han proyectado profanar tus lugares santos, y contaminar el tabernáculo donde reposa tu nombre glorioso, y derribar con hierro el cuerno de tu altar."
  },
  {
    "i": 23948,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 9,
    "t": "Mira su arrogancia, y envía tu ira sobre sus cabezas, da a mi mano de viuda la fortaleza que te he pedido."
  },
  {
    "i": 23949,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 10,
    "t": "Por el engaño de mis labios hiere al siervo juntamente con el príncipe, y al príncipe juntamente con su siervo; quebranta su soberbia por la mano de una mujer."
  },
  {
    "i": 23950,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 11,
    "t": "Porque tu fuerza no está en el número, ni tu poder en los valientes, sino que eres el Dios de los humildes, el auxilio de los oprimidos, el apoyo de los débiles, el refugio de los abandonados, el salvador de los desesperados."
  },
  {
    "i": 23951,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 12,
    "t": "Sí, sí, Dios de mi padre, Dios de la heredad de Israel, Señor del cielo y de la tierra, Creador de las aguas, Rey de toda tu creación, oye mi oración."
  },
  {
    "i": 23952,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 13,
    "t": "Haz que mi palabra sea seductora, para herir y para castigar a aquellos que han formado tan crueles designios contra tu alianza, y contra tu santa morada, y contra el monte de Sión, y contra la casa que pertenece a tus hijos."
  },
  {
    "i": 23953,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 14,
    "t": "Y haz conocer a todo pueblo y a toda tribu que tú eres el Señor, Dios de toda virtud y de toda fortaleza, y que no hay otro protector para el pueblo de Israel sino tú."
  },
  {
    "i": 23954,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 1,
    "t": "Y clamando así Judith al Dios de Israel, cuando acabó su oración,"
  },
  {
    "i": 23955,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 2,
    "t": "se levantó del lugar donde estaba postrada, y llamó a su doncella, y bajó a la habitación donde acostumbraba estar en los días de fiesta."
  },
  {
    "i": 23956,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 3,
    "t": "Allí se quitó el cilicio que la cubría, y dejó los vestidos de su viudez, y se lavó, y se ungió con un perfume exquisito, y peinó su cabellera, y se puso una diadema, y se vistió con las ropas de alegría con que se vestía en vida de su marido Manasés."
  },
  {
    "i": 23957,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 4,
    "t": "Y se calzó los sandalias, y se puso los collares, y los brazaletes, y los anillos, y los pendientes, y todos sus adornos, y se compuso lo mejor que pudo, para agradar a los ojos de todos los hombres que la viesen."
  },
  {
    "i": 23958,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 5,
    "t": "Luego dio a su doncella un odre de vino, y una vasija de aceite, y llenó una alforja de tortas de harina de cebada, y de tortas de frutos secos, y de panes limpios, y lo envolvió todo y se lo entregó."
  },
  {
    "i": 23959,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 6,
    "t": "Y salieron hacia la puerta de Betulia, y allí hallaron a Ozías, y a los ancianos de la ciudad, Cabris y Carmis."
  },
  {
    "i": 23960,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 7,
    "t": "Y cuando la vieron con el rostro mudado, y con los vestidos cambiados, se maravillaron mucho de su hermosura. Y le dijeron:"
  },
  {
    "i": 23961,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 8,
    "t": "Que el Dios de nuestros padres te halle gracia, y haga prosperar tus designios para la exaltación de los hijos de Israel, y para la gloria de Jerusalén."
  },
  {
    "i": 23962,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 9,
    "t": "Judith adoró a Dios, y les dijo: \"Mandad que me abran la puerta de la ciudad, para que salga a realizar todo lo que me habéis deseado."
  },
  {
    "i": 23963,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 10,
    "t": "Ellos mandaron a los jóvenes guardias que le abriesen, como ella lo había pedido. Y lo hicieron así, y Judith salió con su doncella, seguida por los ojos de los habitantes de la ciudad, mientras descendía por el monte hasta que pasó el valle, y ya no la vieron más."
  },
  {
    "i": 23964,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 11,
    "t": "Yendo ellas así por el valle, les salió al encuentro un puesto avanzado de los asirios."
  },
  {
    "i": 23965,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 12,
    "t": "Y apresando a Judith, la preguntaron: \"¿De qué parte eres? ¿De dónde vienes? ¿Adónde vas?\" Ella respondió: \"Soy hija de los hebreos, y huyo de ellos, porque dentro de poco seréis vosotros su presa."
  },
  {
    "i": 23966,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 13,
    "t": "Y voy a Holofernes, general de vuestro ejército, para darle noticias ciertas, y mostrarle el camino por donde podrá pasar para apoderarse de toda la montaña, sin que pierda un solo hombre de su ejército."
  },
  {
    "i": 23967,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 14,
    "t": "Cuando los hombres la oyeron hablar, la miraban admirados de su hermosura."
  },
  {
    "i": 23968,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 15,
    "t": "Y le dijeron: \"Tu alma te ha salvado, apresurándote a venir a nuestro señor. Ahora, pues, ve a su tienda, y algunos de nosotros te acompañarán para entregarte en sus manos."
  },
  {
    "i": 23969,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 16,
    "t": "Y cuando estés delante de él, no temas; cuéntale lo que nos has dicho, y él te tratará bien."
  },
  {
    "i": 23970,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 17,
    "t": "Entonces eligieron cien hombres de ellos, y se unieron a ella y a su doncella, y las condujeron hasta la tienda de Holofernes."
  },
  {
    "i": 23971,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 18,
    "t": "Y se produjo una gran agitación en todo el campamento, porque se había oído hablar de su llegada. Y mientras ella estaba en la puerta de la tienda de Holofernes, esperando a que se le avisase, acudieron a ella rodeándola."
  },
  {
    "i": 23972,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 19,
    "t": "Y no cesaban de admirar su hermosura, y admiraban también a los israelitas a causa de ella, y se decían unos a otros: \"¿Quién despreciará ahora a este pueblo, que tiene tales mujeres? No es prudente dejar con vida a un solo hombre de ellos, porque los que quedasen podrían seducir a toda la tierra."
  },
  {
    "i": 23973,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 20,
    "t": "Y salieron los guardias de Holofernes y sus ayudantes, y la introdujeron en la tienda."
  },
  {
    "i": 23974,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 21,
    "t": "Y Holofernes estaba descansando en un lecho cubierto de púrpura, y de oro, y adornado con esmeraldas y piedras preciosas."
  },
  {
    "i": 23975,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 22,
    "t": "Cuando le avisaron de la llegada de ella, salió al vestíbulo de la tienda, precedido de los portadores de antorchas de plata."
  },
  {
    "i": 23976,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 23,
    "t": "Y Judith, cuando se encontró delante de Holofernes y de sus ayudantes, quedó maravillada de la hermosura de su rostro. Entonces se postró delante de él, rostro en tierra, pero los siervos la levantaron."
  },
  {
    "i": 23977,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 1,
    "t": "Y Holofernes le dijo: \"¡Ten ánimo, mujer, no temas! Porque yo nunca he hecho mal a ninguno que se haya sometido a Nabucodonosor, rey de toda la tierra."
  },
  {
    "i": 23978,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 2,
    "t": "Y ahora, si tu pueblo de los montes no me hubiese despreciado, yo no habría alzado mi lanza contra ellos. Ellos mismos lo han querido."
  },
  {
    "i": 23979,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 3,
    "t": "Pero ahora, dime, ¿por qué has huido de ellos para venir a nosotros?... ¡En todo caso, tu alma se ha salvado! ¡Ten ánimo! Esta noche vivirás, y también los demás."
  },
  {
    "i": 23980,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 4,
    "t": "Nadie te hará daño, ¡anda! Mas serás tratada con bondad, según la costumbre con los siervos de mi señor, el rey Nabucodonosor."
  },
  {
    "i": 23981,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 5,
    "t": "Y Judit respondió: \"Dígnate acoger favorablemente las palabras de tu sierva, y que tu esclava hable delante de ti. Esta noche no proferiré mentira alguna ante mi Señor."
  },
  {
    "i": 23982,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 6,
    "t": "Sigue solamente los consejos de tu sierva, y Dios llevará tu asunto a buen término, y mi Señor no fracasará en sus empresas."
  },
  {
    "i": 23983,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 7,
    "t": "¡Viva Nabucodonosor, rey de toda la tierra, quien te ha enviado a reconducir toda alma viviente al camino recto, y viva su potencia! Pues, gracias a ti, no sólo los hombres le sirven, sino que, por efecto de tu fuerza, las bestias salvajes mismas, los rebaños y las aves del cielo vivirán para Nabucodonosor y para toda su casa!"
  },
  {
    "i": 23984,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 8,
    "t": "En efecto, hemos oído hablar de tu talento y de los recursos de tu espíritu. Es cosa conocida en toda la tierra que, en todo el imperio, eres singularmente capaz, rico en experiencia, asombroso en la conducción de la guerra."
  },
  {
    "i": 23985,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 9,
    "t": "Y, además, conocemos el discurso pronunciado por Ajior en tu consejo. Habiéndole perdonado la gente de Betulia, él les comunicó todo lo que te había dicho."
  },
  {
    "i": 23986,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 10,
    "t": "Pues bien, maestro y señor, no desprecies sus palabras, sino guárdalas presentes en tu espíritu, pues son verdaderas. Ciertamente, nuestra raza no será castigada, la espada no podrá nada contra sus hijos a menos que pequen contra su Dios."
  },
  {
    "i": 23987,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 11,
    "t": "Ahora mismo, pues, a fin de que mi Señor no conozca ni rechazo ni fracaso, la muerte va a caer sobre sus cabezas. Pues el pecado se ha apoderado de ellos, ese pecado por el cual excitan la cólera de su Dios cada vez que se entregan al desorden."
  },
  {
    "i": 23988,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 12,
    "t": "Desde que les faltan las provisiones y que el agua escasea, han resuelto recurrir a sus rebaños y han decidido tomar para sí todo lo que, por sus leyes, Dios les ha prohibido comer."
  },
  {
    "i": 23989,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 13,
    "t": "No se detienen ni siquiera en las primicias del trigo, en los diezmos del vino y del aceite -cosas, sin embargo, consagradas y reservadas por ellos a los sacerdotes que, en Jerusalén, se hallan ante la faz de nuestro Dios-, que han decidido consumir. Sin embargo, nadie del pueblo tiene derecho a tocarlos, ni siquiera con la mano."
  },
  {
    "i": 23990,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 14,
    "t": "Aún más, han enviado a Jerusalén, donde todo el mundo hace lo mismo, a gente encargada de llevarles del Consejo de los ancianos el permiso necesario."
  },
  {
    "i": 23991,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 15,
    "t": "He aquí, pues, lo que va a sucederles: tan pronto como llegue el permiso y en cuanto hagan uso de él, ese mismo día te serán entregados para su ruina."
  },
  {
    "i": 23992,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 16,
    "t": "Cuando yo, tu sierva, supe todo esto, huí de entre ellos. Dios me ha enviado para realizar contigo empresas que asombrarán a la tierra entera cuando se conozcan."
  },
  {
    "i": 23993,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 17,
    "t": "Pues tu sierva es una mujer piadosa. Noche y día honra al Dios del cielo. Entonces yo, me propongo permanecer cerca de ti, mi Señor. Yo, tu sierva, saldré de noche al barranco y allí rezaré a Dios para que me haga saber cuándo habrán consumado su falta."
  },
  {
    "i": 23994,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 18,
    "t": "Volveré entonces a informarte para que salgas con todo tu ejército, y ninguno de ellos podrá resistirte."
  },
  {
    "i": 23995,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 19,
    "t": "Te conduciré a través de toda Judea hasta que llegues delante de Jerusalén. Te haré sentar en medio de la ciudad. Entonces los llevarás como ovejas sin pastor, y no se encontrará ni siquiera un perro que gruña delante de ti. De todo esto he tenido el presentimiento, esto me ha sido anunciado y he sido enviada para revelártelo."
  },
  {
    "i": 23996,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 20,
    "t": "Las palabras de esta mujer agradaron a Holofernes y a todos sus ayudantes de campo. Asombrados de su sabiduría, exclamaron:"
  },
  {
    "i": 23997,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 21,
    "t": "\"De un extremo al otro del mundo no hay mujer parecida, a la vez tan bella y tan bienhablada!"
  },
  {
    "i": 23998,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 22,
    "t": "Y Holofernes le dijo: \"¡Bien ha hecho Dios en enviarte delante del pueblo! En nuestras manos estará la potencia, y en los que han despreciado a mi señor, la ruina."
  },
  {
    "i": 23999,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 23,
    "t": "En cuanto a ti, eres tan linda como hábil en tus discursos. Si haces como lo has dicho, tu Dios será mi Dios, y tú residirás en el palacio del rey Nabucodonosor y serás célebre por toda la tierra!"
  }
]
