[
  {
    "i": 33900,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 3,
    "t": "Upang ang sinoma'y huwag mabagabag sa pamamagitan ng mga kapighatiang ito; sapagka't kayo rin ang nangakaaalam na itinalaga kami sa bagay na ito."
  },
  {
    "i": 33901,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 4,
    "t": "Sapagka't sa katotohanan, nang kami ay kasama ninyo ay aming sinabi nang una sa inyo na kami ay mangagbabata ng kapighatian; gaya nga na nangyari, at nalalaman ninyo."
  },
  {
    "i": 33902,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 5,
    "t": "Dahil dito naman, nang hindi ko na matiis pa, ako'y nagsugo upang matalastas ko ang inyong pananampalataya, baka sa anomang paraan kayo'y nangatukso ng manunukso, at ang aming pagpapagal ay mawalan ng kabuluhan."
  },
  {
    "i": 33903,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 6,
    "t": "Datapuwa't nang si Timoteo ay dumating sa amin ngayon na buhat sa inyo, at nagdala sa amin ng mabubuting balita tungkol sa inyong pananampalataya at pagibig, at laging kami'y inaalaalang mabuti ninyo, na ninanasang makita kami na gaya naman namin sa inyo;"
  },
  {
    "i": 33904,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 7,
    "t": "Dahil dito'y nangaaliw kami, mga kapatid, tungkol sa inyo sa pamamagitan ng inyong pananampalataya sa lahat naming kagipitan at kapighatian:"
  },
  {
    "i": 33905,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 8,
    "t": "Sapagka't ngayon ay nangabubuhay kami, kung kayo'y nangamamalaging matibay sa Panginoon."
  },
  {
    "i": 33906,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 9,
    "t": "Sapagka't ano ngang pagpapasalamat ang aming muling maibibigay sa Dios dahil sa inyo, dahil sa buong kagalakan na aming ikinagalak dahil sa inyo sa harapan ng aming Dios;"
  },
  {
    "i": 33907,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 10,
    "t": "Gabi't araw ay idinadalangin naming buong ningas na aming makita ang inyong mukha, at aming malubos ang inyong pananampalataya."
  },
  {
    "i": 33908,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 11,
    "t": "Ngayo'y patnugutan nawa ng atin ding Dios at Ama, at ng ating Panginoong Jesus, ang aming paglalakbay sa inyo:"
  },
  {
    "i": 33909,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 12,
    "t": "At kayo'y palaguin at pasaganain ng Panginoon sa pagibig sa isa't isa, at sa lahat ng mga tao, na gaya naman ng amin sa inyo;"
  },
  {
    "i": 33910,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 13,
    "t": "Upang patibayin niya ang inyong mga puso, na walang maipipintas sa kabanalan sa harapan ng ating Dios at Ama, sa pagparito ng ating Panginoong Jesus na kasama ang kaniyang lahat na mga banal."
  },
  {
    "i": 33911,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 1,
    "t": "Katapustapusan nga, mga kapatid, kayo'y aming pinamamanhikan at inaaralan sa Panginoong Jesus, na, ayon sa tinanggap ninyo sa amin, na kung paanong kayo'y dapat magsilakad at mangagbigay lugod sa Dios, na gaya ng inyong paglakad, upang kayo'y magsipanagana ng higit at higit."
  },
  {
    "i": 33912,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 2,
    "t": "Sapagka't talastas ninyo kung anong mga tagubilin ang ibinigay namin sa inyo sa pamamagitan ng Panginoong Jesus."
  },
  {
    "i": 33913,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 3,
    "t": "Sapagka't ito ang kalooban ng Dios, sa makatuwid baga'y ang inyong pagpapakabanal, na kayo'y magsiilag sa pakikiapid;"
  },
  {
    "i": 33914,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 4,
    "t": "Na ang bawa't isa sa inyo'y makaalam na maging mapagpigil sa kaniyang sariling katawan sa pagpapakabanal at kapurihan,"
  },
  {
    "i": 33915,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 5,
    "t": "Hindi sa pita ng kahalayan, na gaya ng mga Gentil na hindi nangakakakilala sa Dios;"
  },
  {
    "i": 33916,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 6,
    "t": "Na sinoma'y huwag lumapastangan at magdaya sa kaniyang kapatid sa bagay na ito: sapagka't ang Panginoon ay mapaghiganti sa lahat ng mga bagay na ito, na gaya naman ng aming ipinatalastas nang una na sa inyo at pinatotohanan."
  },
  {
    "i": 33917,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 7,
    "t": "Sapagka't tayo'y tinawag ng Dios hindi sa ikarurumi, kundi sa pagpapakabanal."
  },
  {
    "i": 33918,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 8,
    "t": "Kaya't ang nagtatakuwil, hindi ang tao ang itinatakuwil, kundi ang Dios, na nagbibigay sa inyo ng kaniyang Espiritu Santo."
  },
  {
    "i": 33919,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 9,
    "t": "Datapuwa't tungkol sa pagiibigang kapatid ay hindi ninyo kailangan na kayo'y sulatan ng sinoman: sapagka't kayo rin ay tinuruan ng Dios na mangagibigan kayo sa isa't isa;"
  },
  {
    "i": 33920,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 10,
    "t": "Sapagka't katotohanang ginagawa ninyo ang gayon sa lahat ng kapatid na nangasa buong Macedonia. Nguni't aming iniaaral sa inyo, mga kapatid, na kayo'y lalo't lalong magsipanagana."
  },
  {
    "i": 33921,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 11,
    "t": "At pagaralan ninyong maging matahimik, at gawin ang inyong sariling gawain, at kayo'y mangagpagal ng inyong sariling mga kamay, na gaya ng aming ipinagbilin sa inyo;"
  },
  {
    "i": 33922,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 12,
    "t": "Upang kayo'y magsilakad ng nararapat sa nangasa labas, at huwag kayong maging mapagkailangan."
  },
  {
    "i": 33923,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 13,
    "t": "Nguni't hindi namin ibig na kayo'y di makaalam, mga kapatid, tungkol sa nangatutulog; upang kayo'y huwag mangalumbay, na gaya ng mga iba, na walang pagasa."
  },
  {
    "i": 33924,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 14,
    "t": "Sapagka't kung tayo'y nagsisisampalatayang si Jesus ay namatay at nabuhay na maguli, ay gayon din naman ang nangatutulog kay Jesus ay dadalhin ng Dios na kasama niya."
  },
  {
    "i": 33925,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 15,
    "t": "Sapagka't ito'y sinasabi namin sa inyo sa salita ng Panginoon, na tayong nangabubuhay, na nangatitira hanggang sa pagparito ng Panginoon, ay hindi tayo mangauuna sa anomang paraan sa nangatutulog."
  },
  {
    "i": 33926,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 16,
    "t": "Sapagka't ang Panginoon din ang bababang mula sa langit, na may isang sigaw, may tinig ng arkanghel, at may pakakak ng Dios: at ang nangamatay kay Cristo ay unang mangabubuhay na maguli;"
  },
  {
    "i": 33927,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 17,
    "t": "Kung magkagayon, tayong nangabubuhay, na nangatitira, ay aagawing kasama nila sa mga alapaap, upang salubungin ang Panginoon sa hangin: at sa ganito'y sasa Panginoon tayo magpakailan man."
  },
  {
    "i": 33928,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 18,
    "t": "Kaya't mangagaliwan kayo sa isa't isa ng mga salitang ito."
  },
  {
    "i": 33929,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 1,
    "t": "Datapuwa't tungkol sa mga kapanahunan at mga bahagi ng panahon, mga kapatid, hindi ninyo kailangan na isulat ko pa sa inyo ang anoman."
  },
  {
    "i": 33930,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 2,
    "t": "Sapagka't kayo rin ang mga lubos na nangakakaalam, na ang pagdating ng kaarawan ng Panginoon ay gaya ng magnanakaw sa gabi."
  },
  {
    "i": 33931,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 3,
    "t": "Pagka sinasabi ng mga tao, Kapayapaan at katiwasayan, kung magkagayo'y darating sa kanila ang biglang pagkawasak, na gaya ng pagdaramdam, sa panganganak ng babaing nagdadalang-tao; at sila'y hindi mangakatatanan sa anomang paraan."
  },
  {
    "i": 33932,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 4,
    "t": "Nguni't kayo, mga kapatid, ay wala sa kadiliman, upang sa araw na yaon ay masubukan kayong gaya ng magnanakaw:"
  },
  {
    "i": 33933,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 5,
    "t": "Sapagka't kayong lahat ay pawang mga anak ng kaliwanagan, at mga anak ng araw: tayo'y hindi ng gabi, ni ng kadiliman man;"
  },
  {
    "i": 33934,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 6,
    "t": "Huwag nga tayong mangatulog, gaya ng mga iba, kundi tayo'y mangagpuyat at mangagpigil."
  },
  {
    "i": 33935,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 7,
    "t": "Sapagka't ang nangatutulog ay nangatutulog sa gabi; at ang nangaglalasing ay nangaglalasing sa gabi."
  },
  {
    "i": 33936,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 8,
    "t": "Datapuwa't palibhasa'y mga anak tayo ng araw, mangagpigil tayo, na isuot ang baluti ng pananampalataya at ng pagibig; at ang maging turbante ay ang pagasa ng kaligtasan."
  },
  {
    "i": 33937,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 9,
    "t": "Sapagka't tayo'y hindi itinalaga ng Dios sa galit, kundi sa pagtatamo ng pagkaligtas sa pamamagitan ng ating Panginoong Jesucristo,"
  },
  {
    "i": 33938,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 10,
    "t": "Na namatay dahil sa atin, upang tayo, sa gising o tulog man, ay mangabuhay tayong kasama niya."
  },
  {
    "i": 33939,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 11,
    "t": "Dahil dito kayo'y mangagpangaralan, at mangagpatibayan sa isa't isa sa inyo, gaya ng inyong ginagawa."
  },
  {
    "i": 33940,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 12,
    "t": "Datapuwa't ipinamamanhik namin sa inyo, mga kapatid, na inyong kilalanin ang nangagpapagal sa inyo, at nangamumuno sa inyo sa Panginoon, at nangagpapaalaala sa inyo;"
  },
  {
    "i": 33941,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 13,
    "t": "At inyong lubos na pakamahalin sila sa pagibig, dahil sa kanilang gawa. Magkaroon kayo-kayo ng kapayapaan."
  },
  {
    "i": 33942,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 14,
    "t": "At aming ipinamamanhik sa inyo, mga kapatid, na inyong paalalahanan ang mga manggugulo, palakasin ang mga mahihinang-loob, alalayan ang mga mahihina, at maging mapagpahinuhod kayo sa lahat."
  },
  {
    "i": 33943,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 15,
    "t": "Tingnan nga ninyo na huwag gumanti ang sinoman ng masama sa masama; nguni't sundin ninyong lagi ang mabuti, ang isa'y sa iba, at sa lahat."
  },
  {
    "i": 33944,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 16,
    "t": "Mangagalak kayong lagi;"
  },
  {
    "i": 33945,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 17,
    "t": "Magsipanalangin kayong walang patid;"
  },
  {
    "i": 33946,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 18,
    "t": "Sa lahat ng mga bagay ay magpasalamat kayo; sapagka't ito ang kalooban ng Dios kay Cristo tungkol sa inyo."
  },
  {
    "i": 33947,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 19,
    "t": "Huwag ninyong patayin ang ningas ng Espiritu;"
  },
  {
    "i": 33948,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 20,
    "t": "Huwag ninyong hamakin ang mga panghuhula;"
  },
  {
    "i": 33949,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 21,
    "t": "Subukin ninyo ang lahat ng mga bagay, ingatan ninyo ang mabuti;"
  },
  {
    "i": 33950,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 22,
    "t": "Layuan ninyo ang bawa't anyo ng masama."
  },
  {
    "i": 33951,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 23,
    "t": "At pakabanalin kayong lubos ng Dios din ng kapayapaan; at ang inyong espiritu at kaluluwa at katawan ay ingatang buo, na walang kapintasan sa pagparito ng ating Panginoong Jesucristo."
  },
  {
    "i": 33952,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 24,
    "t": "Tapat yaong sa inyo'y tumatawag, na gagawa rin naman nito."
  },
  {
    "i": 33953,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 25,
    "t": "Mga kapatid, idalangin ninyo kami."
  },
  {
    "i": 33954,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 26,
    "t": "Batiin ninyo ang lahat ng mga kapatid ng banal na halik."
  },
  {
    "i": 33955,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 27,
    "t": "Idinadaing ko sa inyo alangalang sa Panginoon na basahin sa lahat ng mga kapatid ang sulat na ito."
  },
  {
    "i": 33956,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 28,
    "t": "Ang biyaya ng ating Panginoong Jesucristo ay sumainyo nawa."
  },
  {
    "i": 33957,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 1,
    "t": "Si Pablo, at si Silvano, at si Timoteo, sa iglesia ng mga taga Tesalonica na nasa Dios na ating Ama at sa Panginoong Jesucristo;"
  },
  {
    "i": 33958,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 2,
    "t": "Sumainyo nawa ang biyaya at kapayapaang mula sa Dios Ama at sa Panginoong Jesucristo."
  },
  {
    "i": 33959,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 3,
    "t": "Kami ay nararapat, mga kapatid, na mangagpasalamat na lagi sa Dios dahil sa inyo, gaya ng marapat, dahil sa ang inyong pananampalataya ay lumalaking lubha, at ang pagibig ng bawa't isa sa iba't iba sa inyong lahat ay sumasagana;"
  },
  {
    "i": 33960,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 4,
    "t": "Ano pa't kami sa aming sarili ay nangagkakapuri sa inyo sa mga iglesia ng Dios dahil sa inyong pagtitiis at pananampalataya sa lahat ng mga paguusig sa inyo at sa mga kapighatiang inyong tinitiis;"
  },
  {
    "i": 33961,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 5,
    "t": "Na isang tandang hayag ng matuwid na paghukom ng Dios; upang kayo'y ariing karapatdapat sa kaharian ng Dios, na dahil dito'y nangagbabata rin naman kayo:"
  },
  {
    "i": 33962,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 6,
    "t": "Kung isang bagay na matuwid sa Dios na gantihin ng kapighatian ang mga pumipighati sa inyo,"
  },
  {
    "i": 33963,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 7,
    "t": "At kayong mga pinighati ay bigyang kasama namin ng kapahingahan sa pagpapakahayag ng Panginoong Jesus mula sa langit na kasama ang mga anghel ng kaniyang kapangyarihan na nasa nagniningas na apoy,"
  },
  {
    "i": 33964,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 8,
    "t": "Na maghihiganti sa hindi nagsisikilala sa Dios, at sa kanila na hindi nagsisitalima sa evangelio ng ating Panginoong Jesus:"
  },
  {
    "i": 33965,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 9,
    "t": "Na siyang tatanggap ng kaparusahan, na walang hanggang kapahamakang mula sa harapan ng Panginoon at mula sa kaluwalhatian ng kaniyang kapangyarihan."
  },
  {
    "i": 33966,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 10,
    "t": "Pagka paririto siya upang luwalhatiin sa kaniyang mga banal, at upang siya'y maging kahangahanga sa lahat ng mga nagsisampalataya sa araw na yaon (sapagka't ang aming patotoo sa inyo ay pinaniwalaan)."
  },
  {
    "i": 33967,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 11,
    "t": "Dahil din dito ay lagi naming idinadalangin kayo, upang kayo'y ariing karapatdapat ng ating Dios sa pagkatawag sa inyo, at ganaping may kapangyarihan ang bawa't nais sa kabutihan at gawa ng pananampalataya;"
  },
  {
    "i": 33968,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 12,
    "t": "Upang ang pangalan ng ating Panginoong Jesus ay luwalhatiin sa inyo, at kayo'y sa kaniya, ayon sa biyaya ng ating Dios at ng Panginoong Jesucristo."
  },
  {
    "i": 33969,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 1,
    "t": "Ngayon aming ipinamamanhik sa inyo, mga kapatid, tungkol sa pagparito ng ating Panginoong Jesucristo, at sa ating pagkakatipon sa kaniya:"
  },
  {
    "i": 33970,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 2,
    "t": "Upang huwag kayong madaling makilos sa inyong pagiisip, at huwag din naman kayong mabagabag maging sa pamamagitan man ng espiritu, o sa pamamagitan ng salita, o sa pamamagitan ng sulat na waring mula sa amin, na wari bagang nalalapit na ang kaarawan ng Panginoon;"
  },
  {
    "i": 33971,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 3,
    "t": "Huwag kayong padaya kanino man sa anomang paraan: sapagka't ito'y hindi darating, maliban nang dumating mula ang pagtaliwakas, at mahayag ang taong makasalanan, ang anak ng kapahamakan,"
  },
  {
    "i": 33972,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 4,
    "t": "Na sumasalangsang at nagmamataas laban sa lahat na tinatawag na Dios o sinasamba; ano pa't siya'y nauupo sa templo ng Dios, na siya'y nagtatanyag sa kaniyang sarili na tulad sa Dios."
  },
  {
    "i": 33973,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 5,
    "t": "Hindi baga ninyo naaalaala nang ako'y kasama ninyo pa, ay sinabi ko sa inyo ang mga bagay na ito?"
  },
  {
    "i": 33974,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 6,
    "t": "At ngayo'y nalalaman ninyo ang nakapipigil, upang siya'y mahayag sa kaniyang talagang kapanahunan."
  },
  {
    "i": 33975,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 7,
    "t": "Sapagka't ang hiwaga ng kasamaan ay gumagawa na: lamang ay may pumipigil ngayon, hanggang sa alisin ito."
  },
  {
    "i": 33976,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 8,
    "t": "At kung magkagayo'y mahahayag ang tampalasan, na papatayin ng Panginoong Jesus ng hininga ng kaniyang bibig, at sa pamamagitan ng pagkahayag ng kaniyang pagparito ay lilipulin;"
  },
  {
    "i": 33977,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 9,
    "t": "Siya, na ang kaniyang pagparito ay ayon sa paggawa ni Satanas na may buong kapangyarihan at mga tanda at mga kahangahangang kasinungalingan,"
  },
  {
    "i": 33978,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 10,
    "t": "At may buong daya ng kalikuan sa nangapapahamak; sapagka't hindi nila tinanggap ang pagibig sa katotohanan, upang sila'y mangaligtas."
  },
  {
    "i": 33979,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 11,
    "t": "At dahil dito'y ipinadadala sa kanila ng Dios ang paggawa ng kamalian, upang magsipaniwala sila sa kasinungalingan:"
  },
  {
    "i": 33980,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 12,
    "t": "Upang mangahatulan silang lahat na hindi nagsisampalataya sa katotohanan, kundi nangalugod sa kalikuan."
  },
  {
    "i": 33981,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 13,
    "t": "Nguni't kami ay nararapat magpasalamat sa Dios dahil sa inyo, mga kapatid na minamahal ng Panginoon, sa pagkakahirang sa inyo ng Dios buhat nang pasimula sa ikaliligtas sa pagpapabanal ng Espiritu at pananampalataya sa katotohanan:"
  },
  {
    "i": 33982,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 14,
    "t": "Sa kalagayang ito'y tinawag niya kayo sa pamamagitan ng aming evangelio, upang magkamit ng kaluwalhatian ng ating Panginoong Jesucristo."
  },
  {
    "i": 33983,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 15,
    "t": "Kaya nga, mga kapatid, kayo'y mangagpakatibay, at inyong panghawakan ang mga aral na sa inyo'y itinuro, maging sa pamamagitan ng salita, o ng aming sulat."
  },
  {
    "i": 33984,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 16,
    "t": "Ngayon ang ating Panginoong Jesucristo rin, at ang Dios na ating Ama na sa amin ay umibig at sa amin ay nagbigay ng walang hanggang kaaliwan at mabuting pagasa sa pamamagitan ng biyaya,"
  },
  {
    "i": 33985,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 17,
    "t": "Aliwin nawa ang inyong puso, at patibayin kayo sa bawa't mabuting gawa at salita."
  },
  {
    "i": 33986,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 1,
    "t": "Katapustapusan, mga kapatid, ay inyong idalangin kami, upang ang salita ng Panginoon ay lumaganap at luwalhatiin nawa na gaya rin naman sa inyo;"
  },
  {
    "i": 33987,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 2,
    "t": "At upang kami ay mangaligtas sa mga taong walang katuwiran at masasama; sapagka't hindi lahat ay mayroong pananampalataya."
  },
  {
    "i": 33988,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 3,
    "t": "Nguni't tapat ang Panginoon na magpapatibay sa inyo, at sa inyo'y magiingat sa masama."
  },
  {
    "i": 33989,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 4,
    "t": "At may pagkakatiwala kami sa Panginoon tungkol sa inyo, na inyong ginagawa at gagawin naman ang mga bagay na aming iniuutos."
  },
  {
    "i": 33990,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 5,
    "t": "At patnubayan nawa ng Panginoon ang inyong mga puso sa pagibig ng Dios, at sa pagtitiis ni Cristo."
  },
  {
    "i": 33991,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 6,
    "t": "Aming inuutos nga sa inyo, mga kapatid, sa pangalan ng ating Panginoong Jesucristo, na kayo'y magsihiwalay sa bawa't kapatid na lumalakad ng walang kaayusan, at hindi ayon sa aral na tinanggap nila sa amin."
  },
  {
    "i": 33992,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 7,
    "t": "Sapagka't kayo rin ang nangakakaalam kung paano kami ay inyong dapat tularan: sapagka't kami ay hindi nangagugali ng walang kaayusan sa inyo;"
  },
  {
    "i": 33993,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 8,
    "t": "Ni nagsikain man kami ng walang bayad ng tinapay ng sinoman; kundi sa pagpapagal at sa pagdaramdam na gumagawa gabi't araw, upang kami ay huwag maging pasanin sa kanino man sa inyo:"
  },
  {
    "i": 33994,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 9,
    "t": "Hindi dahil sa kami ay walang karapatan, kundi upang kami ay mangakapagbigay sa inyo ng isang uliran, upang kami ay inyong tularan."
  },
  {
    "i": 33995,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 10,
    "t": "Sapagka't noon pa mang kami ay kasama ninyo, ay aming iniutos ito sa inyo, Kung ang sinoman ay ayaw gumawa, ay huwag din namang kumain."
  },
  {
    "i": 33996,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 11,
    "t": "Sapagka't aming nababalitaan ang ilan sa inyo na nagsisilakad ng walang kaayusan, na hindi man lamang nagsisigawa, kundi mga mapakialam sa mga bagay ng iba."
  },
  {
    "i": 33997,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 12,
    "t": "Sa mga gayon nga ay aming iniuutos at ipinamamanhik sa Panginoong Jesucristo, na sila'y magsigawang may katahimikan, at magsikain ng kanilang sariling tinapay."
  },
  {
    "i": 33998,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 13,
    "t": "Nguni't kayo, mga kapatid, huwag kayong mangapagod sa paggawa ng mabuti."
  },
  {
    "i": 33999,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 14,
    "t": "At kung ang sinoma'y hindi tumalima sa aming salita sa pamamagitan ng sulat na ito, inyong tandaan ang taong yaon, upang huwag kayong makisama sa kaniya, nang siya'y mahiya."
  }
]
