[
  {
    "i": 19700,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 17,
    "t": "In umrl je prerok Hananija tistega leta, v sedmem mesecu."
  },
  {
    "i": 19701,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 1,
    "t": "To so besede pisma, ki ga je prerok Jeremija poslal iz Jeruzalema ostanku starešin med pregnanci, duhovnikom in prerokom ter vsemu ljudstvu, ki ga je Nebukadnezar odvedel v Babilon iz Jeruzalema."
  },
  {
    "i": 19702,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 2,
    "t": "Potem ko so kralj Jehonija ter kraljica mati in dvorjani, knezi Jude in Jeruzalema, tesarji in kovači odšli iz Jeruzalema."
  },
  {
    "i": 19703,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 3,
    "t": "Po Eleasu, sinu Safanovem, in Gemariju, sinu Helkijevim, ki ju je poslal Zedekija, kralj Judov, v Babilon k Nebukadnezarju, kralju Babilona. Pismo je govorilo:"
  },
  {
    "i": 19704,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 4,
    "t": "Tako govori Gospod nad vojskami, Bog Izraelov, vsem pregnancem, ki sem jih iz Jeruzalema poslal v Babilon:"
  },
  {
    "i": 19705,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 5,
    "t": "Zidajte hiše in prebivajte v njih, sadite vrtove in jejte njih sad!"
  },
  {
    "i": 19706,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 6,
    "t": "Ženite se in rodite sinove in hčere, ženite svoje sinove in hčere dajajte v zakon, da rodijo sinove in hčere! Množite se tam in ne manjšajte se!"
  },
  {
    "i": 19707,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 7,
    "t": "Iščite blaginje mesta, kamor sem vas pregnal, in molite zanj Gospoda; kajti v njegovi blaginji je vaša blaginja."
  },
  {
    "i": 19708,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 8,
    "t": "Kajti tako govori Gospod nad vojskami, Bog Izraelov: Naj vas ne zavedejo preroki, ki so med vami, in vaši vedeževalci, in ne poslušajte svojih sanj, ki jih sanjate!"
  },
  {
    "i": 19709,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 9,
    "t": "Kajti lažnivo vam prerokujejo v mojem imenu; nisem jih poslal, govori Gospod."
  },
  {
    "i": 19710,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 10,
    "t": "Kajti tako govori Gospod: Ko se dopolni sedemdeset let v Babilonu, vas bom obiskal in bom nad vami izpolnil svojo dobro besedo, da vas pripeljem nazaj v to mesto."
  },
  {
    "i": 19711,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 11,
    "t": "Kajti jaz poznam misli, ki jih imam o vas, govori Gospod, misli miru in ne nesreče, da vam dam prihodnost in upanje."
  },
  {
    "i": 19712,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 12,
    "t": "Klicali me boste in prihajali, molili boste k meni, in jaz vas bom poslušal."
  },
  {
    "i": 19713,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 13,
    "t": "Iskali me boste in me našli, kajti iskali me boste z vsem svojim srcem."
  },
  {
    "i": 19714,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 14,
    "t": "In pustil se bom najti, govori Gospod, in pripeljal bom nazaj vaše pregnance in vas zbral iz vseh narodov in iz vseh krajev, kamor sem vas pregnal, govori Gospod; in vas bom pripeljal nazaj v kraj, iz katerega sem vas izgnal."
  },
  {
    "i": 19715,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 15,
    "t": "Kajti rekli ste: Gospod nam je obudil preroke v Babilonu."
  },
  {
    "i": 19716,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 16,
    "t": "Tako govori Gospod o kralju, ki sedi na Davidovem prestolu, in o vsem ljudstvu, ki prebiva v tem mestu, o vaših bratih, ki niso šli z vami v izgnanstvo:"
  },
  {
    "i": 19717,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 17,
    "t": "Tako govori Gospod nad vojskami: Glej, pošiljam nadnje meč, lakoto in kugo in jih naredim kakor gnile smokve, tako slabe, da se jih ne da jesti."
  },
  {
    "i": 19718,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 18,
    "t": "Pregnal jih bom z mečem, lakoto in kugo in jih naredil za grozo v vseh kraljestvih zemlje, za prekletstvo, za grozo, za posmeh in za zasmehovanje v vseh narodih, kamor jih bom pregnal."
  },
  {
    "i": 19719,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 19,
    "t": "Ker niso poslušali mojih besed, govori Gospod, čeprav sem jim vztrajno pošiljal svoje služabnike preroke, pa jih niso poslušali, govori Gospod."
  },
  {
    "i": 19720,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 20,
    "t": "Vi pa, vsi pregnanci, ki sem vas poslal iz Jeruzalema v Babilon, poslušajte Gospodovo besedo!"
  },
  {
    "i": 19721,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 21,
    "t": "Tako govori Gospod nad vojskami, Bog Izraelov, o Ahabu, sinu Kolajevem, in o Zedekiji, sinu Maasejevem, ki v mojem imenu lažnivo prerokujeta: Glej, izročil ju bom v roke Nebukadnezarju, kralju Babilona, in on ju bo pred vašimi očmi pobil."
  },
  {
    "i": 19722,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 22,
    "t": "In od njiju se bo jemalo prekletstvo pri vseh judovskih pregnancih, ki so v Babilonu, rekoč: Naj s teboj Gospod ravna kakor z Zedekijem in Ahabom, ki ju je kralj Babilona sežgal v ognju!"
  },
  {
    "i": 19723,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 23,
    "t": "Ker sta storila nespametnost v Izraelu, prešuštvovala sta z ženami svojih bližnjih in lažnivo govorila v mojem imenu besede, ki jim jih nisem ukazal. Jaz pa vem in sem priča, govori Gospod."
  },
  {
    "i": 19724,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 24,
    "t": "Semaju iz Nehelama pa povej:"
  },
  {
    "i": 19725,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 25,
    "t": "Tako govori Gospod nad vojskami, Bog Izraelov: Ker si poslal v svojem imenu pisma vsemu ljudstvu v Jeruzalemu in duhovniku Zefaniju, sinu Maasejevemu, in vsem duhovnikom, rekoč:"
  },
  {
    "i": 19726,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 26,
    "t": "Gospod te je postavil za duhovnika namesto duhovnika Jehojade, da bi bil nadzornik v Gospodovi hiši nad vsakim blaznežem, ki prerokuje; zapri ga v klado in v verige!"
  },
  {
    "i": 19727,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 27,
    "t": "Zakaj torej nisi grajal Jeremije iz Anatota, ki prerokuje med vami?"
  },
  {
    "i": 19728,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 28,
    "t": "Kajti zato nam je poslal v Babilon, rekoč: Dolgo bo še! Zidajte hiše in prebivajte v njih, sadite vrtove in jejte njihov sad!"
  },
  {
    "i": 19729,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 29,
    "t": "Duhovnik Zefanija pa je prebral pismo preroku Jeremiju."
  },
  {
    "i": 19730,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 30,
    "t": "Tedaj je Gospodova beseda prišla Jeremiju, rekoč:"
  },
  {
    "i": 19731,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 31,
    "t": "Pošlji vsem pregnancem, rekoč: Tako govori Gospod o Semaju iz Nehelama: Ker vam Semaja prerokuje, čeprav ga nisem poslal, in vas je navedel, da se zanašate na laž,"
  },
  {
    "i": 19732,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 32,
    "t": "zato tako govori Gospod: Glej, kaznoval bom Semaja iz Nehelama in njegovo potomstvo; nihče od njegovih ne bo prebival sredi tega ljudstva in ne bo gledal dobrote, ki jo bom storil svojemu ljudstvu, govori Gospod, ker je hujskal k uporu zoper Gospoda."
  },
  {
    "i": 19733,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 1,
    "t": "Beseda, ki je prišla Jeremiju od Gospoda, rekoč:"
  },
  {
    "i": 19734,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 2,
    "t": "Tako govori Gospod, Bog Izraelov: Zapiši si v knjigo vse besede, ki sem ti jih govoril."
  },
  {
    "i": 19735,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 3,
    "t": "Kajti glej, prihajajo dnevi, govori Gospod, ko pripeljem nazaj ujetnike svojega ljudstva, Izraela in Jude, govori Gospod, in jih pripeljem nazaj v deželo, ki sem jo dal njihovim očetom, in jo bodo posedli."
  },
  {
    "i": 19736,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 4,
    "t": "To so besede, ki jih je Gospod govoril o Izraelu in Judu:"
  },
  {
    "i": 19737,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 5,
    "t": "Tako govori Gospod: Slišali smo glas strahu, groze in ne miru."
  },
  {
    "i": 19738,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 6,
    "t": "Vprašajte vendar in poglejte, ali more moški roditi! Zakaj torej vidim vsakega moškega z rokama na ledjih kakor porodnico? Zakaj so vsi obrazi postali bledi?"
  },
  {
    "i": 19739,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 7,
    "t": "Gorje! Kajti velik je tisti dan, ni mu enakega! Čas stiske je to za Jakoba, a bo rešen iz nje."
  },
  {
    "i": 19740,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 8,
    "t": "Tisti dan, govori Gospod nad vojskami, zlomim jarem z njegovega vratu in raztrgam njegove vezi; tujci ga ne bodo več sužnjevali,"
  },
  {
    "i": 19741,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 9,
    "t": "temveč bodo služili Gospodu, svojemu Bogu, in Davidu, svojemu kralju, ki jim ga bom obudil."
  },
  {
    "i": 19742,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 10,
    "t": "Ti pa se ne boj, moj služabnik Jakob, govori Gospod, in ne plaši se, Izrael! Kajti glej, rešil te bom iz daljne dežele in tvoje potomstvo iz dežele njihovega ujetništva. Jakob se bo vrnil in bo v miru in varnosti in nihče ga ne bo strašil."
  },
  {
    "i": 19743,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 11,
    "t": "Kajti jaz sem s teboj, da te rešim, govori Gospod; uničil bom vse narode, med katere sem te raztepel; tebe pa ne bom uničil; temveč te bom kaznoval po pravici in te nikakor ne bom pustil nekaznovanega."
  },
  {
    "i": 19744,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 12,
    "t": "Kajti tako govori Gospod: Neozdravljiva je tvoja rana, huda je tvoja bolezen."
  },
  {
    "i": 19745,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 13,
    "t": "Ni ga, ki bi zagovarjal tvojo pravdo; za tvojo rano ni zdravila, ni ozdravitve zate."
  },
  {
    "i": 19746,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 14,
    "t": "Pozabili so te vsi tvoji ljubimci, ne iščejo te več; kajti udaril sem te, kakor udari sovražnik, z okrutnim kaznovanjem zaradi tvoje velike krivde, zaradi tvojih številnih grehov."
  },
  {
    "i": 19747,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 15,
    "t": "Zakaj kričiš zaradi svoje rane, zaradi svoje bolezni, ki se ne da ozdraviti? Zaradi tvoje velike krivde, zaradi tvojih številnih grehov sem ti storil to."
  },
  {
    "i": 19748,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 16,
    "t": "Zato bodo vsi, ki te požirajo, požrti in vsi tvoji nasprotniki, prav vsi, bodo šli v ujetništvo; in tisti, ki te plenijo, bodo izropani in vse, ki te ropajo, bom dal v plen."
  },
  {
    "i": 19749,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 17,
    "t": "Kajti jaz ti bom prinesel zdravje in te ozdravil tvojih ran, govori Gospod, ker te imenujejo Izgnanka, Sion, za katerega se nihče ne briga."
  },
  {
    "i": 19750,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 18,
    "t": "Tako govori Gospod: Glej, vrnil bom v blagostanje Jakobove šotore in se usmilil njegovih prebivališč; mesto bo pozidano na svojem griču in palača bo stala na svojem mestu."
  },
  {
    "i": 19751,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 19,
    "t": "Iz njih bo donel zahvalni spev in glas tistih, ki se veselijo; pomnožil jih bom in ne bodo se zmanjšali; počastil jih bom in ne bodo se ponižali."
  },
  {
    "i": 19752,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 20,
    "t": "Njegovi sinovi bodo kakor v preteklosti in njegova skupnost bo trdna pred mano; kaznoval bom vse njegove zatiralce."
  },
  {
    "i": 19753,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 21,
    "t": "Njegov voditelj bo izmed njih in njegov vladar bo izšel iz njegove srede; približal ga bom in se bo približal meni; kajti kdo si drzne približati se mi? govori Gospod."
  },
  {
    "i": 19754,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 22,
    "t": "In vi boste moje ljudstvo in jaz bom vaš Bog."
  },
  {
    "i": 19755,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 23,
    "t": "Glej, Gospodova nevihta, srd, prihaja, strašna nevihta, udarja po glavi krivičnih."
  },
  {
    "i": 19756,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 24,
    "t": "Gospodova jeza se ne bo obrnila, dokler ne izpolni in ne uresniči namer svojega srca. Ob koncu dni boste to spoznali."
  },
  {
    "i": 19757,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 1,
    "t": "Tisti čas, govori Gospod, bom Bog vsem Izraelovim rodovinam in oni bodo moje ljudstvo."
  },
  {
    "i": 19758,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 2,
    "t": "Tako govori Gospod: Ljudstvo, ki je ušlo meču, je našlo milost v puščavi, ko je Izrael šel v svoj počitek."
  },
  {
    "i": 19759,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 3,
    "t": "Od daleč se mi je prikazal Gospod: Z večno ljubeznijo sem te vzljubil, zato sem ti ohranil milost."
  },
  {
    "i": 19760,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 4,
    "t": "Spet te bom pozidal in boš pozidana, devica Izraelova; spet se boš okrasila z bobniči in stopila v ples tistih, ki se veselijo."
  },
  {
    "i": 19761,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 5,
    "t": "Spet boš sadila vinograde na samarijskih gorah; sadilci bodo sadili in uživali sad."
  },
  {
    "i": 19762,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 6,
    "t": "Kajti pride dan, ko bodo stražarji vpili na Efraimovi gori: Vstanite, pojdimo na Sion h Gospodu, našemu Bogu!"
  },
  {
    "i": 19763,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 7,
    "t": "Kajti tako govori Gospod: Vriskajte za Jakoba, radujte se za prvaka med narodi! Razglasite, hvalite in recite: Rešil je Gospod svoje ljudstvo, ostanek Izraela!"
  },
  {
    "i": 19764,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 8,
    "t": "Glej, pripeljal jih bom iz severne dežele in jih zbral od konca zemlje, med njimi slepega in hromega, nosečnico in porodnico; v velikem številu se bodo vrnili sem."
  },
  {
    "i": 19765,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 9,
    "t": "S solzami bodo prišli in z milostnimi prošnjami jih bom pripeljal; popeljal jih bom k vodnim potokom po ravni poti, kjer se ne bodo spotaknili; kajti oče sem Izraelu in Efraim je moj prvorojenec."
  },
  {
    "i": 19766,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 10,
    "t": "Poslušajte Gospodovo besedo, narodi, oznanite jo po daljnih otokih in recite: Tisti, ki je razkropil Izraela, ga bo zbral in ga bo varoval kakor pastir svojo čredo."
  },
  {
    "i": 19767,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 11,
    "t": "Kajti Gospod je odkupil Jakoba in ga rešil iz roke močnejšega od njega."
  },
  {
    "i": 19768,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 12,
    "t": "Prišli bodo in vriskali na sionski višini in se stekali k Gospodovim dobrinam: k žitu, vinu in olju, k jagnjetom in govedu; njihova duša bo kakor dobro zalit vrt in ne bodo več hlapeli."
  },
  {
    "i": 19769,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 13,
    "t": "Tedaj se bo devica veselila v plesu in mladeniči in starci skupaj; spremenil bom njihovo žalovanje v veselje, potolažil jih bom in jih razveselil po njihovi žalosti."
  },
  {
    "i": 19770,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 14,
    "t": "Duhovnike bom nasitil z mastjo in moje ljudstvo se bo nasitilo mojih dobrot, govori Gospod."
  },
  {
    "i": 19771,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 15,
    "t": "Tako govori Gospod: Glas se sliši v Rami, bridko jokanje in objokovanje; Rahela joče za svojimi sinovi, ne da se potolažiti za svoje sinove, ker jih ni več."
  },
  {
    "i": 19772,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 16,
    "t": "Tako govori Gospod: Prenehaj jokati, obriši si solze! Kajti tvojemu delu je plačilo, govori Gospod, vrnili se bodo iz sovražnikove dežele."
  },
  {
    "i": 19773,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 17,
    "t": "In upanje je za tvojo prihodnost, govori Gospod, vrnili se bodo tvoji sinovi v svojo deželo."
  },
  {
    "i": 19774,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 18,
    "t": "Dobro sem slišal Efraimovo tožbo: Kaznoval si me in sem bil kaznovan kakor neuteljen teletnik; spreobrni me, da se spreobnem, kajti ti si Gospod, moj Bog!"
  },
  {
    "i": 19775,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 19,
    "t": "Kajti potem ko sem se odvrnil, sem se pokesal; potem ko sem spoznal, sem se udarjal po prsih; sramujem se in se sramujem, ker nosim sramoto svoje mladosti."
  },
  {
    "i": 19776,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 20,
    "t": "Ali je Efraim moj dragi sin, moj ljubeči otrok? Kajti kolikorkrat govorim o njem, ga bom še vedno spominjal. Zato se moje srce gane nad njim, zares se ga usmilim, govori Gospod."
  },
  {
    "i": 19777,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 21,
    "t": "Postavi si kažipote, naredi si obeležja, usmeri si srce na cesto, po kateri si šla! Vrni se, devica Izraelova, vrni se v ta svoja mesta!"
  },
  {
    "i": 19778,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 22,
    "t": "Do kdaj boš tavala, hči upornica? Kajti Gospod ustvarja nekaj novega na zemlji: Žena bo obdajala moža."
  },
  {
    "i": 19779,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 23,
    "t": "Tako govori Gospod nad vojskami, Bog Izraelov: To besedo bodo spet govorili v deželi Judovi in v njenih mestih, ko pripeljem nazaj njihove ujetnike: Gospod te blagoslovi, prebivališče pravičnosti, gora svetosti!"
  },
  {
    "i": 19780,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 24,
    "t": "V tej deželi se bodo naselili Juda in vsa njegova mesta skupaj, poljedelci in tisti, ki pasejo čredo."
  },
  {
    "i": 19781,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 25,
    "t": "Kajti obilo bom dal tistemu, ki je bil izčrpan, in nasitil bom vsako bitje, ki hira."
  },
  {
    "i": 19782,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 26,
    "t": "Ob tem sem se prebudil in videl, da je bil moj spanec prijeten."
  },
  {
    "i": 19783,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 27,
    "t": "Glej, prihajajo dnevi, govori Gospod, ko bom posejal hišo Izraelovo in hišo Judovo s semenom človeka in s semenom živine."
  },
  {
    "i": 19784,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 28,
    "t": "In kakor sem bedel nad njimi, da bi izruval, da bi podrl, da bi razdejal, da bi iztrebil in da bi prizadel, tako bom bedel nad njimi, da bi zidal in da bi sadil, govori Gospod."
  },
  {
    "i": 19785,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 29,
    "t": "V tistih dneh ne bodo več rekli: Očetje so jedli kislo grozdje, in zobje sinov so otrpli."
  },
  {
    "i": 19786,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 30,
    "t": "Temveč vsak bo umrl za svojo krivdo. Vsak človek, ki bo jedel kislo grozdje, bodo njegovi lastni zobje otrpli."
  },
  {
    "i": 19787,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 31,
    "t": "Glej, prihajajo dnevi, govori Gospod, ko bom sklenil z hišo Izraelovo (in hišo Judovo) novo zavezo."
  },
  {
    "i": 19788,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 32,
    "t": "Ne tako kot zavezo, ki sem jo sklenil z njihovimi očeti, tistega dne, ko sem jih prijel za roko, da bi jih izpeljal iz dežele Egipta - mojo zavezo, ki so jo sami prelomili, čeprav sem bil njihov Gospodar, govori Gospod!"
  },
  {
    "i": 19789,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 33,
    "t": "Temveč to je zaveza, ki jo bom sklenil s hišo Izraelovo po tistih dneh, govori Gospod. Svojo postavo bom dal v njihovo notranjost in jo zapisal na njihovo srce. Tedaj bom jaz njihov Bog in oni bodo moje ljudstvo."
  },
  {
    "i": 19790,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 34,
    "t": "Ne bodo več učili vsak svojega bližnjega, vsak svojega brata, rekoč: \"Spoznajte Gospoda!\" Kajti vsi me bodo spoznali, od najmanjših do največjih, govori Gospod, ker bom odpustil njihovo krivdo in se ne bom več spominjal njihovega greha."
  },
  {
    "i": 19791,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 35,
    "t": "Tako govori Gospod, on, ki je postavil sonce, da razsvetljuje dan, zapoveduje luni in zvezdam, da razsvetljujejo noč, ki razburka morje in povzroči, da njeni valovi bučijo, on, čigar ime je Gospod nad vojskami:"
  },
  {
    "i": 19792,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 36,
    "t": "Če bi kdaj ta red odpovedal pred menoj, govori Gospod, tedaj bi tudi Izraelov rod prenehal biti narod pred menoj za večno!"
  },
  {
    "i": 19793,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 37,
    "t": "Tako govori Gospod: Če komu uspe izmeriti nebo tam zgoraj in izslediti spodaj temelje zemlje, tedaj bom tudi jaz zavrgel ves Izraelov rod zaradi vsega, kar so storili, govori Gospod."
  },
  {
    "i": 19794,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 38,
    "t": "Glej, prihajajo dnevi, govori Gospod, ko bo mesto pozidano za Gospoda, od stolpa Hananéla do vogelnih vrat."
  },
  {
    "i": 19795,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 39,
    "t": "Nato bo merilna vrv še naprej napeta naravnost na Garebovo višino, da se obrne proti Goi."
  },
  {
    "i": 19796,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 40,
    "t": "In vsa dolina, z njenimi trupli in pepelom, in vsa zemljišča, ki mejijo na dolino Cedrona do vogala Konjskih vrat, proti vzhodu, bodo posvečena Gospodu. Nikoli več ne bo uničenja in razdejanja."
  },
  {
    "i": 19797,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 1,
    "t": "Beseda, ki je prišla k Jeremiju od Gospoda, v desetem letu Zedekija, kralja Judovega, to je v osemnajstem letu Nebukadnezarja."
  },
  {
    "i": 19798,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 2,
    "t": "Vojska babilonskega kralja je takrat oblegala Jeruzalem, in prerok Jeremija je bil zaprt v dvorišču straže, v palači Judovega kralja,"
  },
  {
    "i": 19799,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 3,
    "t": "kjer ga je Zedekija, kralj Judov, dal zapreti, rekoč mu: \"Zakaj prerokuješ v teh besedah: Tako govori Gospod. Glej, dal bom to mesto v roke babilonskemu kralju, da ga vzame;"
  }
]
