[
  {
    "i": 7400,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 10,
    "t": "Toen sprak Saul tot zijn dienaar: \"Gij hebt welgesproken, komt, laten wij gaan!\" Aldus begaven zij zich naar de stad waar de man Gods was."
  },
  {
    "i": 7401,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 11,
    "t": "Terwijl zij de stad bestegen, ontmoetten zij jonge dochters die uitgingen om water te putten, en zij vroegen hun: \"Is de ziener hier?"
  },
  {
    "i": 7402,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 12,
    "t": "Dezen antwoordden hun aldus: \"Hij is hier, hij is u slechts voorgegaan. Haast u nu, want hij is heden in de stad gekomen, omdat er heden een offer is voor het volk op de hoogte."
  },
  {
    "i": 7403,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 13,
    "t": "Zodra gij in de stad komt, zult gij hem vinden voordat hij opklimt naar de hoogte om te eten. Het volk zal niet eten voordat hij komt, want hij is het die het offer moet zegenen; daarna zullen de genodigden eten. Nu, klimt op, gij zult hem terstond vinden."
  },
  {
    "i": 7404,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 14,
    "t": "Aldus klommen zij op naar de stad. Terwijl zij de poort binnengingen, kwam Samuel hen tegemoet om naar de hoogte op te klimmen."
  },
  {
    "i": 7405,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 15,
    "t": "Nu had de Heer, één dag voordat Saul kwam, dit aan Samuel geopenbaard:"
  },
  {
    "i": 7406,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 16,
    "t": "\"Morgen terzelfder tijd,\" had Hij gezegd, \"zal Ik u een man zenden uit het land Benjamin; gij zult hem zalven tot vorst over Mijn volk Israël, en hij zal Mijn volk redden uit de hand van de Filistijnen, want Ik heb de ellende van Mijn volk gezien en hun geroep is tot Mij gekomen."
  },
  {
    "i": 7407,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 17,
    "t": "En toen Samuel Saul zag, maakte de Heer hem bekend: \"Ziedaar de man van wie Ik u gezegd heb: Deze zal Mijn volk richten."
  },
  {
    "i": 7408,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 18,
    "t": "Saul naderde Samuel in het midden van de poort en sprak: \"Wijs mij, bid ik u, waar het huis van de ziener is."
  },
  {
    "i": 7409,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 19,
    "t": "Samuel antwoordde Saul: \"Ik ben de ziener. Klim voor mij uit naar de hoogte. Gij zult heden met mij eten. Ik zal u morgen vroeg wegzenden en u alles verklaren wat in uw hart omgaat."
  },
  {
    "i": 7410,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 20,
    "t": "En wat de ezelinnen betreft die gij drie dagen geleden verloren hebt, bekommer u daar niet om, want zij zijn gevonden. En voor wie is al de rijkdom van Israël bestemd? Is het niet voor u en voor het gehele huis van uw vader?"
  },
  {
    "i": 7411,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 21,
    "t": "Saul antwoordde aldus: \"Ben ik niet een Benjaminiet, de kleinste van de stammen van Israël, en is mijn familie niet de geringste van alle families van de stam Benjamin? Waarom zegt gij mij zulke woorden?"
  },
  {
    "i": 7412,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 22,
    "t": "Samuel nam Saul en zijn dienaar mee. Hij leidde hen de zaal binnen en gaf hun een plaats aan het hoofd van de genodigden, die ongeveer dertig in getal waren."
  },
  {
    "i": 7413,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 23,
    "t": "Toen sprak Samuel tot de kok: \"Dien het deel op dat ik u gegeven heb, door u te zeggen het terzijde te leggen."
  },
  {
    "i": 7414,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 24,
    "t": "De kok nam de bout en de staart, en hij zette die voor Saul neer, en hij sprak: \"Zie, dit is voor u neergezet, wat men heeft overgelaten. Eet!\" Die dag at Saul met Samuel."
  },
  {
    "i": 7415,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 25,
    "t": "Zij daalden van de hoogte af naar de stad. Men maakte een bed gereed op het dak voor Saul."
  },
  {
    "i": 7416,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 26,
    "t": "En hij ging liggen. Zodra de dageraad aanbrak, riep Samuel Saul op het dak: \"Sta op,\" sprak hij, \"Ik zal u wegzenden.\" Saul stond op, en Samuel en hij gingen beiden naar buiten."
  },
  {
    "i": 7417,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 27,
    "t": "Zij waren afgedaald tot aan de grens van de stad, toen Samuel tot Saul sprak: \"Beveel de dienaar dat hij voor ons uitgaat, maar gij, blijft nu, opdat ik u het woord Gods kan doen horen."
  },
  {
    "i": 7418,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 1,
    "t": "Toen nam Samuel de kruik met olie en goot die uit op het hoofd van Saul, en hij kuste hem en sprak: \"Is het niet de Heer die u gezalfd heeft tot vorst over Zijn volk Israël? Gij zult het volk van de Heer richten en het verlossen uit de hand van zijn vijanden rondom. En dit zal voor u het teken zijn dat de Heer u gezalfd heeft tot vorst over Zijn erfdeel."
  },
  {
    "i": 7419,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 2,
    "t": "Wanneer gij heden van mij zijt weggegaan, zult gij twee mannen ontmoeten bij het graf van Rachel, aan de grens van Benjamin... en zij zullen u zeggen: De ezelinnen die gij zijt gaan zoeken, zijn gevonden. Zie, uw vader heeft de zaak van de ezelinnen vergeten en is bezorgd om u, zeggende: Wat moet ik voor mijn zoon doen?"
  },
  {
    "i": 7420,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 3,
    "t": "Verdergaande zult gij komen tot de Eik van Tabor en daar zult gij drie mannen ontmoeten die opgaan naar God te Bethel, de één dragende drie geitenbokjes, de ander dragende drie broden, de laatste dragende een zak wijn."
  },
  {
    "i": 7421,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 4,
    "t": "Zij zullen u begroeten en u twee broden geven, die gij van hun hand zult aannemen."
  },
  {
    "i": 7422,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 5,
    "t": "Daarna zult gij komen tot Gibeat-Elohim (waar de prefect van de Filistijnen is) en bij de ingang van de stad zult gij een stoet profeten ontmoeten die afdalen van de hoogte, voorafgegaan door de harp, de tamboerijn, de fluit en de citer, en zij zullen in geestvervoering zijn."
  },
  {
    "i": 7423,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 6,
    "t": "Dan zal de Geest des Heren over u komen, gij zult met hen in geestvervoering geraken en gij zult veranderd worden in een ander man."
  },
  {
    "i": 7424,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 7,
    "t": "Wanneer deze tekenen voor u vervuld zullen zijn, handel dan naar de gelegenheid, want God is met u."
  },
  {
    "i": 7425,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 8,
    "t": "Gij zult vóór mij afdalen naar Gilgal en Ik zal daar bij u komen om brandoffers te offeren en vredeoffers te slachten. Gij zult zeven dagen wachten totdat Ik tot u kom en Ik u zal leren wat gij moet doen."
  },
  {
    "i": 7426,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 9,
    "t": "Zodra hij zich had omgedraaid om Samuel te verlaten, veranderde God zijn hart en al deze tekenen werden op diezelfde dag vervuld."
  },
  {
    "i": 7427,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 10,
    "t": "Vandaar kwamen zij te Gibeat en zie, een stoet profeten kwam hem tegemoet; de Geest Gods kwam over hem en hij geraakte in geestvervoering te midden van hen."
  },
  {
    "i": 7428,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 11,
    "t": "Toen degenen die hem van oudsher kenden, zagen dat hij met de profeten profeteerde, spraken de mensen tot elkaar: \"Wat is er met de zoon van Kis gebeurd? Is Saul ook onder de profeten?"
  },
  {
    "i": 7429,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 12,
    "t": "Een man uit de groep hernam: \"En wie is hun vader?\" Daarom is het spreekwoord ontstaan: \"Is Saul ook onder de profeten?"
  },
  {
    "i": 7430,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 13,
    "t": "Toen hij uit zijn trance was gekomen, keerde hij terug naar Gibeat."
  },
  {
    "i": 7431,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 14,
    "t": "De oom van Saul vroeg hem, evenals zijn dienaar: \"Waar zijn jullie geweest?\" - \"Op zoek naar de ezelinnen,\" antwoordde hij. \"Wij hebben niets gezien en wij zijn naar Samuel gegaan."
  },
  {
    "i": 7432,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 15,
    "t": "De oom van Saul sprak tot hem: \"Vertel mij dan wat Samuel jullie gezegd heeft."
  },
  {
    "i": 7433,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 16,
    "t": "Saul antwoordde zijn oom: \"Hij heeft ons alleen bericht dat de ezelinnen gevonden waren\", maar hij vertelde hem niets van de koningschap, wat Samuel gezegd had."
  },
  {
    "i": 7434,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 17,
    "t": "Samuel riep het volk bijeen voor de Heer te Mizpa."
  },
  {
    "i": 7435,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 18,
    "t": "En hij sprak tot de Israëlieten: \"Zo spreekt de Heer, de God van Israël: Ik heb Israël uit Egypte doen optrekken en u bevrijd uit de macht van Egypte en van alle koninkrijken die u onderdrukten."
  },
  {
    "i": 7436,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 19,
    "t": "Maar gij, heden, hebt uw God verworpen, Hij die u redde uit al uw kwalen en uit al uw angsten, en gij hebt gezegd: Neen, maar stel een koning over ons aan!\" Nu dan, verschijnt voor de Heer naar stammen en naar geslachten."
  },
  {
    "i": 7437,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 20,
    "t": "Samuel deed alle stammen van Israël naderen en de stam Benjamin werd door het lot aangewezen."
  },
  {
    "i": 7438,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 21,
    "t": "Hij deed de stam Benjamin naar geslachten naderen, en het geslacht van Matri werd aangewezen. Hij deed het geslacht van Matri man voor man naderen, en Saul, de zoon van Kis, werd aangewezen; men zocht hem, maar men vond hem niet."
  },
  {
    "i": 7439,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 22,
    "t": "Men raadpleegde de Heer opnieuw: \"Is de man hierheen gekomen?\" En de Heer antwoordde: \"Zie, hij is verborgen onder de bagage."
  },
  {
    "i": 7440,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 23,
    "t": "Men haastte zich om hem daar te halen en hij verscheen in het midden van het volk: van zijn schouder en daarboven stak hij boven iedereen uit."
  },
  {
    "i": 7441,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 24,
    "t": "Samuel sprak tot het gehele volk: \"Hebt gij degene gezien die de Heer verkozen heeft? Hij heeft zijn gelijke niet in het gehele volk.\" En allen hieven een gejuich aan en riepen: \"Leve de koning!"
  },
  {
    "i": 7442,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 25,
    "t": "Samuel legde aan het volk het recht van de koning uit en hij schreef het in een boek dat hij neerlegde voor de Heer. Vervolgens zond Samuel het volk weg, ieder naar zijn huis."
  },
  {
    "i": 7443,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 26,
    "t": "Ook Saul keerde terug naar zijn huis te Gibeat, en met hem gingen de dapperen van wie God het hart had aangeraakt."
  },
  {
    "i": 7444,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 27,
    "t": "Maar de deugnieten spraken: \"Hoe zal deze ons redden?\" Zij verachtten hem en brachten hem geen geschenk. Ongeveer een maand later,"
  },
  {
    "i": 7445,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 1,
    "t": "kwam Nahas, de Ammoniet, zijn kamp opslaan tegen Jabes in Gilead. Allen van Jabes spraken tot Nahas: \"Sluit een verbond met ons en wij zullen u dienen."
  },
  {
    "i": 7446,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 2,
    "t": "Maar Nahas, de Ammoniet, antwoordde hun: \"Hier is de prijs waarvoor ik een verbond met u zal sluiten: ik zal u allen het rechteroog uitsteken, Ik zal er een hoon voor geheel Israël van maken."
  },
  {
    "i": 7447,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 3,
    "t": "De oudsten van Jabes spraken tot hem: \"Geef ons een uitstel van zeven dagen. Wij zullen boden zenden naar het gehele gebied van Israël en, als niemand ons te hulp komt, zullen wij ons aan u overgeven."
  },
  {
    "i": 7448,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 4,
    "t": "De boden kwamen te Gibeat van Saul en legden de zaken voor aan het volk, en het gehele volk begon te schreeuwen en te huilen."
  },
  {
    "i": 7449,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 5,
    "t": "Nu kwam Saul van het veld achter zijn runderen en hij vroeg: \"Wat heeft het volk toch dat het zo huilt?\" Men vertelde hem de woorden van de mannen van Jabes."
  },
  {
    "i": 7450,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 6,
    "t": "En toen Saul deze dingen hoorde, kwam de Geest des Heren over hem en hij ontstak in grote woede."
  },
  {
    "i": 7451,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 7,
    "t": "Hij nam een span runderen en hakte het in stukken die hij door boden naar het gehele gebied van Israël zond, met deze woorden: \"Wie niet achter Saul optrekt, zo zal er met zijn runderen worden gedaan.\" Een verschrikking des Heren daalde op het volk neer en zij trokken op als één man."
  },
  {
    "i": 7452,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 8,
    "t": "Hij monsterde hen te Bezek: er waren driehonderdduizend Israëlieten en dertigduizend mannen van Juda."
  },
  {
    "i": 7453,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 9,
    "t": "Hij sprak tot de boden die gekomen waren: \"Zeg tot de mannen van Jabes in Gilead: Morgen, wanneer de zon gloeiend zal zijn, zal de hulp u bereiken.\" Eenmaal teruggekeerd, brachten de boden het nieuws aan de mannen van Jabes, die zich verblijdden."
  },
  {
    "i": 7454,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 10,
    "t": "Dezen spraken tot Nahas: \"Morgen zullen wij naar u uitkomen en gij zult ons alles doen wat u behaagt."
  },
  {
    "i": 7455,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 11,
    "t": "De volgende dag stelde Saul het leger in drie afdelingen op, die het kamp binnendrongen in de vroege morgenwake, en zij versloegen de Ammonieten tot het heetst van de dag. De overlevenden verspreidden zich, er bleven er geen twee samen."
  },
  {
    "i": 7456,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 12,
    "t": "Toen sprak het volk tot Samuel: \"Wie waren het die zeiden: Zal Saul over ons regeren? Levert die mensen uit, opdat wij hen ter dood brengen."
  },
  {
    "i": 7457,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 13,
    "t": "Maar Saul sprak: \"Men zal op deze dag niemand ter dood brengen, want heden heeft de Heer een redding in Israël bewerkt."
  },
  {
    "i": 7458,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 14,
    "t": "Vervolgens sprak Samuel tot het volk: \"Komt en laten wij naar Gilgal gaan en daar het koningschap vernieuwen."
  },
  {
    "i": 7459,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 15,
    "t": "Het gehele volk begaf zich naar Gilgal en Saul werd daar tot koning uitgeroepen voor het aangezicht des Heren, te Gilgal. Daar slachtte men voor het aangezicht des Heren vredeoffers en Saul en alle mannen van Israël gaven zich over aan grote vreugde."
  },
  {
    "i": 7460,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 1,
    "t": "Samuel sprak tot geheel Israël: \"Ik heb voldaan aan alles wat gij mij hebt gevraagd en ik heb een koning over u doen regeren."
  },
  {
    "i": 7461,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 2,
    "t": "Voortaan is het de koning die voor u uit zal trekken. Wat mij betreft, ik ben oud geworden, ik ben grijs geworden en mijn zonen zijn onder u. Ik heb voor u uitgetrokken van mijn jeugd af tot op deze dag."
  },
  {
    "i": 7462,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 3,
    "t": "Hier ben ik! Getuigt tegen mij voor de Heer en voor Zijn gezalfde: van wie heb ik de rund genomen en van wie heb ik de ezel genomen? Wie heb ik benadeeld en wie heb ik onderdrukt? Van wie heb ik een omkoping aangenomen om mijn ogen te sluiten? Ik zal het u vergoeden."
  },
  {
    "i": 7463,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 4,
    "t": "Zij antwoordden: \"Gij hebt ons noch benadeeld noch onderdrukt, gij hebt van niemand iets aangenomen."
  },
  {
    "i": 7464,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 5,
    "t": "Hij sprak tot hen: \"De Heer is getuige tegen u, en Zijn gezalfde is heden getuige, dat gij niets in mijn handen hebt gevonden.\" En zij antwoordden: \"Hij is getuige."
  },
  {
    "i": 7465,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 6,
    "t": "Toen sprak Samuel tot het volk: \"Hij is getuige, de Heer die Mozes en Aäron heeft verwekt en die uw vaderen uit het land Egypte heeft doen optrekken."
  },
  {
    "i": 7466,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 7,
    "t": "Verschijnt nu; opdat ik met u pleite voor de Heer en opdat ik u alle weldaden in herinnering brenge die de Heer ten aanzien van u en ten aanzien van uw vaderen heeft bewerkt:"
  },
  {
    "i": 7467,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 8,
    "t": "Toen Jakob in Egypte was gekomen, onderdrukten de Egyptenaren hen en uw vaderen riepen tot de Heer. Deze zond Mozes en Aäron die uw vaderen uit Egypte deden trekken, en Hij plaatste hen in deze plaats."
  },
  {
    "i": 7468,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 9,
    "t": "Maar zij vergaten de Heer hun God en Deze leverde hen over in de handen van Sisera, legeroverste van Hazor, in de handen van de Filistijnen en van de koning van Moab die tegen hen oorlog voerden."
  },
  {
    "i": 7469,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 10,
    "t": "Zij riepen tot de Heer: Wij hebben gezondigd, spraken zij, want wij hebben de Heer verlaten en de Baäls en de Astartes gediend. Nu dan, verlos ons uit de hand van onze vijanden en wij zullen U dienen!"
  },
  {
    "i": 7470,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 11,
    "t": "Toen zond de Heer Jerubbaäl, Barak, Jefta, Samuel, Hij heeft u verlost van uw vijanden rondom en gij hebt veilig gewoond."
  },
  {
    "i": 7471,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 12,
    "t": "\"Toch, toen gij Nahas, de koning der Ammonieten, tegen u zag optrekken, hebt gij tot mij gezegd: Neen! Er moet een koning over ons regeren. Nochtans, de Heer uw God, Hij is uw koning!"
  },
  {
    "i": 7472,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 13,
    "t": "Zie nu de koning die gij verkozen hebt, de Heer heeft een koning over u aangesteld."
  },
  {
    "i": 7473,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 14,
    "t": "Indien gij de Heer vreest en Hem dient, indien gij Hem gehoorzaamt en u niet verzet tegen Zijn bevelen, indien gij zelf en de koning die over u regeert, de Heer uw God volgt, dan is het goed!"
  },
  {
    "i": 7474,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 15,
    "t": "Maar indien gij de Heer niet gehoorzaamt, indien gij u verzet tegen Zijn bevelen, dan zal de hand des Heren zwaar op u en op uw koning rusten."
  },
  {
    "i": 7475,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 16,
    "t": "\"Nogmaals, verschijnt en ziet het grote wonder dat de Heer voor uw ogen bewerkt."
  },
  {
    "i": 7476,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 17,
    "t": "Is het niet nu de oogst van de tarwe? Welnu, ik ga de Heer aanroepen en Hij zal doen donderen en regenen. Erkent duidelijk hoe groot het kwaad is dat gij in de ogen des Heren hebt begaan door voor u een koning te vragen."
  },
  {
    "i": 7477,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 18,
    "t": "Samuel riep de Heer aan en Deze deed het op diezelfde dag donderen en regenen, en het gehele volk had een grote vrees voor de Heer en voor Samuel."
  },
  {
    "i": 7478,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 19,
    "t": "Allen spraken tot Samuel: \"Bid de Heer uw God ten gunste van uw dienaren, opdat wij niet sterven; wij hebben al onze zonden overtroffen door voor ons een koning te vragen."
  },
  {
    "i": 7479,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 20,
    "t": "Maar Samuel sprak tot het volk: \"Vreest niet. Ja, gij hebt al dit kwaad begaan. Alleen, wijkt niet af van de Heer en dient Hem met geheel uw hart."
  },
  {
    "i": 7480,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 21,
    "t": "Wendt u niet af om de ijdele afgoden te volgen, want zij zijn tot niets nut en kunnen u niet redden, want zij zijn slechts ijdele zaken."
  },
  {
    "i": 7481,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 22,
    "t": "Want de HEERE zal Zijn volk niet verstoten, ter wille van Zijn grote Naam, want het heeft de HEERE behaagd u tot Zijn volk te maken."
  },
  {
    "i": 7482,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 23,
    "t": "Wat mij betreft, moge het verre van mij zijn dat ik tegen de HEERE zondig door op te houden voor u te bidden en u de goede en rechte weg te leren."
  },
  {
    "i": 7483,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 24,
    "t": "Vreest alleen de HEERE en dient Hem in waarheid met uw ganse hart, want aanschouw de grote dingen die Hij onder u heeft gedaan."
  },
  {
    "i": 7484,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 25,
    "t": "Maar indien gij goddeloos handelt, zult gij omkomen, zowel gij als uw koning."
  },
  {
    "i": 7485,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 1,
    "t": "Saul was … jaren oud toen hij koning werd, en hij regeerde … jaren over Israël."
  },
  {
    "i": 7486,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 2,
    "t": "Saul koos voor zichzelf drieduizend man uit Israël; tweeduizend waren bij Saul in Michmas en op de berg van Bethel, en duizend waren bij Jonathan in Gibea van Benjamin; de rest van het volk liet hij ieder naar zijn tent gaan."
  },
  {
    "i": 7487,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 3,
    "t": "Jonathan versloeg de stadhouder van de Filistijnen die in Gibea was, en de Filistijnen hoorden dat de Hebreeën in opstand waren gekomen. Saul liet op de hoorn blazen door het ganse land."
  },
  {
    "i": 7488,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 4,
    "t": "En gans Israël hoorde het gerucht: Saul heeft de stadhouder van de Filistijnen verslagen, en ook is Israël een stank geworden bij de Filistijnen. En het volk werd achter Saul samengeroepen naar Gilgal."
  },
  {
    "i": 7489,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 5,
    "t": "De Filistijnen verzamelden zich om tegen Israël te strijden: dertigduizend wagens, zesduizend ruiters, en een menigte als zand aan de oever van de zee; en zij kwamen op en legerden zich in Michmas, ten oosten van Beth-Aven."
  },
  {
    "i": 7490,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 6,
    "t": "Toen de mannen van Israël zagen dat zij in nood waren, want het volk werd benauwd, verborg het volk zich in de spelonken, in de holen, in de rotsen, in de kuilen en in de putten."
  },
  {
    "i": 7491,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 7,
    "t": "Sommigen trokken over de Jordaan naar het land Gad en Gilead. Saul was nog te Gilgal, en al het volk beefde achter hem."
  },
  {
    "i": 7492,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 8,
    "t": "Hij wachtte zeven dagen, naar de termijn die Samuel had gesteld, maar Samuel kwam niet te Gilgal, en het volk verliet hem en strooide zich uiteen."
  },
  {
    "i": 7493,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 9,
    "t": "Toen zei Saul: Breng de brandoffers en de vredeoffers tot mij. En hij offerde het brandoffer."
  },
  {
    "i": 7494,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 10,
    "t": "En het geschiedde, toen hij gereed was met het offeren van het brandoffer, zie, daar kwam Samuel, en Saul ging hem tegemoet om hem te begroeten."
  },
  {
    "i": 7495,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 11,
    "t": "Maar Samuel zei: Wat hebt gij gedaan? Saul zei: Omdat ik zag dat het volk zich van mij af strooide en dat gij niet kwam op de vastgestelde dag, en dat de Filistijnen te Michmas bijeengekomen waren,"
  },
  {
    "i": 7496,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 12,
    "t": "dacht ik: Nu zullen de Filistijnen op mij afkomen te Gilgal, en ik heb het aangezicht van de HEERE niet afgesmeekt. Daarom hield ik mij in bedwang en offerde het brandoffer."
  },
  {
    "i": 7497,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 13,
    "t": "Samuel zei tot Saul: Gij hebt dwaas gehandeld! Gij hebt het gebod van de HEERE, uw God, dat Hij u geboden had, niet gehouden; anders zou de HEERE uw koningschap over Israël voor altijd hebben bevestigd."
  },
  {
    "i": 7498,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 14,
    "t": "Maar nu zal uw koningschap niet standhouden. De HEERE heeft Zich een man gezocht naar Zijn hart, en de HEERE heeft hem aangesteld tot vorst over Zijn volk, omdat gij niet hebt gehouden wat de HEERE u geboden had."
  },
  {
    "i": 7499,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 15,
    "t": "Samuel stond op en ging van Gilgal op zijn weg. Het overige volk trok achter Saul op, tegemoet aan de krijgers, en zij kwamen van Gilgal naar Gibea van Benjamin. Saul bezichtigde het volk dat bij hem was: het waren er ongeveer zeshonderd man."
  }
]
