[
  {
    "i": 26900,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 25,
    "t": "Be not valiant in thy wine; for wine hath destroyed many."
  },
  {
    "i": 26901,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 26,
    "t": "The furnace proveth the edge by dipping; so doth wine the hearts of the proud by brawling."
  },
  {
    "i": 26902,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 27,
    "t": "Wine is as good as life to a man, if it be drunk moderately: what life is then to a man that is without wine? for it was made to make men glad."
  },
  {
    "i": 26903,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 28,
    "t": "Mirth of heart and joy is wine: a pleasant wine mingled at a banquet."
  },
  {
    "i": 26904,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 29,
    "t": "Wine drunken with excess maketh bitterness of the mind, with brawling and quarrelling."
  },
  {
    "i": 26905,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 30,
    "t": "Drunkenness increaseth the rage of a fool till he offendeth: it diminisheth strength, and maketh wounds."
  },
  {
    "i": 26906,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 31,
    "t": "Rebuke not thy neighbour at the wine, and despise him not in his mirth: give him no despiteful words, and urge him not with repaying."
  },
  {
    "i": 26907,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 1,
    "t": "If thou be made the master [of a feast], lift not thyself up, but be among them as one of the rest; take diligent care for them, and so sit down."
  },
  {
    "i": 26908,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 2,
    "t": "And when thou hast done all thy duty, take thy place, that thou mayest be merry with them, and receive a crown for thy well ordering."
  },
  {
    "i": 26909,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 3,
    "t": "Speak, thou that art the elder, for it becometh thee, but with sound judgment; and hinder not musick."
  },
  {
    "i": 26910,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 4,
    "t": "Pour not out words where there is a musician, and shew not forth thy wisdom out of season."
  },
  {
    "i": 26911,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 5,
    "t": "A concert of musick in a banquet of wine is as a signet of carbuncle set in gold."
  },
  {
    "i": 26912,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 6,
    "t": "As a signet of an emerald set in a work of gold, so is the melody of musick with pleasant wine."
  },
  {
    "i": 26913,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 7,
    "t": "Speak, young man, if there be need of thee: and yet scarcely when thou art twice asked."
  },
  {
    "i": 26914,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 8,
    "t": "Let thy speech be short, comprehending much in few words; be as one that knoweth and yet holdeth his tongue."
  },
  {
    "i": 26915,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 9,
    "t": "If thou be among great men, make not thyself equal with them; and when ancients are in place, use not many words."
  },
  {
    "i": 26916,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 10,
    "t": "Before the thunder goeth lightning; and before a shamefaced man shall go favour."
  },
  {
    "i": 26917,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 11,
    "t": "Rise up betimes, and be not the last; but get thee home without delay."
  },
  {
    "i": 26918,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 12,
    "t": "There take thy pastime, but do not sin by proud talk."
  },
  {
    "i": 26919,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 13,
    "t": "And for these things bless him that made thee, and hath replenished thee with his good things."
  },
  {
    "i": 26920,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 14,
    "t": "Whoso feareth the Lord will receive his discipline; and they that seek him early shall find favour."
  },
  {
    "i": 26921,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 15,
    "t": "He that seeketh the law shall be filled therewith: but the hypocrite will be offended thereat."
  },
  {
    "i": 26922,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 16,
    "t": "They that fear the Lord will find judgment, and shall kindle justice as a light."
  },
  {
    "i": 26923,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 17,
    "t": "A sinful man will not be reproved, but findeth an excuse according to his will."
  },
  {
    "i": 26924,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 18,
    "t": "A man of counsel will not despise reasoning: but a stranger and a proud man will not regard fear, even when of himself he hath done without counsel."
  },
  {
    "i": 26925,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 19,
    "t": "Do nothing without advice; and when thou hast once done, repent not."
  },
  {
    "i": 26926,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 20,
    "t": "Go not in a way wherein thou mayest fall, and stumble not among the stones."
  },
  {
    "i": 26927,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 21,
    "t": "Be not confident in a plain way."
  },
  {
    "i": 26928,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 22,
    "t": "And beware of thy own children."
  },
  {
    "i": 26929,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 23,
    "t": "In every good work trust thy own soul; for this is the keeping of the commandments."
  },
  {
    "i": 26930,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 24,
    "t": "He that believeth in the law regardeth the commandment; and he that trusteth in the Lord shall fare never the worse."
  },
  {
    "i": 26931,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 1,
    "t": "No evil shall come upon him that feareth the Lord; but in temptation even again he will deliver him."
  },
  {
    "i": 26932,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 2,
    "t": "A wise man hateth not the law; but he that is an hypocrite therein is as a ship in a storm."
  },
  {
    "i": 26933,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 3,
    "t": "A man of understanding trusteth in the law; and the law is faithful unto him, as an oracle."
  },
  {
    "i": 26934,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 4,
    "t": "Prepare what to say, and so shalt thou be heard: and bind up instruction, and then make answer."
  },
  {
    "i": 26935,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 5,
    "t": "The heart of the foolish is like a cartwheel; and his thoughts are like a rolling axletree."
  },
  {
    "i": 26936,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 6,
    "t": "A stallion horse neigheth after every mare; so is one that defileth his neighbour's wife."
  },
  {
    "i": 26937,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 7,
    "t": "One man is gracious, another hath need of help: but despise not any thing that is made."
  },
  {
    "i": 26938,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 8,
    "t": "Every wise man will love wisdom: but the merchandise of a fool is brim full of complaint."
  },
  {
    "i": 26939,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 9,
    "t": "My son, blemish not thy good deeds, neither use uncomfortable words when thou givest any thing."
  },
  {
    "i": 26940,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 10,
    "t": "Shall not the dew asswage the heat? so is a word better than a gift."
  },
  {
    "i": 26941,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 11,
    "t": "Lo, is not a word better than a gift? but both are with a gracious man."
  },
  {
    "i": 26942,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 12,
    "t": "A fool will upbraid churlishly, and a gift of the envious consumeth the eyes."
  },
  {
    "i": 26943,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 13,
    "t": "Learn before thou speak, and use physick or ever thou be sick."
  },
  {
    "i": 26944,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 14,
    "t": "Before judgment examine thyself, and in the day of visitation thou shalt find mercy."
  },
  {
    "i": 26945,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 15,
    "t": "Humble thyself before thou be sick, and in the time of sins shew repentance."
  },
  {
    "i": 26946,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 16,
    "t": "Let nothing hinder thee to pay thy vow in due time, and defer not until death to be justified."
  },
  {
    "i": 26947,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 17,
    "t": "Before thou prayest, prepare thyself; and be not as one that tempteth the Lord."
  },
  {
    "i": 26948,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 18,
    "t": "Think upon the wrath that shall be at the end, and the time of vengeance, when he shall turn away his face."
  },
  {
    "i": 26949,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 19,
    "t": "When thou art full, think upon the time of hunger: and when thou sufferest poverty, remember wealth."
  },
  {
    "i": 26950,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 20,
    "t": "The affliction of an hour maketh a man forget pleasure: and in his end his deeds shall be discovered."
  },
  {
    "i": 26951,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 21,
    "t": "Judge none blessed before his death: for a man shall be known in his children."
  },
  {
    "i": 26952,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 22,
    "t": "Bring not every man into thine house: for the deceitful man hath many trains."
  },
  {
    "i": 26953,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 23,
    "t": "Like as a partridge taken [and kept] in a cage, so is the heart of the proud; and like as a spy, watcheth he for thy fall:"
  },
  {
    "i": 26954,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 24,
    "t": "For he lieth in wait, and turneth good into evil, and in things worthy praise will lay blames upon thee."
  },
  {
    "i": 26955,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 25,
    "t": "Of a spark a fire is kindled: so deceitful man layeth wait for blood."
  },
  {
    "i": 26956,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 26,
    "t": "Beware of a mischievous man, for he worketh wickedness; lest he bring upon thee a perpetual blot."
  },
  {
    "i": 26957,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 27,
    "t": "Receive a stranger into thine house, and he will disturb thee, and turn thee out of thine own."
  },
  {
    "i": 26958,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 28,
    "t": "My son, prove thy soul in thy life, and see what is evil for it, and give not thyself thereto."
  },
  {
    "i": 26959,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 29,
    "t": "For all things are not profitable for all men, neither hath every soul pleasure in every thing."
  },
  {
    "i": 26960,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 30,
    "t": "Be not unsatiable in any dainty thing, nor too greedy upon meats:"
  },
  {
    "i": 26961,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 31,
    "t": "For excess of meats bringeth sickness, and surfeiting will turn into choler."
  },
  {
    "i": 26962,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 32,
    "t": "By surfeiting have many perished; but he that taketh heed prolongeth his life."
  },
  {
    "i": 26963,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 33,
    "t": "Wine drunken with excess maketh bitterness of the mind, with brawling and quarrelling."
  },
  {
    "i": 26964,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 1,
    "t": "The hopes of a man void of understanding are vain and false: and dreams lift up fools."
  },
  {
    "i": 26965,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 2,
    "t": "Whoso regardeth dreams is like him that catcheth at a shadow, and followeth after the wind."
  },
  {
    "i": 26966,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 3,
    "t": "The vision of dreams is the resemblance of one thing to another, even as the likeness of a face over against a face."
  },
  {
    "i": 26967,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 4,
    "t": "Of an unclean thing what can be cleansed? and from that thing which is false what truth can come?"
  },
  {
    "i": 26968,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 5,
    "t": "Divinations, and soothsayings, and dreams, are vain: and the heart fancieth, as a woman's heart in travail."
  },
  {
    "i": 26969,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 6,
    "t": "If they be not sent from the most High in thy visitation, set not thy heart upon them."
  },
  {
    "i": 26970,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 7,
    "t": "For dreams have deceived many, and they have failed that put their trust in them."
  },
  {
    "i": 26971,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 8,
    "t": "The law shall be found perfect without lies: and wisdom is perfection to a faithful mouth."
  },
  {
    "i": 26972,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 9,
    "t": "A man that hath travelled knoweth many things; and he that hath much experience will declare wisdom."
  },
  {
    "i": 26973,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 10,
    "t": "He that hath no experience knoweth little:"
  },
  {
    "i": 26974,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 11,
    "t": "but he that hath travelled is full of subtlety."
  },
  {
    "i": 26975,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 12,
    "t": "When I travelled, I saw many things; and I understand more than I can express."
  },
  {
    "i": 26976,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 13,
    "t": "I was oft in perils of my life; yet I was delivered according to my experience."
  },
  {
    "i": 26977,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 14,
    "t": "The spirit of those that fear the Lord shall live;"
  },
  {
    "i": 26978,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 15,
    "t": "for their hope is in him that saveth."
  },
  {
    "i": 26979,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 16,
    "t": "Whoso feareth the Lord shall not fear, neither shall be afraid; for he is his hope."
  },
  {
    "i": 26980,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 17,
    "t": "Blessed is the soul that feareth the Lord:"
  },
  {
    "i": 26981,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 18,
    "t": "Upon whom doth he lean? And who is his support?"
  },
  {
    "i": 26982,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 19,
    "t": "The eyes of the Lord are upon them that love him, he is their mighty protection and strong support, a shelter from the wind, and a cover from the heat, a safeguard from stumbling, and a succour from falling."
  },
  {
    "i": 26983,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 20,
    "t": "He lifteth up the soul, and enlighteneth the eyes, he granteth health, and life, and blessing."
  },
  {
    "i": 26984,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 21,
    "t": "He that sacrificeth of a thing wrongfully gotten, his offering is ridiculous;"
  },
  {
    "i": 26985,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 22,
    "t": "and the gifts of unjust men are not acceptable."
  },
  {
    "i": 26986,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 23,
    "t": "The Most High is not pleased with the offerings of the wicked; neither is he pacified for sin by the multitude of sacrifices."
  },
  {
    "i": 26987,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 24,
    "t": "He that offereth a sacrifice of the goods of the poor, doeth as one that killeth the son before his father's eyes."
  },
  {
    "i": 26988,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 25,
    "t": "The bread of the needy is their life: he that defraudeth him thereof is a man of blood."
  },
  {
    "i": 26989,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 26,
    "t": "He that taketh away his neighbour's living, slayeth him;"
  },
  {
    "i": 26990,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 27,
    "t": "and he that defraudeth the labourer of his hire, is a bloodshedder."
  },
  {
    "i": 26991,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 28,
    "t": "When one buildeth, and another pulleth down, what profit have they then but labour?"
  },
  {
    "i": 26992,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 29,
    "t": "When one prayeth, and another curseth, whose voice will the Lord hear?"
  },
  {
    "i": 26993,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 30,
    "t": "He that washeth himself after the touching of a dead body, if he touch it again, what availeth his washing?"
  },
  {
    "i": 26994,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 31,
    "t": "So is it with a man that fasteth for his sins, and goeth again, and doeth the same: who will hear his prayer? or what doth his humbling profit him?"
  },
  {
    "i": 26995,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 1,
    "t": "He that keepeth the law multiplieth offerings;"
  },
  {
    "i": 26996,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 2,
    "t": "he that taketh heed to the commandments sacrificeth a peace offering."
  },
  {
    "i": 26997,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 3,
    "t": "He that requiteth a good turn offereth fine flour;"
  },
  {
    "i": 26998,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 4,
    "t": "and he that giveth alms sacrificeth praise."
  },
  {
    "i": 26999,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 5,
    "t": "To depart from wickedness is a thing pleasing to the Lord; and to forsake unrighteousness is a propitiation."
  }
]
