[
  {
    "i": 15000,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 16,
    "t": "Lass mich nicht untergehen in den Fluten, und die Tiefe verschlinge mich nicht! Das Grab schließe seinen Rachen nicht über mir!"
  },
  {
    "i": 15001,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 17,
    "t": "Erhöre mich, HERR, denn deine Gnade ist tröstlich; wende dich mir zu nach deiner großen Barmherzigkeit!"
  },
  {
    "i": 15002,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 18,
    "t": "Verbirg dein Angesicht nicht vor deinem Knecht; denn mir ist angst, erhöre mich bald!"
  },
  {
    "i": 15003,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 19,
    "t": "Nahe dich meiner Seele und erlöse sie; um meiner Feinde willen befreie mich!"
  },
  {
    "i": 15004,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 20,
    "t": "Du kennst meine Schmach, meine Schande und Unehre; vor dir sind alle meine Widersacher."
  },
  {
    "i": 15005,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 21,
    "t": "Die Schmach bricht mir mein Herz, und ich bin elend. Ich wartete, ob jemand Mitleid hätte, aber da war keiner, und Tröster fand ich keinen."
  },
  {
    "i": 15006,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 22,
    "t": "Sie gaben mir Galle zur Speise und essig zu trinken, als mich dürstete."
  },
  {
    "i": 15007,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 23,
    "t": "Ihr Tisch werde ihnen zur Falle und ihr Friede zum Strick!"
  },
  {
    "i": 15008,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 24,
    "t": "Ihre Augen sollen finster werden, dass sie nicht sehen, und ihre Lenden lass allewege wanken!"
  },
  {
    "i": 15009,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 25,
    "t": "Schütte deinen Zorn über sie aus, und dein grimmiger Zorn treffe sie!"
  },
  {
    "i": 15010,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 26,
    "t": "Ihre Wohnung werde wüst, und niemand wohne in ihren Zelten!"
  },
  {
    "i": 15011,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 27,
    "t": "Denn sie verfolgen den, den du geschlagen hast, und reden von dem Schmerz derer, die du verwundet hast."
  },
  {
    "i": 15012,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 28,
    "t": "Füge eine Missetat zu ihrer Missetat, und lass sie nicht eingehen in deine Gerechtigkeit!"
  },
  {
    "i": 15013,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 29,
    "t": "Sie sollen aus dem Buch des Lebens getilgt werden und nicht mit den Gerechten angeschrieben sein!"
  },
  {
    "i": 15014,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 30,
    "t": "Ich aber bin elend und voller Schmerzen; deine Hilfe, Gott, schütze mich!"
  },
  {
    "i": 15015,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 31,
    "t": "Ich will den Namen Gottes loben mit Gesang und will ihn erheben mit Dank."
  },
  {
    "i": 15016,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 32,
    "t": "Das gefällt dem HERRN besser als ein Ochse oder Stier, der Hörner und Klauen hat."
  },
  {
    "i": 15017,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 33,
    "t": "Die Elenden sehen es und freuen sich. Suche Gott, so wird euer Herz leben!"
  },
  {
    "i": 15018,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 34,
    "t": "Denn der HERR hört die Armen und verachtet seine Gefangenen nicht."
  },
  {
    "i": 15019,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 35,
    "t": "Loben sollen ihn Himmel und Erde, die Meere und alles, was darinnen kreucht und fleucht!"
  },
  {
    "i": 15020,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 36,
    "t": "Denn Gott wird Zion erretten und die Städte Juda bauen; und sie werden daselbst wohnen und es besitzen."
  },
  {
    "i": 15021,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 37,
    "t": "Und der Same seiner Knechte wird es erben, und die seinen Namen lieben, werden darin wohnen."
  },
  {
    "i": 15022,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 1,
    "t": "Dem Vorsänger. Von David. Zum Gedächtnis."
  },
  {
    "i": 15023,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 2,
    "t": "O Gott, sei mir gnädig und hilf mir eilig!"
  },
  {
    "i": 15024,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 3,
    "t": "Es sollen sich schämen und zuschanden werden, die nach meiner Seele trachten; es sollen zurückweichen und Schmach empfangen, die mir Übles wünschen!"
  },
  {
    "i": 15025,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 4,
    "t": "Es sollen zurückweichen um ihrer Schande willen, die da rufen: »Haha! Haha!«"
  },
  {
    "i": 15026,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 5,
    "t": "Freuen und fröhlich sollen sich freuen an dir alle, die nach dir fragen; und die dein Heil lieben, sollen immerdar sagen: »Gott ist groß!«"
  },
  {
    "i": 15027,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 6,
    "t": "Ich aber bin elend und arm; eile zu mir, o Gott! Du bist meine Hilfe und mein Erretter; HERR, säume nicht!"
  },
  {
    "i": 15028,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 1,
    "t": "HERR, auf dich traue ich, lass mich nimmermehr zuschanden werden!"
  },
  {
    "i": 15029,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 2,
    "t": "Errette mich durch deine Gerechtigkeit und befreie mich; neige dein Ohr zu mir und hilf mir!"
  },
  {
    "i": 15030,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 3,
    "t": "Sei mir ein starker Fels, zu dem ich immer fliehen kann; du hast befohlen, mir zu helfen, denn du bist mein Fels und meine Burg."
  },
  {
    "i": 15031,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 4,
    "t": "Mein Gott, errette mich aus der Hand des Gottlosen, aus der Faust des Ungerechten und Tyrannen!"
  },
  {
    "i": 15032,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 5,
    "t": "Denn du bist meine Hoffnung, HERR, mein Gott, mein Vertrauen von meiner Jugend an."
  },
  {
    "i": 15033,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 6,
    "t": "Auf dich habe ich mich verlassen vom Mutterleib an; du hast mich aus meiner Mutter Schoß gezogen; mein Lob ist immer von dir."
  },
  {
    "i": 15034,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 7,
    "t": "Ich bin vielen zum Wunder geworden, denn du bist meine starke Zuversicht."
  },
  {
    "i": 15035,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 8,
    "t": "Mein Mund ist voll deines Lobes, den ganzen Tag deiner Herrlichkeit."
  },
  {
    "i": 15036,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 9,
    "t": "Verwirf mich nicht in der Zeit des Alters; verlass mich nicht, wenn meine Kraft zu Ende geht!"
  },
  {
    "i": 15037,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 10,
    "t": "Denn meine Feinde reden wider mich, und die auf meine Seele lauern, ratschlagen miteinander"
  },
  {
    "i": 15038,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 11,
    "t": "und sagen: »Gott hat ihn verlassen; verfolgt und ergreift ihn, denn es ist kein Erretter da!«"
  },
  {
    "i": 15039,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 12,
    "t": "O Gott, sei nicht ferne von mir; mein Gott, eile, mir zu helfen!"
  },
  {
    "i": 15040,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 13,
    "t": "Es sollen zuschanden werden und umkommen, die meiner Seele feind sind; es sollen mit Schmach und Hohn bedeckt werden, die mein Unglück suchen!"
  },
  {
    "i": 15041,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 14,
    "t": "Ich aber will immer harren und will immer mehr dich loben."
  },
  {
    "i": 15042,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 15,
    "t": "Mein Mund soll verkündigen deine Gerechtigkeit, den ganzen Tag dein Heil;"
  },
  {
    "i": 15043,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 16,
    "t": "denn ich kenne das Maß nicht. Ich will kommen in der Kraft Gottes des HERRN; ich will deine Gerechtigkeit allein rühmen."
  },
  {
    "i": 15044,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 17,
    "t": "O Gott, du hast mich gelehrt von meiner Jugend an, und bis hierher habe ich deine Wundertaten verkündigt."
  },
  {
    "i": 15045,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 18,
    "t": "Nun bin ich alt und grau, o Gott, verlass mich nicht, bis ich deine Macht dem künftigen Geschlecht verkündige, deine Stärke allen, die noch kommen werden,"
  },
  {
    "i": 15046,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 19,
    "t": "und deine Gerechtigkeit, o Gott, die bis zum Himmel reicht. Du hast Großes getan; o Gott, wer ist dir gleich?"
  },
  {
    "i": 15047,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 20,
    "t": "Du hast mich große und bittere Trübsale sehen lassen, aber du wirst mich wieder lebendig machen und mich wieder heraufführen aus den Tiefen der Erde."
  },
  {
    "i": 15048,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 21,
    "t": "Mehret meine Würde und tröstet mich von allen Seiten!"
  },
  {
    "i": 15049,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 22,
    "t": "So will ich dich loben mit dem Saitenspiel deiner Treue, mein Gott; dir will ich lobsingen mit der Harfe, du Heiliger Israels!"
  },
  {
    "i": 15050,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 23,
    "t": "Meine Lippen sollen jubeln, wenn ich dir lobsinge, und meine Seele, die du erlöst hast."
  },
  {
    "i": 15051,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 24,
    "t": "Meine Zunge soll den ganzen Tag von deiner Gerechtigkeit reden; denn zuschanden geworden und beschämt sind, die mein Unglück suchen!"
  },
  {
    "i": 15052,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 1,
    "t": "Von Salomo. O Gott, gib dem König dein Gericht und dem Königssohn deine Gerechtigkeit,"
  },
  {
    "i": 15053,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 2,
    "t": "dass er dein Volk richte mit Gerechtigkeit und deine Elenden mit Gerichtigkeit."
  },
  {
    "i": 15054,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 3,
    "t": "Die Berge sollen Frieden bringen dem Volk und die Hügel durch Gerechtigkeit."
  },
  {
    "i": 15055,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 4,
    "t": "Er wird den Elenden des Volkes Recht schaffen, er wird den Kindern der Armen helfen und die Vergewaltiger zermalmen."
  },
  {
    "i": 15056,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 5,
    "t": "Man wird dich fürchten, solange die Sonne und der Mond scheinen, von Geschlecht zu Geschlecht."
  },
  {
    "i": 15057,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 6,
    "t": "Er wird herabfahren wie Regen auf die Wiese, wie Regenschauer, die das Land befeuchten."
  },
  {
    "i": 15058,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 7,
    "t": "Zu seiner Zeit wird der Gerechte blühen und großer Friede sein, bis der Mond nicht mehr ist."
  },
  {
    "i": 15059,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 8,
    "t": "Er wird herrschen von einem Meer bis zum andern und vom Strom bis an die Enden der Erde."
  },
  {
    "i": 15060,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 9,
    "t": "Vor ihm werden sich die Wüstlinge beugen, und seine Feinde werden Staub lecken."
  },
  {
    "i": 15061,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 10,
    "t": "Die Könige von Tarsis und von den Inseln werden Geschenke bringen; die Könige von Saba und Seba werden Gaben darbringen."
  },
  {
    "i": 15062,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 11,
    "t": "Alle Könige werden sich vor ihm niederwerfen, alle Völker werden ihm dienen."
  },
  {
    "i": 15063,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 12,
    "t": "Denn er wird den Armen erretten, der um Hilfe schreit, und den Elenden, der keinen Helfer hat."
  },
  {
    "i": 15064,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 13,
    "t": "Er wird sich des Geringen und Armen erbarmen und die Seelen der Armen retten."
  },
  {
    "i": 15065,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 14,
    "t": "Er wird ihre Seelen erlösen von Bedrückung und Frevel, und ihr Blut wird teuer sein in seinen Augen."
  },
  {
    "i": 15066,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 15,
    "t": "Und er wird leben, und man wird ihm Gold von Saba geben; man wird immer für ihn beten, den ganzen Tag wird man ihn segnen."
  },
  {
    "i": 15067,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 16,
    "t": "Es wird Überfluss an Getreide sein im Land bis auf die Gipfel der Berge; seine Frucht wird rauschen wie der Libanon, und die von der Stadt werden blühen wie das Gras auf Erden."
  },
  {
    "i": 15068,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 17,
    "t": "Sein Name soll ewig bleiben; solange die Sonne scheint, soll sein Name fortgepflanzt werden. Und durch ihn sollen sich alle Völker selig preisen; alle Heiden sollen ihn glückselig nennen."
  },
  {
    "i": 15069,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 18,
    "t": "Gelobt sei der HERR, der Gott Israels, der allein Wunder tut!"
  },
  {
    "i": 15070,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 19,
    "t": "Und gelobt sei sein herrlicher Name ewiglich, und alle Lande sollen voll seiner Herrlichkeit werden! Amen, Amen!"
  },
  {
    "i": 15071,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 20,
    "t": "Hier sind zu Ende die Gebete Davids, des Sohnes Isais."
  },
  {
    "i": 15072,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 1,
    "t": "Ein Psalm Asaphs. Fürwahr, Gott ist Israel gut, denen, die reinen Herzens sind!"
  },
  {
    "i": 15073,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 2,
    "t": "Fast wären meine Füße gestrauchelt, beinahe wären meine Tritte ausgeglitten;"
  },
  {
    "i": 15074,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 3,
    "t": "denn ich beneidete die Übermütigen, da ich das Wohlergehen der Gottlosen sah;"
  },
  {
    "i": 15075,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 4,
    "t": "denn sie haben keine Qualen bis zu ihrem Tod, und ihr Leib ist wohlgenährt;"
  },
  {
    "i": 15076,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 5,
    "t": "sie sind nicht in Mühe wie andere Menschen, und werden nicht geplagt wie andere Leute."
  },
  {
    "i": 15077,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 6,
    "t": "Darum ist Hoffart ihr Halsschmuck, und Gewalttat umhüllt sie wie ein Kleid;"
  },
  {
    "i": 15078,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 7,
    "t": "ihre Bosheit quillt aus der Fülle, die Einbildungen ihres Herzens schießen ins Kraut."
  },
  {
    "i": 15079,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 8,
    "t": "Sie spotten und reden boshaft von Unterdrückung, sie reden hochnäsig;"
  },
  {
    "i": 15080,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 9,
    "t": "Ihr Mund erhebt sich bis zum Himmel, und ihre Zunge wandelt auf Erden."
  },
  {
    "i": 15081,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 10,
    "t": "Darum wendet sich mein Volk zu ihnen, und Wasser in Fülle quillt ihnen hervor."
  },
  {
    "i": 15082,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 11,
    "t": "Und sie sprechen: »Wie sollte Gott es wissen? Ist Erkenntnis beim Höchsten?«"
  },
  {
    "i": 15083,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 12,
    "t": "Siehe, das sind die Gottlosen, die immerdar in Sicherheit sind und ihren Reichtum mehren."
  },
  {
    "i": 15084,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 13,
    "t": "Vergebens habe ich mein Herz rein bewahrt und meine Hände in Unschuld gewaschen,"
  },
  {
    "i": 15085,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 14,
    "t": "denn ich werde den ganzen Tag geplagt, und meine Strafe ist jeden Morgen da."
  },
  {
    "i": 15086,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 15,
    "t": "Hätte ich aber gesagt: »Ich will auch so reden«, siehe, so hätte ich an dem Geschlecht deiner Kinder Verrat geübt."
  },
  {
    "i": 15087,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 16,
    "t": "Da sann ich nach, um es zu verstehen; aber es war eine Mühe in meinen Augen,"
  },
  {
    "i": 15088,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 17,
    "t": "bis ich in das Heiligtum Gottes kam und ihr Ende einsah."
  },
  {
    "i": 15089,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 18,
    "t": "Fürwahr, du hast sie auf schlüpfrige Wege gestellt und stürzest sie zu Boden."
  },
  {
    "i": 15090,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 19,
    "t": "Wie sind sie so plötzlich verwüstet, vernichtet und durch Schrecken umgebracht!"
  },
  {
    "i": 15091,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 20,
    "t": "Wie ein Traum, wenn man erwacht, so wirst du, Herr, beim Erwachen ihr Bild verachten."
  },
  {
    "i": 15092,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 21,
    "t": "Als mein Herz erbittert war und es mich in meinen Nieren stach,"
  },
  {
    "i": 15093,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 22,
    "t": "da war ich dumm und wusste nichts; ich war wie ein Vieh vor dir."
  },
  {
    "i": 15094,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 23,
    "t": "Dennoch bleibe ich stets bei dir; du hältst mich bei meiner rechten Hand,"
  },
  {
    "i": 15095,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 24,
    "t": "du leitest mich nach deinem Rat und nimmst mich am Ende in Ehren an."
  },
  {
    "i": 15096,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 25,
    "t": "Wen habe ich im Himmel außer dir? Und wenn ich dich habe, so frage ich nichts nach der Erde."
  },
  {
    "i": 15097,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 26,
    "t": "Wenn mir gleich Leib und Seele verschmachten, so bist du, Gott, allezeit meines Herzens Trost und mein Teil."
  },
  {
    "i": 15098,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 27,
    "t": "Denn siehe, die sich von dir entfernen, werden umkommen; du bringst alle um, die dir die Treue brechen."
  },
  {
    "i": 15099,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 28,
    "t": "Aber das ist meine Freude, dass ich mich zu Gott halte und meine Zuversicht auf den Herrn setze, um all dein Tun zu verkündigen."
  }
]
