[
  {
    "i": 14000,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 1,
    "t": "Žalospev. Dávidov. Ktorý spieval Hospodinovi o Kúšovi, Benjamínitovi."
  },
  {
    "i": 14001,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 2,
    "t": "Hospodine, Bože môj, v tebe mám útočisko, zachráň ma pred všetkými prenasledovateľmi mojimi, vysloboď ma;"
  },
  {
    "i": 14002,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 3,
    "t": "aby ako lev neuchvátil dušu moju, on, ktorý trhá, a nikto nevyslobodí!"
  },
  {
    "i": 14003,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 4,
    "t": "Hospodine, Bože môj, ak som ja toto urobil, dopustil sa podvodu rukami svojimi,"
  },
  {
    "i": 14004,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 5,
    "t": "ak som odplatil zlom svojmu dobrodincovi, ušetril som nespravodlivého utláčateľa,"
  },
  {
    "i": 14005,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 6,
    "t": "nech nepriateľ prenasleduje dušu moju a dohoní ju! Nech zrazí život môj k zemi a vyvrhne vnútornosti moje do prachu!"
  },
  {
    "i": 14006,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 7,
    "t": "Povstaň, Hospodine, v hneve svojom, pozdvihni sa proti výtržnostiam mojich utláčateľov, prebuď sa, Bože môj. Ty prikazuješ súd."
  },
  {
    "i": 14007,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 8,
    "t": "Nech ťa obklopí zhromaždenie národov, vráť sa nad neho."
  },
  {
    "i": 14008,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 9,
    "t": "(Hospodin je rozhodca národov.) Súď ma, Hospodine, podľa spravodlivosti mojej a podľa bezúhonnosti mojej."
  },
  {
    "i": 14009,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 10,
    "t": "Ukonči zlobu bezbožných, upevni spravodlivého, ty, ktorý skúmaš srdcia a ľadviny, ó Bože spravodlivý!"
  },
  {
    "i": 14010,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 11,
    "t": "Štít, ktorý ma kryje, je Boh, Spasiteľ srdiečok úprimných,"
  },
  {
    "i": 14011,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 12,
    "t": "Boh spravodlivý súdi, pomalý do hnevu, ale Boh v každom čase vyhráža"
  },
  {
    "i": 14012,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 13,
    "t": "pre toho, kto sa nevráti. Nech nepriateľ nabrúsi meč svoj, nech napne luk svoj a pripraví ho,"
  },
  {
    "i": 14013,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 14,
    "t": "pre neho pripravuje smrteľné nástroje a z šípov svojich robí ohnivé uhlíky;"
  },
  {
    "i": 14014,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 15,
    "t": "hľa, je v práci so zlobou, počal bolesť, porodí sklamanie."
  },
  {
    "i": 14015,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 16,
    "t": "Otvorí jamu a vyhĺbi ju, spadne do jamy, ktorú urobil;"
  },
  {
    "i": 14016,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 17,
    "t": "jeho bolesť sa vráti na hlavu jeho, jeho násilie mu dopadne na temeno."
  },
  {
    "i": 14017,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 18,
    "t": "Vzdávam vďaky Hospodinovi za Jeho spravodlivosť, hrám na slávu mena Najvyššieho."
  },
  {
    "i": 14018,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 1,
    "t": "Pre majstra spevu. Na... z Gátu. Žalm Dávidov."
  },
  {
    "i": 14019,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 2,
    "t": "Hospodine, náš Pane, aké mocné je tvoje meno po celej zemi! On, ktorý opakuje tvoju majestátnosť vyššie ako nebesia"
  },
  {
    "i": 14020,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 3,
    "t": "ústami detí, maličkých, ustavil si silné miesto, kvôli svojim protivníkom, aby si zničil nepriateľa a odbojného."
  },
  {
    "i": 14021,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 4,
    "t": "Keď vidím tvoje nebo, dielo tvojich prstov, mesiac a hviezdy, ktoré si upevnil,"
  },
  {
    "i": 14022,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 5,
    "t": "čo je teda smrteľník, že si naň spomenieš, syn Adamov, že ho chceš navštíviť?"
  },
  {
    "i": 14023,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 6,
    "t": "Len o málo si ho učinil menším ako boha; korunuješ ho slávou a krásou,"
  },
  {
    "i": 14024,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 7,
    "t": "aby panoval nad dielom tvojich rúk; všetko si položil pod jeho nohy,"
  },
  {
    "i": 14025,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 8,
    "t": "ovce a voly, všetky spolu, a dokonca zverinu poľnú,"
  },
  {
    "i": 14026,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 9,
    "t": "vtáka nebeského a ryby morské, keď idú po cestách morských."
  },
  {
    "i": 14027,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 10,
    "t": "Hospodine, náš Pane, aké mocné je tvoje meno po celej zemi!"
  },
  {
    "i": 14028,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 1,
    "t": "Pre majstra spevu. Na hoboj a harfu. Žalm Dávidov."
  },
  {
    "i": 14029,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 2,
    "t": "Vzdávam ti vďaky, Hospodine, celým srdcom svojím, vyhlasujem všetky tvoje divy,"
  },
  {
    "i": 14030,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 3,
    "t": "plesám a radujem sa v tebe, hrám na slávu tvojho mena, Najvyšší."
  },
  {
    "i": 14031,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 4,
    "t": "Moji nepriatelia sa obracajú späť, klesajú, hynú pred tvojou tvárou,"
  },
  {
    "i": 14032,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 5,
    "t": "keď si mi vyslovil rozsudok a súd, sediac na tróne ako spravodlivý sudca."
  },
  {
    "i": 14033,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 6,
    "t": "Potrestal si pohanov, nechal si zahynúť bezbožného, vymazal si ich meno na veky a naveky;"
  },
  {
    "i": 14034,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 7,
    "t": "nepriateľ je zničený, ruiny bez konca, zvrhol si mestá a ich pamiatka zanikla. Hľa,"
  },
  {
    "i": 14035,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 8,
    "t": "Hospodin sedí naveky, upevnil pre súd svoj trón;"
  },
  {
    "i": 14036,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 9,
    "t": "on bude súdiť svet so spravodlivosťou, vynášať súdy nad národmi s priamosťou."
  },
  {
    "i": 14037,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 10,
    "t": "Nech je Hospodin pevnosťou pre utláčaného, pevnosťou v časoch súženia!"
  },
  {
    "i": 14038,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 11,
    "t": "V teba dúfajú tí, ktorí poznajú tvoje meno, neopúšťaš tých, ktorí ťa hľadajú, Hospodine."
  },
  {
    "i": 14039,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 12,
    "t": "Hrajte na slávu Hospodina, obyvateľa Siona, rozprávajte medzi národmi jeho vznešené skutky!"
  },
  {
    "i": 14040,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 13,
    "t": "On, ktorý sa pýta na krv, pamätá na nich, nezabúda na krik nešťastných."
  },
  {
    "i": 14041,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 14,
    "t": "Zmiluj sa nado mnou, Hospodine, vidz moje nešťastie, vyvádzaš ma z brán smrti,"
  },
  {
    "i": 14042,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 15,
    "t": "aby som ohlasoval celú tvoju chválu v bránach dcéry Siona, radujúc sa z tvojej spásy."
  },
  {
    "i": 14043,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 16,
    "t": "Pohania sa zrútili do jamy, ktorú urobili, do siete, ktorú nastražili, sa im chytila noha."
  },
  {
    "i": 14044,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 17,
    "t": "Hospodin sa dal poznať, vykonal súd, zviazal bezbožného v diele svojich rúk."
  },
  {
    "i": 14045,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 18,
    "t": "Nech sa bezbožní vrátia do šeolu, všetci tí pohania, ktorí zabúdajú na Boha!"
  },
  {
    "i": 14046,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 19,
    "t": "Lebo na chudobného sa nezabudne do konca, nádej nešťastných nezahynie naveky."
  },
  {
    "i": 14047,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 20,
    "t": "Povstaň, Hospodine, nech človek nezvíťazí, nech sú súdení pohania pred tvojou tvárou!"
  },
  {
    "i": 14048,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 21,
    "t": "Zošli, Hospodine, na nich hrôzu, nech spoznajú pohania, že sú ľuďmi!"
  },
  {
    "i": 14049,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 1,
    "t": "Prečo, Hospodine, zostávaš ďaleko, skrývaš sa v časoch súženia?"
  },
  {
    "i": 14050,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 2,
    "t": "Pre pýchu bezbožného je nešťastník prenasledovaný, je chytený v ľstiach, ktoré ten druhý vymyslel."
  },
  {
    "i": 14051,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 3,
    "t": "Bezbožný sa chváli túžbami duše svojej, chamtivý človek, ktorý žehná, opovrhuje Hospodinom,"
  },
  {
    "i": 14052,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 4,
    "t": "bezbožný, arogantný, nehľadá: „Niet Boha!“ toto je celá jeho myšlienka."
  },
  {
    "i": 14053,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 5,
    "t": "V každom okamihu sa mu jeho kroky daria, tvoje súdy sú príliš vysoko pre neho, všetkých svojich súperov, dychtí po nich."
  },
  {
    "i": 14054,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 6,
    "t": "Hovorí v srdci svojom: „Vydržím večne.“ On, ktorý nie je v nešťastí,"
  },
  {
    "i": 14055,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 7,
    "t": "preklína. Podvod a násilie mu napĺňajú ústa, pod jazykom bolesť a zločin;"
  },
  {
    "i": 14056,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 8,
    "t": "sedí v úkryte v trstí, pod krytmi vraždí nevinného. Očami sleduje bedára,"
  },
  {
    "i": 14057,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 9,
    "t": "v úkryte, dobre zakrytý, ako lev vo svojom brlohu, v úkryte, aby uchvátil nešťastníka, uchváti nešťastníka tým, že ho vlečie do siete svojej."
  },
  {
    "i": 14058,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 10,
    "t": "Sleduje, krčí sa, číha, bedár padá do jeho moci;"
  },
  {
    "i": 14059,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 11,
    "t": "hovorí v srdci svojom: „Boh zabúda, zakrýva si tvár, aby nevidel až do konca.“"
  },
  {
    "i": 14060,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 12,
    "t": "Povstaň, Hospodine! Ó Bože, pozdvihni ruku svoju, nezabudni na nešťastných!"
  },
  {
    "i": 14061,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 13,
    "t": "Prečo bezbožný rúha sa Bohu, hovorí v srdci svojom: „Nebudeš hľadať?“"
  },
  {
    "i": 14062,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 14,
    "t": "Ty si videl bolesť a plač, pozeráš, aby si ich vzal do ruky svojej: tebe sa bedár odovzdáva, sirote ty pomáhaš."
  },
  {
    "i": 14063,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 15,
    "t": "Zlom rameno bezbožného, zlého, budeš hľadať jeho bezbožnosť, už ju nenájdeš."
  },
  {
    "i": 14064,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 16,
    "t": "Hospodin je kráľ naveky a naveky, pohania zmizli z jeho zeme."
  },
  {
    "i": 14065,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 17,
    "t": "Túžbu pokorných počúvaš, Hospodine, posilňuješ ich srdce, nakláňaš ucho,"
  },
  {
    "i": 14066,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 18,
    "t": "aby si súdil sirotu a utláčaného: nech sa prestane báť človek narodený zo zeme!"
  },
  {
    "i": 14067,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 1,
    "t": "Pre majstra spevu. Dávidov. V Hospodinovi mám útočisko. Ako hovoríte duši mojej: „Uteč na horu svoju, vrabčiak."
  },
  {
    "i": 14068,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 2,
    "t": "„Pozri, bezbožní napínajú luk svoj, nastavujú šíp na tetivu, aby v tme mierili na srdcia úprimné;"
  },
  {
    "i": 14069,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 3,
    "t": "ak sú základy zničené, čo môže spravodlivý?"
  },
  {
    "i": 14070,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 4,
    "t": "Hospodin vo svojom paláci svätosti, Hospodin, v nebesiach je trón jeho; jeho oči hľadia na svet, jeho viečka skúšajú synov Adamových."
  },
  {
    "i": 14071,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 5,
    "t": "Hospodin skúša spravodlivého a bezbožného. Kto miluje násilie, jeho duša ho nenávidí."
  },
  {
    "i": 14072,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 6,
    "t": "Nech prší na bezbožných horiace uhlie a síra a v ich pohári pálivý vietor pre ich podiel."
  },
  {
    "i": 14073,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 7,
    "t": "Hospodin je spravodlivý, miluje spravodlivosť, srdcia úprimné uvidia tvár jeho."
  },
  {
    "i": 14074,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 1,
    "t": "Pre majstra spevu. Na oktakord. Žalm Dávidov."
  },
  {
    "i": 14075,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 2,
    "t": "Zachráň, Hospodine! Je koniec s tvojimi priateľmi, verní zmizli spomedzi synov Adamových."
  },
  {
    "i": 14076,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 3,
    "t": "Len klamú, každý svojmu blížnemu, klamné pery, reč dvojakého srdca."
  },
  {
    "i": 14077,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 4,
    "t": "Nech Hospodin vyhubí každé klamné pery, jazyk, ktorý hovorí veľké vety,"
  },
  {
    "i": 14078,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 5,
    "t": "tých, ktorí hovoria: „Jazyk je naša sila, pery sú pre nás, kto by bol náš pán?“"
  },
  {
    "i": 14079,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 6,
    "t": "Pretože je nešťastník olupovaný, chudobný stená, teraz povstanem, vyhlasuje Hospodin: zaistím spásu tým, ktorí po nej túžia."
  },
  {
    "i": 14080,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 7,
    "t": "Slová Hospodinove sú slová čisté, striebro v zemi pretavené, sedem ráz prečistené."
  },
  {
    "i": 14081,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 8,
    "t": "Ty, Hospodine, ich zachováš, ochrániš nás od tohto pokolenia naveky."
  },
  {
    "i": 14082,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 9,
    "t": "Okolo dokola chodia bezbožní, keď sa rozmnožuje mrzkosť medzi synmi ľudskými."
  },
  {
    "i": 14083,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 1,
    "t": "Zbormajstrovi. Dávidov žalm."
  },
  {
    "i": 14084,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 2,
    "t": "Dokedy, Hospodine, budeš na mňa zabúdať? Dokedy budeš skrývať svoju tvár predo mnou?"
  },
  {
    "i": 14085,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 3,
    "t": "Dokedy mám ukladať starosti do svojej duše, žiaľ do svojho srdca deň čo deň? Dokedy sa bude môj nepriateľ vyvyšovať nado mnou?"
  },
  {
    "i": 14086,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 4,
    "t": "Zhliadni, vyslyš ma, Hospodine, môj Bože! Osvieť moje oči, aby som nezaspal na smrť,"
  },
  {
    "i": 14087,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 5,
    "t": "aby môj nepriateľ nepovedal: „Premohol som ho,“ aby moji utláčatelia nejásali, že sa potkýnam."
  },
  {
    "i": 14088,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 6,
    "t": "Ja som však dúfal v tvoje milosrdenstvo, nech moje srdce jasá nad tvojou spásou. Budem spievať Hospodinovi, lebo mi preukázal dobrodenia, budem hrať menu Hospodina Najvyššieho!"
  },
  {
    "i": 14089,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 1,
    "t": "Zbormajstrovi. Dávidov žalm. Blázon si v srdci povedal: „Niet Boha.“ Skazonosne, ohavne si počínajú, niet toho, kto by robil dobre."
  },
  {
    "i": 14090,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 2,
    "t": "Hospodin hľadí z neba na synov ľudských, aby videl, či je niekto rozumný, kto hľadá Boha."
  },
  {
    "i": 14091,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 3,
    "t": "Všetci sa odvrátili, všetci sa stali skazenými. Niet toho, kto by robil dobre, niet ani jedného."
  },
  {
    "i": 14092,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 4,
    "t": "Či to nechápu všetci, čo páchajú neprávosť, tí, čo požierajú môj ľud, ako jedia chlieb, a nevzývajú Hospodina?"
  },
  {
    "i": 14093,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 5,
    "t": "Tam sa ich zmocní strach, kde niet strachu, lebo Boh je s pokolením spravodlivých."
  },
  {
    "i": 14094,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 6,
    "t": "Zosmiešňujete úmysel chudobného, ale Hospodin je jeho útočiskom."
  },
  {
    "i": 14095,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 7,
    "t": "Kto dá zo Siona Izraelu spásu? Keď Hospodin navráti svoj ľud, nech jasá Jakub, nech sa raduje Izrael!"
  },
  {
    "i": 14096,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 1,
    "t": "Žalm Dávidov. Hospodine, kto bude prebývať v tvojom stánku, kto bude bývať na tvojom svätom vrchu?"
  },
  {
    "i": 14097,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 2,
    "t": "Ten, čo chodí bezúhonne a koná spravodlivo a hovorí pravdu zo svojho srdca,"
  },
  {
    "i": 14098,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 3,
    "t": "čo nepodvádza svojím jazykom, nerobí zlé svojmu blížnemu a nehanobí svojho priateľa,"
  },
  {
    "i": 14099,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 4,
    "t": "v očiach ktorého je opovrhnutiahodný ten, kto je zavrhnutý, ale ctí si tých, čo sa boja Hospodina, kto prisahal na svoju škodu a nezmení to,"
  }
]
