[
  {
    "i": 1800,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 24,
    "t": "Faraone chiamò Mosè e gli disse: \"Andate, servite l'Eterno, ma il vostro gregge e le vostre mandrie restino qui. Anche le vostre donne e i vostri bambini potranno andare con voi."
  },
  {
    "i": 1801,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 25,
    "t": "Mosè rispose: \"Tu stesso dovrai fornirci sacrifici e olocausti perché li offriamo all'Eterno, nostro Dio."
  },
  {
    "i": 1802,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 26,
    "t": "Anche le nostre mandrie verranno con noi; non ne rimarrà una zoccola, perché da esse prenderemo per servire l'Eterno, nostro Dio; e noi stessi non sapremo come servire l'Eterno finché non saremo giunti là."
  },
  {
    "i": 1803,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 27,
    "t": "Ma l'Eterno indurì il cuore di Faraone, ed egli non volle lasciarli andare."
  },
  {
    "i": 1804,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 28,
    "t": "Faraone disse a Mosè: \"Vattene via da me! Bada di non comparire più davanti a me, perché nel giorno in cui ti presenterai davanti a me, morirai!"
  },
  {
    "i": 1805,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 29,
    "t": "E Mosè rispose: \"Così hai detto; non comparirò più davanti a te."
  },
  {
    "i": 1806,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 1,
    "t": "L'Eterno disse a Mosè: \"Io manderò ancora una piaga su Faraone e sull'Egitto; dopo questo, egli vi lascerà andare via di qui. Quando vi lascerà andare, certo vi caccerà via di qui."
  },
  {
    "i": 1807,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 2,
    "t": "Parla dunque al popolo, perché ogni uomo chieda al suo vicino, e ogni donna alla sua vicina, oggetti d'argento e oggetti d'oro."
  },
  {
    "i": 1808,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 3,
    "t": "L'Eterno fece sì che il popolo trovasse grazia agli occhi degli Egiziani. Mosè stesso era un uomo molto grande nel paese d'Egitto, agli occhi dei servitori di Faraone e agli occhi del popolo."
  },
  {
    "i": 1809,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 4,
    "t": "Allora Mosè disse: \"Così dice l'Eterno: Verso la mezzanotte io passerò in mezzo all'Egitto,"
  },
  {
    "i": 1810,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 5,
    "t": "e tutti i primogeniti nel paese d'Egitto moriranno, dal primogenito di Faraone che siede sul suo trono, fino al primogenito della serva che sta dietro la macina, e tutti i primogeniti del bestiame."
  },
  {
    "i": 1811,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 6,
    "t": "Allora vi sarà un grande grido in tutto il paese d'Egitto, quale non vi fu mai prima, né vi sarà mai più."
  },
  {
    "i": 1812,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 7,
    "t": "Ma contro tutti i figli d'Israele neppure un cane abbaierà, né contro uomo, né contro bestia, affinché sappiate che l'Eterno fa distinzione tra Israele e l'Egitto."
  },
  {
    "i": 1813,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 8,
    "t": "Allora tutti questi tuoi servitori verranno da me e mi si prostreranno davanti, dicendo: 'Vattene tu e tutto il popolo che ti segue!'. Dopo questo, io me ne andrò\". Poi, acceso d'ira, uscì dalla presenza di Faraone."
  },
  {
    "i": 1814,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 9,
    "t": "L'Eterno disse a Mosè: \"Faraone non vi ascolterà, affinché i miei prodigi si moltiplichino nel paese d'Egitto."
  },
  {
    "i": 1815,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 10,
    "t": "Mosè e Aaronne fecero tutti questi prodigi davanti a Faraone; ma l'Eterno indurì il cuore di Faraone, ed egli non lasciò andare i figli d'Israele dal suo paese."
  },
  {
    "i": 1816,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 1,
    "t": "L'Eterno parlò a Mosè e ad Aaronne nel paese d'Egitto,"
  },
  {
    "i": 1817,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 2,
    "t": "dicendo: \"Questo mese sarà per voi il principio dei mesi; sarà per voi il primo mese dell'anno."
  },
  {
    "i": 1818,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 3,
    "t": "Parlate a tutta la comunità d'Israele, dicendo: Il decimo giorno di questo mese, prenda ciascuno un agnello per famiglia, un agnello per casa."
  },
  {
    "i": 1819,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 4,
    "t": "Se la casa è troppo piccola per un agnello, lo prenda assieme al suo vicino più prossimo, secondo il numero delle persone; voi conterete ogni persona secondo quanto ciascuno può mangiare, per calcolare la quantità dell'agnello."
  },
  {
    "i": 1820,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 5,
    "t": "L'agnello sia senza difetto, maschio, dell'anno; potrete prenderlo dalle pecore o dalle capre."
  },
  {
    "i": 1821,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 6,
    "t": "Lo conserverete fino al quattordicesimo giorno di questo mese, e tutta l'assemblea della comunità d'Israele lo immolerà al tramonto."
  },
  {
    "i": 1822,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 7,
    "t": "Prenderanno quindi del sangue e lo metteranno sui due stipiti e sull'architrave delle case dove lo mangeranno."
  },
  {
    "i": 1823,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 8,
    "t": "In quella notte mangeranno la carne arrostita al fuoco; la mangeranno con pane azzimo e con erbe amare."
  },
  {
    "i": 1824,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 9,
    "t": "Non ne mangerete nulla di crudo, né di lessato nell'acqua, ma sia arrostito al fuoco, con la testa, le zampe e le interiora."
  },
  {
    "i": 1825,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 10,
    "t": "Non ne conserverete nulla fino al mattino; quello che sarà avanzato al mattino, lo brucerete col fuoco."
  },
  {
    "i": 1826,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 11,
    "t": "Lo mangerete in questa maniera: coi vostri fianchi cinti, coi vostri sandali ai piedi e col vostro bastone in mano; lo mangerete in fretta; è la Pasqua dell'Eterno."
  },
  {
    "i": 1827,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 12,
    "t": "In quella notte io passerò per il paese d'Egitto e colpirò ogni primogenito nel paese d'Egitto, tanto degli uomini quanto degli animali; e farò giustizia di tutti gli dèi d'Egitto: io sono l'Eterno."
  },
  {
    "i": 1828,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 13,
    "t": "Il sangue sarà per voi un segno sulle case dove sarete; quando io vedrò il sangue, passerò oltre, e non vi sarà alcuna piaga sterminatrice fra voi, quando colpirò il paese d'Egitto."
  },
  {
    "i": 1829,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 14,
    "t": "Questo giorno sarà per voi un ricordo, e lo celebrerete come una festa solenne all'Eterno; lo celebrerete di generazione in generazione come un'istituzione perenne."
  },
  {
    "i": 1830,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 15,
    "t": "Per sette giorni mangerete pane azzimo. Fin dal primo giorno farete sparire il lievito dalle vostre case; perché chiunque mangerà pane lievitato dal primo giorno fino al settimo giorno, sarà sterminato da Israele."
  },
  {
    "i": 1831,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 16,
    "t": "Il primo giorno avrete una santa convocazione, e così pure il settimo giorno; in quei giorni non si farà alcun lavoro; si preparerà soltanto il cibo che ciascuno deve mangiare."
  },
  {
    "i": 1832,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 17,
    "t": "Osserverete dunque la festa degli Azzimi, perché in quel giorno io trassi fuori dal paese d'Egitto le vostre schiere; osserverete quindi questo giorno di generazione in generazione come un'istituzione perenne."
  },
  {
    "i": 1833,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 18,
    "t": "Nel primo mese, dal quattordicesimo giorno del mese, alla sera, mangerete pane azzimo fino alla sera del ventunesimo giorno."
  },
  {
    "i": 1834,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 19,
    "t": "Per sette giorni non si troverà lievito nelle vostre case; perché chiunque mangerà pane lievitato sarà sterminato dalla comunità d'Israele, sia straniero che nativo del paese."
  },
  {
    "i": 1835,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 20,
    "t": "Non mangerete pane lievitato; in tutti i vostri luoghi di dimora mangerete pane azzimo."
  },
  {
    "i": 1836,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 21,
    "t": "Mosè convocò tutti gli anziani d'Israele e disse loro: \"Andate a prendervi degli agnelli per le vostre famiglie e immolate la Pasqua."
  },
  {
    "i": 1837,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 22,
    "t": "Poi prenderete un mazzetto d'issopo, lo intingerete nel sangue che sarà nel bacino e colpirete l'architrave e i due stipiti con il sangue che sarà nel bacino; e nessuno di voi uscirà dalla porta della sua casa fino al ma"
  },
  {
    "i": 1838,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 23,
    "t": "Quando l'Eterno passerà per colpire l'Egitto e vedrà il sangue sull'architrave e sui due stipiti, l'Eterno passerà oltre la porta e non permetterà al distruttore di entrare nelle vostre case per colpire."
  },
  {
    "i": 1839,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 24,
    "t": "Osserverete questa cosa come un'istituzione per te e per i tuoi figli, per sempre."
  },
  {
    "i": 1840,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 25,
    "t": "Quando sarete entrati nel paese che l'Eterno vi darà, come ha promesso, osserverete questo rito."
  },
  {
    "i": 1841,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 26,
    "t": "E quando i vostri figli vi diranno: 'Che significa per voi questo rito?'"
  },
  {
    "i": 1842,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 27,
    "t": "risponderete: 'È il sacrificio della Pasqua all'Eterno, il quale passò oltre le case dei figli d'Israele in Egitto, quando colpì l'Egitto e risparmiò le nostre case'\". Allora il popolo si inginocchiò e si prostrò."
  },
  {
    "i": 1843,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 28,
    "t": "I figli d'Israele andarono e fecero come l'Eterno aveva comandato a Mosè e ad Aaronne; così fecero."
  },
  {
    "i": 1844,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 29,
    "t": "A mezzanotte l'Eterno colpì tutti i primogeniti nel paese d'Egitto, dal primogenito di Faraone che doveva sedere sul suo trono, al primogenito del prigioniero che era in carcere, e tutti i primogeniti del bestiame."
  },
  {
    "i": 1845,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 30,
    "t": "Faraone si alzò di notte, lui con tutti i suoi servitori e tutti gli Egiziani; e vi fu un grande grido in Egitto, perché non c'era casa dove non ci fosse un morto."
  },
  {
    "i": 1846,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 31,
    "t": "Faraone chiamò Mosè e Aaronne di notte e disse loro: \"Alzatevi, uscite di mezzo al mio popolo, voi e i figli d'Israele; andate, servite l'Eterno come avete detto."
  },
  {
    "i": 1847,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 32,
    "t": "Prendete anche il vostro gregge e le vostre mandrie, come avete detto, e andatevene; e benedite anche me!"
  },
  {
    "i": 1848,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 33,
    "t": "Gli Egiziani fecero pressione sul popolo per affrettarsi a mandarli via dal paese, perché dicevano: \"Altrimenti moriremo tutti!"
  },
  {
    "i": 1849,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 34,
    "t": "Il popolo portò via la sua pasta prima che fosse lievitata, con le madie avvolte nei mantelli, sulle spalle."
  },
  {
    "i": 1850,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 35,
    "t": "I figli d'Israele fecero come aveva detto Mosè e chiesero agli Egiziani oggetti d'argento, oggetti d'oro e vesti."
  },
  {
    "i": 1851,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 36,
    "t": "L'Eterno fece sì che il popolo trovasse grazia agli occhi degli Egiziani, i quali diedero loro quello che chiedevano. Così spogliarono gli Egiziani."
  },
  {
    "i": 1852,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 37,
    "t": "I figli d'Israele partirono da Ramses in direzione di Succot, in numero di circa seicentomila uomini a piedi, senza contare i bambini."
  },
  {
    "i": 1853,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 38,
    "t": "Anche una gran quantità di gente d'ogni specie salì con loro, assieme a greggi e mandrie in gran numero."
  },
  {
    "i": 1854,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 39,
    "t": "Con la pasta che avevano portata via dall'Egitto, fecero delle focacce azzime, perché la pasta non era lievitata, in quanto, cacciati dall'Egitto, non avevano potuto indugiare, né prepararsi provviste."
  },
  {
    "i": 1855,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 40,
    "t": "Il soggiorno dei figli d'Israele in Egitto fu di quattrocentotrent'anni."
  },
  {
    "i": 1856,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 41,
    "t": "Proprio alla fine dei quattrocentotrent'anni, in quel giorno stesso, tutte le schiere dell'Eterno uscirono dal paese d'Egitto."
  },
  {
    "i": 1857,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 42,
    "t": "Quella notte in cui l'Eterno vegliò per trarli fuori dal paese d'Egitto è una notte da celebrarsi in onore dell'Eterno, da tutti i figli d'Israele, di generazione in generazione."
  },
  {
    "i": 1858,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 43,
    "t": "L'Eterno disse a Mosè e ad Aaronne: \"Questa è la norma della Pasqua: nessuno straniero ne mangerà."
  },
  {
    "i": 1859,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 44,
    "t": "Ma ogni schiavo acquistato con denaro, dopo che l'avrai circonciso, ne potrà mangiare."
  },
  {
    "i": 1860,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 45,
    "t": "Il forestiero e il mercenario non ne mangeranno."
  },
  {
    "i": 1861,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 46,
    "t": "Si mangerà in una sola casa; non porterai fuori di casa parte alcuna della carne; non ne spezzerete alcun osso."
  },
  {
    "i": 1862,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 47,
    "t": "Tutta la comunità d'Israele la celebrerà."
  },
  {
    "i": 1863,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 48,
    "t": "Se uno straniero che soggiorna da te vuole celebrare la Pasqua dell'Eterno, siano circoncisi tutti i maschi della sua casa; allora si accosti a celebrarla, e sarà come un nativo del paese; ma nessun incirconciso ne mangerà."
  },
  {
    "i": 1864,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 49,
    "t": "Vi sarà una stessa legge per il nativo e per lo straniero che soggiorna fra voi."
  },
  {
    "i": 1865,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 50,
    "t": "Tutti i figli d'Israele fecero come l'Eterno aveva comandato a Mosè e ad Aaronne; così fecero."
  },
  {
    "i": 1866,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 51,
    "t": "Proprio in quel giorno l'Eterno fece uscire i figli d'Israele dal paese d'Egitto, secondo le loro schiere."
  },
  {
    "i": 1867,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 1,
    "t": "L'Eterno parlò a Mosè e disse:"
  },
  {
    "i": 1868,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 2,
    "t": "\"Consacrami ogni primogenito, il primo parto di ogni madre tra i figli d'Israele, tanto degli uomini quanto degli animali; esso è mio."
  },
  {
    "i": 1869,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 3,
    "t": "Mosè disse al popolo: \"Ricordatevi di questo giorno, quando siete usciti dall'Egitto, dalla casa di schiavitù, perché l'Eterno vi ha fatti uscire di qui con mano potente; non si mangerà pane lievitato."
  },
  {
    "i": 1870,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 4,
    "t": "Oggi uscite nel mese di Abib."
  },
  {
    "i": 1871,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 5,
    "t": "Quando l'Eterno ti avrà fatto entrare nel paese dei Cananei, degli Ittiti, degli Amorrei, degli Ivvei e dei Gebusei, che giurò ai tuoi padri di darti, paese dove scorre il latte e il miele, osserverai questo rito in questo stesso mese."
  },
  {
    "i": 1872,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 6,
    "t": "Per sette giorni mangerai pane azzimo, e il settimo giorno vi sarà una festa all'Eterno."
  },
  {
    "i": 1873,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 7,
    "t": "Si mangerà pane azzimo per tutti i sette giorni; non si vedrà da te pane lievitato, e non si vedrà da te lievito in tutto il tuo territorio."
  },
  {
    "i": 1874,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 8,
    "t": "In quel giorno spiegherai a tuo figlio: 'Si fa questo a motivo di quello che l'Eterno fece per me quando uscii dall'Egitto'."
  },
  {
    "i": 1875,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 9,
    "t": "Questo sarà per te come un segno sulla tua mano e come un ricordo fra i tuoi occhi, affinché la legge dell'Eterno sia sempre sulle tue labbra; perché con mano potente l'Eterno ti ha fatto uscire dall'Egitto."
  },
  {
    "i": 1876,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 10,
    "t": "Osserverai questa istituzione al tempo stabilito, di anno in anno."
  },
  {
    "i": 1877,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 11,
    "t": "\"Quando l'Eterno ti avrà fatto entrare nel paese dei Cananei, come giurò a te e ai tuoi padri, e te l'avrà dato,"
  },
  {
    "i": 1878,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 12,
    "t": "consacrerai all'Eterno ogni essere che esce per primo dal seno materno, e ogni primo parto del bestiame che ti appartiene: i maschi apparterranno all'Eterno."
  },
  {
    "i": 1879,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 13,
    "t": "Riscatterai ogni primo nato dell'asino con un agnello; se non lo riscatti, gli romperai il collo. Riscatterai ogni primogenito dell'uomo fra i tuoi figli."
  },
  {
    "i": 1880,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 14,
    "t": "Quando tuo figlio ti chiederà domani: Che significa questo? Tu gli dirai: Con la forza della sua mano il Signore ci ha fatti uscire dall'Egitto, dalla casa di schiavitù."
  },
  {
    "i": 1881,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 15,
    "t": "Poiché il Faraone si ostinava a non lasciarci partire, il Signore fece morire tutti i primogeniti nel paese d'Egitto, sia i primogeniti degli uomini che i primogeniti del bestiame. Perciò io sacrifico al Signore ogni maschio che nasce primo dal seno ma"
  },
  {
    "i": 1882,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 16,
    "t": "Esso sarà per te un segno sulla tua mano e una fascia sulla tua fronte, perché con la forza della sua mano il Signore ci ha fatti uscire dall'Egitto."
  },
  {
    "i": 1883,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 17,
    "t": "Quando il Faraone ebbe lasciato partire il popolo, Dio non lo condusse per la via del paese dei Filistei, benché fosse più vicina, perché Dio disse tra sé: «Che il popolo non si penta quando vedrà la guerra e ritorni in Egitto»."
  },
  {
    "i": 1884,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 18,
    "t": "Dio fece deviare il popolo per la via del deserto verso il Mar Rosso. Gli Israeliti salirono dal paese d'Egitto ben armati."
  },
  {
    "i": 1885,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 19,
    "t": "Mosè prese con sé le ossa di Giuseppe, perché questi aveva fatto giurare solennemente gli Israeliti dicendo: «Dio certo vi visiterà; allora vi porterete via le mie ossa da questo luogo»."
  },
  {
    "i": 1886,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 20,
    "t": "Partirono da Succot e si accamparono a Etam, ai margini del deserto."
  },
  {
    "i": 1887,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 21,
    "t": "Il Signore marciava davanti a loro di giorno in una colonna di nube, per guidarli lungo il cammino, e di notte in una colonna di fuoco, per illuminarli, in modo che potessero camminare giorno e notte."
  },
  {
    "i": 1888,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 22,
    "t": "La colonna di nube non si ritirava mai di giorno dal popolo, né la colonna di fuoco di notte."
  },
  {
    "i": 1889,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 1,
    "t": "Il Signore parlò a Mosè e gli disse:"
  },
  {
    "i": 1890,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 2,
    "t": "«Dì agli Israeliti che tornino indietro e si accampino davanti a Pi-Achirot, tra Migdol e il mare, di fronte a Baal-Zefon; vi accamperete di fronte a quel luogo, presso il mare."
  },
  {
    "i": 1891,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 3,
    "t": "Il Faraone dirà degli Israeliti: Vanno errando per il paese; il deserto li ha rinchiusi."
  },
  {
    "i": 1892,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 4,
    "t": "Io indurirò il cuore del Faraone ed egli li inseguirà; io trarrò gloria dal Faraone e da tutto il suo esercito e gli Egiziani sapranno che io sono il Signore». Ed essi fecero così."
  },
  {
    "i": 1893,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 5,
    "t": "Quando fu riferito al re d'Egitto che il popolo era fuggito, il cuore del Faraone e dei suoi servitori mutò nei confronti del popolo. Dissero: «Che cosa abbiamo fatto, lasciando andare Israele, in modo che non ci serva più?»"
  },
  {
    "i": 1894,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 6,
    "t": "Il Faraone fece attaccare il suo carro e prese con sé il suo esercito."
  },
  {
    "i": 1895,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 7,
    "t": "Prese seicento carri scelti e tutti i carri d'Egitto, con dei combattenti sopra ciascuno di essi."
  },
  {
    "i": 1896,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 8,
    "t": "Il Signore indurì il cuore del Faraone, re d'Egitto, il quale inseguì gli Israeliti, mentre gli Israeliti uscivano a mano alzata."
  },
  {
    "i": 1897,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 9,
    "t": "Gli Egiziani li inseguirono e li raggiunsero mentre erano accampati presso il mare; tutti i cavalli e i carri del Faraone, i suoi cavalieri e il suo esercito, presso Pi-Achirot, di fronte a Baal-Zefon."
  },
  {
    "i": 1898,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 10,
    "t": "Quando il Faraone si avvicinò, gli Israeliti alzarono gli occhi, ed ecco, gli Egiziani marciavano alle loro spalle. Gli Israeliti ebbero una grande paura e gridarono al Signore."
  },
  {
    "i": 1899,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 11,
    "t": "Dissero a Mosè: «Mancavano forse tombe in Egitto, per condurci a morire nel deserto? Che cosa ci hai fatto, facendoci uscire dall'Egitto?»"
  }
]
