[
  {
    "i": 20400,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 3,
    "t": "A zdrobit în mânia Lui aprigă toată puterea lui Israel, a tras înapoi dreapta Sa dinaintea vrăjmașului; a aprins în Iacob un foc dogoritor, care mistuie de jur împrejur."
  },
  {
    "i": 20401,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 4,
    "t": "Și-a încordat arcul ca un vrăjmaș, și-a îndreptat dreapta, a ucis, ca un potrivnic, pe toți cei ce erau plăcuți ochilor; peste cortul fiicei Sionului a revărsat urgia Sa ca focul."
  },
  {
    "i": 20402,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 5,
    "t": "Domnul a fost ca un vrăjmaș; a nimicit pe Israel, a nimicit toate palatele lui, a dărâmat cetățuile lui și a înmulțit pentru fiica lui Iuda gemete și gemete."
  },
  {
    "i": 20403,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 6,
    "t": "A stricat ca o grădină locul lui de întâlnire, a dărâmat locul său de adunare. Domnul a făcut să se uite în Sion sărbătorile și sabatele; a lepădat, în mânia Lui aprigă, pe rege și pe preot."
  },
  {
    "i": 20404,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 7,
    "t": "Domnul a lepădat altarul Său, a urât sanctuarul Său; în mâinile vrăjmașului a dat zidurile palatelor Sale; glasuri s-au auzit în Templul Domnului ca într-o zi de sărbătoare!"
  },
  {
    "i": 20405,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 8,
    "t": "Domnul a hotărât să dărâme zidul fiicei Sionului. A întins funia, n-a tras înapoi mâna Sa, până n-a nimicit totul. A făcut să se jelească zidul și valul: împreună se tânguiesc."
  },
  {
    "i": 20406,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 9,
    "t": "Porțile ei au fost îngropate sub pământ, a nimicit și a sfărâmat zăvoarele lor; regele ei și prinții ei sunt printre neamuri; nu mai este lege! Nici profeții ei nu mai primesc viziuni de la Domnul."
  },
  {
    "i": 20407,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 10,
    "t": "Stau pe pământ, în tăcere, bătrânii fiicei Sionului; și-au pus țărână pe cap, s-au îmbrăcat cu saci. Și-au plecat capetele spre pământ, fecioarele Ierusalimului."
  },
  {
    "i": 20408,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 11,
    "t": "Ochii mei sunt topiți de lacrimi, rărunchii mei se cutremură, ficatul meu se varsă pe pământ din pricina zdrobirii fiicei poporului meu, în timp ce leșină copiii și sugarii pe piețele cetății."
  },
  {
    "i": 20409,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 12,
    "t": "Zic mamelor lor: „Unde este pâine?” În timp ce leșină ca niște răniți pe piețele cetății și își varsă sufletul în brațele mamei lor."
  },
  {
    "i": 20410,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 13,
    "t": "Cu ce să te compar? Cu ce să te asemăn, fiică a Ierusalimului? Cine te va salva și te va mângâia, fecioară, fiică a Sionului? Căci mare este ca marea zdrobirea ta; cine te va vindeca?"
  },
  {
    "i": 20411,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 14,
    "t": "Profeții tăi au avut pentru tine viziuni de amăgire și de sclipire. N-au descoperit vina ta, ca să schimbe soarta ta. Ți-au slujit oracole de amăgire și de seducție."
  },
  {
    "i": 20412,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 15,
    "t": "Bat din palme din cauza ta toți trecătorii de pe drum; fluieră și dau din cap spre fiica Ierusalimului: „Este aceasta cetatea care era numită toată frumoasă, bucuria întregului pământ?”"
  },
  {
    "i": 20413,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 16,
    "t": "Își deschid gura împotriva ta toți vrăjmașii tăi; fluieră, scrâșnesc din dinți, zicând: „Am înghițit-o! Iată deci ziua pe care o așteptam. O atingem, o vedem!”"
  },
  {
    "i": 20414,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 17,
    "t": "Domnul a împlinit ce hotărâse, a executat cuvântul Său decretat din zilele de demult; a nimicit fără milă. A bucurat pe vrăjmaș în detrimentul tău, a înălțat puterea potrivnicilor tăi."
  },
  {
    "i": 20415,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 18,
    "t": "Strigă deci către Domnul, zid al fiicei Sionului; lasă să curgă lacrimile tale ca un șuvoi zi și noapte; nu-ți acorda odihnă, ochii tăi să n-aibă repaus!"
  },
  {
    "i": 20416,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 19,
    "t": "Scoală-te! Scoate un strigăt în noapte, la începutul veghilor; varsă-ți inima ca apă înaintea feței Domnului, înalță spre El mâinile tale pentru viața copiilor tăi mici! (care leșină de foame la intrarea tuturor străzilor)."
  },
  {
    "i": 20417,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 20,
    "t": "„Vezi, Doamne, și privește: pe cine ai mai tratat vreodată astfel? Trebuia oare ca femeile să mănânce copiii lor, copiii pe care-i legănau? Trebuia oare ca în sanctuarul Domnului să fie uciși preot și profet?”"
  },
  {
    "i": 20418,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 21,
    "t": "Pe pământ zac pe străzi copii și bătrâni, fecioarele mele și tinerii mei au căzut sub sabie; ai ucis în ziua mâniei Tale, ai jertfit fără milă."
  },
  {
    "i": 20419,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 22,
    "t": "Ai convocat ca pentru o zi de sărbătoare spaimele de toate părțile; în ziua mâniei Domnului n-a fost scăpat nici supraviețuitor. Pe cei pe care i-am legănat și i-am crescut, vrăjmașul meu i-a exterminat.”"
  },
  {
    "i": 20420,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 1,
    "t": "Eu sunt omul care a cunoscut mizeria, sub nuiaua mâniei Lui."
  },
  {
    "i": 20421,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 2,
    "t": "Pe mine m-a condus și m-a făcut să merg în întuneric și fără lumină."
  },
  {
    "i": 20422,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 3,
    "t": "Împotriva mea singur Își întoarce mâna toată ziua."
  },
  {
    "i": 20423,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 4,
    "t": "Mi-a consumat carnea și pielea, mi-a sfărâmat oasele."
  },
  {
    "i": 20424,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 5,
    "t": "A ridicat împotriva mea construcții, mi-a încercuit capul cu chin."
  },
  {
    "i": 20425,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 6,
    "t": "M-a făcut să locuiesc în întuneric, ca pe cei care au murit pe vecie."
  },
  {
    "i": 20426,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 7,
    "t": "M-a înzidit și nu pot ieși; mi-a îngreunat lanțurile."
  },
  {
    "i": 20427,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 8,
    "t": "Chiar dacă strig și chem, El oprește rugăciunea mea."
  },
  {
    "i": 20428,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 9,
    "t": "Mi-a barat căile cu pietre cioplite, mi-a astupat potecile."
  },
  {
    "i": 20429,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 10,
    "t": "Este pentru mine un urs la pândă, un leu la așteptare."
  },
  {
    "i": 20430,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 11,
    "t": "Făcând să devieze căile mele, m-a sfâșiat, a făcut din mine o groază."
  },
  {
    "i": 20431,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 12,
    "t": "Și-a încordat arcul și m-a țintit ca pe o țintă pentru săgețile Sale."
  },
  {
    "i": 20432,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 13,
    "t": "A înfipt în rărunchii mei săgețile tolbei Sale."
  },
  {
    "i": 20433,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 14,
    "t": "Am ajuns de râsul întregului meu popor, cântecul lor toată ziua."
  },
  {
    "i": 20434,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 15,
    "t": "M-a săturat de amărăciune, m-a îmbătat cu pelin."
  },
  {
    "i": 20435,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 16,
    "t": "Mi-a sfărâmat dinții cu pietriș, m-a hrănit cu cenușă."
  },
  {
    "i": 20436,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 17,
    "t": "Sufletul meu este exclus de la pace, am uitat fericirea!"
  },
  {
    "i": 20437,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 18,
    "t": "Am zis: „Existența mea s-a sfârșit, speranța mea care venea de la Domnul”."
  },
  {
    "i": 20438,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 19,
    "t": "Adu-ți aminte de mizeria mea și de angoasa mea: este pelin și fiere!"
  },
  {
    "i": 20439,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 20,
    "t": "Ea își aduce aminte, își aduce aminte sufletul meu și se prăbușește în mine."
  },
  {
    "i": 20440,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 21,
    "t": "Iată ce-mi voi aminti în inimă, ca să-mi recapăt speranța:"
  },
  {
    "i": 20441,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 22,
    "t": "Favorele Domnului nu s-au sfârșit, nici compătimirile Sale nu s-au epuizat;"
  },
  {
    "i": 20442,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 23,
    "t": "se reînnoiesc în fiecare dimineață, mare este credincioșia Sa!"
  },
  {
    "i": 20443,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 24,
    "t": "„Partea mea este Domnul! zice sufletul meu, de aceea sper în El.”"
  },
  {
    "i": 20444,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 25,
    "t": "Domnul este bun cu cine se încrede în El, pentru sufletul care-L caută."
  },
  {
    "i": 20445,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 26,
    "t": "Este bine să aștepți în tăcere salvarea Domnului."
  },
  {
    "i": 20446,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 27,
    "t": "Este bine pentru om să poarte jugul din tinerețe,"
  },
  {
    "i": 20447,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 28,
    "t": "ca singur și tăcut să se așeze, când Domnul îl impune asupra lui,"
  },
  {
    "i": 20448,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 29,
    "t": "să-și pună gura în țărână: poate mai este speranță!"
  },
  {
    "i": 20449,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 30,
    "t": "să întindă obrazul celui ce-l lovește, să se sature de oprobrii!"
  },
  {
    "i": 20450,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 31,
    "t": "Căci Domnul nu respinge pe oameni pentru totdeauna:"
  },
  {
    "i": 20451,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 32,
    "t": "dacă a mâhnit, Îi este milă, după mare bunătate."
  },
  {
    "i": 20452,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 33,
    "t": "Căci nu este de bună voie că umilește și mâhnește pe fiii oamenilor!"
  },
  {
    "i": 20453,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 34,
    "t": "Când se zdrobește și se calcă în picioare pe toți prizonierii unei țări,"
  },
  {
    "i": 20454,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 35,
    "t": "când se strâmbă dreptul unui om înaintea feței Celui Preaînalt,"
  },
  {
    "i": 20455,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 36,
    "t": "când se face rău unui om într-un proces, nu vede Domnul?"
  },
  {
    "i": 20456,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 37,
    "t": "Cine deci n-are decât să vorbească, ca lucrurile să fie? Oare nu Domnul hotărăște?"
  },
  {
    "i": 20457,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 38,
    "t": "Oare nu din gura Celui Preaînalt ies rele și bine?"
  },
  {
    "i": 20458,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 39,
    "t": "De ce s-ar plânge omul? Mai bine să fie curajos împotriva păcatelor sale!"
  },
  {
    "i": 20459,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 40,
    "t": "Să ne examinăm calea noastră, să o cercetăm și să ne întoarcem la Domnul."
  },
  {
    "i": 20460,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 41,
    "t": "Să ne ridicăm inimile și mâinile spre Dumnezeul care este în ceruri."
  },
  {
    "i": 20461,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 42,
    "t": "Noi am păcătuit; noi suntem rebeli: Tu n-ai iertat!"
  },
  {
    "i": 20462,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 43,
    "t": "Te-ai înfășurat cu mânie și ne-ai urmărit, măcelărind fără milă."
  },
  {
    "i": 20463,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 44,
    "t": "Te-ai înfășurat cu un nor, ca rugăciunea să nu treacă."
  },
  {
    "i": 20464,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 45,
    "t": "Ne-ai făcut gunoaie, un rebut printre popoare."
  },
  {
    "i": 20465,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 46,
    "t": "Și-au deschis gura împotriva noastră toți vrăjmașii noștri."
  },
  {
    "i": 20466,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 47,
    "t": "Spaimă și groapă au fost soarta noastră, fracas și dezastru."
  },
  {
    "i": 20467,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 48,
    "t": "Ochii mei se topesc în pâraie pentru dezastrul fiicei poporului meu."
  },
  {
    "i": 20468,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 49,
    "t": "Ochii mei plâng și nu se opresc, nu este repaus,"
  },
  {
    "i": 20469,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 50,
    "t": "până ce Domnul va privi și va vedea de sus din cer."
  },
  {
    "i": 20470,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 51,
    "t": "Ochii mei mă dor, pentru toate fiicele Cetății mele."
  },
  {
    "i": 20471,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 52,
    "t": "M-au alungat, urmărit ca pe o pasăre, cei ce mă urăsc fără motiv."
  },
  {
    "i": 20472,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 53,
    "t": "Într-o groapă au prăbușit viața mea, mi-au aruncat pietre."
  },
  {
    "i": 20473,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 54,
    "t": "Apele mi-au inundat capul; ziceam: „Sunt pierdut!”"
  },
  {
    "i": 20474,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 55,
    "t": "Am invocat Numele Tău, Doamne, din groapa adâncă."
  },
  {
    "i": 20475,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 56,
    "t": "Mi-ai auzit strigătul, nu fii surd la rugăciunea mea, la apelul meu."
  },
  {
    "i": 20476,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 57,
    "t": "Te-ai făcut aproape, în ziua în care Te-am chemat. Ai zis: „Nu te teme!”"
  },
  {
    "i": 20477,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 58,
    "t": "Ai apărat, Doamne, cauza sufletului meu, ai răscumpărat viața mea."
  },
  {
    "i": 20478,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 59,
    "t": "Ai văzut, Doamne, răul care mi s-a făcut: fă-mi dreptate."
  },
  {
    "i": 20479,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 60,
    "t": "Ai văzut toată furia lor, toate comploturile lor împotriva mea,"
  },
  {
    "i": 20480,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 61,
    "t": "Auzi-ai, Doamne, ocările lor, toate uneltirile lor împotriva mea,"
  },
  {
    "i": 20481,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 62,
    "t": "vorbele pe care le șoptesc vrăjmașii mei împotriva mea, toată ziua."
  },
  {
    "i": 20482,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 63,
    "t": "Că se așază, că se scoală, iată, eu le sunt cântec de batjocură."
  },
  {
    "i": 20483,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 64,
    "t": "Răsplătește-le, Doamne, după lucrul mâinilor lor."
  },
  {
    "i": 20484,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 65,
    "t": "Pune în inima lor împietrire, blestemul Tău peste ei."
  },
  {
    "i": 20485,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 66,
    "t": "Urmărește-i cu mânie și nimicește-i de sub cerurile Tale."
  },
  {
    "i": 20486,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 1,
    "t": "Cum s-a întunecat aurul, cum s-a schimbat aurul cel bun! Pietrele sfinte au fost aruncate la colțul tuturor ulițelor."
  },
  {
    "i": 20487,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 2,
    "t": "Fiii Sionului, scumpi și prețuiți ca aurul cel bun, cum sunt socotiți ca niște vase de lut, lucrul mâinilor unui olar!"
  },
  {
    "i": 20488,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 3,
    "t": "Chiar și șacalii își întind țâțele și își alăptează puii; dar fiica poporului meu a ajuns crudă ca struții din pustie."
  },
  {
    "i": 20489,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 4,
    "t": "De sete, limba pruncului se lipește de cerul gurii; copilașii cer pâine, dar nimeni nu le-o frânge."
  },
  {
    "i": 20490,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 5,
    "t": "Cei ce mâncau bucate alese zac fără suflare pe ulițe; cei ce erau crescuți în purpură se tăvălesc în gunoi."
  },
  {
    "i": 20491,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 6,
    "t": "Nelegiuirea fiicei poporului meu a întrecut păcatele Sodomei, care a fost nimicită într-o clipă, fără ca cineva să-și ridice mâinile împotriva ei."
  },
  {
    "i": 20492,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 7,
    "t": "Tinerii ei erau mai strălucitori decât zăpada, mai albi decât laptele; trupul lor era mai roșu decât coralul, chipul lor era ca safirul."
  },
  {
    "i": 20493,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 8,
    "t": "Acum fața lor este mai neagră decât funinginea, nu mai sunt cunoscuți pe ulițe; pielea lor s-a lipit de oase și s-a uscat ca lemnul."
  },
  {
    "i": 20494,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 9,
    "t": "Mai bine au fost cei uciși de sabie decât cei uciși de foamete, care se sting sleiți de puteri, lipsiți de roadele câmpului."
  },
  {
    "i": 20495,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 10,
    "t": "Femeile cele mai gingașe și-au fiert cu mâinile lor copiii, ca să le slujească de hrană în prăpădul fiicei poporului meu."
  },
  {
    "i": 20496,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 11,
    "t": "Domnul și-a împlinit urgia, și-a vărsat arderea mâniei Lui, a aprins în Sion un foc care a mistuit temeliile lui."
  },
  {
    "i": 20497,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 12,
    "t": "Nu credeau împărații pământului și toți locuitorii lumii că vrăjmașul și potrivnicul vor intra pe porțile Ierusalimului."
  },
  {
    "i": 20498,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 13,
    "t": "Din pricina păcatelor proorocilor ei și din pricina nelegiuirilor preoților ei, care au vărsat în mijlocul ei sângele celor neprihăniți!"
  },
  {
    "i": 20499,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 14,
    "t": "Ei umblau ca niște orbi pe ulițe, pângăriți cu sânge, de nu se putea atinge nimeni de hainele lor."
  }
]
