[
  {
    "i": 33300,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 3,
    "t": "De félek azonban, hogy amiképpen a kígyó megcsalta Évát az ő álnokságával, akképpen a ti gondolataitok is megrontatnak, eltérvén a Krisztus iránt való tisztaságtól."
  },
  {
    "i": 33301,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 4,
    "t": "Mert ha az, aki jő, más Jézust hirdet, mint akit mi hirdettünk, vagy más lelket vesztek, mint akit vettetek, vagy más evangéliumot, mint amelyet elfogadtatok, azt jól eltűrnétek."
  },
  {
    "i": 33302,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 5,
    "t": "Mert azt gondolom, hogy semmivel sem vagyok alábbvaló a főapostoloknál."
  },
  {
    "i": 33303,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 6,
    "t": "Ha pedig avatatlan vagyok is a szóban, de nem a tudományban; hanem minden tekintetben nyilvánvalókká lettünk ti nálatok mindenekben."
  },
  {
    "i": 33304,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 7,
    "t": "Avagy vétkeztem-é, mikor megaláztam magamat, hogy ti felmagasztaltassatok, mivelhogy ingyen hirdettem néktek az Isten evangéliumát?"
  },
  {
    "i": 33305,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 8,
    "t": "Más gyülekezeteket fosztottam ki, hogy néktek szolgálhassak, fizetést vévén azoktól."
  },
  {
    "i": 33306,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 9,
    "t": "És mikor nálatok voltam, és szűkölködtem, senkit sem terheltem: mert az én szűkölködésemet kipótolták a Macedóniából jött atyafiak; és minden tekintetben igyekeztem és igyekezni fogok, hogy néktek terhet ne okozzak."
  },
  {
    "i": 33307,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 10,
    "t": "Él a Krisztus igazsága én bennem, hogy ez a dicsekvés nem fog megtiltatni tőlem Akhája tartományában."
  },
  {
    "i": 33308,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 11,
    "t": "Miért? Mert nem szeretlek-é titeket? Tudja az Isten."
  },
  {
    "i": 33309,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 12,
    "t": "De amit cselekszem, cselekedni is fogom, hogy elzárjam a módot azoktól, akik módot keresnek, hogy dicsekedésükben olyannak találtassanak, mint mi."
  },
  {
    "i": 33310,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 13,
    "t": "Mert az ilyenek hamis apostolok, álnok munkások, akik a Krisztus apostolaivá változtatják magokat."
  },
  {
    "i": 33311,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 14,
    "t": "Nem is csoda; mert maga a Sátán is a világosság angyalává változtatja magát."
  },
  {
    "i": 33312,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 15,
    "t": "Nem nagy dolog tehát, ha az ő szolgái is az igazság szolgáivá változtatják magokat; kiknek vége az ő cselekedeteik szerint lészen."
  },
  {
    "i": 33313,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 16,
    "t": "Ismét mondom, senki se tartson engem esztelennek; de ha mégis, fogadjatok el mint esztelent, hogy én is dicsekedhessem egy kicsit."
  },
  {
    "i": 33314,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 17,
    "t": "Amit mondok, nem az Úr szerint mondom, hanem mintegy esztelenségben, e dicsekvésnek merészségében."
  },
  {
    "i": 33315,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 18,
    "t": "Mivelhogy sokan dicsekednek test szerint, én is dicsekedni fogok."
  },
  {
    "i": 33316,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 19,
    "t": "Mert örömest eltűritek az eszteleneket, mivelhogy okosok vagytok."
  },
  {
    "i": 33317,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 20,
    "t": "Mert eltűritek, ha valaki rabszolgává tesz titeket, ha valaki fölfal, ha valaki elragad, ha valaki fölmagasztalja magát, ha valaki arcul üt titeket."
  },
  {
    "i": 33318,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 21,
    "t": "Szégyenkezve mondom, mintha erőtlenek lettünk volna. De amiben valaki merész, bolondságban szólok, én is merész vagyok."
  },
  {
    "i": 33319,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 22,
    "t": "Zsidók-é ők? Én is. Izraeliták-é ők? Én is. Ábrahám magva-é ők? Én is."
  },
  {
    "i": 33320,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 23,
    "t": "Krisztus szolgái-é ők? Esztelenül szólok: én inkább; sokkal több munkában, sokkal több vereségben, sokkal több börtönben; sokszor halálos veszedelemben."
  },
  {
    "i": 33321,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 24,
    "t": "A zsidóktól ötször kaptam negyvenet egy híjával."
  },
  {
    "i": 33322,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 25,
    "t": "Háromszor megostoroztak, egyszer megköveztek, háromszor hajótörést szenvedtem, éjt nappalt a mélységben töltöttem."
  },
  {
    "i": 33323,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 26,
    "t": "Sokszor való utazásban; veszedelemben folyókon, veszedelemben rablókon, veszedelemben honfitársaim között, veszedelemben pogányok között, veszedelemben városban, veszedelemben pusztában, veszedelemben tengeren, veszedelemben hamis atyafiak között;"
  },
  {
    "i": 33324,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 27,
    "t": "Fáradsággal és nyomorúsággal, sokszor való virrasztással, éhséggel és szomjúsággal, sokszor való böjtöléssel, hideggel és mezítelenséggel."
  },
  {
    "i": 33325,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 28,
    "t": "Mindezeken kívül van az, ami naponként reám nehezedik, minden gyülekezet gondja."
  },
  {
    "i": 33326,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 29,
    "t": "Ki beteg, hogy én is beteg ne volnék? Ki botránkozik meg, hogy én is ne égnék?"
  },
  {
    "i": 33327,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 30,
    "t": "Ha dicsekednem kell, az én gyengeségeimmel fogok dicsekedni."
  },
  {
    "i": 33328,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 31,
    "t": "Az Isten, a mi Urunk Jézus Krisztusnak Istene és Atyja, aki mindörökké áldott, tudja, hogy nem hazudok."
  },
  {
    "i": 33329,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 32,
    "t": "Damaskusban Aretás király helytartója őrizte a damaskusiak városát, hogy megfogjon engem,"
  },
  {
    "i": 33330,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 33,
    "t": "És egy kosárban ablakon bocsátottak le a kőfalon, és megmenekültem az ő kezéből."
  },
  {
    "i": 33331,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 1,
    "t": "Dicsekednem kell-é? Nem használ ugyan; de eljutok a látomásokra és a jelenésekre, melyeket az Úrtól nyertem."
  },
  {
    "i": 33332,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 2,
    "t": "Ismerek egy embert a Krisztusban, aki tizennégy év előtt (ha testben-é, nem tudom; ha testen kívül-é, nem tudom; az Isten tudja) elragadtatott a harmadik égig."
  },
  {
    "i": 33333,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 3,
    "t": "És tudom, hogy az az ember (ha testben-é, ha testen kívül-é, nem tudom, az Isten tudja)"
  },
  {
    "i": 33334,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 4,
    "t": "Elragadtatott a paradicsomba, és hallott kimondhatatlan beszédeket, melyeket nem szabad embernek kibeszélnie."
  },
  {
    "i": 33335,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 5,
    "t": "Az ilyennel dicsekszem: magammal pedig nem dicsekszem, hanem csak az én gyengeségeimmel."
  },
  {
    "i": 33336,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 6,
    "t": "Mert ha dicsekedni akarnék, nem lennék esztelen, mert igazat mondanék; de megtartóztatom magamat, hogy valaki többnek ne tartson engem annál, amit lát rajtam, vagy amit hall tőlem."
  },
  {
    "i": 33337,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 7,
    "t": "És hogy a nagy jelenések miatt el ne bizakodjam, tövis adatott nékem a testembe, a Sátán angyala, hogy gyötörjön engem, hogy el ne bizakodjam."
  },
  {
    "i": 33338,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 8,
    "t": "Ezért háromszor könyörögtem az Úrnak, hogy távozzék el tőlem."
  },
  {
    "i": 33339,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 9,
    "t": "És ezt mondotta nékem: Elég néked az én kegyelmem; mert az én erőm erőtlenség által végeztetik el. Legszívesebben dicsekszem azért az én gyengeségeimmel, hogy a Krisztus ereje lakozzék én bennem."
  },
  {
    "i": 33340,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 10,
    "t": "Annakokáért gyönyörködöm az erőtlenségekben, a bántalmazásokban, a szükségben, az üldözésekben és a szorongattatásokban Krisztusért; mert mikor erőtlen vagyok, akkor vagyok erős."
  },
  {
    "i": 33341,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 11,
    "t": "Esztelenné lettem; ti kényszerítettetek engem reá. Mert néktek kellett volna engem ajánlanotok; mert semmiben sem vagyok alábbvaló a főapostoloknál, noha semmi vagyok."
  },
  {
    "i": 33342,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 12,
    "t": "Mindazonáltal az apostol ismertető jelei megletttek közöttetek, sok béketűréssel, jelekkel és csodákkal és erőkkel."
  },
  {
    "i": 33343,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 13,
    "t": "Mert micsoda az, amiben kevesebbek voltatok, mint a többi gyülekezetek? Talán csak az, hogy én magam nem voltam néktek terhe. Bocsássátok meg nékem ezt az igazságtalanságot!"
  },
  {
    "i": 33344,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 14,
    "t": "Ímé, harmadszor kész vagyok hozzátok menni; és nem leszek terhetekre: mert nem a ti javaitokat keresem, hanem titeket magatokat; mert nem a gyermekek tartoznak kincset gyűjteni a szülőknek, hanem a szülők a gyermekeknek."
  },
  {
    "i": 33345,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 15,
    "t": "Én pedig igen szívesen áldozok, sőt magamat is odaadom a ti lelketekért; ha minél inkább szeretlek titeket, annál kevésbé szeretnek engem?"
  },
  {
    "i": 33346,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 16,
    "t": "De legyen bár! Én nem terheltem el titeket; hanem mivelhogy ravasz vagyok, álnoksággal ejtettelek meg titeket."
  },
  {
    "i": 33347,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 17,
    "t": "Vajon elrablák-é titeket valaki által azok közül, akiket hozzátok küldöttem?"
  },
  {
    "i": 33348,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 18,
    "t": "Kértem Titust, és elküldtem vele a testvért; vajon Titus elrablá-é titeket? Nem ugyanazon lélekben jártunk-é? Nem ugyanazon nyomdokokban-é?"
  },
  {
    "i": 33349,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 19,
    "t": "Régen azt gondoljátok, hogy védekezünk előttetek? Isten előtt szólunk a Krisztusban; mindezt pedig, szeretteim, a ti épülésetekre."
  },
  {
    "i": 33350,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 20,
    "t": "Mert félek, hogy mikor megérkezem, nem talállak titeket olyanoknak, amilyeneknek szeretnék, és én is olyannak találtatom nálatok, amilyennek nem szeretnétek; hogy valamiképpen harczok, irígységek, indulatok, versengések, rágalmazások, susárlások, felfuvalkodások, pártoskodások ne legyenek;"
  },
  {
    "i": 33351,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 21,
    "t": "Hogy mikor ismét odamegyek, megaláz engem az én Istenem ti nálatok, és megsiratok sokakat azok közül, akik ezelőtt vétkeztek, és meg nem tértek a tisztátalanságból, paráznaságból és bujálkodásból, amiket elkövettek."
  },
  {
    "i": 33352,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 1,
    "t": "Harmadszor megyek hozzátok: két vagy három tanú szájával erősíttessék minden dolog."
  },
  {
    "i": 33353,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 2,
    "t": "Előre megmondtam, és előre mondom, mint másodszor ott lévén, most távol lévén, azoknak, akik ezelőtt vétkeztek, és mind a többieknek, hogy ha ismét odajövök, nem fogok kímélni,"
  },
  {
    "i": 33354,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 3,
    "t": "Mivelhogy bizonyságot kerestek a felől, hogy Krisztus szól-é én bennem, aki nem erőtelen ti bennetek, hanem hatalmas ti bennetek."
  },
  {
    "i": 33355,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 4,
    "t": "Mert noha megfeszíttetett erőtlenségből, él mindazáltal az Isten erejéből. Mert mi is erőtlenek vagyunk ő benne, de élni fogunk vele az Isten erejéből ti bennetek."
  },
  {
    "i": 33356,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 5,
    "t": "Kísértsétek meg magatokat, ha a hitben vagytok-é? Próbáljátok meg magatokat. Avagy nem ismeritek-é magatokat, hogy a Jézus Krisztus ti bennetek van? Hanem ha netalán nem álltok ki a próbát."
  },
  {
    "i": 33357,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 6,
    "t": "Remélem pedig, hogy megismeritek, hogy mi nem állunk ki a próbát."
  },
  {
    "i": 33358,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 7,
    "t": "Kérjük pedig az Istent, hogy semmi gonoszt ne cselekedjetek; nem azért, hogy mi a próbát kiálljuk, hanem hogy ti a jót cselekedjétek, mi pedig a próbát ki ne álljuk."
  },
  {
    "i": 33359,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 8,
    "t": "Mert semmit sem cselekedhetünk az igazság ellen, hanem csak az igazságért."
  },
  {
    "i": 33360,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 9,
    "t": "Mert örülünk, ha mi erőtelenek vagyunk, ti pedig erősek vagytok; és azért imádkozunk, hogy tökéletesek legyetek."
  },
  {
    "i": 33361,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 10,
    "t": "Annakokáért távollétemben írom ezeket, hogy jelenlétemben ne kelljen keményen bánnom azzal a hatalommal, amelyet az Úr adott nékem építésre és nem rontásra."
  },
  {
    "i": 33362,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 11,
    "t": "Végezetre, atyámfiai, legyetek jók, tökéletesek, vigasztaljátok magatokat, egy értelemben legyetek, békességben éljetek; és a szeretetnek és békességnek Istene lészen veletek!"
  },
  {
    "i": 33363,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 12,
    "t": "Köszöntsétek egymást szent csókkal. Köszöntenek titeket a szentek mindnyájan."
  },
  {
    "i": 33364,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 13,
    "t": "A mi Urunk Jézus Krisztusnak kegyelme, és az Istennek szeretete, és a Szent Léleknek közössége mindnyájatokkal!"
  },
  {
    "i": 33365,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 1,
    "t": "Pál apostol, nem emberektől, sem nem ember által, hanem Jézus Krisztus által, és az Isten Atya által, aki feltámasztotta őt a halálból;"
  },
  {
    "i": 33366,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 2,
    "t": "És a velem levő összes atyafiak a galácziai gyülekezeteknek:"
  },
  {
    "i": 33367,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 3,
    "t": "Kegyelem néktek és békesség Istentől a mi Atyánktól, és az Úr Jézus Krisztustól,"
  },
  {
    "i": 33368,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 4,
    "t": "Aki adta önmagát a mi bűneinkért, hogy kiszabadítson minket e jelenvaló gonosz világból az Istennek és a mi Atyánknak akarata szerint;"
  },
  {
    "i": 33369,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 5,
    "t": "Akinek legyen dicsőség mindörökkön örökké. Ámen."
  },
  {
    "i": 33370,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 6,
    "t": "Csodálkozom, hogy attól, aki titeket Krisztus kegyelmével elhívott, ily hamar más evangéliumra pártoltok:"
  },
  {
    "i": 33371,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 7,
    "t": "Amely nem is más, hanem csak némelyek zavarnak titeket, és el akarják ferdíteni a Krisztus evangéliumát."
  },
  {
    "i": 33372,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 8,
    "t": "De ha mi, vagy ha egy angyal a mennyből hirdetne is néktek más evangéliumot, mint amelyet mi hirdettünk néktek, legyen átok!"
  },
  {
    "i": 33373,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 9,
    "t": "Amint előbb mondottuk, most is ismét mondom: Ha valaki néktek más evangéliumot hirdet, mint amelyet vettetek, legyen átok!"
  },
  {
    "i": 33374,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 10,
    "t": "Mert most embereknek engedek-é, avagy az Istennek? Vagy embereknek igyekszem-é tetszeni? Mert ha még embereknek tetszenék, Krisztus szolgája nem volnék."
  },
  {
    "i": 33375,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 11,
    "t": "Tudtotokra adom pedig atyámfiai, hogy az az evangélium, melyet én hirdettem, nem emberi,"
  },
  {
    "i": 33376,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 12,
    "t": "Mert én sem embertől vettem, sem nem taníttattam, hanem a Jézus Krisztus kinyilatkoztatása által."
  },
  {
    "i": 33377,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 13,
    "t": "Mert hallottátok az én egykori életemet a zsidóságban, hogy igen fölötte üldöztem az Isten gyülekezetét, és pusztítottam azt,"
  },
  {
    "i": 33378,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 14,
    "t": "És a zsidóságban följebbvalóvá lettem sok hasonló korú rokonaimnál, buzgóbban ragaszkodván atyáim hagyományaihoz."
  },
  {
    "i": 33379,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 15,
    "t": "De amikor az Istennek tetszett, aki engem anyám méhétől fogva kiválasztott, és az ő kegyelme által elhívott,"
  },
  {
    "i": 33380,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 16,
    "t": "hogy kijelentse bennem az ő Fiát, hogy hirdessem őt a pogányok között, azonnal, nem tanácskoztam testtel és vérrel,"
  },
  {
    "i": 33381,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 17,
    "t": "nem mentem fel Jeruzsálembe az előttem való apostolokhoz, hanem elmentem Arábiába, és ismét visszatértem Damaszkuszba."
  },
  {
    "i": 33382,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 18,
    "t": "Azután három esztendő múlva felmentem Jeruzsálembe, hogy meglátogassam Kéfást, és nála maradtam tizenöt napig:"
  },
  {
    "i": 33383,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 19,
    "t": "más apostolt pedig nem láttam, csak Jakabot, az Úr testvérét:"
  },
  {
    "i": 33384,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 20,
    "t": "Amit pedig nektek írok, íme, Isten a tanúm, hogy nem hazudok."
  },
  {
    "i": 33385,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 21,
    "t": "Azután elmentem Szíriába és Cilicziába,"
  },
  {
    "i": 33386,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 22,
    "t": "személy szerint pedig ismeretlen voltam Júdea gyülekezeteinek, amelyek a Krisztusban vannak;"
  },
  {
    "i": 33387,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 23,
    "t": "csak azt hallották, hogy az, aki valamikor üldözött minket, most hirdeti azt a hitet, amelyet egykor pusztított;"
  },
  {
    "i": 33388,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 24,
    "t": "és dicsőítették Istent én bennem."
  },
  {
    "i": 33389,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 1,
    "t": "Azután tizennégy esztendő múlva ismét felmentem Jeruzsálembe Barnabással, magammal vittem Titust is."
  },
  {
    "i": 33390,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 2,
    "t": "Pedig kijelentés folytán mentem fel, és eléjük tártam az evangéliumot, amelyet a pogányok között hirdetek, különösen a tekintélyesek elé, nehogy talán hiába fussak vagy futottam volna."
  },
  {
    "i": 33391,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 3,
    "t": "De még Tituszt, a velem levő görögöt sem kényszerítették, hogy körülmetélkedjék;"
  },
  {
    "i": 33392,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 4,
    "t": "a betolakodott álbátyák miatt, akik azért jöttek be, hogy kikémleljék a mi szabadságunkat, amely Krisztus Jézusban van, hogy minket szolgálatba hajtsanak;"
  },
  {
    "i": 33393,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 5,
    "t": "akiknek egy pillanatra sem engedtünk engedelmességet, hogy az evangélium igazsága megmaradjon nálatok."
  },
  {
    "i": 33394,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 6,
    "t": "A tekintélyesektől pedig, - bármilyenek voltak is valamikor, nem törődöm vele, az Isten nem személyválogató -, a tekintélyesek nekem semmit sem adtak hozzá."
  },
  {
    "i": 33395,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 7,
    "t": "Sőt ellenkezőleg, amikor látták, hogy nekem van rábízva a körülmetéletlenek evangéliuma, amint Péternek a körülmetélteké,"
  },
  {
    "i": 33396,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 8,
    "t": "mert aki Péterben munkálkodott a körülmetéltek apostolságára, munkálkodott én bennem is a pogányok felé;"
  },
  {
    "i": 33397,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 9,
    "t": "és felismervén a nekem adatott kegyelmet, Jakab, Kéfás és János, akik oszlopoknak látszottak, jobbjukat adták nekem és Barnabásnak a közösség jeléül, hogy mi a pogányokhoz, ők pedig a körülmetéltekhez menjenek;"
  },
  {
    "i": 33398,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 10,
    "t": "csak a szegényekről kellett megemlékeznünk, amit igyekeztem is megtenni."
  },
  {
    "i": 33399,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 11,
    "t": "Amikor pedig Kéfás Antiókiába jött, szemtől szembe álltam vele, mert elítélhető volt."
  }
]
