[
  {
    "i": 35000,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 20,
    "t": "Ti pedig, szeretteim, a ti szentséges hitetekben épülvén, Szent Lélekben imádkozván,"
  },
  {
    "i": 35001,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 21,
    "t": "Tartsátok meg magatokat Isten szeretetében, várván a mi Urunk Jézus Krisztus irgalmasságát az örök életre."
  },
  {
    "i": 35002,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 22,
    "t": "És némelyeken könyörüljetek, megkülönböztetést tévén;"
  },
  {
    "i": 35003,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 23,
    "t": "Némelyeket pedig rettentéssel mentsetek meg, kiragadva a tűzből; gyűlölvén még a testtől beszennyezett ruhát is."
  },
  {
    "i": 35004,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 24,
    "t": "Annak pedig, a ki titeket megoltalmazhat a botlástól, és az ő dicsősége elé állíthat feddés nélkül, örvendezéssel,"
  },
  {
    "i": 35005,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 25,
    "t": "Az egyedül bölcs Istennek, a mi megtartónknak, dicsőség és nagyság, erő és hatalmasság mind örökkön örökké. Ámen."
  },
  {
    "i": 35006,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 1,
    "t": "Jelenések könyve Jézus Krisztusról, a melyet adott néki az Isten, hogy megmutassa az ő szolgáinak, a miknek meg kell lenniök hamar; és megjelentvén, elküldé az ő angyala által az ő szolgájának Jánosnak,"
  },
  {
    "i": 35007,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 2,
    "t": "A ki bizonyságot tett az Isten beszédéről és a Jézus Krisztus bizonyságtételéről, mindarról, a mit látott."
  },
  {
    "i": 35008,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 3,
    "t": "Boldog, a ki olvassa, és a kik hallgatják e prófétálásnak beszédeit, és megtartják azokat, a melyek abban meg vannak írva; mert az idő közel van."
  },
  {
    "i": 35009,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 4,
    "t": "János a hét gyülekezetnek, a mely Ázsiában van: Kegyelem néktek és békesség attól, a ki van, és a ki vala, és a ki eljövendő; és a hét lélektől, a mely az ő királyiszéke előtt van,"
  },
  {
    "i": 35010,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 5,
    "t": "És Jézus Krisztustól, a ki a hű tanúbizonyság, a halottak közül az elsőszülött, és a föld királyainak fejedelme. A ki minket szeretett, és a mi bűneinkből megmosott minket az ő vére által,"
  },
  {
    "i": 35011,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 6,
    "t": "És tett minket királyokká és papokká az ő Istenének és Atyjának: annak légyen dicsőség és hatalom örökkön örökké. Ámen."
  },
  {
    "i": 35012,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 7,
    "t": "Ímé eljő a felhőkkel; és minden szem meglátja őt, még a kik általszegezték is; és siratja őt a föld minden nemzetsége. Úgy van. Ámen."
  },
  {
    "i": 35013,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 8,
    "t": "Én vagyok az Alfa és az Omega, kezdet és vég, ezt mondja az Úr, a ki van, és a ki vala, és a ki eljövendő, a Mindenható."
  },
  {
    "i": 35014,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 9,
    "t": "Én János, ki testvére vagyok néktek és társatok a nyomorúságban és a királyságban és a Jézus Krisztusban való tűrésben, a Patmos nevű szigeten valék az Isten beszédéért és a Jézus Krisztus bizonyságtételéért."
  },
  {
    "i": 35015,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 10,
    "t": "Lélekben valék az Úrnak napján; és hallék mögöttem egy nagy szózatot, mint egy trombitáét,"
  },
  {
    "i": 35016,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 11,
    "t": "A mely ezt mondja vala: Én vagyok az Alfa és az Omega, az Első és Utolsó; és a mit látsz, írd meg könyvben, és küldd el a hét gyülekezetnek, a mely Ázsiában van: Efézusba, Smirnába, Pergámumba, Thiatirába, Sárdisba, Filadelfiába és Laodiczeába."
  },
  {
    "i": 35017,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 12,
    "t": "És megfordulék, hogy lássam a szózatot, a mely velem szóla. És megfordulván láték hét arany gyertyatartót;"
  },
  {
    "i": 35018,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 13,
    "t": "És a hét gyertyatartó között az Emberfiához hasonlót, bokáig érő ruhába öltözve, és mellénél arany övvel körülövezve."
  },
  {
    "i": 35019,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 14,
    "t": "Az ő feje pedig és a haja fehér vala, mint a fehér gyapjú, mint a hó; és a szemei olyanok, mint a tűzláng;"
  },
  {
    "i": 35020,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 15,
    "t": "És a lábai hasonlók valának az izzó fényű érchez, mintha kemenczében tüzesedtek volna; és a szava olyan, mint a sok vizek zúgása."
  },
  {
    "i": 35021,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 16,
    "t": "És vala kezében hét csillag; és a szájából éles kétélű kard jött ki; és az orczája olyan, mint a nap, a mikor fénylik az ő erejében."
  },
  {
    "i": 35022,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 17,
    "t": "És mikor megláttam őt, lábaihoz estem, mint egy holt; és reám veté az ő jobbkezét, mondván nékem: Ne félj; én vagyok az Első és az Utolsó,"
  },
  {
    "i": 35023,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 18,
    "t": "És az Élő; pedig halott valék; és ímé élek örökkön örökké. Ámen. És nálam vannak a pokolnak és a halálnak kulcsai."
  },
  {
    "i": 35024,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 19,
    "t": "Írd meg azért, a miket láttál, és a mik vannak, és a mik ezek után lesznek;"
  },
  {
    "i": 35025,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 20,
    "t": "A hét csillagnak titkát, a melyet láttál az én jobbkezemben, és a hét arany gyertyatartót. A hét csillag a hét gyülekezet angyala, és a hét gyertyatartó a hét gyülekezet."
  },
  {
    "i": 35026,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 1,
    "t": "Az efézusi gyülekezet angyalának írd meg: Ezt mondja az, a ki a hét csillagot tartja a jobb kezében, a ki jár a hét arany gyertyatartó között:"
  },
  {
    "i": 35027,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 2,
    "t": "Tudom a te dolgaidat, és a te fáradságodat és tűrésedet, és hogy a gonoszokat nem szenvedheted, és megkísértetted azokat, a kik azt mondják magokról, hogy apostolok, holott nem azok, és hazugoknak találtad őket;"
  },
  {
    "i": 35028,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 3,
    "t": "És tűrésed van, és terhet viseltél az én nevemért, és nem fáradtál el."
  },
  {
    "i": 35029,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 4,
    "t": "De az a panaszom ellened, hogy az első szeretetedet elhagytad."
  },
  {
    "i": 35030,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 5,
    "t": "Emlékezzél meg tehát honnan estél ki, és térj meg, és az első dolgaidat cselekedd; ha pedig nem, hamar eljövök hozzád, és elmozdítom a te gyertyatartódat a helyéből, ha meg nem térsz."
  },
  {
    "i": 35031,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 6,
    "t": "De az megvan benned, hogy gyűlölöd a nikolaiták cselekedeteit, a melyeket én is gyűlölök."
  },
  {
    "i": 35032,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 7,
    "t": "A kinek van füle, hallja meg, mit mond a Lélek a gyülekezeteknek: A győzedelmesnek enni adok az élet fájáról, a mely az Isten paradicsomának közepette van."
  },
  {
    "i": 35033,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 8,
    "t": "A smirnai gyülekezet angyalának írd meg: Ezt mondja az Első és az Utolsó, a ki halott vala és él:"
  },
  {
    "i": 35034,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 9,
    "t": "Tudom a te nyomorúságodat és szegénységedet (de gazdag vagy), és azoknak káromkodását, a kik azt mondják, hogy zsidók, holott nem azok, hanem a Sátán zsinagógája."
  },
  {
    "i": 35035,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 10,
    "t": "Semmit ne félj azoktól, a miket szenvedned kell: Ímé a Sátán e börtönbe vet közületek némelyeket, hogy megkísértettessetek; és tíz napig való nyomorúságotok lesz. Légy hív mind halálig, és néked adom az életnek koronáját!"
  },
  {
    "i": 35036,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 11,
    "t": "A kinek van füle, hallja meg, mit mond a Lélek a gyülekezeteknek: A győzedelmes nem kárhozik meg a második haláltól."
  },
  {
    "i": 35037,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 12,
    "t": "A pergamumi gyülekezet angyalának írd meg: Ezt mondja az, a kinek éles kétélű kardja van:"
  },
  {
    "i": 35038,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 13,
    "t": "Tudom a te dolgaidat, és hogy hol lakol, a hol a Sátán széke van; és tartod az én nevemet, és nem tagadtad meg az én hitemet az Antipas napjaiban sem, a ki az én hű tanúm, a ki megöletett nálatok, a hol a Sátán lakik."
  },
  {
    "i": 35039,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 14,
    "t": "De van valami kevés panaszom ellened, mert vannak ott nálad, a kik Bálám tanítását tartják, a ki arra tanította Bálákot, hogy botránkoztatást vessen Izráel fiai elé, hogy egyenek a bálványoknak áldozataiból, és paráználkodjanak."
  },
  {
    "i": 35040,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 15,
    "t": "Így vannak nálad is, a kik a nikolaiták tanítását tartják, a mit gyűlölök."
  },
  {
    "i": 35041,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 16,
    "t": "Térj meg; ha pedig nem, hamar eljövök hozzád, és vívok azok ellen az én szám kardjával."
  },
  {
    "i": 35042,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 17,
    "t": "A kinek van füle, hallja meg, mit mond a Lélek a gyülekezeteknek: A győzedelmesnek adok enni a mannából, a mely el van rejtve, és adok néki egy fehér kövecskét, és a kövecskére új név van írva, a melyet senki nem tud, csak az, a ki kapja."
  },
  {
    "i": 35043,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 18,
    "t": "A thiatirai gyülekezet angyalának írd meg: Ezt mondja az Isten Fia, a kinek szemei olyanok, mint a tűzláng, és a lábai hasonlók az izzó fényű érchez:"
  },
  {
    "i": 35044,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 19,
    "t": "Tudom a te dolgaidat, és szeretetedet és szolgálatodat és hitedet és tűrésedet, és hogy a te utolsó dolgaid többek az elsőknél."
  },
  {
    "i": 35045,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 20,
    "t": "De az a panaszom ellened, hogy eltűröd Jezábelt, a mely asszony magát prófétának mondja, és tanítja és elhiteti az én szolgáimat, hogy paráználkodjanak és egyenek a bálványoknak áldozataiból."
  },
  {
    "i": 35046,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 21,
    "t": "És adtam néki időt, hogy megtérjen az ő paráznaságából; de nem akar megtérni."
  },
  {
    "i": 35047,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 22,
    "t": "Ímé én ágyba vetem őt, és a vele paráználkodókat nagy nyomorúságba, ha meg nem térnek az ő cselekedeteikből."
  },
  {
    "i": 35048,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 23,
    "t": "És megölöm az ő fiait halállal; és megtudják mind a gyülekezetek, hogy én vagyok az, a ki a veséket és szíveket vizsgálom; és megfizetek mindenkinek a ti cselekedeteitek szerint."
  },
  {
    "i": 35049,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 24,
    "t": "Néktek pedig mondom és a többieknek, a kik Thiatirában vannak, valakiknél nincsen e tudomány, és a kik nem ismertétek meg a Sátán mélységeit, a mint ők mondják: Nem vetek reátok más terhet;"
  },
  {
    "i": 35050,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 25,
    "t": "Hanem a mi nálatok van, azt tartsátok meg addig, míg eljövök."
  },
  {
    "i": 35051,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 26,
    "t": "És a ki győz, és megtartja az én dolgaimat mindvégig, annak hatalmat adok a pogányokon;"
  },
  {
    "i": 35052,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 27,
    "t": "És vasvesszővel legelteti őket; mint a cserépedények széttöretnek;"
  },
  {
    "i": 35053,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 28,
    "t": "A mint én is vettem az én Atyámtól: És adom annak a hajnalcsillagot."
  },
  {
    "i": 35054,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 29,
    "t": "A kinek van füle, hallja meg, mit mond a Lélek a gyülekezeteknek."
  },
  {
    "i": 35055,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 1,
    "t": "A sárdisi gyülekezet angyalának írd meg: Ezt mondja az, a kinek hét Lelke van az Istennek, és a hét csillag; Tudom a te dolgaidat, hogy az a neved, hogy élsz, holott halott vagy."
  },
  {
    "i": 35056,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 2,
    "t": "Légy éber, és erősítsd meg a többieket, a melyek halófélben vannak; mert nem találtam a te dolgaidat teljeseknek az én Istenem előtt."
  },
  {
    "i": 35057,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 3,
    "t": "Emlékezzél meg azért, mimódon vetted és hallottad; és tartsd meg, és térj meg. Hogyha tehát nem vigyázol, eljövök hozzád, mint a tolvaj, és nem tudod, mely órában jövök hozzád."
  },
  {
    "i": 35058,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 4,
    "t": "De vannak nálad Sárdisban néhány neved, a kik nem fertőztették meg az ő ruháikat; és fehérben fognak velem járni, mert méltók."
  },
  {
    "i": 35059,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 5,
    "t": "A ki győz, az fehér ruhákba öltözik; és nem törlöm ki annak nevét az élet könyvéből, és vallást teszek annak nevéről az én Atyám előtt és az ő angyalai előtt."
  },
  {
    "i": 35060,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 6,
    "t": "A kinek van füle, hallja meg, mit mond a Lélek a gyülekezeteknek."
  },
  {
    "i": 35061,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 7,
    "t": "A filadelfiai gyülekezet angyalának írd meg: Ezt mondja a Szent, az Igaz, a kinek van Dávidnak kulcsa, a ki megnyitja és senki be nem zárja, és bezárja és senki meg nem nyitja:"
  },
  {
    "i": 35062,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 8,
    "t": "Tudom a te dolgaidat. Ímé adtam elődbe egy nyitott ajtót, a melyet senki be nem zárhat; mert bár kevés erőd van, megtartottad az én beszédemet, és nem tagadtad meg az én nevemet."
  },
  {
    "i": 35063,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 9,
    "t": "Ímé én adok a Sátán zsinagógájából valóknak közül, a kik azt mondják, hogy zsidók, és nem azok, hanem hazudnak; ímé azt mívelem, hogy eljőjjenek és leboruljanak a te lábaid előtt, és megtudják, hogy én szerettelek téged."
  },
  {
    "i": 35064,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 10,
    "t": "Mivel megtartottad az én béketűrésemnek beszédét, én is megtartalak téged a kísértés órájában, a mely az egész világra eljő, hogy megkísértse a föld lakosait."
  },
  {
    "i": 35065,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 11,
    "t": "Ímé eljövök hamar: tartsd meg a mi nálad van, hogy senki el ne vegye a te koronádat!"
  },
  {
    "i": 35066,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 12,
    "t": "A ki győz, azt oszlopfővé teszem az én Istenem templomában, és többé onnan ki nem jő; és ráírom az én Istenem nevét, és az én Istenem városának nevét, az új Jeruzsálemét, a mely az égből száll alá az én Istenemtől, és az én új nevemet."
  },
  {
    "i": 35067,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 13,
    "t": "A kinek van füle, hallja meg, mit mond a Lélek a gyülekezeteknek."
  },
  {
    "i": 35068,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 14,
    "t": "A laodiczeai gyülekezet angyalának írd meg: Ezt mondja az Ámen, a hű és igaz tanúbizonyság, az Isten teremtésének kezdete:"
  },
  {
    "i": 35069,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 15,
    "t": "Tudom a te dolgaidat, hogy sem hideg nem vagy, sem hév; vajha hideg volnál, vagy hév!"
  },
  {
    "i": 35070,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 16,
    "t": "Így mivel lágymeleg vagy, sem hideg, sem hév, kivetlek téged az én számból."
  },
  {
    "i": 35071,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 17,
    "t": "Mert azt mondod: Gazdag vagyok, és meggazdagodtam, és semmire sincs szükségem; és nem tudod, hogy te vagy a nyomorult és a szánalmas és szegény és vak és mezítelen;"
  },
  {
    "i": 35072,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 18,
    "t": "Azt tanácsolom néked, hogy végy tőlem tűzben megpróbált aranyat, hogy meggazdagodjál; és fehér ruhákat, hogy felöltözködjél, és ne láttassék ki a te mezítelenségednek rútsága; és szemírűt, hogy megkenjed a te szemeidet, hogy láss."
  },
  {
    "i": 35073,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 19,
    "t": "A kiket én szeretek, megfeddem és megfenyítem: légy buzgó azért, és térj meg!"
  },
  {
    "i": 35074,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 20,
    "t": "Ímé az ajtó előtt állok és zörgetek; ha valaki meghallja az én szómat és megnyitja az ajtót, bemegyek ahhoz és vele vacsorálok, és ő én velem."
  },
  {
    "i": 35075,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 21,
    "t": "A ki győz, megadom annak, hogy velem üljön az én királyiszékemben, a mint én is győztem és ültem az én Atyámmal az ő királyiszékében."
  },
  {
    "i": 35076,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 22,
    "t": "A kinek van füle, hallja meg, mit mond a Lélek a gyülekezeteknek."
  },
  {
    "i": 35077,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 1,
    "t": "Ezek után látám, és ímé egy ajtó nyitva vala az égben; és az első szózat, a melyet hallottam, mint egy trombitáé, velem szóla, mondván: Jőjj fel ide, és megmutatom néked, a miknek meg kell lenniök ezután."
  },
  {
    "i": 35078,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 2,
    "t": "És azonnal elragadtatám lélekben: és ímé egy királyiszék áll vala az égben, és a királyiszéken ül valaki;"
  },
  {
    "i": 35079,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 3,
    "t": "És a ki üle, tekintetére nézve hasonló vala a jáspis és sárdius kőhöz; és a királyiszék körül szivárvány vala, tekintetére nézve hasonló a smaragdhoz."
  },
  {
    "i": 35080,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 4,
    "t": "Huszonnégy trónus veszi körül a trónust, és azokon huszonnégy vén ül, fehér ruhákba öltözve, fejükön arany koronákkal."
  },
  {
    "i": 35081,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 5,
    "t": "A trónusból villámok, hangok és mennydörgések jönnek ki, és hét tüzes lámpás ég előtte, Isten hét Lelke."
  },
  {
    "i": 35082,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 6,
    "t": "A trónus előtt mintha egy tenger lenne, olyan áttetsző, mint a kristály. A trónus közepén és körülötte négy Élőlény áll, elöl és hátul szemekkel tele."
  },
  {
    "i": 35083,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 7,
    "t": "Az első Élőlény olyan, mint egy oroszlán; a második Élőlény olyan, mint egy fiatal bika; a harmadik Élőlénynek emberarca van; a negyedik Élőlény olyan, mint egy repülő sas."
  },
  {
    "i": 35084,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 8,
    "t": "A négy Élőlénynek mindegyikének hat szárnya van, és tele vannak szemekkel kívül-belül. Éjjel-nappal szüntelenül ismétlik: \"Szent, Szent, Szent, Uram, Mindenható Isten, Aki volt, Aki van és Aki eljövendő."
  },
  {
    "i": 35085,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 9,
    "t": "És valahányszor az Élőlények dicsőséget, tiszteletet és hálát adnak Annak, Aki a trónuson ül és örökkön örökké él,"
  },
  {
    "i": 35086,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 10,
    "t": "a huszonnégy Vén leborul Annak színe előtt, Aki a trónuson ül, hogy imádja Azt, Aki örökkön örökké él; és trónus elé vetik koronáikat, mondván:"
  },
  {
    "i": 35087,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 11,
    "t": "\"Méltó vagy, Urunk és Istenünk, hogy dicsőséget, tiszteletet és hatalmat kapj, mert te teremtettél mindent; a te akaratodból nem volt és teremtetett."
  },
  {
    "i": 35088,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 1,
    "t": "És láttam Annak a jobb kezében, Aki a trónuson ül, egy könyvtekercset, belül és kívül írva, és hét pecséttel lepecsételve."
  },
  {
    "i": 35089,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 2,
    "t": "És láttam egy hatalmas Angyalt, aki harsány hangon hirdette: \"Ki méltó arra, hogy felnyissa a könyvet és feltörje a pecséteket?"
  },
  {
    "i": 35090,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 3,
    "t": "De senki sem volt képes, sem a mennyben, sem a földön, sem a föld alatt, hogy felnyissa a könyvet és elolvassa azt."
  },
  {
    "i": 35091,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 4,
    "t": "És nagyon sírtam, mert senki sem találtatott méltónak arra, hogy felnyissa a könyvet és elolvassa azt."
  },
  {
    "i": 35092,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 5,
    "t": "Akkor az egyik Vén azt mondta nekem: \"Ne sírj! Íme, győzedelmet vett a Júda törzséből való Oroszlán, Dávid Gyökere; Ő felnyitja a könyvet a hét pecséttel."
  },
  {
    "i": 35093,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 6,
    "t": "Akkor láttam, hogy a trónus és a négy Élőlény és a Vének között egy Bárány áll, mintha megölettetett volna, hét szarva és hét szeme van, amelyek Isten hét Lelke, akik elküldettek az egész földre."
  },
  {
    "i": 35094,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 7,
    "t": "És odament, és elvette a könyvet Annak a jobb kezéből, Aki a trónuson ül."
  },
  {
    "i": 35095,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 8,
    "t": "Amikor elvette azt, a négy Élőlény és a huszonnégy Vén leborult a Bárány előtt, mindegyikük kezében hárfa és arany csészék, tele tömjénnel, a szentek imádságaival;"
  },
  {
    "i": 35096,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 9,
    "t": "és új éneket énekeltek: \"Méltó vagy arra, hogy elvedd a könyvet és felnyisd a pecséteket, mert megölettél, és véreddel megváltottál Istennek embereket minden nemzetből, nyelvből, népből és országból;"
  },
  {
    "i": 35097,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 10,
    "t": "és királysággá és papokká tetted őket Istenünknek, és uralkodni fognak a földön."
  },
  {
    "i": 35098,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 11,
    "t": "És folytatódott a látomásom. Hallottam sok Angyal hangját, akik a trónus, az Élőlények és a Vének körül gyűltek össze - tízezrek tízezrei és ezrek ezrei voltak! —"
  },
  {
    "i": 35099,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 12,
    "t": "és harsány hangon kiáltották: \"Méltó a megöletett Bárány, hogy vegye a hatalmat, a gazdagságot, a bölcsességet, az erőt, a tiszteletet, a dicsőséget és az áldást."
  }
]
