[
  {
    "i": 23900,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 29,
    "t": "En de ganse vergadering verhief een groot gejammer, en allen riepen luid tot de Heer God."
  },
  {
    "i": 23901,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 30,
    "t": "Ozzias sprak tot hen: 'Weest goede moeds, broeders, laat ons nog vijf dagen volharden. Want tot dan zal de Heer onze God zich over ons ontfermen, want Hij zal ons niet tot het einde verlaten!'"
  },
  {
    "i": 23902,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 31,
    "t": "Indien er, na het verstrijken van die tijd, geen hulp tot ons komt, dan zal ik uw raad volgen.'"
  },
  {
    "i": 23903,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 32,
    "t": "Toen liet hij het volk heengaan, ieder naar zijn wijken. De mannen begaven zich naar de muren en torens van de stad, en zonden vrouwen en kinderen naar huis. De stad was in diepe verslagenheid gedompeld."
  },
  {
    "i": 23904,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 1,
    "t": "In diezelfde dagen werd Judith ingelicht over deze feiten. Zij was de dochter van Merari, de zoon van Ox, de zoon van Jozef, de zoon van Uzziel, de zoon van Elia, de zoon van Ananias, de zoon van Gideon, de zoon van Rafen, de zoon van Achitob, de zoon van Elia, de zoon van Helkias, de zoon van Eliab, de zoon van Natanaël, de zoon van Salamiel, de zoon van Sarasadé, de zoon van Israël."
  },
  {
    "i": 23905,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 2,
    "t": "Haar man, Manasse, van dezelfde stam en van dezelfde familie, was gestorven ten tijde van de gerstoogst."
  },
  {
    "i": 23906,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 3,
    "t": "Hij hield toezicht op de binders van garven in de velden, toen hij door een zonnesteek werd getroffen, het bed moest houden en stierf in zijn stad, in Betulia, waar hij met zijn vaderen werd begraven in het veld tussen Dotaïm en Balamon."
  },
  {
    "i": 23907,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 4,
    "t": "Nadat zij weduwe was geworden, woonde Judith drie jaar en vier maanden in haar huis."
  },
  {
    "i": 23908,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 5,
    "t": "Op het terras had zij zich een bovenkamer ingericht. Zij droeg een zak om haar lendenen, kleedde zich in rouwgewaden"
  },
  {
    "i": 23909,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 6,
    "t": "en vastte alle dagen van haar weduwschap, behalve de vooravonden van de sabbat, de sabbatten, de vooravonden van de nieuwe maan, de nieuwe manen, alsook de feest- en vreugdedagen van het huis van Israël."
  },
  {
    "i": 23910,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 7,
    "t": "Zij was zeer schoon en van een bekoorlijk voorkomen. Haar man Manasse had haar goud, zilver, dienaren, dienstmaagden, kudden en velden nagelaten, en zij woonde te midden van al haar bezittingen"
  },
  {
    "i": 23911,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 8,
    "t": "zonder dat iemand haar iets te verwijten had, want zij vreesde God zeer."
  },
  {
    "i": 23912,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 9,
    "t": "Zij vernam dus dat het volk, ontmoedigd door het gebrek aan water, had gemurmureerd tegen het hoofd van de stad. Zij vernam ook alles wat Ozzias hun had gezegd en hoe hij hun had gezworen de stad aan de Assyriërs over te leveren na vijf dagen."
  },
  {
    "i": 23913,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 10,
    "t": "Toen zond zij de dienstmaagd die was aangesteld over al haar bezittingen om Chabris en Charmis, oudsten van de stad, te roepen."
  },
  {
    "i": 23914,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 11,
    "t": "Toen zij bij haar waren, sprak zij tot hen: 'Luistert naar mij, hoofden van de inwoners van Betulia. Waarlijk, gij hebt ongelijk gehad om heden zo te spreken voor het volk en om u tegen God te verzetten, door te zweren de stad aan onze vijanden over te leveren indien de Heer u geen hulp zou zenden binnen de gestelde tijd!'"
  },
  {
    "i": 23915,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 12,
    "t": "Welnu! Wie zijt gij dan om God te beproeven op deze dag en om u boven Hem te verheffen onder de kinderen der mensen?"
  },
  {
    "i": 23916,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 13,
    "t": "En nu stelt gij de Heer Almachtig op de proef! Gij zult dus nooit iets begrijpen!"
  },
  {
    "i": 23917,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 14,
    "t": "Indien gij niet in staat zijt om de diepten van het hart van de mens te doorgronden en de redeneringen van zijn geest te ontrafelen, hoe zult gij dan de God kunnen binnendringen die al deze dingen heeft gemaakt, Zijn gedachte doorgronden en Zijn bedoelingen begrijpen? Neen, broeders, hoedt u ervoor de Heer onze God te vertoornen!"
  },
  {
    "i": 23918,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 15,
    "t": "Indien het niet in Zijn bedoeling ligt ons te redden vóór het verstrijken van die termijn van vijf dagen, kan Hij ons beschermen binnen de tijd die Hij wil, zoals Hij ons kan vernietigen voor het aangezicht van onze vijanden."
  },
  {
    "i": 23919,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 16,
    "t": "Maar eist gij geen garanties ten aanzien van de bedoelingen van de Heer onze God. Want men zet God niet voor het blok zoals een mens, men stelt Hem geen vorderingen zoals aan een mensenkind."
  },
  {
    "i": 23920,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 17,
    "t": "In het geduldig wachten op Zijn heil, laten wij Hem liever aanroepen tot onze hulp. Hij zal onze stem verhoren, indien het Zijn welbehagen is."
  },
  {
    "i": 23921,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 18,
    "t": "Waarlijk, er is zich, noch vroeger noch heden, geen van onze stammen, noch een van onze families, noch een van onze dorpen, noch een van onze steden voorgekomen die zich heeft neergebogen voor goden gemaakt van mensenhanden, zoals dat in vroeger tijden is gebeurd,"
  },
  {
    "i": 23922,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 19,
    "t": "wat de oorzaak was dat onze vaderen werden overgeleverd aan het zwaard en aan de plundering en ellendig voor hun vijanden bezweken."
  },
  {
    "i": 23923,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 20,
    "t": "Maar wij, wij kennen geen andere God dan Hem. Ook kunnen wij hopen dat Hij ons niet met minachting zal aanzien en zich niet van ons geslacht zal afwenden."
  },
  {
    "i": 23924,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 21,
    "t": "Indien men zich inderdaad van ons meester maakt, zoals gij het voorziet, zal heel Judea ook worden ingenomen en onze heilige plaatsen worden geplunderd. Ons bloed zal dan rekenschap moeten geven van hun ontwijding."
  },
  {
    "i": 23925,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 22,
    "t": "De moord op onze broeders, de deportatie van het land, de ontvolking van ons erfdeel zullen op ons hoofd terugvallen onder de naties waarvan wij de slaven zullen zijn geworden en wij zullen dan voor onze nieuwe meesters een schandaal en een schande zijn,"
  },
  {
    "i": 23926,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 23,
    "t": "want onze dienstbaarheid zal niet leiden tot een terugkeer in genade, maar de Heer onze God zal er een smadelijke straf van maken."
  },
  {
    "i": 23927,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 24,
    "t": "En nu, broeders, laten wij ons inzetten voor onze broeders, want hun leven hangt van ons af, en het heiligdom, de Tempel en het altaar rusten op ons."
  },
  {
    "i": 23928,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 25,
    "t": "Om al deze redenen, laten wij liever de Heer onze God danken die ons op de proef stelt, net zoals onze vaderen."
  },
  {
    "i": 23929,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 26,
    "t": "Herinnert u alles wat Hij met Abraham heeft gedaan, alle beproevingen van Isaak, alles wat Jakob in Mesopotamië van Syrië is overkomen toen hij de schapen bewaakte van Laban, zijn moeders broer."
  },
  {
    "i": 23930,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 27,
    "t": "Zoals Hij hen beproefde om hun hart te doorgronden, zo is het geen wraak die God op ons neemt, maar het is eerder een waarschuwing waarmee de Heer hen treft die Hem van nabij raken.'"
  },
  {
    "i": 23931,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 28,
    "t": "Ozzias antwoordde haar: 'Alles wat gij zojuist hebt gezegd, hebt gij in een uitstekende geest gezegd en niemand zal het tegenspreken."
  },
  {
    "i": 23932,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 29,
    "t": "Natuurlijk, het is niet van vandaag dat uw wijsheid zich openbaart. Van uw vroege jeugd af aan heeft het hele volk uw intelligentie erkend, net als de uitmuntendheid van uw hart.'"
  },
  {
    "i": 23933,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 30,
    "t": "Maar de mensen hadden zo'n dorst! Zij hebben ons gedwongen te doen wat wij hun hadden beloofd en ons er door een onherroepelijke eed aan te verbinden.'"
  },
  {
    "i": 23934,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 31,
    "t": "En nu, aangezien gij een godvrezende vrouw bent, bidt tot de Heer om ons een stortbui te zenden die onze reservoirs vult, zodat wij niet langer uitgeput zijn.' -"
  },
  {
    "i": 23935,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 32,
    "t": "'Luistert goed naar mij,' antwoordde Judith hun. 'Ik zal een daad verrichten waarvan de herinnering van leeftijd tot leeftijd zal worden doorgegeven aan de kinderen van ons geslacht."
  },
  {
    "i": 23936,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 33,
    "t": "Gij, bevindt u vannacht bij de poort van de stad. Ik, ik zal met mijn dienstmaagd naar buiten gaan en, vóór de datum waarop gij had gedacht de stad aan onze vijanden over te leveren, zal de Heer door mijn toedoen Israël bezoeken.'"
  },
  {
    "i": 23937,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 34,
    "t": "Wat u betreft, probeert niet te weten wat ik ga doen. Ik zal het u niet vertellen voordat ik het heb uitgevoerd.' -"
  },
  {
    "i": 23938,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 35,
    "t": "'Ga heen in vrede!' zeiden Ozzias en de hoofden tegen haar. 'Moge de Heer God u leiden om wraak te nemen op onze vijanden!'"
  },
  {
    "i": 23939,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 36,
    "t": "En, de bovenkamer verlatend, begaven zij zich naar hun posten."
  },
  {
    "i": 23940,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 1,
    "t": "Judith viel met haar gezicht ter aarde, strooide as op haar hoofd, ontdeed zich van de zak waarmee zij was bekleed en, met luide stem, riep zij tot de Heer. Het was het uur waarop men in Jeruzalem, in de Tempel van God, het avondreukwerk offerde. Zij sprak:"
  },
  {
    "i": 23941,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 2,
    "t": "'Heer, God van mijn vader Simeon, Gij hebt hem gewapend met een wraakzwaard tegen de vreemden die de gordel van een maagd verbraken, tot haar schande, haar flank ontblootten, tot haar verwarring, en haar schoot ontwijdden, tot haar oneer; want Gij hebt gezegd: \"Dat zal niet gebeuren\", en zij deden het."
  },
  {
    "i": 23942,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 3,
    "t": "Daarom hebt Gij hun hoofden aan de moord overgeleverd, en hun legerstede, onteerd door hun bedrog, werd bedrogen tot bloedens toe. Gij hebt de slaven met de prinsen geslagen en de prinsen met hun dienaren."
  },
  {
    "i": 23943,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 4,
    "t": "Gij hebt hun vrouwen aan de roof overgeleverd en hun dochters aan de gevangenschap, en al hun buit aan de verdeling, ten bate van uw geliefde zonen die van ijver voor u hadden gebrand, een afschuw hadden gehad van de bezoedeling die hun bloed was aangedaan en u tot hun hulp hadden aangeroepen. O God, o mijn God, verhoor de arme weduwe die ik ben,"
  },
  {
    "i": 23944,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 5,
    "t": "aangezien Gij het zijt die het verleden hebt gemaakt en wat nu gebeurt en wat later zal gebeuren. Het heden en de toekomst, Gij hebt ze ontworpen, en wat er is gebeurd, dat is wat Gij in de geest hadt."
  },
  {
    "i": 23945,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 6,
    "t": "Uw bedoelingen stelden zich voor en zeiden: \"Wij zijn er!\" Want al uw wegen zijn bereid en uw oordelen geveld met voorbedachtheid."
  },
  {
    "i": 23946,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 7,
    "t": "Zie de Assyriërs: zij beroemen zich op hun leger, roemen op hun paarden en hun ruiters, pochen op de waarde van hun infanterie. Zij hebben gerekend op de lans en het schild, op de boog en op de slinger; en zij hebben in u niet de Heer erkend, de verstoorder van oorlogen."
  },
  {
    "i": 23947,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 8,
    "t": "Aan U de naam van Heer! En Gij, breek hun geweld door uw macht, verbrijzel hun kracht in uw toorn! Want zij hebben beraamd uw heilige plaatsen te ontheiligen, de tent te bezoedelen waar uw glorierijke Naam zetelt en met het zwaard de hoorn van uw altaar omver te werpen."
  },
  {
    "i": 23948,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 9,
    "t": "Zie hun overmoed, zend uw toorn op hun hoofden, geef mijn weduwehand de verwachte moed."
  },
  {
    "i": 23949,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 10,
    "t": "Sla door de list van mijn lippen de slaaf met het hoofd en het hoofd met zijn dienaar. Breek hun arrogantie door een vrouwenhand."
  },
  {
    "i": 23950,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 11,
    "t": "Uw kracht ligt niet in het aantal, noch uw autoriteit in de gewelddadigen, maar Gij zijt de God van de nederigen, de hulp van de onderdrukten, de steun van de zwakken, de schuilplaats van de verlatenen, de redder van de wanhopigen."
  },
  {
    "i": 23951,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 12,
    "t": "Ja, ja, God van mijn vader, God van het erfdeel van Israël, Meester van de hemel en de aarde, Schepper van de wateren, Koning van alles wat Gij hebt geschapen, Gij, verhoor mijn gebed."
  },
  {
    "i": 23952,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 13,
    "t": "Geef mij een verleidelijke taal, om te verwonden en te kneuzen degenen die zulke zwarte plannen hebben gesmeed tegen uw verbond en uw heilige woning en de berg Sion en het huis dat toebehoort aan uw zonen."
  },
  {
    "i": 23953,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 14,
    "t": "En maak aan elk volk en aan elke stam bekend dat Gij de Heer zijt, God van alle macht en van alle kracht, en dat het volk van Israël geen andere beschermer heeft dan U.'"
  },
  {
    "i": 23954,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 1,
    "t": "Zo riep Judith tot de God van Israël. Na afloop van haar gebed,"
  },
  {
    "i": 23955,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 2,
    "t": "stond zij op van haar knielen, riep haar dienstmaagd, daalde af naar het vertrek waar zij zich ophield op de sabbatten en feestdagen."
  },
  {
    "i": 23956,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 3,
    "t": "Daar, de zak afdoende die haar omhulde en haar rouwkleding verlatend, baadde zij zich, zalfde zich met een rijkelijke geur, kamde haar haar, omgordde een tulband en bekleedde zich met het vreugdekleed dat zij had gedragen tijdens het leven van haar man Manasse."
  },
  {
    "i": 23957,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 4,
    "t": "Zij schoeide haar sandalen, deed haar kettingen, haar ringen, haar vingerringen, haar oorhangers om, al haar sieraden, zij maakte zich zo mooi mogelijk om de blikken te verleiden van alle mannen die haar zouden zien."
  },
  {
    "i": 23958,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 5,
    "t": "Toen gaf zij haar dienstmaagd een zak wijn en een kruik olie, vulde een tas met koeken van gerstemeel, koeken van gedroogd fruit en zuivere broden, en overhandigde haar al deze ingepakte proviand."
  },
  {
    "i": 23959,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 6,
    "t": "Zij gingen toen weg in de richting van de poort van Betulia. Zij vonden daar Ozzias geposteerd, met twee oudsten van de stad, Chabris en Charmis."
  },
  {
    "i": 23960,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 7,
    "t": "Toen zij Judith zagen met een veranderd gezicht en veranderde kleren, stortte haar schoonheid hen in de grootste verbazing. Toen spraken zij tot haar:"
  },
  {
    "i": 23961,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 8,
    "t": "Moge de God van onze vaderen u in zijn welwillendheid houden! Moge Hij uw bedoelingen tot vervulling brengen tot verheerlijking van de kinderen van Israël en tot verhoging van Jeruzalem!"
  },
  {
    "i": 23962,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 9,
    "t": "Judith aanbad God en sprak tot hen: 'Laat mij de poort van de stad openen, zodat ik naar buiten kan gaan en alle wensen kan verwezenlijken die gij zojuist tot mij hebt gericht.' Zij bevalen dus de jonge wachters haar te openen zoals zij had gevraagd."
  },
  {
    "i": 23963,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 10,
    "t": "Zij gehoorzaamden en Judith ging met haar dienstmaagd naar buiten, gevolgd door de blikken van de mensen van de stad gedurende de hele afdaling van de berg tot aan de oversteek van het dal. Toen zagen zij haar niet meer."
  },
  {
    "i": 23964,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 11,
    "t": "Toen zij recht voor zich uitliepen in het dal, kwam een vooruitgeschoven post van Assyriërs hen tegemoet"
  },
  {
    "i": 23965,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 12,
    "t": "en, Judith grijpend, ondervroegen zij haar. 'Van welke partij zijt gij? Waar komt gij vandaan? Waar gaat gij naartoe?' - 'Ik ben,' antwoordde zij, 'een dochter van de Hebreeën en ik vlucht van hen weg, want zij zullen niet lang meer dienen als voedsel voor u."
  },
  {
    "i": 23966,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 13,
    "t": "En ik kom Holofernes, de generaal van uw leger, bezoeken, om hem zekere inlichtingen te geven. Ik zal hem de weg tonen waarlangs hij moet gaan om meester te worden van de hele berg zonder een man of een leven te verliezen.'"
  },
  {
    "i": 23967,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 14,
    "t": "Toen de mannen haar hoorden spreken, keken zij haar aan en konden niet geloven dat zij zo mooi was:"
  },
  {
    "i": 23968,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 15,
    "t": "'Het zal uw redding zijn geweest,' zeiden zij tegen haar, 'dat gij het voortouw hebt genomen en zijt afgedaald om onze meester te bezoeken! Ga hem dus opzoeken in zijn tent, hier zijn er van ons om u te vergezellen en u in zijn handen over te leveren."
  },
  {
    "i": 23969,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 16,
    "t": "Eenmaal voor hem, vreest niets. Herhaal hem wat gij zojuist tegen ons hebt gezegd, en hij zal u goed behandelen.'"
  },
  {
    "i": 23970,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 17,
    "t": "Zij detacheerden toen honderd van hun mannen die zich bij haar en haar dienstmaagd voegden en hen naar de tent van Holofernes leidden."
  },
  {
    "i": 23971,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 18,
    "t": "Toen het nieuws van haar aankomst zich onder de tenten had verspreid, ontstond er een algemene beroering in het kamp. Zij bevond zich nog buiten de tent van Holofernes, wachtend om te worden aangekondigd, toen er al een kring om haar heen werd gevormd."
  },
  {
    "i": 23972,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 19,
    "t": "Men raakte niet uitgekeken op het bewonderen van haar verbazingwekkende schoonheid, en het bewonderen daardoor van de Israëlieten. 'Wie zou nog minachting kunnen hebben voor een volk dat zulke vrouwen heeft?' zei men tot elkaar. 'Het zou niet verstandig zijn om er ook maar één man te laten staan! De overlevenden zouden in staat zijn om de hele aarde te verleiden!'"
  },
  {
    "i": 23973,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 20,
    "t": "De lijfwachten van Holofernes en zijn adjudanten kwamen naar buiten en leidden Judith de tent binnen."
  },
  {
    "i": 23974,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 21,
    "t": "Holofernes rustte op een bed dat was geplaatst onder een draperie van purper en goud, verfraaid met smaragden en edelstenen."
  },
  {
    "i": 23975,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 22,
    "t": "Men kondigde haar aan hem aan en hij kwam onder de luifel van de tent tevoorschijn, voorafgegaan door dragers van zilveren fakkels."
  },
  {
    "i": 23976,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 23,
    "t": "Toen Judith zich in de aanwezigheid van de generaal en zijn adjudanten bevond, verbaasde de schoonheid van haar gezicht hen allen. Zij wierp zich voor hem neer, met haar gezicht ter aarde. Maar de dienaren hielpen haar overeind."
  },
  {
    "i": 23977,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 1,
    "t": "'Wees gerust, vrouw,' sprak Holofernes tot haar. 'Vreest niets. Ik heb nooit iemand kwaad gedaan die ervoor heeft gekozen Nabukodonosor, de koning van de hele aarde, te dienen."
  },
  {
    "i": 23978,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 2,
    "t": "Nu zelfs, als uw bergvolk mij niet had geminacht, zou ik de lans niet tegen hen hebben opgeheven. Zij hebben het zelf gewild."
  },
  {
    "i": 23979,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 3,
    "t": "Maar, zeg mij, waarom zijt gij van hen weggevlucht om bij ons te komen?... In ieder geval zal het uw redding zijn geweest! Weest goede moeds! Deze nacht zult gij nog in leven zijn, en de anderen ook!'"
  },
  {
    "i": 23980,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 4,
    "t": "Niemand zal u kwaad doen, ga heen! Maar gij zult wel behandeld worden, gelijk het gebruik is met de dienaren van mijn heer koning Nebukadnezar."
  },
  {
    "i": 23981,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 5,
    "t": "En Judith zeide: \"Behagen U de woorden van uw dienstmaagd en moge uw dienaresse voor u spreken. Deze nacht zal ik geen leugen spreken voor mijn Heer."
  },
  {
    "i": 23982,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 6,
    "t": "Volg slechts de raad van uw dienaresse, en God zal uw zaak ten goede leiden, mijn Heer zal niet falen in zijn ondernemingen."
  },
  {
    "i": 23983,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 7,
    "t": "Leve Nebukadnezar, koning van de gehele aarde, hij die u heeft gezonden om alle levende ziel op de rechte weg te brengen, en leve zijn macht! Want dankzij u dienen niet alleen de mensen hem, maar door de kracht uwer sterkte zullen zelfs de wilde beesten, de kudden en de vogelen des hemels leven voor Nebukadnezar en voor zijn gehele huis!"
  },
  {
    "i": 23984,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 8,
    "t": "Wij hebben immers gehoord van uw talent en de bronnen van uw geest. Het is over de gehele aarde bekend dat gij, in het gehele rijk, opmerkelijk bekwaam zijt, rijk aan ervaring, verbazingwekkend in de leiding van de oorlog."
  },
  {
    "i": 23985,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 9,
    "t": "En wij kennen de redevoering die Achior in uw raad heeft uitgesproken. De inwoners van Betulië hebben hem gespaard, en hij heeft hun alles meegedeeld wat hij u had gezegd."
  },
  {
    "i": 23986,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 10,
    "t": "Welnu, meester en heer, veronachtzaam zijn woorden niet, maar houd ze in gedachten, want zij zijn waar. Zekerlijk, ons geslacht zal niet worden gestraft, het zwaard zal niets kunnen tegen zijn zonen, tenzij zij zondigen tegen hun God."
  },
  {
    "i": 23987,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 11,
    "t": "Welnu, juist nu, opdat mijn Heer geen afwijzing of mislukking moge ervaren, zal de dood op hun hoofden neerdalen. Want de zonde heeft hen in haar greep, die zonde waardoor zij de toorn van hun God opwekken telkens wanneer zij zich aan wanorde overgeven."
  },
  {
    "i": 23988,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 12,
    "t": "Sinds hun levensmiddelen opraken en het water schaars wordt, hebben zij besloten zich op hun kudden te storten en te nemen voor zichzelf alles wat God hun bij zijn wetten heeft verboden te eten."
  },
  {
    "i": 23989,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 13,
    "t": "Zelfs de eerstelingen van het graan, de tienden van de wijn en de olie - dingen die nochtans zijn geheiligd en door hen zijn voorbehouden aan de priesters die in Jeruzalem voor het aangezicht van onze God staan - hebben zij besloten te consumeren. Nochtans heeft niemand van het volk het recht om die aan te raken, zelfs niet met de hand."
  },
  {
    "i": 23990,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 14,
    "t": "Meer nog, zij hebben naar Jeruzalem gezonden, waar iedereen hetzelfde doet, mensen die belast zijn met het verkrijgen van de noodzakelijke toestemming van de Raad van de oudsten."
  },
  {
    "i": 23991,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 15,
    "t": "Ziehier dan wat hen zal overkomen: zodra de toestemming is aangekomen en zij ervan gebruik hebben gemaakt, zullen zij op diezelfde dag aan u worden overgeleverd tot hun verderf."
  },
  {
    "i": 23992,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 16,
    "t": "Toen ik, uw dienstmaagd, dit alles had vernomen, vluchtte ik van hen weg. God heeft mij gezonden om met u ondernemingen te verwezenlijken waarover de gehele aarde versteld zal staan wanneer men erover hoort."
  },
  {
    "i": 23993,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 17,
    "t": "Want uw dienstmaagd is een vrome vrouw. Nacht en dag eert zij de God des hemels. Daarom stel ik voor om bij u te blijven, mijn Heer. Ik, uw dienstmaagd, zal 's nachts de vallei ingaan en daar God bidden opdat hij mij moge doen weten wanneer zij hun fout hebben begaan."
  },
  {
    "i": 23994,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 18,
    "t": "Dan zal ik terugkomen om u te informeren, zodat u met uw gehele leger kunt uittrekken, en niemand van hen zal u kunnen weerstaan."
  },
  {
    "i": 23995,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 19,
    "t": "Ik zal u door geheel Judea leiden tot u voor Jeruzalem staat. Ik zal u midden in de stad doen zetelen. Dan zult u hen leiden als schapen zonder herder en er zal zelfs geen hond zijn om voor u te grommen. Dit alles heb ik voorzien, het is mij aangekondigd en ik ben gezonden om het u te openbaren."
  },
  {
    "i": 23996,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 20,
    "t": "De woorden van deze vrouw behaagden Holofernes en al zijn kamphelpers. Verbaasd over haar wijsheid, riepen zij uit:"
  },
  {
    "i": 23997,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 21,
    "t": "\"Van het ene einde van de wereld tot het andere is er geen vrouw zoals zij, zo schoon en zo welsprekend!"
  },
  {
    "i": 23998,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 22,
    "t": "En Holofernes zei tot haar: \"God heeft goed gedaan u voor het volk uit te zenden! In onze handen zal de macht zijn, en bij hen die mijn heer hebben veracht, het verderf."
  },
  {
    "i": 23999,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 23,
    "t": "Wat u betreft, u bent even mooi als vaardig in uw toespraken. Als u doet zoals u hebt gezegd, zal uw God mijn God zijn, en u zult in het paleis van koning Nebukadnezar wonen en u zult beroemd zijn over de gehele aarde!"
  }
]
