[
  {
    "i": 5400,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 17,
    "t": "Ir tarė man Viešpats: \"Jie gerai kalbėjo."
  },
  {
    "i": 5401,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 18,
    "t": "Aš jiems pažadinsiu pranašą iš jų brolių tarpo, panašų į tave. Įdėsiu savo žodžius į jo burną, ir jis jiems kalbės viską, ką jam įsakysiu."
  },
  {
    "i": 5402,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 19,
    "t": "Jei kas neklausys mano žodžių, kuriuos tas pranašas kalbės mano vardu, Aš pats pareikalausiu iš jo atsakomybės."
  },
  {
    "i": 5403,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 20,
    "t": "Bet jei pranašas išdrįs kalbėti mano vardu žodį, kurio Jam neįsakiau kalbėti, arba jei kalbės kitų dievų vardu, tas pranašas mirs."
  },
  {
    "i": 5404,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 21,
    "t": "Galbūt tu sakysi savo širdyje: \"Iš kur mes žinosime, kad Viešpats nekalbėjo to žodžio?"
  },
  {
    "i": 5405,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 22,
    "t": "Jei pranašas kalbėjo Viešpaties vardu, ir jo žodis liko be poveikio ir neišsipildė, tai Viešpats nekalbėjo to žodžio. Pranašas kalbėjo iš puikybės. Nebijok jo."
  },
  {
    "i": 5406,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 1,
    "t": "Kai Viešpats, tavo Dievas, išnaikins tautas, kurių žemę Viešpats, tavo Dievas, tau duoda, ir tu jas išvarysi ir gyvensi jų miestuose ir namuose,"
  },
  {
    "i": 5407,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 2,
    "t": "atskirk tris miestus krašto viduryje, kurį Viešpats, tavo Dievas, tau duoda kaip nuosavybę."
  },
  {
    "i": 5408,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 3,
    "t": "Laikyk jų prieigas geroje būklėje ir padalink į tris dalis krašto teritoriją, kurią Viešpats, tavo Dievas, tau duoda kaip paveldą: kad kiekvienas žmogžudys galėtų pabėgti į šiuos miestus."
  },
  {
    "i": 5409,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 4,
    "t": "Štai atvejis to, kuris gali išgelbėti savo gyvybę ten pabėgęs. Ar kas nors netyčia užmušė savo artimą, neturėdamas jam senos neapykantos?"
  },
  {
    "i": 5410,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 5,
    "t": "(taip jis eina į mišką su savo artimu kirsti medžių, jo ranka pakelia kirvį, kad nukirstų medį, geležis išsprūsta iš koto ir mirtinai sužeidžia jo draugą): tas gali pabėgti į vieną iš šių miestų ir išsaugoti savo gyvybę."
  },
  {
    "i": 5411,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 6,
    "t": "Nereikėtų, kad kraujo keršytojas, įniršęs iš pykčio, persekiotų žudiką, kad kelio ilgumas leistų jam prisivyti ir mirtinai sužeisti, – tą žmogų, kuriam negresia mirtis, nes jis neturėjo senos neapykantos savo aukai."
  },
  {
    "i": 5412,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 7,
    "t": "Todėl duodu tau šį įsakymą: \"Atskirk tris miestus\","
  },
  {
    "i": 5413,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 8,
    "t": "ir jei Viešpats, tavo Dievas, išplės tavo teritoriją, kaip jis prisiekė tavo tėvams, ir duos tau visą žemę, kurią pažadėjo duoti tavo tėvams, –"
  },
  {
    "i": 5414,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 9,
    "t": "su sąlyga, kad laikysiesi ir vykdysi visus įsakymus, kuriuos šiandien tau įsakau, mylėdamas Viešpatį, tavo Dievą, ir visada eidamas Jo keliais, – prie šių trijų tu dar pridėsi tris miestus."
  },
  {
    "i": 5415,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 10,
    "t": "Kad nepralietų nekaltų kraujo krašto viduryje, kurį Viešpats, tavo Dievas, tau duoda kaip paveldą: kitaip būtų kraujas ant tavęs."
  },
  {
    "i": 5416,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 11,
    "t": "Bet jei atsitiktų, kad žmogus, nekęsdamas savo artimo, jam surengtų pasalą, užpultų jį ir mirtinai sužeistų, ir tada pabėgtų į vieną iš šių miestų,"
  },
  {
    "i": 5417,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 12,
    "t": "jo miesto seniūnai ten pasiųs pasiimti ir atiduos kraujo keršytojui, kad mirtų."
  },
  {
    "i": 5418,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 13,
    "t": "Tavo akis bus be gailesčio. Pašalink iš Izraelio bet kokį nekaltą kraujo praliejimą, ir būsi laimingas."
  },
  {
    "i": 5419,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 14,
    "t": "Neperkelk savo artimo ribų, kurias nustatė protėviai, paveldėtoje žemėje, kurią Viešpats, tavo Dievas, tau duoda kaip nuosavybę."
  },
  {
    "i": 5420,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 15,
    "t": "Vieno liudytojo nepakanka, kad įtikintų žmogų dėl kokio nors nusižengimo ar nusikaltimo; kad ir koks būtų nusikaltimas, remiantis dviejų ar trijų liudytojų žodžiais bus nustatytas pagrindas."
  },
  {
    "i": 5421,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 16,
    "t": "Jei neteisus liudytojas pakyla prieš žmogų, kad apkaltintų jį maištu,"
  },
  {
    "i": 5422,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 17,
    "t": "abu vyrai, kurie turi bylą prieš Viešpatį, stos prieš kunigus ir teisėjus, kurie tuo metu eina pareigas."
  },
  {
    "i": 5423,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 18,
    "t": "Teisėjai atliks gerą tyrimą, ir jei paaiškės, kad tai melagingas liudytojas, kuris melagingai apkaltino savo brolį,"
  },
  {
    "i": 5424,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 19,
    "t": "elkitės su juo taip, kaip jis planavo elgtis su savo broliu. Pašalink blogį iš savo tarpo."
  },
  {
    "i": 5425,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 20,
    "t": "Kiti, tai sužinoję, bus apimti baimės ir liausis darę tokią blogybę tavo tarpe."
  },
  {
    "i": 5426,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 21,
    "t": "Tavo akis bus be gailesčio. Gyvybė už gyvybę, akis už akį, dantis už dantį, ranka už ranką, koja už koją."
  },
  {
    "i": 5427,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 1,
    "t": "Kai išeisi į karą prieš savo priešus ir pamatysi žirgus, vežimus ir tautą, skaitlingesnę už tave, nebijok jų; nes Viešpats, tavo Dievas, yra su tavimi, kuris išvedė tave iš Egipto žemės."
  },
  {
    "i": 5428,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 2,
    "t": "Kai būsite pasiruošę pradėti mūšį, kunigas žengs į priekį ir kalbės tautai."
  },
  {
    "i": 5429,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 3,
    "t": "Jis jiems tars: \"Klausyk, Izraeli, tu, kuris šiandien esi pasiruošęs pradėti mūšį prieš savo priešus, tenebūna silpna tavo širdis! Nebijokite nei nerimaukite, nedrebėkite prieš juos."
  },
  {
    "i": 5430,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 4,
    "t": "Nes Viešpats, tavo Dievas, žygiuoja su jumis, kad kovotų už jus prieš jūsų priešus ir išgelbėtų jus."
  },
  {
    "i": 5431,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 5,
    "t": "Tada raštininkai kalbės tautai ir tars: \"Kas pastatė naują namą ir dar nepašventė jo? Te eina ir grįžta į savo namus, kad nežūtų mūšyje ir kad kitas nepašventintų jo!"
  },
  {
    "i": 5432,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 6,
    "t": "\"Kas pasodino vynuogyną ir dar nenuskynė pirmųjų vaisių? Te eina ir grįžta į savo namus, kad nežūtų mūšyje ir kad kitas nenuskintų pirmųjų vaisių!"
  },
  {
    "i": 5433,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 7,
    "t": "\"Kas susižadėjo su moterimi ir dar nevedė jos? Te eina ir grįžta į savo namus, kad nežūtų mūšyje ir kad kitas nevestų jos!"
  },
  {
    "i": 5434,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 8,
    "t": "Raštininkai dar tars tautai: \"Kas bijo ir jaučia, kad jo drąsa silpsta? Te eina ir grįžta į savo namus, kad nesusilpnintų savo brolių širdies!"
  },
  {
    "i": 5435,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 9,
    "t": "Raštininkams baigus kalbėti tautai, virš jos bus pastatyti būrių vadai."
  },
  {
    "i": 5436,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 10,
    "t": "Kai artinsiesi prie miesto, kad su juo kovotum, pasiūlysi jam taiką."
  },
  {
    "i": 5437,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 11,
    "t": "Jei jis priims ją ir atidarys tau savo vartus, visa tauta, kuri yra jame, turės tau prievolę ir darbą."
  },
  {
    "i": 5438,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 12,
    "t": "Bet jei jis atmes taiką ir kovos su tavimi, tu jį apgulsi."
  },
  {
    "i": 5439,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 13,
    "t": "Viešpats, tavo Dievas, atiduos jį į tavo valdžią, ir tu išžudysi visus jo vyrus kardu."
  },
  {
    "i": 5440,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 14,
    "t": "Tačiau moteris, vaikus, gyvulius, viską, kas yra mieste, visus jo grobius, tu paimsi kaip grobį. Tu valgysi savo priešų grobius, kuriuos Viešpats, tavo Dievas, tau atidavė."
  },
  {
    "i": 5441,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 15,
    "t": "Taip elgsiesi su miestais, kurie yra labai toli nuo tavęs, kurie nepriklauso šioms tautoms."
  },
  {
    "i": 5442,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 16,
    "t": "Kalbant apie šių tautų miestus, kuriuos Viešpats, tavo Dievas, tau duoda kaip paveldą, tu nepaliksi nieko gyvo."
  },
  {
    "i": 5443,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 17,
    "t": "Taip, tu paskirsi juos anatemai, tuos hetitus, amorus, kanaaniečius, perizitus, hivitus, jebusiečius, kaip tau įsakė Viešpats, tavo Dievas,"
  },
  {
    "i": 5444,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 18,
    "t": "kad jie neišmokytų tavęs daryti visų tų bjaurybių, kurias jie daro savo dievams: tu nusidėtum prieš Viešpatį, tavo Dievą!"
  },
  {
    "i": 5445,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 19,
    "t": "Jei, puldamas miestą, turėsi jį ilgai apgulti, kad paimtum, nesužalosi jo medžių kirviu; tu maitinsiesi jais, nekirsdamas jų. Argi žmogus yra lauko medis, kad elgtumeisi su juo kaip su apgultuoju?"
  },
  {
    "i": 5446,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 20,
    "t": "Tačiau medžius, kuriuos žinai, kad nėra vaismedžiai, tu galėsi žaloti, kirsti ir daryti apgulties darbus prieš tą miestą, kuris kariauja su tavimi, kol jis pasiduos."
  },
  {
    "i": 5447,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 1,
    "t": "Jei bus aptiktas žmogus, nužudytas gulintis lauke, kurį Viešpats, tavo Dievas, tau duoda kaip nuosavybę, nežinant, kas jį užmušė,"
  },
  {
    "i": 5448,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 2,
    "t": "tavo seniūnai ir raštininkai nueis išmatuoti atstumą tarp aukos ir aplinkinių miestų,"
  },
  {
    "i": 5449,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 3,
    "t": "ir nustatys, kuris miestas yra arčiausiai aukos. Tada to miesto seniūnai paims telyčią, kurios dar nebuvo priverstos dirbti ar traukti po jungu."
  },
  {
    "i": 5450,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 4,
    "t": "To miesto seniūnai nuves telyčią prie nuolat tekančio vandens srauto, į vietą, kuri nebuvo nei dirbama, nei apsėta, ir ten, prie vandens srauto, jie sulaužys telyčios sprandą."
  },
  {
    "i": 5451,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 5,
    "t": "Kunigai, Levio sūnūs, prisiartins; nes juos Viešpats, tavo Dievas, išsirinko savo tarnybai ir teikti palaiminimą Viešpaties vardu, ir jiems tenka nuspręsti dėl kiekvieno ginčo ir kiekvieno smurto akto."
  },
  {
    "i": 5452,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 6,
    "t": "Tada visi miesto seniūnai, esantys arčiausiai nužudyto žmogaus, nusiplaus rankas vandens sraute, ant nužudytos telyčios."
  },
  {
    "i": 5453,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 7,
    "t": "Jie ištars šiuos žodžius: \"Mūsų rankos nepralijo šio kraujo, ir mūsų akys nieko nematė."
  },
  {
    "i": 5454,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 8,
    "t": "Atleisk Izraeliui, savo tautai, Viešpatie, kuris ją išpirkai, ir neleisk pralieti nekaltų kraujo tarp Izraelio, tavo tautos. Ir tas kraujas bus jiems atleistas."
  },
  {
    "i": 5455,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 9,
    "t": "Bet tu pašalinsi iš savo tarpo bet kokį nekaltą kraujo praliejimą, jei nori daryti tai, kas teisinga Viešpaties akyse."
  },
  {
    "i": 5456,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 10,
    "t": "Kai išeisi į karą prieš savo priešus, kai Viešpats, tavo Dievas, atiduos juos į tavo valdžią ir tu paimsi iš jų belaisvius,"
  },
  {
    "i": 5457,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 11,
    "t": "jei pamatysi tarp jų gražią moterį ir įsimylėsi ją, tu galėsi ją pasiimti į žmonas,"
  },
  {
    "i": 5458,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 12,
    "t": "ir parsivesti ją į savo namus. Ji nusiskus galvą, nusikirps nagus,"
  },
  {
    "i": 5459,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 13,
    "t": "ir nusivilks savo belaisvės drabužius; ji gyvens tavo namuose ir visą mėnesį raudos savo tėvo ir motinos. Po to tu galėsi prie jos artintis, elgtis kaip vyras, ir ji bus tavo žmona."
  },
  {
    "i": 5460,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 14,
    "t": "Jei atsitiks, kad ji tau nepatiks, tu ją paleisi, kad ji išeitų savo noru, nepardavęs jos už pinigus: tu neturėtum iš to pasipelnyti, nes ja pasinaudojai."
  },
  {
    "i": 5461,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 15,
    "t": "Jei žmogus turi dvi žmonas, vieną, kurią myli, ir kitą, kurios nemyli, ir mylima moteris ir kita pagimdo jam sūnų, jei atsitiks, kad vyriausiasis yra iš moters, kurios jis nemyli,"
  },
  {
    "i": 5462,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 16,
    "t": "tas žmogus negalės tą dieną, kai paskirs savo turtą savo sūnums, elgtis kaip su vyriausiuoju sūnumi iš moters, kurią myli, kenkdamas sūnui iš moters, kurios jis nemyli, tikrajam vyriausiajam."
  },
  {
    "i": 5463,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 17,
    "t": "Bet jis pripažins vyriausiąjį tos sūnų, duodamas jam dvigubą dalį visko, ką turi: nes tas sūnus, jo stiprybės pirmagimis, turi pirmagimystės teisę."
  },
  {
    "i": 5464,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 18,
    "t": "Jei žmogus turi sūnų, kuris yra nuklydęs ir neklusnus, kuris nenori klausyti nei savo tėvo balso, nei savo motinos balso, ir kuris, nubaustas jų, neklauso jų dar labiau,"
  },
  {
    "i": 5465,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 19,
    "t": "jo tėvas ir motina paims jį ir nuves jį laukan prie miesto seniūnų, prie vietos vartų."
  },
  {
    "i": 5466,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 20,
    "t": "Jie tars jo miesto seniūnams: \"Mūsų sūnus, kuris yra čia, klysta, jis yra neklusnus ir neklauso mūsų, jis yra ištvirkęs ir girtuoklis."
  },
  {
    "i": 5467,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 21,
    "t": "Tada visi jo piliečiai apmėtys jį akmenimis, kol jis mirs. Pašalink blogį iš savo tarpo, visas Izraelis tai išgirs ir bijos."
  },
  {
    "i": 5468,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 22,
    "t": "Jei žmogus, kaltas dėl mirties bausmės nusikaltimo, buvo nužudytas ir tu jį pakabinai ant medžio,"
  },
  {
    "i": 5469,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 23,
    "t": "jo lavonas negalės būti paliktas nakčiai ant medžio; palaidok jį tą pačią dieną, nes pakabintas yra Dievo prakeikimas, ir tu nesuterši žemės, kurią Viešpats, tavo Dievas, tau duoda kaip paveldą."
  },
  {
    "i": 5470,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 1,
    "t": "Jei pamatai klaidžiojantį savo brolio jautį ar kokį nors jo smulkaus gyvulio gabalą, nenusisuk, bet parvesk juos savo broliui."
  },
  {
    "i": 5471,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 2,
    "t": "Jei tavo brolis nėra tavo kaimynystėje arba jei tu jo nepažįsti, priimsi juos į savo namus ir laikysi juos su savimi, kol tavo brolis ateis jų ieškoti; tada atiduosi juos jam."
  },
  {
    "i": 5472,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 3,
    "t": "Taip darysi su jo asilu, taip darysi su jo apsiaustu, taip darysi su kiekvienu daiktu, kurį tavo brolis prarado ir tu rasi; neturi teisės nusisukti."
  },
  {
    "i": 5473,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 4,
    "t": "Jei pamatai kelyje krentantį savo brolio asilą ar jautį, nenusisuk, bet padėsi savo broliui jį pakelti."
  },
  {
    "i": 5474,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 5,
    "t": "Moteris nedėvės vyriškų drabužių, o vyras nedėvės moteriškų drabužių: kas taip daro, tas Viešpačiui, tavo Dievui, yra bjaurus."
  },
  {
    "i": 5475,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 6,
    "t": "Jei kelyje sutiksi paukščio lizdą su paukščiukais ar kiaušiniais, ant medžio ar žemėje, ir motina tupi ant paukščiukų ar kiaušinių, neimsi motinos su jaunikliais."
  },
  {
    "i": 5476,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 7,
    "t": "Paleisk motiną; tai jauniklius paimsi sau. Taip tau seksis ir ilgai gyvensi."
  },
  {
    "i": 5477,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 8,
    "t": "Kai statysi naują namą, padarysi ant stogo parapetą; kad tavo namas nekeltų kraujo keršto, jei kas nors nukristų."
  },
  {
    "i": 5478,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 9,
    "t": "Nesėsi nieko kito savo vynuogyne, kad viskas nebūtų pašvęsta: ir tavo sėklos produktas, ir tavo vynmedžio vaisius."
  },
  {
    "i": 5479,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 10,
    "t": "Nearsi su jaučiu ir asilu kartu."
  },
  {
    "i": 5480,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 11,
    "t": "Neapsivilksi drabužio, austo iš vilnos ir lino mišinio."
  },
  {
    "i": 5481,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 12,
    "t": "Ant keturių savo apsiausto kraštų prisiūsi kutus."
  },
  {
    "i": 5482,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 13,
    "t": "Jei kas paėmęs žmoną ir su ja sugulęs, ima jos nekęsti,"
  },
  {
    "i": 5483,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 14,
    "t": "ir šmeižia ją, ir paskleidžia apie ją blogą gandą, tardamas: 'Aš paėmiau šitą moterį, bet kai su ja suguliau, neradau įrodymų, kad ji buvo skaisti,'"
  },
  {
    "i": 5484,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 15,
    "t": "tuomet merginos tėvas ir motina paims įrodymus, kad ji buvo skaisti, ir išneš juos prie miesto vartų pas miesto vyresniuosius."
  },
  {
    "i": 5485,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 16,
    "t": "Merginos tėvas sakys miesto vyresniesiems: 'Aš atidaviau savo dukterį šitam vyrui į žmonas, bet jis ima jos nekęsti,"
  },
  {
    "i": 5486,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 17,
    "t": "ir štai jis šmeižia ją, tardamas: 'Aš neradau įrodymų, kad tavo duktė buvo skaisti.' Bet štai yra įrodymai, kad mano duktė buvo skaisti.' Ir jie išties įrodymus prieš miesto vyresniuosius."
  },
  {
    "i": 5487,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 18,
    "t": "Tada miesto vyresnieji suims tą vyrą ir nubaus jį,"
  },
  {
    "i": 5488,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 19,
    "t": "ir įpareigos jį sumokėti šimtą sidabrinių šekelių baudos, kuri bus atiduota merginos tėvui, nes jis paskleidė blogą gandą apie Izraelio mergelę. Jis turės ją už žmoną ir negalės jos atleisti per visą savo gyvenimą."
  },
  {
    "i": 5489,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 20,
    "t": "Bet jei tai yra tiesa ir mergina iš tikrųjų nebuvo skaisti,"
  },
  {
    "i": 5490,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 21,
    "t": "tuomet jie išves ją prie jos tėvo namų durų, ir jos miesto žmonės užmuš ją akmenimis, nes ji padarė begėdystę Izraelyje, suteršdama savo tėvo namus. Išnaikink blogį iš savo tarpo."
  },
  {
    "i": 5491,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 22,
    "t": "Jei kas pagaunamas sugulęs su svetima moterimi, abu – vyras ir moteris, su kuria jis sugulė, – turi mirti. Pašalink blogį iš Izraelio."
  },
  {
    "i": 5492,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 23,
    "t": "Jei mergelė yra sužadėta su vyru, ir kitas vyras ją sutinka mieste ir sugula su ja,"
  },
  {
    "i": 5493,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 24,
    "t": "išveskite juos abu prie to miesto vartų ir užmuškite juos akmenimis: merginą už tai, kad nešaukėsi pagalbos mieste, o vyrą už tai, kad pažemino savo artimo žmoną. Išnaikink blogį iš savo tarpo."
  },
  {
    "i": 5494,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 25,
    "t": "Bet jei vyras sutiko sužadėtą merginą laukuose ir ją prievartavo, ir sugulė su ja, tik vyras, kuris su ja sugulė, turi mirti;"
  },
  {
    "i": 5495,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 26,
    "t": "merginai nedarysite nieko, nes ji nenusikalto mirtimi. Tai tas pats, kaip kad kas pakiltų prieš savo artimą ir jį nužudytų;"
  },
  {
    "i": 5496,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 27,
    "t": "nes jis sutiko ją laukuose, ir sužadėtoji mergina galėjo šauktis pagalbos, bet nebuvo kam jos gelbėti."
  },
  {
    "i": 5497,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 28,
    "t": "Jei kas sutinka mergelę, kuri nėra sužadėta, ir ją pagrobia, ir sugula su ja, ir yra pagautas,"
  },
  {
    "i": 5498,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 29,
    "t": "vyras, kuris su ja sugulė, atiduos merginos tėvui penkiasdešimt sidabrinių šekelių; ji bus jo žmona, nes jis ją pažemino, ir jis negalės jos atleisti per visą savo gyvenimą."
  },
  {
    "i": 5499,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 1,
    "t": "Žmogus neims savo tėvo žmonos ir neatidengs savo tėvo apdaro krašto."
  }
]
