[
  {
    "i": 17900,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 4,
    "t": "Vì mọi giày dép chà đạp ồn ào, mọi áo choàng vấy máu, đều sẽ bị đốt, làm mồi cho lửa."
  },
  {
    "i": 17901,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 5,
    "t": "Vì một con trẻ đã sinh cho chúng ta, một người con đã ban cho chúng ta, quyền cai trị đặt trên vai Ngài. Ngài được xưng là: Đấng Cố Vấn Diệu Kỳ, Đức Chúa Trời Quyền Năng, Cha Đời Đời, Chúa Bình An."
  },
  {
    "i": 17902,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 6,
    "t": "Quyền cai trị Ngài mở mang vô cùng, và sự bình an vô tận, trên ngai Đa-vít và trên vương quốc Ngài, để lập vương quốc vững bền trong công lý và chính trực từ nay cho đến đời đời. Lòng nhiệt thành của Đức Giê-hô-va vạn quân sẽ làm điều đó."
  },
  {
    "i": 17903,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 7,
    "t": "Chúa đã ném một lời vào Gia-cốp, lời ấy đã giáng trên Y-sơ-ra-ên."
  },
  {
    "i": 17904,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 8,
    "t": "Toàn dân đều biết điều đó, Ép-ra-im và dân cư Sa-ma-ri, những kẻ tự cao tự đại trong lòng mà rằng:"
  },
  {
    "i": 17905,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 9,
    "t": "\"Gạch đã đổ rồi, chúng ta sẽ xây lại bằng đá đẽo; cây sung dâu đã bị chặt rồi, chúng ta sẽ thay thế bằng cây hương nam."
  },
  {
    "i": 17906,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 10,
    "t": "Nhưng Đức Giê-hô-va đã dấy Rê-xôn, kẻ thù của họ, nghịch cùng dân ấy, Ngài đã khuấy động kẻ thù của họ,"
  },
  {
    "i": 17907,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 11,
    "t": "Sy-ri ở phương đông, dân Phi-li-tin ở phương tây; chúng nó nuốt Y-sơ-ra-ên bằng cả hàm răng. Dù vậy, cơn giận của Ngài chưa nguôi, tay Ngài vẫn giơ lên."
  },
  {
    "i": 17908,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 12,
    "t": "Nhưng dân không trở lại với Đấng đánh phạt mình, họ không tìm kiếm Đức Giê-hô-va vạn quân."
  },
  {
    "i": 17909,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 13,
    "t": "Vậy nên Đức Giê-hô-va sẽ cất khỏi Y-sơ-ra-ên đầu và đuôi, cành và sậy, trong một ngày."
  },
  {
    "i": 17910,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 14,
    "t": "(Người trưởng lão và người đáng kính, ấy là đầu; tiên tri dạy điều gian dối, ấy là đuôi.)"
  },
  {
    "i": 17911,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 15,
    "t": "Những kẻ dẫn dắt dân nầy làm cho chúng nó lầm lạc, và những kẻ được chúng nó dẫn dắt thì đi lạc đường."
  },
  {
    "i": 17912,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 16,
    "t": "Vậy nên Chúa sẽ chẳng vui lòng vì những người trai trẻ của chúng nó nữa; Ngài chẳng thương xót kẻ mồ côi và góa bụa của chúng nó, vì mọi người đều là gian ác và làm sự bất nghĩa, miệng ai nấy đều nói điều điên rồ. Dù vậy, cơn giận của Ngài chưa nguôi, tay Ngài vẫn giơ lên."
  },
  {
    "i": 17913,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 17,
    "t": "Phải, sự gian ác cháy như lửa, nó thiêu đốt gai góc và bụi gai, nó đốt rừng rậm, chúng cuộn lên thành những cột khói."
  },
  {
    "i": 17914,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 18,
    "t": "Bởi cơn giận của Đức Giê-hô-va vạn quân, đất đã bị thiêu đốt, và dân sự như mồi cho lửa. Chẳng ai thương xót anh em mình,"
  },
  {
    "i": 17915,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 19,
    "t": "kẻ thì chặt bên hữu mà vẫn đói, kẻ thì ăn bên tả mà vẫn không no. Ai nấy đều ăn thịt cánh tay mình,"
  },
  {
    "i": 17916,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 20,
    "t": "Ma-na-se ăn Ép-ra-im, và Ép-ra-im ăn Ma-na-se, cả hai cùng nhau tấn công Giu-đa. Dù vậy, cơn giận của Ngài chưa nguôi, tay Ngài vẫn giơ lên."
  },
  {
    "i": 17917,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 1,
    "t": "Khốn cho những kẻ lập những luật lệ bất công, và viết ra những nghị định áp bức,"
  },
  {
    "i": 17918,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 2,
    "t": "để tước đoạt quyền lợi của người nghèo, và cướp quyền của những kẻ khốn khổ trong dân Ta, để cướp đoạt của góa bụa và bóc lột kẻ mồ côi!"
  },
  {
    "i": 17919,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 3,
    "t": "Các ngươi sẽ làm gì trong ngày đoán phạt, khi tai họa từ xa đến? Các ngươi sẽ chạy đến ai để xin cứu giúp, và các ngươi sẽ để của cải mình ở đâu,"
  },
  {
    "i": 17920,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 4,
    "t": "để khỏi phải bò lết giữa những tù nhân, và ngã xuống giữa những người bị giết? Dù vậy, cơn giận của Ngài chưa nguôi, tay Ngài vẫn giơ lên."
  },
  {
    "i": 17921,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 5,
    "t": "Khốn cho A-sy-ri, roi của cơn giận Ta! Gậy trong tay chúng nó là cơn thạnh nộ của Ta."
  },
  {
    "i": 17922,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 6,
    "t": "Ta sai nó đến nghịch cùng một dân vô đạo, Ta khiến nó nghịch cùng dân mà Ta nổi giận, để cướp phá và tước đoạt, để giày đạp chúng nó như bùn ngoài đường."
  },
  {
    "i": 17923,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 7,
    "t": "Nhưng nó không nghĩ như vậy, và lòng nó không có ý đó; vì nó chỉ muốn tiêu diệt, và trừ diệt nhiều nước."
  },
  {
    "i": 17924,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 8,
    "t": "Vì nó nói: \"Các quan trưởng của ta há chẳng phải là vua cả sao?"
  },
  {
    "i": 17925,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 9,
    "t": "Canh-nô há chẳng bằng Cạt-kê-mít, Ha-mát há chẳng bằng A-bát, và Sa-ma-ri há chẳng bằng Đa-mách sao?"
  },
  {
    "i": 17926,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 10,
    "t": "Như tay ta đã đạt đến các nước thờ hình tượng, là nơi có nhiều thần tượng hơn cả Giê-ru-sa-lem và Sa-ma-ri,"
  },
  {
    "i": 17927,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 11,
    "t": "ta đã làm cho Sa-ma-ri và các thần tượng của nó thể nào, há ta không làm cho Giê-ru-sa-lem và các tượng chạm của nó thể ấy sao?"
  },
  {
    "i": 17928,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 12,
    "t": "Nhưng khi Chúa hoàn thành mọi việc của Ngài trên núi Si-ôn và tại Giê-ru-sa-lem, Ngài sẽ đoán phạt kết quả của lòng kiêu ngạo của vua A-sy-ri và sự tự phụ của mắt hắn."
  },
  {
    "i": 17929,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 13,
    "t": "Vì nó đã nói: \"Ta đã làm điều nầy bởi sức mạnh tay ta, và bởi sự khôn ngoan ta, vì ta hành động cách thông sáng. Ta đã dời các ranh giới của các dân tộc; ta đã cướp bóc của cải chúng nó; ta đã khuất phục dân cư như một người mạnh mẽ."
  },
  {
    "i": 17930,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 14,
    "t": "Tay ta đã nhặt của cải các dân tộc như nhặt tổ chim, và như người ta lượm trứng bị bỏ lại, ta đã lượm cả đất; chẳng một ai vỗ cánh, há miệng hay ríu rít."
  },
  {
    "i": 17931,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 15,
    "t": "Cái rìu há khoe mình nghịch cùng người cầm rìu sao? Cái cưa há tự tôn mình nghịch cùng người dùng cưa sao? Như thể cây gậy làm cho những kẻ giơ nó lên chuyển động, như thể cây roi giơ lên vật gì không phải là gỗ!"
  },
  {
    "i": 17932,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 16,
    "t": "Vậy nên Chúa, Đức Giê-hô-va vạn quân, sẽ khiến sự suy mòn giáng trên những người béo tốt của nó, và dưới vinh quang nó, một đám cháy sẽ bùng lên, như lửa cháy."
  },
  {
    "i": 17933,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 17,
    "t": "Ánh sáng của Y-sơ-ra-ên sẽ trở thành lửa, và Đấng Thánh của nó thành ngọn lửa; nó sẽ đốt và thiêu rụi gai góc và bụi gai của nó trong một ngày."
  },
  {
    "i": 17934,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 18,
    "t": "Ngài sẽ tiêu diệt cả linh hồn và thể xác sự tươi tốt của rừng rậm và vườn cây ăn trái của nó, và nó sẽ như người bệnh đang tàn tạ."
  },
  {
    "i": 17935,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 19,
    "t": "Số cây còn sót lại trong rừng nó sẽ ít ỏi, một đứa trẻ cũng có thể viết ra được."
  },
  {
    "i": 17936,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 20,
    "t": "Trong ngày đó, những kẻ còn sót lại của Y-sơ-ra-ên và những người sống sót của nhà Gia-cốp sẽ không còn nương cậy kẻ đánh phạt mình nữa; nhưng họ sẽ nương cậy Đức Giê-hô-va, Đấng Thánh của Y-sơ-ra-ên, một cách chân thật."
  },
  {
    "i": 17937,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 21,
    "t": "Một phần còn sót lại sẽ trở về, phần còn sót lại của Gia-cốp, trở về cùng Đức Chúa Trời quyền năng."
  },
  {
    "i": 17938,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 22,
    "t": "Hỡi Y-sơ-ra-ên, dẫu dân ngươi đông như cát biển, thì chỉ một phần còn sót lại sẽ trở về: sự hủy diệt đã định, sự tràn đầy công lý!"
  },
  {
    "i": 17939,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 23,
    "t": "Vì Chúa, Đức Giê-hô-va vạn quân, sẽ thi hành sự hủy diệt đã định giữa cả đất."
  },
  {
    "i": 17940,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 24,
    "t": "Vậy nên, Chúa, Đức Giê-hô-va vạn quân phán như vầy: Hỡi dân Ta, là kẻ ở tại Si-ôn, đừng sợ A-sy-ri! Nó sẽ đánh ngươi bằng gậy, và giơ roi nghịch cùng ngươi (như trên đường đi đến Ai-cập);"
  },
  {
    "i": 17941,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 25,
    "t": "vì chỉ còn một ít lâu nữa thôi, cơn giận sẽ chấm dứt, và cơn thạnh nộ của Ta sẽ gây nên sự hủy diệt chúng nó."
  },
  {
    "i": 17942,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 26,
    "t": "Đức Giê-hô-va vạn quân sẽ giơ roi nghịch cùng nó, như Ngài đã đánh Ma-đi-an tại hòn đá Ô-rếp; Ngài sẽ giơ gậy Ngài nghịch cùng biển, như Ngài đã giơ lên trên đường đi đến Ai-cập."
  },
  {
    "i": 17943,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 27,
    "t": "Trong ngày đó, gánh nặng nó sẽ trượt khỏi vai ngươi, và ách nó khỏi cổ ngươi, và ách sẽ bị phá hủy."
  },
  {
    "i": 17944,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 28,
    "t": "Nó đã đến A-gia, đã qua Mi-grôn; tại Mích-mát nó đã để lại hành lý."
  },
  {
    "i": 17945,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 29,
    "t": "Chúng đã qua đèo; Ghê-ba là nơi chúng ta dừng chân; Ra-ma run sợ; Ghi-bê-a của Sau-lơ trốn chạy."
  },
  {
    "i": 17946,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 30,
    "t": "Hỡi Bát-ga-lim, hãy cất tiếng lên! Hỡi La-i-sa, hãy chú ý! Hỡi A-na-tốt, hãy đáp lời!"
  },
  {
    "i": 17947,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 31,
    "t": "Mát-mê-na trốn chạy; dân cư Ghê-bim ẩn náu."
  },
  {
    "i": 17948,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 32,
    "t": "Ngay ngày nay, tại Nốp, trong một chặng dừng chân, nó sẽ vung tay về phía núi của con gái Si-ôn, đồi Giê-ru-sa-lem."
  },
  {
    "i": 17949,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 33,
    "t": "Nầy, Chúa, Đức Giê-hô-va vạn quân, sẽ chặt tỉa tán lá bằng sức mạnh, những ngọn cây cao nhất bị đốn hạ, những cây kiêu hãnh nhất bị hạ thấp."
  },
  {
    "i": 17950,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 34,
    "t": "Chúng sẽ bị sắt chặt, bụi rậm trong rừng, và dưới đòn của Đấng Quyền Năng, Li-băng sẽ ngã xuống."
  },
  {
    "i": 17951,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 1,
    "t": "Một chồi sẽ nứt ra từ gốc cây Gie-sê, một nhánh sẽ mọc lên từ rễ nó."
  },
  {
    "i": 17952,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 2,
    "t": "Thần của Đức Giê-hô-va sẽ ngự trên Ngài, thần khôn ngoan và thông sáng, thần mưu lược và quyền năng, thần tri thức và kính sợ Đức Giê-hô-va."
  },
  {
    "i": 17953,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 3,
    "t": "Ngài vui thích trong sự kính sợ Đức Giê-hô-va. Ngài sẽ xét đoán không theo mắt thấy, và phán quyết không theo tai nghe."
  },
  {
    "i": 17954,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 4,
    "t": "Ngài sẽ xét đoán người nghèo bằng sự công chính, và phán xét công bằng cho những kẻ khiêm nhường trên đất. Ngài sẽ đánh đất bằng roi của miệng Ngài, và giết kẻ gian ác bằng hơi thở của môi Ngài."
  },
  {
    "i": 17955,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 5,
    "t": "Sự công chính sẽ là dây lưng của Ngài, và sự thành tín là đai hông Ngài."
  },
  {
    "i": 17956,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 6,
    "t": "Sói sẽ ở với chiên con, beo nằm với dê con. Bò con, sư tử con và thú béo cùng nhau, một đứa trẻ sẽ dắt chúng."
  },
  {
    "i": 17957,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 7,
    "t": "Bò cái và gấu cái sẽ ăn chung, con chúng nó sẽ nằm cùng nhau. Sư tử cũng ăn rơm như bò."
  },
  {
    "i": 17958,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 8,
    "t": "Trẻ thơ sẽ đùa giỡn trên hang rắn lục, trẻ nhỏ sẽ thò tay vào hang rắn hổ mang."
  },
  {
    "i": 17959,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 9,
    "t": "Người ta sẽ không làm hại hay gây tổn thương trên khắp núi thánh Ta, vì đất sẽ đầy dẫy sự hiểu biết Đức Giê-hô-va, như nước che phủ đáy biển."
  },
  {
    "i": 17960,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 10,
    "t": "Trong ngày đó, rễ của Gie-sê, là nơi đứng lên như một cờ hiệu cho các dân tộc, sẽ được các nước tìm đến, và nơi ở Ngài sẽ vinh quang."
  },
  {
    "i": 17961,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 11,
    "t": "Trong ngày đó, Chúa sẽ giơ tay ra lần thứ hai, để chuộc lại phần còn sót lại của dân Ngài, là những kẻ còn sót lại ở A-sy-ri, Ai-cập, Phát-rốt, Cút, Ê-lam, Si-nê-a, Ha-mát và các hải đảo."
  },
  {
    "i": 17962,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 12,
    "t": "Ngài sẽ dựng một cờ hiệu cho các dân tộc và tập hợp những người bị đày ải của Y-sơ-ra-ên. Ngài sẽ quy tụ những người tản lạc của Giu-đa từ bốn phương đất."
  },
  {
    "i": 17963,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 13,
    "t": "Bấy giờ sự ghen ghét của Ép-ra-im sẽ chấm dứt, và những kẻ thù của Giu-đa sẽ bị trừ diệt. Ép-ra-im sẽ không còn ghen ghét Giu-đa nữa, và Giu-đa sẽ không còn thù nghịch Ép-ra-im nữa."
  },
  {
    "i": 17964,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 14,
    "t": "Chúng sẽ xông vào lưng dân Phi-li-tin ở phương tây, cùng nhau cướp bóc con cái phương đông. Ê-đôm và Mô-áp sẽ bị khuất phục dưới tay chúng, và con cái Am-môn sẽ vâng phục chúng."
  },
  {
    "i": 17965,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 15,
    "t": "Đức Giê-hô-va sẽ làm khô vịnh biển Ai-cập, Ngài sẽ vung tay nghịch cùng sông Ơ-phơ-rát, trong cơn gió mạnh của Ngài. Ngài sẽ đánh sông ấy thành bảy dòng, người ta sẽ đi qua bằng dép."
  },
  {
    "i": 17966,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 16,
    "t": "Sẽ có một con đường cho phần còn sót lại của dân Ngài, là những kẻ còn sót lại ở A-sy-ri, như đã có cho Y-sơ-ra-ên, khi họ ra khỏi đất Ai-cập."
  },
  {
    "i": 17967,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 1,
    "t": "Trong ngày đó, ngươi sẽ nói: \"Ta ngợi khen Ngài, Đức Giê-hô-va, vì Ngài đã nổi giận cùng ta. Mong cơn giận Ngài nguôi đi, mong Ngài an ủi ta."
  },
  {
    "i": 17968,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 2,
    "t": "Nầy, Đức Chúa Trời là sự cứu rỗi của ta: ta sẽ tin cậy và không run sợ nữa, vì Đức Giê-hô-va là sức mạnh và bài ca của ta; Ngài đã trở nên sự cứu rỗi của ta."
  },
  {
    "i": 17969,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 3,
    "t": "Trong niềm vui mừng các ngươi sẽ múc nước từ các nguồn sự cứu rỗi."
  },
  {
    "i": 17970,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 4,
    "t": "Trong ngày đó, các ngươi sẽ nói: \"Hãy ngợi khen Đức Giê-hô-va, hãy kêu cầu danh Ngài, hãy rao truyền cho các dân tộc những việc lớn lao của Ngài, hãy nhắc nhở rằng danh Ngài là cao trọng."
  },
  {
    "i": 17971,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 5,
    "t": "Hãy hát ngợi khen Đức Giê-hô-va vì Ngài đã làm những việc lớn lao, hãy rao truyền điều đó trên khắp đất!"
  },
  {
    "i": 17972,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 6,
    "t": "Hỡi người ở tại Si-ôn, hãy reo hò và kêu la, vì Đấng Thánh của Y-sơ-ra-ên là lớn ở giữa ngươi!"
  },
  {
    "i": 17973,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 1,
    "t": "Lời tiên tri về Ba-by-lôn, mà Ê-sai, con trai A-mốt, đã thấy."
  },
  {
    "i": 17974,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 2,
    "t": "Trên một ngọn núi trơ trụi, hãy dựng cờ hiệu, hãy lớn tiếng kêu chúng nó, hãy vung tay để chúng đến các cửa của các bậc quyền quý."
  },
  {
    "i": 17975,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 3,
    "t": "Ta đã ban mệnh lệnh cho các chiến binh thánh của Ta, Ta đã gọi các anh hùng của Ta để thực thi cơn giận Ta, những kẻ chiến thắng kiêu hãnh của Ta."
  },
  {
    "i": 17976,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 4,
    "t": "Tiếng ồn ào trên các núi, như tiếng của một dân đông đảo, tiếng ồn ào của các vương quốc, của các nước tụ họp: ấy là Đức Giê-hô-va vạn quân đang duyệt binh đội quân để chiến đấu."
  },
  {
    "i": 17977,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 5,
    "t": "Chúng đến từ một đất nước xa xôi, từ các tận cùng của trời, Đức Giê-hô-va và các khí giới của cơn giận Ngài, để tàn phá cả đất."
  },
  {
    "i": 17978,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 6,
    "t": "Hãy than khóc, vì ngày của Đức Giê-hô-va đã gần, nó đến như sự hủy diệt từ Đấng Toàn Năng."
  },
  {
    "i": 17979,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 7,
    "t": "Vì vậy, mọi tay đều bủn rủn, mọi lòng người đều tan chảy;"
  },
  {
    "i": 17980,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 8,
    "t": "Chúng kinh hãi, bị co giật và đau đớn; chúng quằn quại như người nữ đang sinh con, chúng nhìn nhau kinh ngạc, mặt mày đỏ bừng như lửa đốt."
  },
  {
    "i": 17981,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 9,
    "t": "Kìa, ngày của Yavê đến, ngày tàn khốc, cơn giận dữ và lửa hờn bừng cháy, để biến xứ sở thành hoang tàn, và diệt trừ những kẻ tội lỗi khỏi đó."
  },
  {
    "i": 17982,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 10,
    "t": "Vì trên trời, các ngôi sao và chòm sao Orion sẽ không còn chiếu sáng nữa. Mặt trời tối sầm ngay từ khi mọc, mặt trăng chẳng còn tỏa ánh quang."
  },
  {
    "i": 17983,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 11,
    "t": "Ta sẽ phạt thế gian vì sự gian ác của nó, và kẻ ác vì tội lỗi của chúng; ta sẽ dẹp tan sự kiêu ngạo của kẻ ngạo mạn, hạ bệ sự kiêu căng của bọn bạo chúa."
  },
  {
    "i": 17984,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 12,
    "t": "Ta sẽ làm cho người ta hiếm hoi hơn vàng ròng, phàm nhân hiếm hoi hơn vàng Ô-phia."
  },
  {
    "i": 17985,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 13,
    "t": "Vì thế, ta sẽ khiến các tầng trời rúng động, và đất đai sẽ rung chuyển tận nền móng, bởi cơn giận dữ của Yavê các đạo binh, vào ngày lửa hờn bừng cháy."
  },
  {
    "i": 17986,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 14,
    "t": "Bấy giờ, như con linh dương bị đuổi bắt, như đàn chiên không ai chăn dắt, mỗi người sẽ trở về với dân tộc mình, mỗi người sẽ trốn chạy về xứ sở mình."
  },
  {
    "i": 17987,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 15,
    "t": "Hễ ai bị bắt gặp sẽ bị đâm thấu, hễ ai bị tóm được sẽ ngã gục dưới lưỡi gươm."
  },
  {
    "i": 17988,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 16,
    "t": "Con trẻ của chúng sẽ bị đập tan ngay trước mắt chúng, nhà cửa chúng sẽ bị cướp phá, vợ chúng sẽ bị hãm hiếp."
  },
  {
    "i": 17989,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 17,
    "t": "Này, ta dấy lên chống lại chúng dân Mê-đi, những kẻ không coi trọng bạc, và chẳng màng đến vàng."
  },
  {
    "i": 17990,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 18,
    "t": "Cung tên của chúng sẽ tiêu diệt thanh niên, chúng chẳng thương xót đến con cái trong lòng dạ, mắt chúng chẳng xót thương trẻ thơ."
  },
  {
    "i": 17991,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 19,
    "t": "Và Ba-by-lon, hòn ngọc của các vương quốc, châu báu lộng lẫy của người Canh-đê, sẽ như Sô-đôm và Gô-mô-ra, bị Đức Chúa Trời tàn phá."
  },
  {
    "i": 17992,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 20,
    "t": "Nó sẽ không còn được ai ở hay sinh sống nữa, từ đời nọ sang đời kia. Người Ả-rập sẽ không còn cắm trại ở đó, và mục tử sẽ không còn chăn dắt đàn chiên ở đó nữa."
  },
  {
    "i": 17993,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 21,
    "t": "Nó sẽ là hang ổ của thú hoang, chim cú sẽ lấp đầy nhà cửa chúng, đà điểu sẽ ở đó, dê đực sẽ nhảy nhót ở đó."
  },
  {
    "i": 17994,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 22,
    "t": "Chó sói sẽ hú trong các tháp của nó, chó rừng sẽ hú trong các cung điện nguy nga của nó, vì thời gian của nó đã gần kề và ngày giờ của nó chẳng còn trì hoãn nữa."
  },
  {
    "i": 17995,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 1,
    "t": "Phải, Yavê sẽ thương xót Gia-cóp, Người sẽ chọn lại Ít-ra-en. Người sẽ tái lập họ trên đất đai của họ. Người ngoại bang sẽ gia nhập với họ để kết hiệp với nhà Gia-cóp."
  },
  {
    "i": 17996,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 2,
    "t": "Các dân tộc sẽ bắt họ và đưa họ trở về xứ sở của họ. Nhà Ít-ra-en sẽ bắt họ làm tôi tớ trên đất đai của Yavê, để làm nô lệ nam và nô lệ nữ. Họ sẽ bắt những kẻ đã bắt họ làm tôi, họ sẽ thống trị những kẻ áp bức họ."
  },
  {
    "i": 17997,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 3,
    "t": "Và sẽ xảy ra là vào ngày Yavê giải thoát ngươi khỏi nỗi đau khổ, khỏi những nỗi thống khổ và khỏi cảnh nô lệ cay đắng mà ngươi đã bị bắt làm tôi,"
  },
  {
    "i": 17998,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 4,
    "t": "ngươi sẽ cất tiếng hát chế giễu vua Ba-by-lon này, và ngươi sẽ nói: Làm sao mà kẻ bạo ngược đã chấm dứt, sự kiêu ngạo của hắn đã chấm dứt?"
  },
  {
    "i": 17999,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 5,
    "t": "Yavê đã bẻ gãy cây gậy của kẻ ác, vương trượng của những kẻ cai trị,"
  }
]
