[
  {
    "i": 2000,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 2,
    "t": "Jethro, de schoonvader van Mozes, nam Zippora, de vrouw van Mozes, nadat hij haar had teruggezonden,"
  },
  {
    "i": 2001,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 3,
    "t": "tezamen met haar twee zonen. De ene heette Gershom, want hij had gezegd: \"Ik ben een vreemdeling in een vreemd land."
  },
  {
    "i": 2002,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 4,
    "t": "De andere heette Eliëzer, want \"de God van mijn vader is mijn hulp geweest en heeft mij gered van het zwaard van Farao."
  },
  {
    "i": 2003,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 5,
    "t": "Jethro, de schoonvader van Mozes, kwam Mozes opzoeken met zijn zonen en zijn vrouw in de woestijn waar hij gelegerd was, bij de berg Gods."
  },
  {
    "i": 2004,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 6,
    "t": "Men zei tot Mozes: \"Zie, uw schoonvader Jethro komt tot u, met uw vrouw en haar twee zonen."
  },
  {
    "i": 2005,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 7,
    "t": "Mozes ging zijn schoonvader tegemoet, boog zich voor hem neer, kuste hem, en nadat zij elkaar naar hun welzijn hadden gevraagd, begaven zij zich naar de tent."
  },
  {
    "i": 2006,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 8,
    "t": "Mozes verhaalde aan zijn schoonvader alles wat de HEERE aan Farao en aan de Egyptenaren had gedaan om Israëls wil, en alle moeiten die hun op de weg waren overkomen, en hoe de HEERE hen had verlost."
  },
  {
    "i": 2007,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 9,
    "t": "Jethro verblijdde zich over al het goede dat de HEERE aan Israël had gedaan, dat Hij hen uit de hand van de Egyptenaren had verlost."
  },
  {
    "i": 2008,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 10,
    "t": "Toen zei Jethro: \"Geloofd zij de HEERE, die u verlost heeft uit de hand van de Egyptenaren en uit de hand van Farao, die het volk verlost heeft van de onderdrukking door Egypte."
  },
  {
    "i": 2009,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 11,
    "t": "Nu weet ik dat de HEERE groter is dan alle goden..."
  },
  {
    "i": 2010,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 12,
    "t": "Jethro, de schoonvader van Mozes, bracht een brandoffer en offers aan God. Aäron en alle oudsten van Israël kwamen om met de schoonvader van Mozes te eten in de tegenwoordigheid van God."
  },
  {
    "i": 2011,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 13,
    "t": "De volgende dag zette Mozes zich neer om recht te spreken over het volk, terwijl het volk van de morgen tot de avond voor hem stond."
  },
  {
    "i": 2012,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 14,
    "t": "Toen de schoonvader van Mozes alles zag wat hij voor het volk deed, zei hij: \"Wat doet u toch voor het volk? Waarom zit u alleen, terwijl heel het volk van de morgen tot de avond voor u staat?"
  },
  {
    "i": 2013,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 15,
    "t": "Mozes zei tegen zijn schoonvader: \"Omdat het volk tot mij komt om God te raadplegen."
  },
  {
    "i": 2014,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 16,
    "t": "Wanneer zij een zaak hebben, komen zij tot mij. Dan spreek ik recht tussen de een en de ander en maak ik hun de verordeningen van God en Zijn wetten bekend."
  },
  {
    "i": 2015,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 17,
    "t": "De schoonvader van Mozes zei tegen hem: \"Wat u doet, is niet goed!"
  },
  {
    "i": 2016,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 18,
    "t": "U zult zeker uitgeput raken, zowel u als dit volk dat bij u is, want deze taak is te zwaar voor u. U kunt dit niet alleen doen."
  },
  {
    "i": 2017,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 19,
    "t": "Luister nu naar mijn raad. Ik zal u raad geven, en God zal met u zijn. Sta gij voor het volk voor God, en breng zelf hun zaken voor God."
  },
  {
    "i": 2018,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 20,
    "t": "Onderwijs hun de verordeningen en de wetten, en maak hun de weg bekend waarin zij moeten gaan, en het werk dat zij moeten doen."
  },
  {
    "i": 2019,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 21,
    "t": "Maar gij, kies uit heel het volk flinke mannen, die God vrezen, betrouwbare mannen, die geen steekpenningen aannemen, en stel hen aan over hen als oversten over duizend, oversten over honderd, oversten over vijftig en oversten over tien."
  },
  {
    "i": 2020,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 22,
    "t": "Zij zullen het volk te allen tijde rechtspreken. Elke belangrijke zaak zullen zij aan u voorleggen, maar alle kleine zaken zullen zij zelf rechtspreken. Verlicht zo uw taak en laat hen die met u dragen."
  },
  {
    "i": 2021,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 23,
    "t": "Als u dit doet en God het u beveelt, dan zult u kunnen standhouden, en ook heel dit volk zal in vrede naar zijn woonplaats terugkeren."
  },
  {
    "i": 2022,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 24,
    "t": "Mozes luisterde naar de raad van zijn schoonvader en deed alles wat hij had gezegd."
  },
  {
    "i": 2023,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 25,
    "t": "Mozes koos uit heel Israël flinke mannen en stelde hen aan als hoofden over het volk, als oversten over duizend, oversten over honderd, oversten over vijftig en oversten over tien."
  },
  {
    "i": 2024,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 26,
    "t": "Zij spraken het volk te allen tijde recht. De belangrijke zaken legden zij aan Mozes voor, maar alle kleine zaken spraken zij zelf recht."
  },
  {
    "i": 2025,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 27,
    "t": "Daarna liet Mozes zijn schoonvader gaan, en hij ging terug naar zijn land."
  },
  {
    "i": 2026,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 1,
    "t": "In de derde maand na de uittocht van de Israëlieten uit het land Egypte, op die dag, kwamen zij in de woestijn Sinaï."
  },
  {
    "i": 2027,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 2,
    "t": "Zij vertrokken uit Rafidim en kwamen in de woestijn Sinaï. Daar legerden zij zich in de woestijn. Israël legerde zich daar tegenover de berg."
  },
  {
    "i": 2028,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 3,
    "t": "Mozes klom op naar God. De HEERE riep tot hem vanaf de berg en zei: \"Zo moet gij tot het huis van Jakob spreken en de Israëlieten verkondigen:"
  },
  {
    "i": 2029,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 4,
    "t": "U hebt zelf gezien wat Ik met de Egyptenaren gedaan heb, en hoe Ik u op arendsvleugels gedragen en u bij Mij gebracht heb."
  },
  {
    "i": 2030,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 5,
    "t": "Nu dan, als u nauwgezet Mijn stem gehoorzaamt en Mijn verbond bewaart, dan zult u uit alle volken Mijn persoonlijk eigendom zijn, want heel de aarde is van Mij."
  },
  {
    "i": 2031,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 6,
    "t": "U zult voor Mij een koninkrijk van priesters en een heilig volk zijn. Dit zijn de woorden die u tot de Israëlieten spreken moet."
  },
  {
    "i": 2032,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 7,
    "t": "Mozes kwam terug, riep de oudsten van het volk bijeen en legde hun alles voor wat de HEERE hem geboden had."
  },
  {
    "i": 2033,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 8,
    "t": "Toen antwoordde heel het volk eensgezind: \"Alles wat de HEERE gesproken heeft, zullen wij doen!\" Mozes bracht de woorden van het volk aan de HEERE terug."
  },
  {
    "i": 2034,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 9,
    "t": "De HEERE zei tegen Mozes: \"Zie, Ik zal in een dikke wolk tot u komen, opdat het volk het horen kan, wanneer Ik met u spreek, en zij u ook voor altijd geloven zullen.\" Mozes bracht de woorden van het volk aan de HEERE over."
  },
  {
    "i": 2035,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 10,
    "t": "De HEERE zei tegen Mozes: \"Ga naar het volk, heilig hen heden en morgen, en laat hen hun kleren wassen,"
  },
  {
    "i": 2036,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 11,
    "t": "en laat hen gereed zijn tegen de derde dag, want op de derde dag zal de HEERE voor de ogen van heel het volk neerdalen op de berg Sinaï."
  },
  {
    "i": 2037,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 12,
    "t": "U moet het volk rondom de berg een grens stellen en zeggen: Wees op uw hoede, klim de berg niet op en raak de rand ervan niet aan. Ieder die de berg aanraakt, zal zeker ter dood gebracht worden."
  },
  {
    "i": 2038,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 13,
    "t": "Geen hand zal hem aanraken, want hij zal zeker gestenigd of doorboord worden, hetzij een dier, hetzij een mens, hij zal niet in leven blijven. Wanneer de ramshoorn een langgerekt geluid geeft, mogen zij de berg opklimmen."
  },
  {
    "i": 2039,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 14,
    "t": "Mozes daalde de berg af naar het volk en heiligde het volk, en zij wasten hun kleren."
  },
  {
    "i": 2040,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 15,
    "t": "Hij zei tegen het volk: \"Wees gereed tegen de derde dag, nader niet tot een vrouw."
  },
  {
    "i": 2041,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 16,
    "t": "En het gebeurde op de derde dag, toen het morgen was, dat er donderslagen en bliksemflitsen waren, en een zware wolk boven de berg, en zeer sterk bazuingeschal, zodat heel het volk dat zich in het kamp bevond, beefde."
  },
  {
    "i": 2042,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 17,
    "t": "Mozes leidde het volk uit het kamp, God tegemoet, en zij stelden zich op aan de voet van de berg."
  },
  {
    "i": 2043,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 18,
    "t": "De berg Sinaï stond geheel in rook, omdat de HEERE er in vuur op was neergedaald. De rook ervan steeg omhoog als de rook van een oven, en heel de berg beefde zeer."
  },
  {
    "i": 2044,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 19,
    "t": "Het bazuingeschal werd gaandeweg sterker. Mozes sprak, en God antwoordde hem met een stem."
  },
  {
    "i": 2045,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 20,
    "t": "De HEERE daalde neer op de berg Sinaï, op de top van de berg. De HEERE riep Mozes naar de top van de berg, en Mozes klom omhoog."
  },
  {
    "i": 2046,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 21,
    "t": "Toen zei de HEERE tegen Mozes: \"Daal af, waarschuw het volk, dat zij niet door de grens heenbreken om de HEERE te zien, want velen van hen zullen omkomen."
  },
  {
    "i": 2047,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 22,
    "t": "Ook de priesters die tot de HEERE naderen, moeten zich heiligen, anders zal de HEERE tegen hen doorbreken."
  },
  {
    "i": 2048,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 23,
    "t": "Mozes zei tegen de HEERE: \"Het volk kan de berg Sinaï niet opklimmen, want U hebt ons gewaarschuwd en gezegd: Stel een grens aan de berg en heilig hem."
  },
  {
    "i": 2049,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 24,
    "t": "De HEERE zei tegen hem: \"Ga, daal af, en kom dan met Aäron naar boven, maar laat de priesters en het volk niet door de grens heenbreken om naar de HEERE op te klimmen, anders zal Hij tegen hen doorbreken."
  },
  {
    "i": 2050,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 25,
    "t": "Mozes daalde af naar het volk en zei het hun."
  },
  {
    "i": 2051,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 1,
    "t": "Toen sprak God al deze woorden en zei:"
  },
  {
    "i": 2052,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 2,
    "t": "\"Ik ben de HEERE, uw God, Die u uit het land Egypte, uit het slavenhuis, geleid heeft."
  },
  {
    "i": 2053,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 3,
    "t": "U zult geen andere goden voor Mijn aangezicht hebben."
  },
  {
    "i": 2054,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 4,
    "t": "U zult geen enkel beeld maken, geen enkele afbeelding van wat boven in de hemel, of beneden op de aarde, of in het water onder de aarde is."
  },
  {
    "i": 2055,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 5,
    "t": "U zult zich niet voor hen neerbuigen en hen niet dienen, want Ik, de HEERE, uw God, ben een na-ijverig God, Die de misdaad van de vaderen vergeldt aan de kinderen, aan het derde en vierde geslacht van hen die Mij haten,"
  },
  {
    "i": 2056,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 6,
    "t": "maar Die barmhartigheid doet aan duizenden van hen die Mij liefhebben en Mijn geboden onderhouden."
  },
  {
    "i": 2057,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 7,
    "t": "U zult de Naam van de HEERE, uw God, niet ijdel gebruiken, want de HEERE zal hem niet onschuldig houden die Zijn Naam ijdel gebruikt."
  },
  {
    "i": 2058,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 8,
    "t": "Gedenk de sabbatdag, dat u die heiligt."
  },
  {
    "i": 2059,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 9,
    "t": "Zes dagen zult u arbeiden en al uw werk doen,"
  },
  {
    "i": 2060,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 10,
    "t": "maar de zevende dag is de sabbat van de HEERE, uw God. Dan zult u geen enkel werk doen, u, noch uw zoon, noch uw dochter, noch uw slaaf, noch uw slavin, noch uw vee, noch uw vreemdeling die binnen uw poorten is."
  },
  {
    "i": 2061,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 11,
    "t": "Want in zes dagen heeft de HEERE de hemel en de aarde gemaakt, de zee en al wat erin is, en Hij rustte op de zevende dag. Daarom zegende de HEERE de sabbatdag en heiligde die."
  },
  {
    "i": 2062,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 12,
    "t": "Eer uw vader en uw moeder, opdat uw dagen verlengd worden in het land dat de HEERE, uw God, u geeft."
  },
  {
    "i": 2063,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 13,
    "t": "U zult niet doodslaan."
  },
  {
    "i": 2064,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 14,
    "t": "U zult geen overspel plegen."
  },
  {
    "i": 2065,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 15,
    "t": "U zult niet stelen."
  },
  {
    "i": 2066,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 16,
    "t": "U zult geen vals getuigenis spreken tegen uw naaste."
  },
  {
    "i": 2067,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 17,
    "t": "U zult het huis van uw naaste niet begeren. U zult de vrouw van uw naaste niet begeren, noch zijn slaaf, noch zijn slavin, noch zijn rund, noch zijn ezel, noch iets wat van uw naaste is."
  },
  {
    "i": 2068,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 18,
    "t": "Heel het volk zag de donderslagen, de bliksemflitsen, het bazuingeschal en de rokende berg. Toen het volk dat zag, beefden zij en bleven op een afstand staan."
  },
  {
    "i": 2069,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 19,
    "t": "Zij zeiden tegen Mozes: \"Spreek ú met ons, dan zullen wij luisteren, maar laat God niet met ons spreken, anders sterven wij."
  },
  {
    "i": 2070,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 20,
    "t": "Mozes zei tegen het volk: \"Wees niet bevreesd, want God is gekomen om u op de proef te stellen, en opdat de vreze voor Hem voor uw ogen zou zijn, zodat u niet zondigt."
  },
  {
    "i": 2071,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 21,
    "t": "Het volk bleef op een afstand staan, maar Mozes naderde tot de donkere wolk waar God was."
  },
  {
    "i": 2072,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 22,
    "t": "Toen zei de HEERE tegen Mozes: \"Zo moet u tegen de Israëlieten zeggen: U hebt zelf gezien dat Ik vanuit de hemel met u gesproken heb."
  },
  {
    "i": 2073,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 23,
    "t": "U mag naast Mij geen zilveren goden maken, en gouden goden mag u niet voor uzelf maken."
  },
  {
    "i": 2074,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 24,
    "t": "U moet voor Mij een altaar van aarde maken, waarop u uw brandoffers en uw dankoffers zult offeren, uw kleinvee en uw rundvee. Op elke plaats waar Ik Mijn Naam zal doen gedenken, zal Ik tot u komen en u zegenen."
  },
  {
    "i": 2075,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 25,
    "t": "Maar als u voor Mij een altaar van stenen maakt, mag u dat niet bouwen van gehouwen stenen, want als u er uw beitel op gebruikt, zult u het ontwijden."
  },
  {
    "i": 2076,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 26,
    "t": "U mag ook niet met treden naar Mijn altaar opklimmen, opdat uw naaktheid er niet op ontdekt wordt."
  },
  {
    "i": 2077,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 1,
    "t": "\"Dit zijn de bepalingen die u hun voor zult houden:"
  },
  {
    "i": 2078,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 2,
    "t": "Wanneer u een Hebreeuwse slaaf koopt, moet hij zes jaar dienen, maar in het zevende jaar zal hij vrij weggaan, zonder iets te betalen."
  },
  {
    "i": 2079,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 3,
    "t": "Als hij alleen gekomen is, zal hij alleen weggaan; als hij een getrouwde man is, zal zijn vrouw met hem weggaan."
  },
  {
    "i": 2080,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 4,
    "t": "Indien zijn heer hem een vrouw geeft, en zij hem zonen of dochters baart, dan zal de vrouw met haar kinderen de eigendom van de heer zijn, en hij zal alleen weggaan."
  },
  {
    "i": 2081,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 5,
    "t": "Maar indien de knecht duidelijk zegt: Ik heb mijn heer lief, mijn vrouw en mijn kinderen, ik wil niet vrij weggaan,"
  },
  {
    "i": 2082,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 6,
    "t": "dan zal zijn heer hem voor God brengen, en hij zal hem bij de deur of de deurpost brengen, en zijn heer zal zijn oor doorboren met een priem, en hij zal hem dienen tot in eeuwigheid."
  },
  {
    "i": 2083,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 7,
    "t": "Wanneer iemand zijn dochter verkoopt tot dienstmaagd, dan zal zij niet weggaan zoals de knechten weggaan."
  },
  {
    "i": 2084,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 8,
    "t": "Indien zij haar heer niet bevalt, zodat hij haar niet ten huwelijk neemt, dan zal hij haar laten lossen; hij zal geen macht hebben haar te verkopen aan een vreemd volk, omdat hij ontrouw aan haar gehandeld heeft."
  },
  {
    "i": 2085,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 9,
    "t": "Maar indien hij haar voor zijn zoon bestemt, dan zal hij haar behandelen naar de wijze der dochters."
  },
  {
    "i": 2086,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 10,
    "t": "Indien hij zich een andere vrouw neemt, dan zal hij haar spijs, haar kleding en haar huwelijkse rechten niet verminderen."
  },
  {
    "i": 2087,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 11,
    "t": "Indien hij haar deze drie dingen niet doet, dan zal zij vrij weggaan zonder geld."
  },
  {
    "i": 2088,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 12,
    "t": "Wie iemand slaat, zodat hij sterft, die zal zeker ter dood gebracht worden."
  },
  {
    "i": 2089,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 13,
    "t": "Maar indien hij hem niet nagestreefd heeft, maar God hem in zijn hand heeft doen vallen, dan zal Ik u een plaats aanwijzen waarheen hij kan vluchten."
  },
  {
    "i": 2090,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 14,
    "t": "Maar indien iemand opzettelijk zijn naaste doodt door list, dan zult gij hem van Mijn altaar wegrukken, opdat hij sterve."
  },
  {
    "i": 2091,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 15,
    "t": "Wie zijn vader slaat of zijn moeder, die zal zeker ter dood gebracht worden."
  },
  {
    "i": 2092,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 16,
    "t": "Wie een mens steelt, en hem verkoopt, of hij wordt in zijn bezit gevonden, die zal zeker ter dood gebracht worden."
  },
  {
    "i": 2093,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 17,
    "t": "Wie zijn vader of zijn moeder vervloekt, die zal zeker ter dood gebracht worden."
  },
  {
    "i": 2094,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 18,
    "t": "Wanneer mannen twisten, en de een de ander slaat met een steen of met de vuist, zodat hij niet sterft, maar ziek te bed ligt; indien hij opstaat en buiten kan lopen met zijn stok,"
  },
  {
    "i": 2095,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 19,
    "t": "dan zal hij die hem geslagen heeft vrij zijn; hij zal slechts zijn verzuim vergoeden en hem laten genezen."
  },
  {
    "i": 2096,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 20,
    "t": "Wanneer iemand zijn knecht of zijn dienstmaagd met een stok slaat, zodat die onder zijn hand sterft, dan zal hij zeker gewroken worden."
  },
  {
    "i": 2097,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 21,
    "t": "Maar indien hij een dag of twee in leven blijft, dan zal hij niet gewroken worden, want hij is zijn geld."
  },
  {
    "i": 2098,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 22,
    "t": "Wanneer mannen vechten, en zij een zwangere vrouw stoten, zodat zij haar vrucht verliest, maar er geen verder letsel is, dan zal hij zeker beboet worden, zoals de man van de vrouw hem oplegt, en hij zal betalen door rechters."
  },
  {
    "i": 2099,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 23,
    "t": "Maar indien er verder letsel is, dan zult gij geven leven voor leven,"
  }
]
