[
  {
    "i": 3900,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 52,
    "t": "un bouc pour le sacrifice pour le péché,"
  },
  {
    "i": 3901,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 53,
    "t": "et, pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’offrande d’Elishama, fils d’Ammihud."
  },
  {
    "i": 3902,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 54,
    "t": "Celui qui apporta son offrande le huitième jour fut Gamliel, fils de Pedahçur, prince des fils de Manassé."
  },
  {
    "i": 3903,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 55,
    "t": "Son offrande comprenait : une coupe d’argent pesant 130 sicles, une coupe d’aspersion en argent de soixante-dix sicles (en sicles du sanctuaire), toutes deux remplies, pour l’oblation, de fleur de farine pétrie à l’huile,"
  },
  {
    "i": 3904,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 56,
    "t": "une coupe d’or de dix sicles, pleine d’encens,"
  },
  {
    "i": 3905,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 57,
    "t": "un taureau, un bélier et un agneau d’un an pour l’holocauste,"
  },
  {
    "i": 3906,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 58,
    "t": "un bouc pour le sacrifice pour le péché,"
  },
  {
    "i": 3907,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 59,
    "t": "et pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’offrande de Gamliel, fils de Pedahçur."
  },
  {
    "i": 3908,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 60,
    "t": "Celui qui apporta son offrande le neuvième jour fut Abidân, fils de Gidéoni, prince des fils de Benjamin."
  },
  {
    "i": 3909,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 61,
    "t": "Son offrande comprenait : une coupe d’argent pesant 130 sicles, une coupe d’aspersion en argent de soixante-dix sicles (en sicles du sanctuaire), toutes deux remplies, pour l’oblation, de fleur de farine pétrie à l’huile,"
  },
  {
    "i": 3910,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 62,
    "t": "une coupe d’or de dix sicles, pleine d’encens,"
  },
  {
    "i": 3911,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 63,
    "t": "un taureau, un bélier et un agneau d’un an pour l’holocauste,"
  },
  {
    "i": 3912,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 64,
    "t": "un bouc pour le sacrifice pour le péché,"
  },
  {
    "i": 3913,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 65,
    "t": "et pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’offrande d’Abidân, fils de Gidéoni."
  },
  {
    "i": 3914,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 66,
    "t": "Celui qui apporta son offrande le dixième jour fut Ahiézer, fils d’Ammishaddaï, prince des fils de Dan."
  },
  {
    "i": 3915,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 67,
    "t": "Son offrande comprenait : une coupe d’argent pesant 130 sicles, une coupe d’aspersion en argent de soixante-dix sicles (en sicles du sanctuaire), toutes deux remplies, pour l’oblation, de fleur de farine pétrie à l’huile,"
  },
  {
    "i": 3916,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 68,
    "t": "une coupe d’or de dix sicles, pleine d’encens,"
  },
  {
    "i": 3917,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 69,
    "t": "un taureau, un bélier et un agneau d’un an pour l’holocauste,"
  },
  {
    "i": 3918,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 70,
    "t": "un bouc pour le sacrifice pour le péché,"
  },
  {
    "i": 3919,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 71,
    "t": "et pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’offrande d’Ahiézer, fils d’Ammishaddaï."
  },
  {
    "i": 3920,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 72,
    "t": "Celui qui apporta son offrande le onzième jour fut Pagiel, fils d’Okrân, prince des fils d’Asher."
  },
  {
    "i": 3921,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 73,
    "t": "Son offrande comprenait : une coupe d’argent pesant 130 sicles, une coupe d’aspersion en argent de soixante-dix sicles (en sicles du sanctuaire), toutes deux remplies, pour l’oblation, de fleur de farine pétrie à l’huile,"
  },
  {
    "i": 3922,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 74,
    "t": "une coupe d’or de dix sicles, pleine d’encens,"
  },
  {
    "i": 3923,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 75,
    "t": "un taureau, un bélier et un agneau d’un an pour l’holocauste,"
  },
  {
    "i": 3924,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 76,
    "t": "un bouc pour le sacrifice pour le péché,"
  },
  {
    "i": 3925,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 77,
    "t": "et pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’offrande de Pagiel, fils d’Okrân."
  },
  {
    "i": 3926,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 78,
    "t": "Celui qui apporta son offrande le douzième jour fut Ahira, fils d’Enân, prince des fils de Nephtali."
  },
  {
    "i": 3927,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 79,
    "t": "Son offrande comprenait : une coupe d’argent pesant 130 sicles, une coupe d’aspersion en argent de soixante-dix sicles (en sicles du sanctuaire), toutes deux remplies, pour l’oblation, de fleur de farine pétrie à l’huile,"
  },
  {
    "i": 3928,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 80,
    "t": "une coupe d’or de dix sicles, pleine d’encens,"
  },
  {
    "i": 3929,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 81,
    "t": "un taureau, un bélier et un agneau d’un an pour l’holocauste,"
  },
  {
    "i": 3930,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 82,
    "t": "un bouc pour le sacrifice pour le péché,"
  },
  {
    "i": 3931,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 83,
    "t": "et pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’offrande d’Ahira, fils d’Enân."
  },
  {
    "i": 3932,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 84,
    "t": "Telles furent les offrandes des princes d’Israël pour la dédicace de l’autel, le jour de son onction : douze coupes d’argent, douze coupes d’aspersion en argent, douze coupes d’or."
  },
  {
    "i": 3933,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 85,
    "t": "Chaque coupe d’argent pesant 130 sicles, et chaque coupe d’aspersion 70, l’argent de ces objets pesait en tout 2.400 sicles du sanctuaire."
  },
  {
    "i": 3934,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 86,
    "t": "Les douze coupes d’or remplies d’encens pesant chacune dix sicles, en sicles du sanctuaire, l’or de ces coupes pesait en tout cent-vingt sicles."
  },
  {
    "i": 3935,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 87,
    "t": "Total du bétail pour l’holocauste : douze taureaux, douze béliers, douze agneaux d’un an, avec les oblations conjointes. Pour le sacrifice pour le péché, douze boucs."
  },
  {
    "i": 3936,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 88,
    "t": "Total du bétail pour le sacrifice de communion : vingt–quatre taureaux, soixante béliers, soixante boucs, soixante agneaux d’un an. Telles furent les offrandes pour la dédicace de l’autel, après son onction."
  },
  {
    "i": 3937,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 89,
    "t": "Quand Moïse pénétrait dans la Tente du Rendez-vous pour s’adresser à Lui, il entendait la voix qui lui parlait du haut du propitiatoire que portait l’arche du Témoignage, entre les deux chérubins. Alors il s’adressait à Lui."
  },
  {
    "i": 3938,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 1,
    "t": "Yahvé parla à Moïse et dit :"
  },
  {
    "i": 3939,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 2,
    "t": "\"Parle à Aaron ; tu lui diras : Lorsque tu disposeras les lampes, c’est sur le devant du candélabre que les sept lampes donneront leur lumière.\""
  },
  {
    "i": 3940,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 3,
    "t": "Ainsi fit Aaron. Il disposa les lampes sur le devant du candélabre, comme Yahvé l’avait ordonné Moïse."
  },
  {
    "i": 3941,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 4,
    "t": "Ce candélabre était un ouvrage d’or repoussé, y compris la tige et la corolle qui étaient aussi en or repoussé. Ce candélabre avait été fait conformément à la vision que Yahvé en avait donnée à Moïse."
  },
  {
    "i": 3942,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 5,
    "t": "Yahvé parla à Moïse et dit :"
  },
  {
    "i": 3943,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 6,
    "t": "\"Prends les Lévites du milieu des Israélites et purifie-les."
  },
  {
    "i": 3944,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 7,
    "t": "Ainsi feras-tu pour les purifier : tu feras sur eux une aspersion d’eau lustrale, ils se raseront tout le corps et laveront leurs vêtements, alors ils seront purs."
  },
  {
    "i": 3945,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 8,
    "t": "Puis ils prendront un taureau, avec l’oblation conjointe de fleur de farine pétrie dans l’huile, et tu prendras un second taureau pour un sacrifice pour le péché."
  },
  {
    "i": 3946,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 9,
    "t": "Tu feras alors avancer les Lévites devant la Tente du Rendez-vous, et tu rassembleras toute la communauté des Israélites."
  },
  {
    "i": 3947,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 10,
    "t": "Lorsque tu auras fait avancer les Lévites devant Yahvé, les Israélites leur imposeront les mains."
  },
  {
    "i": 3948,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 11,
    "t": "Puis Aaron offrira les Lévites, en faisant le geste de présentation devant Yahvé, de la part des Israélites. Ils seront alors affectés au service de Yahvé."
  },
  {
    "i": 3949,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 12,
    "t": "Les Lévites poseront ensuite la main sur la tête des taureaux, et tu feras de l’une des bêtes un sacrifice pour le péché, de l’autre un holocauste à Yahvé, afin d’accomplir sur les Lévites le rite d’expiation."
  },
  {
    "i": 3950,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 13,
    "t": "Ayant placé les Lévites devant Aaron et ses fils, tu les offriras à Yahvé avec le geste de présentation."
  },
  {
    "i": 3951,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 14,
    "t": "C’est ainsi que tu mettras à part les Lévites, du milieu des Israélites, pour qu’ils m’appartiennent."
  },
  {
    "i": 3952,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 15,
    "t": "Les Lévites commenceront alors à faire le service de la Tente du Rendez-vous. Tu les purifieras et tu les offriras avec le geste de présentation"
  },
  {
    "i": 3953,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 16,
    "t": "parce qu’ils me sont cédés, à titre de donnés, parmi les Israélites. Ils sont substitués à ceux qui ouvrent le sein maternel, aux premiers-nés de tous ; parmi les Israélites, je me les suis attribués."
  },
  {
    "i": 3954,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 17,
    "t": "Oui, c’est à moi que revient tout premier-né chez les Israélites, homme ou animal : le jour où j’ai frappé tous les premiers-nés en terre d’Égypte, je me les suis consacrés,"
  },
  {
    "i": 3955,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 18,
    "t": "et, à la place de tous les premiers-nés des Israélites, j’ai pris les Lévites."
  },
  {
    "i": 3956,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 19,
    "t": "Du milieu des Israélites je donne les Lévites à Aaron et à ses fils, à titre de donnés ; ils feront pour les Israélites le service cultuel dans la Tente du Rendez-vous et feront sur eux le rite d’expiation, en sorte qu’aucun des Israélites ne soit frappé pour s’être approché du sanctuaire.\""
  },
  {
    "i": 3957,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 20,
    "t": "Moïse, Aaron et toute la communauté des Israélites agirent à l’égard des Lévites selon tout ce que Yahvé avait ordonné à Moïse à leur sujet ; ainsi agirent les Israélites à leur égard."
  },
  {
    "i": 3958,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 21,
    "t": "Les Lévites se purifièrent, lavèrent leurs vêtements, et Aaron les offrit avec le geste de présentation devant Yahvé. Puis il accomplit sur eux le rite d’expiation pour les purifier."
  },
  {
    "i": 3959,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 22,
    "t": "Les Lévites furent admis à faire leur service dans la Tente du Rendez-vous en présence d’Aaron et de ses fils. Selon ce que Yahvé avait prescrit à Moïse au sujet des Lévites, ainsi agit-on à leur égard."
  },
  {
    "i": 3960,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 23,
    "t": "Yahvé parla à Moïse et dit :"
  },
  {
    "i": 3961,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 24,
    "t": "\"Voici pour les Lévites. À partir de l’âge de vingt-cinq ans, le Lévite devra servir, en s’acquittant d’une fonction dans la Tente du Rendez-vous."
  },
  {
    "i": 3962,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 25,
    "t": "À partir de cinquante ans, il ne sera plus astreint au service ; il n’aura plus de fonction ;"
  },
  {
    "i": 3963,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 26,
    "t": "il aidera pourtant ses frères à assurer l’observance dans la Tente du Rendez-vous, mais il n’aura plus de service. Ainsi feras-tu en ce qui concerne les observances des Lévites.\""
  },
  {
    "i": 3964,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 1,
    "t": "Yahvé parla à Moïse, dans le désert du Sinaï, la seconde année après la sortie d’Égypte, au premier mois, et il dit :"
  },
  {
    "i": 3965,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 2,
    "t": "\"Que les Israélites célèbrent la Pâque au temps fixé."
  },
  {
    "i": 3966,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 3,
    "t": "C’est le quatorzième jour de ce mois, au crépuscule, que vous la célébrerez au temps fixé. Vous la célébrerez selon toutes les lois et coutumes qui la concernent.\""
  },
  {
    "i": 3967,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 4,
    "t": "Moïse dit aux Israélites de célébrer la Pâque."
  },
  {
    "i": 3968,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 5,
    "t": "Ils la célébrèrent, dans le désert du Sinaï, au premier mois, le quatorzième jour du mois, au crépuscule. Les Israélites firent tout ce que Yahvé avait ordonné à Moïse."
  },
  {
    "i": 3969,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 6,
    "t": "Or, il se trouva des hommes qui avaient contracté une impureté du fait d’un mort ; ils ne purent célébrer la Pâque ce jour-là. Ils vinrent le même jour trouver Moïse et Aaron"
  },
  {
    "i": 3970,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 7,
    "t": "et leur dirent : \"Nous avons contracté une impureté du fait d’un mort. Pourquoi serions-nous exclus, et privés d’apporter l’offrande de Yahvé au temps fixé, au milieu des Israélites ?\""
  },
  {
    "i": 3971,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 8,
    "t": "Moïse leur répondit : \"Tenez-vous là, que j’entende ce que Yahvé ordonne pour vous.\""
  },
  {
    "i": 3972,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 9,
    "t": "Yahvé parla à Moïse et dit :"
  },
  {
    "i": 3973,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 10,
    "t": "\"Parle aux Israélites et dis-leur : Si quelqu’un, parmi vous ou vos descendants, se trouve impur, du fait d’un mort, ou est en voyage au loin, il célébrera une Pâque pour Yahvé."
  },
  {
    "i": 3974,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 11,
    "t": "C’est au second mois, le quatorzième jour, au crépuscule, qu’ils la célébreront. Ils la mangeront avec des azymes et des herbes amères ;"
  },
  {
    "i": 3975,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 12,
    "t": "rien n’en devra rester au matin, ils n’en briseront aucun os. C’est selon tout le rituel de la Pâque qu’ils la célébreront."
  },
  {
    "i": 3976,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 13,
    "t": "Mais celui qui se trouve pur ou qui n’a pas eu à voyager, celui-là sera retranché de sa race s’il omet de célébrer la Pâque. Il n’a pas apporté l’offrande de Yahvé au temps fixé, il portera le poids de son péché."
  },
  {
    "i": 3977,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 14,
    "t": "Si quelque étranger réside parmi vous et célèbre une Pâque pour Yahvé, c’est selon le rituel et les coutumes de la Pâque qu’il la célébrera. Il n’y aura chez vous qu’une loi, pour l’étranger comme pour le citoyen.\""
  },
  {
    "i": 3978,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 15,
    "t": "Le jour où l’on avait dressé la Demeure, la Nuée avait couvert la Demeure, la Tente du Rendez- vous. Du soir au matin, elle reposait sur la Demeure sous l’aspect d’un feu."
  },
  {
    "i": 3979,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 16,
    "t": "Ainsi la nuée la couvrait en permanence, prenant l’aspect d’un feu jusqu’au matin."
  },
  {
    "i": 3980,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 17,
    "t": "Lorsque la Nuée s’élevait au-dessus de la Tente, alors les Israélites levaient le camp ; au lieu où la Nuée s’arrêtait, là campaient les Israélites."
  },
  {
    "i": 3981,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 18,
    "t": "Les Israélites partaient sur l’ordre de Yahvé et sur son ordre ils campaient. Ils campaient aussi longtemps que la Nuée reposait sur la Demeure."
  },
  {
    "i": 3982,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 19,
    "t": "Si la Nuée restait de longs jours sur la Demeure, les Israélites rendaient leur culte à Yahvé et ne partaient pas."
  },
  {
    "i": 3983,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 20,
    "t": "Mais s’il arrivait que la Nuée restât peu de jours sur la Demeure, alors ils campaient sur l’ordre de Yahvé et partaient sur l’ordre de Yahvé."
  },
  {
    "i": 3984,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 21,
    "t": "S’il arrivait que la Nuée, après avoir reposé du soir au matin, s’élevât au matin, ils partaient alors. Ou bien, elle s’élevait après avoir séjourné un jour et une nuit, et ils partaient alors."
  },
  {
    "i": 3985,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 22,
    "t": "Ou bien encore elle séjournait deux jours, un mois ou une année ; aussi longtemps que la Nuée reposait sur la Demeure, les Israélites campaient sur place, mais lorsqu’elle s’élevait ils partaient."
  },
  {
    "i": 3986,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 23,
    "t": "Sur l’ordre de Yahvé ils campaient, et sur l’ordre de Yahvé ils partaient. Ils rendaient leur culte à Yahvé, suivant les ordres de Yahvé transmis par Moïse."
  },
  {
    "i": 3987,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 1,
    "t": "Yahvé parla à Moïse et dit :"
  },
  {
    "i": 3988,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 2,
    "t": "\"Fais-toi deux trompettes ; tu les feras d’argent repoussé. Elles te serviront à convoquer la communauté et à donner aux camps le signal du départ."
  },
  {
    "i": 3989,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 3,
    "t": "Lorsqu’on en sonnera, toute la communauté se rassemblera auprès de toi, à l’entrée de la Tente du Rendez-vous."
  },
  {
    "i": 3990,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 4,
    "t": "Mais si l’on ne sonne que d’une trompette, ce sont les princes, chefs des milliers d’Israël, qui se réuniront auprès de toi."
  },
  {
    "i": 3991,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 5,
    "t": "Lorsque vous accompagnerez d’acclamations la sonnerie, les camps établis à l’orient partiront."
  },
  {
    "i": 3992,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 6,
    "t": "À la seconde sonnerie accompagnée d’acclamations, les camps établis au midi partiront. Pour partir, on accompagnera la sonnerie d’acclamations,"
  },
  {
    "i": 3993,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 7,
    "t": "mais pour rassembler la communauté, on sonnera sans acclamations."
  },
  {
    "i": 3994,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 8,
    "t": "Ce sont les fils d’Aaron, les prêtres, qui sonneront des trompettes ; c’est pour vous et pour vos descendants un décret perpétuel."
  },
  {
    "i": 3995,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 9,
    "t": "Lorsque, dans votre pays, vous devrez partir en guerre contre un ennemi qui vous opprime, vous sonnerez des trompettes en poussant des acclamations : votre souvenir sera évoqué devant Yahvé votre Dieu et vous serez délivrés de vos ennemis."
  },
  {
    "i": 3996,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 10,
    "t": "En vos jours de fêtes, solennités ou néoménies, vous sonnerez des trompettes lors de vos holocaustes et sacrifices de communion, et elles vous rappelleront au souvenir de votre Dieu. Je suis Yahvé votre Dieu.\""
  },
  {
    "i": 3997,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 11,
    "t": "La seconde année, au second mois, le vingtième jour du mois, la Nuée s’éleva au-dessus de la Demeure du Rendez-vous."
  },
  {
    "i": 3998,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 12,
    "t": "Les Israélites partirent, en ordre de marche, du désert du Sinaï. C’est au désert de Parân que la Nuée s’arrêta."
  },
  {
    "i": 3999,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 13,
    "t": "Voici ceux qui partirent en tête, sur l’ordre de Yahvé transmis par Moïse :"
  }
]
