[
  {
    "i": 35000,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 20,
    "t": "Nguni't kayo, mga minamahal, papagtibayin ninyo ang inyong sarili sa inyong lubhang banal na pananampalataya, na manalangin sa Espiritu Santo,"
  },
  {
    "i": 35001,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 21,
    "t": "Na magsipanatili kayo sa pagibig sa Dios, na inyong asahan ang awa ng ating Panginoong Jesucristo sa ikabubuhay na walang hanggan."
  },
  {
    "i": 35002,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 22,
    "t": "At ang ibang nagaalinlangan ay inyong kahabagan;"
  },
  {
    "i": 35003,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 23,
    "t": "At ang iba'y inyong iligtas, na agawin ninyo sa apoy; at ang iba'y inyong kahabagan na may takot; na inyong kapootan pati ng damit na nadungisan ng laman."
  },
  {
    "i": 35004,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 24,
    "t": "Ngayon doon sa makapagiingat sa inyo mula sa pagkatisod, at sa inyo'y makapaghaharap na walang kapintasan na may malaking galak, sa harapan ng kaniyang kaluwalhatian."
  },
  {
    "i": 35005,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 25,
    "t": "Sa iisang Dios na ating Tagapagligtas, sa pamamagitan ni Jesucristo na ating Panginoon, ay sumakaniya nawa ang kaluwalhatian, ang karangalan, ang paghahari, at ang kapangyarihan, sa kaunaunahang panahon, at ngayon at magpakailan man. Siya nawa."
  },
  {
    "i": 35006,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 1,
    "t": "Ang Apocalipsis ni Jesucristo, na ibinigay ng Dios sa kaniya upang ipahayag sa kaniyang mga alipin, sa makatuwid ay ang mga bagay na nararapat mangyaring madali: at kaniyang ipinadala at ipinaalam sa pamamagitan ng kaniyang anghel sa kaniyang alipin na si Juan;"
  },
  {
    "i": 35007,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 2,
    "t": "Na sumaksi sa salita ng Dios, at sa patotoo ni Jesucristo, sa lahat ng mga bagay na nakita niya."
  },
  {
    "i": 35008,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 3,
    "t": "Mapalad ang bumabasa, at ang nangakikinig ng mga salita ng hula, at tumutupad ng mga bagay na nangasusulat doon: sapagka't ang panaho'y malapit na."
  },
  {
    "i": 35009,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 4,
    "t": "Si Juan sa pitong iglesia na nasa Asia: Biyaya ang sumainyo nawa, at kapayapaang mula doon sa kaniya na ngayon, at nang nakaraan at darating; at mula sa pitong Espiritu na nasa harapan ng kaniyang luklukan;"
  },
  {
    "i": 35010,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 5,
    "t": "At mula kay Jesucristo na siyang saksing tapat, na panganay sa mga patay, at pangulo ng mga hari sa lupa. Doon sa umiibig sa atin, at sa nagkalag sa atin sa ating mga kasalanan sa pamamagitan ng kaniyang dugo;"
  },
  {
    "i": 35011,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 6,
    "t": "At ginawa tayong kaharian, mga saserdote sa kaniyang Dios at Ama; sumakaniya nawa ang kaluwalhatian at ang paghahari magpakailan kailan man. Siya nawa."
  },
  {
    "i": 35012,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 7,
    "t": "Narito, siya'y pumaparitong nasasa mga alapaap; at makikita siya ng bawa't mata, at ng nangagsiulos sa kaniya; at ang lahat ng mga angkan sa lupa ay magsisitaghoy dahil sa kaniya. Gayon din, Siya nawa."
  },
  {
    "i": 35013,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 8,
    "t": "Ako ang Alpha at ang Omega, sabi ng Panginoong Dios, ngayon at nang nakaraan at sa darating, ang Makapangyarihan sa lahat."
  },
  {
    "i": 35014,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 9,
    "t": "Akong si Juan, na inyong kapatid at inyong karamay sa kapighatian at sa kaharian at sa pagtitiis na kay Jesus, ay nasasa pulo na tinatawag na Patmos, dahil sa salita ng Dios at sa patotoo ni Jesus."
  },
  {
    "i": 35015,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 10,
    "t": "Ako'y nasa Espiritu nang araw ng Panginoon, at narinig ko sa aking likuran ang dakilang tinig, na tulad sa isang pakakak."
  },
  {
    "i": 35016,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 11,
    "t": "Na nagsasabi, Ang iyong nakikita, ay isulat mo sa isang aklat at iyong ipadala sa pitong iglesia: sa Efeso, at sa Smirna, at sa Pergamo, at sa Tiatira, at sa Sardis, at sa Filadelfia, at sa Laodicea."
  },
  {
    "i": 35017,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 12,
    "t": "At ako'y lumingon upang makita ang tinig na nagsasalita sa akin. At nang ako'y lumingon ay nakita ko ang pitong kandelerong ginto:"
  },
  {
    "i": 35018,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 13,
    "t": "At sa gitna ng mga kandelero ay may isang katulad ng isang anak ng tao, na may suot na damit hanggang sa paa, at may bigkis ang dibdib na isang pamigkis na ginto."
  },
  {
    "i": 35019,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 14,
    "t": "At ang kaniyang ulo at ang kaniyang buhok ay mapuputing gaya ng balahibong maputi ng tupa, gaya ng niebe; at ang kaniyang mga mata ay gaya ng ningas ng apoy;"
  },
  {
    "i": 35020,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 15,
    "t": "At ang kaniyang mga paa ay katulad ng tansong binuli, na gaya ng dinalisay sa isang lutuang-bakal; at ang kaniyang tinig ay gaya ng lagaslas ng maraming tubig."
  },
  {
    "i": 35021,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 16,
    "t": "At sa kaniyang kanang kamay ay may pitong bituin: at sa kaniyang bibig ay lumabas ang isang matalas na tabak na may dalawang talim: at ang kaniyang mukha ay gaya ng araw na sumisikat ng matindi."
  },
  {
    "i": 35022,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 17,
    "t": "At nang siya'y aking makita, ay nasubasob akong waring patay sa kaniyang paanan. At ipinatong niya sa akin ang kaniyang kanang kamay, na sinasabi, Huwag kang matakot; ako'y ang una at ang huli,"
  },
  {
    "i": 35023,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 18,
    "t": "At ang Nabubuhay; at ako'y namatay, at narito, ako'y nabubuhay magpakailan man, at nasa akin ang mga susi ng kamatayan at ng Hades."
  },
  {
    "i": 35024,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 19,
    "t": "Isulat mo nga ang mga bagay na nakita mo, at ang mga bagay ngayon, at ang mga bagay na mangyayari sa darating;"
  },
  {
    "i": 35025,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 20,
    "t": "Ang hiwaga ng pitong bituin na iyong nakita sa aking kanang kamay, at ng pitong kandelerong ginto. Ang pitong bituin ay ang mga anghel ng pitong iglesia: at ang pitong kandelero ay ang pitong iglesia."
  },
  {
    "i": 35026,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 1,
    "t": "Sa anghel ng iglesia sa Efeso ay isulat mo: Ang mga bagay na ito ay sinasabi ng may hawak ng pitong bituin sa kaniyang kanang kamay, na yaong lumalakad sa gitna ng pitong kandelerong ginto:"
  },
  {
    "i": 35027,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 2,
    "t": "Nalalaman ko ang iyong mga gawa, at ang iyong pagpapagal at pagtitiis, at hindi mo matiis ang masasamang tao, at sinubok mo ang mga nagpapanggap na apostol, at sila'y hindi gayon, at nasumpungan mo silang pawang bulaan;"
  },
  {
    "i": 35028,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 3,
    "t": "At may pagtitiis ka at nagbata ka dahil sa aking pangalan, at hindi ka napagod."
  },
  {
    "i": 35029,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 4,
    "t": "Nguni't mayroon akong laban sa iyo, na iyong iniwan ang iyong unang pagibig."
  },
  {
    "i": 35030,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 5,
    "t": "Kaya't alalahanin mo kung saan ka nahulog, at magsisi ka at gawin mo ang iyong mga unang gawa; o kung hindi ay paririyan ako sa iyo, at aalisin ko ang iyong kandelero sa kaniyang kinalalagyan, maliban na magsisi ka."
  },
  {
    "i": 35031,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 6,
    "t": "Nguni't ito'y nasa iyo, na iyong kinapopootan ang mga gawa ng mga Nicolaita, na kinapopootan ko naman."
  },
  {
    "i": 35032,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 7,
    "t": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia. Ang magtagumpay, ay siya kong pakakanin ng punong kahoy ng buhay, na nasa Paraiso ng Dios."
  },
  {
    "i": 35033,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 8,
    "t": "At sa anghel ng iglesia sa Smirna ay isulat mo: Ang mga bagay na ito ay sinasabi ng una at ng huli, na namatay, at muling nabuhay:"
  },
  {
    "i": 35034,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 9,
    "t": "Nalalaman ko ang iyong kapighatian, at ang iyong kadukhaan (datapuwa't ikaw ay mayaman), at ang pamumusong ng mga nagsasabing sila'y mga Judio, at hindi sila gayon, kundi isang sinagoga ni Satanas."
  },
  {
    "i": 35035,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 10,
    "t": "Huwag mong katakutan ang mga bagay na iyong malapit ng tiisin: narito, malapit ng ilagay ng diablo ang ilan sa inyo sa bilangguan, upang kayo'y masubok; at magkakaroon kayo ng kapighatiang sangpung araw. Magtapat ka hanggang sa kamatayan, at bibigyan kita ng putong ng buhay."
  },
  {
    "i": 35036,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 11,
    "t": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia. Ang magtagumpay ay hindi parurusahan ng ikalawang kamatayan."
  },
  {
    "i": 35037,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 12,
    "t": "At sa anghel ng iglesia sa Pergamo ay isulat mo: Ang mga bagay na ito ay sinasabi ng may matalas na tabak na may dalawang talim:"
  },
  {
    "i": 35038,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 13,
    "t": "Nalalaman ko kung saan ka tumatahan, sa makatuwid baga'y sa kinaroroonan ng luklukan ni Satanas; at iniingatan mong matibay ang aking pangalan, at hindi mo ikinaila ang aking pananampalataya, kahit nang mga araw man ni Antipas na aking saksi, aking taong tapat, na pinatay sa gitna ninyo, na tinatahanan ni Satanas."
  },
  {
    "i": 35039,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 14,
    "t": "Datapuwa't mayroon akong ilang bagay na laban sa iyo, sapagka't mayroon ka diyang ilan na nanghahawak sa aral ni Balaam, na siyang nagturo kay Balac na maglagay ng katisuran sa harapan ng mga anak ni Israel, upang magsikain ng mga bagay na inihahain sa mga diosdiosan, at makiapid."
  },
  {
    "i": 35040,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 15,
    "t": "Gayon din naman na mayroon kang ilan na nanghahawak sa aral ng mga Nicolaita."
  },
  {
    "i": 35041,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 16,
    "t": "Magsisi ka nga; o kung hindi ay madaling paririyan ako sa iyo, at babakahin ko sila ng tabak ng aking bibig."
  },
  {
    "i": 35042,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 17,
    "t": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia. Ang magtagumpay ay bibigyan ko ng manang natatago, at siya'y bibigyan ko ng isang batong puti, at sa bato ay may nakasulat na isang bagong pangalan, na walang nakakaalam kundi yaong tumatanggap."
  },
  {
    "i": 35043,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 18,
    "t": "At sa anghel ng iglesia sa Tiatira ay isulat mo: Ang mga bagay na ito ay sinasabi ng Anak ng Dios, na may mga matang gaya ng ningas ng apoy, at ang kaniyang mga paa ay gaya ng tansong binuli:"
  },
  {
    "i": 35044,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 19,
    "t": "Nalalaman ko ang iyong mga gawa, at ang iyong pagibig, at pananampalataya at ministerio at pagtitiis, at ang iyong mga huling gawa ay higit kay sa mga una."
  },
  {
    "i": 35045,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 20,
    "t": "Datapuwa't mayroon akong laban sa iyo, na pinahintulutan mo ang babaing si Jezebel, na nagpapanggap na propetisa; at siya'y nagtuturo at humihikayat sa aking mga lingkod upang makiapid, at kumain ng mga bagay na inihahain sa mga diosdiosan."
  },
  {
    "i": 35046,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 21,
    "t": "At binigyan ko siya ng panahon upang makapagsisi; at siya'y ayaw magsisi sa kaniyang pakikiapid."
  },
  {
    "i": 35047,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 22,
    "t": "Narito, akin siyang iniraratay sa higaan, at ang mga nakikiapid sa kaniya sa malaking kapighatian, maliban na kung sila'y magsisipagsisi sa kaniyang mga gawa."
  },
  {
    "i": 35048,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 23,
    "t": "At papatayin ko ng salot ang kaniyang mga anak; at malalaman ng lahat ng mga iglesia na ako'y yaong sumasaliksik ng mga pagiisip at ng mga puso: at bibigyan ko ang bawa't isa sa inyo ng ayon sa inyong mga gawa."
  },
  {
    "i": 35049,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 24,
    "t": "Datapuwa't sinasabi ko sa inyo, sa mga iba na nasa Tiatira, sa lahat ng walang aral na ito, na hindi nakakaalam ng malalalim na bagay ni Satanas, gaya ng sinasabi nila; hindi na ako magpapasan sa inyo ng ibang pasan."
  },
  {
    "i": 35050,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 25,
    "t": "Gayon ma'y ang nasa inyo'y panghawakan ninyong matibay hanggang sa ako'y pumariyan."
  },
  {
    "i": 35051,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 26,
    "t": "At ang magtagumpay, at tumupad ng aking mga gawa hanggang sa katapusan, ay bibigyan ko ng kapamahalaan sa mga bansa:"
  },
  {
    "i": 35052,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 27,
    "t": "At sila'y paghaharian niya sa pamamagitan ng isang panghampas na bakal, gaya ng pagkadurog ng mga sisidlang lupa ng magpapalyok; gaya naman ng tinanggap ko sa aking Ama:"
  },
  {
    "i": 35053,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 28,
    "t": "At sa kaniya'y ibibigay ko ang tala sa umaga."
  },
  {
    "i": 35054,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 29,
    "t": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia."
  },
  {
    "i": 35055,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 1,
    "t": "At sa anghel ng iglesia sa Sardis ay isulat mo: Ang mga bagay na ito ay sinasabi ng may pitong Espiritu ng Dios, at may pitong bituin: Nalalaman ko ang iyong mga gawa, na ikaw ay may pangalang ikaw ay nabubuhay, at ikaw ay patay."
  },
  {
    "i": 35056,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 2,
    "t": "Magpuyat ka, at pagtibayin mo ang mga bagay na natitira, na malapit ng mamatay: sapagka't wala akong nasumpungang iyong mga gawang sakdal sa harapan ng aking Dios."
  },
  {
    "i": 35057,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 3,
    "t": "Alalahanin mo nga kung paanong iyong tinanggap at narinig; at ito'y tuparin mo, at magsisi ka. Kaya't kung hindi ka magpupuyat ay paririyan akong gaya ng magnanakaw, at hindi mo malalaman kung anong panahon paririyan ako sa iyo."
  },
  {
    "i": 35058,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 4,
    "t": "Nguni't mayroon kang ilang pangalan sa Sardis na hindi nangagdumi ng kanilang mga damit: at sila'y kasama kong magsisilakad na may mga damit na maputi; sapagka't sila'y karapatdapat."
  },
  {
    "i": 35059,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 5,
    "t": "Ang magtagumpay ay daramtang gayon ng mga mapuputing damit; at hindi ko papawiin sa anomang paraan ang kaniyang pangalan sa aklat ng buhay, at ipahahayag ko ang kaniyang pangalan sa harapan ng aking Ama, at sa harapan ng kaniyang mga anghel."
  },
  {
    "i": 35060,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 6,
    "t": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia."
  },
  {
    "i": 35061,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 7,
    "t": "At sa anghel ng iglesia sa Filadelfia ay isulat mo: Ang mga bagay na ito ay sinasabi ng banal, niyaong totoo, niyaong may susi ni David, niyaong nagbubukas at di mailalapat ng sinoman, at naglalapat at di maibubukas ng sinoman:"
  },
  {
    "i": 35062,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 8,
    "t": "Nalalaman ko ang iyong mga gawa (narito, inilagay ko sa harapan mo ang isang pintuang bukas, na di mailalapat ng sinoman), na ikaw ay may kaunting kapangyarihan, at tinupad mo ang aking salita, at hindi mo ikinaila ang aking pangalan."
  },
  {
    "i": 35063,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 9,
    "t": "Narito, ibinibigay ko sa sinagoga ni Satanas, ang mga nagsasabing sila'y mga Judio, at sila'y hindi, kundi nangagbubulaan; narito, sila'y aking papapariyanin at pasasambahin sa harap ng iyong mga paa, at nang maalamang ikaw ay aking inibig."
  },
  {
    "i": 35064,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 10,
    "t": "Sapagka't tinupad mo ang salita ng aking pagtitiis, ikaw naman ay aking iingatan sa panahon ng pagsubok, na darating sa buong sanglibutan, upang subukin ang mga nananahan sa ibabaw ng lupa."
  },
  {
    "i": 35065,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 11,
    "t": "Ako'y dumarating na madali: panghawakan mong matibay ang nasa iyo, upang huwag kunin ng sinoman ang iyong putong."
  },
  {
    "i": 35066,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 12,
    "t": "Ang magtagumpay, ay gagawin kong haligi sa templo ng aking Dios, at hindi na siya'y lalabas pa doon: at isusulat ko sa kaniya ang pangalan ng aking Dios, at ang pangalan ng bayan ng aking Dios, ang bagong Jerusalem, na mananaog buhat sa langit mula sa aking Dios, at ang aking sariling bagong pangalan."
  },
  {
    "i": 35067,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 13,
    "t": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia."
  },
  {
    "i": 35068,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 14,
    "t": "At sa anghel ng iglesia sa Laodicea ay isulat mo: Ang mga bagay na ito ay sinasabi ng Siya Nawa, ng saksing tapat at totoo, ng pasimula ng paglalang ng Dios:"
  },
  {
    "i": 35069,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 15,
    "t": "Nalalaman ko ang iyong mga gawa, na ikaw ay hindi malamig o mainit man: ibig ko sanang ikaw ay malamig o mainit."
  },
  {
    "i": 35070,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 16,
    "t": "Kaya sapagka't ikaw ay malahininga, at hindi mainit o malamig man, ay isusuka kita sa aking bibig."
  },
  {
    "i": 35071,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 17,
    "t": "Sapagka't sinasabi mo, Ako'y mayaman, at nagkamit ng kayamanan, at hindi ako nangangailangan ng anoman; at hindi mo nalalamang ikaw ang aba at maralita at dukha at bulag at hubad:"
  },
  {
    "i": 35072,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 18,
    "t": "Ipinapayo ko sa iyo na ikaw ay bumili sa akin ng gintong dinalisay ng apoy, upang ikaw ay yumaman: at ng mapuputing damit, upang iyong maisuot, at upang huwag mahayag ang iyong kahiyahiyang kahubaran; at ng pangpahid sa mata, na ipahid sa iyong mga mata, upang ikaw ay makakita."
  },
  {
    "i": 35073,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 19,
    "t": "Ang lahat kong iniibig, ay aking sinasaway at pinarurusahan: ikaw nga'y magsikap, at magsisi."
  },
  {
    "i": 35074,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 20,
    "t": "Narito ako'y nakatayo sa pintuan at tumutuktok: kung ang sinoman ay duminig ng aking tinig at magbukas ng pinto, ako'y papasok sa kaniya, at hahapong kasalo niya, at siya'y kasalo ko."
  },
  {
    "i": 35075,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 21,
    "t": "Ang magtagumpay, ay aking pagkakaloobang umupong kasama ko sa aking luklukan, gaya ko naman na nagtagumpay, at umupong kasama ng aking Ama sa kaniyang luklukan."
  },
  {
    "i": 35076,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 22,
    "t": "Ang may pakinig, ay makinig sa sinasabi ng Espiritu sa mga iglesia."
  },
  {
    "i": 35077,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 1,
    "t": "Pagkatapos ng mga bagay na ito ay tumingin ako, at narito, ang isang pintong bukas sa langit, at ang unang tinig na aking narinig, na gaya ng sa pakakak, na nakikipagusap sa akin, ay sa isang nagsasabi, Umakyat ka rito, at ipakikita ko sa iyo ang mga bagay na dapat mangyari sa haharapin."
  },
  {
    "i": 35078,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 2,
    "t": "Pagdaka'y napasa Espiritu ako: at narito, may isang luklukang nalalagay sa langit, at sa ibabaw ng luklukan ay may isang nakaupo;"
  },
  {
    "i": 35079,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 3,
    "t": "At ang nakaupo ay katulad ng isang batong jaspe at isang sardio: at naliligid ng isang bahaghari na tulad sa anyo ng isang esmeralda."
  },
  {
    "i": 35080,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 4,
    "t": "At sa palibot ng luklukan ay may dalawangpu't apat na luklukan: at sa mga luklukan ay nakita kong nangakaupo ang dalawangpu't apat na matatanda, na nadaramtan ng mapuputing damit; at sa kanilang mga ulo ay may mga putong na ginto."
  },
  {
    "i": 35081,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 5,
    "t": "At mula sa luklukan ay may lumalabas na kidlat, at mga tinig at mga kulog. At may pitong ilawang apoy na mga nagliliyab sa harapan ng luklukan, na siyang pitong Espiritu ng Dios;"
  },
  {
    "i": 35082,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 6,
    "t": "At sa harapan ng luklukan, ay wari na may isang dagat na bubog na katulad ng salamin; at sa gitna ng luklukan, at sa palibot ng luklukan, ay may apat na nilalang na buhay na puno ng mga mata sa harapan at sa likuran."
  },
  {
    "i": 35083,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 7,
    "t": "At ang unang nilalang ay katulad ng isang leon, at ang ikalawang nilalang ay katulad ng isang guyang baka, at ang ikatlong nilalang ay may mukhang katulad ng sa isang tao, at ang ikaapat na nilalang ay katulad ng isang agila na lumilipad."
  },
  {
    "i": 35084,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 8,
    "t": "At ang apat na nilalang na buhay, na may anim na pakpak bawa't isa sa kanila, ay mga puno ng mata sa palibot at sa loob; at sila'y walang pahinga araw at gabi, na nagsasabi, Banal, banal, banal, ang Panginoong Dios, ang Makapangyarihan sa lahat, na nabuhay at nabubuhay at siyang darating."
  },
  {
    "i": 35085,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 9,
    "t": "At pagka ang mga nilalang na buhay ay nangagpupuri, at nangagpaparangal at nangagpapasalamat sa nakaupo sa luklukan, doon sa nabubuhay magpakailan kailan man,"
  },
  {
    "i": 35086,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 10,
    "t": "Ang dalawangpu't apat na matatanda ay mangagpapatirapa sa harapan niyaong nakaupo sa luklukan, at mangagsisisamba doon sa nabubuhay magpakailan kailan man, at ilalagay ang kanilang putong sa harapan ng luklukan na nangagsasabi,"
  },
  {
    "i": 35087,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 11,
    "t": "Marapat ka, Oh Panginoon namin at Dios namin, na tumanggap ng kaluwalhatian at ng kapurihan at ng kapangyarihan: sapagka't nilikha mo ang lahat ng mga bagay at dahil sa iyong kalooban ay nangagsilitaw, at nangalikha."
  },
  {
    "i": 35088,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 1,
    "t": "At nakita ko sa kanang kamay niyaong nakaupo sa luklukan ang isang aklat na may sulat sa loob at sa labas, na tinatakang mahigpit ng pitong tatak."
  },
  {
    "i": 35089,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 2,
    "t": "At nakakita ako ng isang malakas na anghel na nagtatanyag ng malakas na tinig, Sinong karapatdapat magbukas ng aklat, at magtanggal ng mga tatak nito?"
  },
  {
    "i": 35090,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 3,
    "t": "At sinoman sa langit, o sa ibabaw man ng lupa, o sa ilalim man ng lupa, ay hindi makapagbukas ng aklat, o makatingin man."
  },
  {
    "i": 35091,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 4,
    "t": "At ako'y umiyak na mainam, sapagka't hindi nakasumpong ng sinomang marapat magbukas ng aklat, o makatingin man:"
  },
  {
    "i": 35092,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 5,
    "t": "At sinabi sa akin ng isa sa matatanda, Huwag kang umiyak; narito, ang Leon sa angkan ni Juda, ang Ugat ni David, ay nagtagumpay upang magbukas ng aklat at ng pitong tatak nito."
  },
  {
    "i": 35093,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 6,
    "t": "At nakita ko sa gitna ng luklukan at ng apat na nilalang na buhay, at sa gitna ng matatanda, ang isang Cordero na nakatayo, na wari ay pinatay, na may pitong sungay, at pitong mata, na siyang pitong Espiritu ng Dios, na sinugo sa buong lupa."
  },
  {
    "i": 35094,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 7,
    "t": "At siya'y lumapit, at kinuha ang aklat sa kanang kamay niyaong nakaupo sa luklukan."
  },
  {
    "i": 35095,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 8,
    "t": "At pagkakuha niya ng aklat, ang apat na nilalang na buhay at ang dalawangpu't apat na matatanda ay nangagpatirapa sa harapan ng Cordero, na ang bawa't isa'y may alpa, at mga mangkok na ginto na puno ng kamangyan, na siyang mga panalangin ng mga banal."
  },
  {
    "i": 35096,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 9,
    "t": "At sila'y nangagaawitan ng isang bagong awit, na nagsasabi, Ikaw ang karapatdapat na kumuha ng aklat, at magbukas ng mga tatak nito: sapagka't ikaw ay pinatay, at binili mo sa Dios ng iyong dugo ang mga tao sa bawa't angkan, at wika, at bayan, at bansa."
  },
  {
    "i": 35097,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 10,
    "t": "At sila'y iyong ginawang kaharian at mga saserdote sa aming Dios; at sila'y nangaghahari sa ibabaw ng lupa."
  },
  {
    "i": 35098,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 11,
    "t": "At nakita ko, at narinig ko ang tinig ng maraming mga anghel sa palibot ng luklukan at ng mga nilalang na buhay at ng matatanda; at ang bilang nila ay sangpung libong tigsasangpung libo at libolibo;"
  },
  {
    "i": 35099,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 12,
    "t": "Na nangagsasabi ng malakas na tinig, Karapatdapat ang Cordero na pinatay upang tumanggap ng kapangyarihan, at kayamanan, at karunungan, at kalakasan, at kapurihan, at kaluwalhatian, at pagpapala."
  }
]
