[
  {
    "i": 14800,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 9,
    "t": "Tatalikod nga ang aking mga kaaway sa kaarawan na ako'y tumawag: ito'y nalalaman ko, sapagka't ang Dios ay kakampi ko."
  },
  {
    "i": 14801,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 10,
    "t": "Sa Dios (ay pupuri ako ng salita), sa Panginoon (ay pupuri ako ng salita),"
  },
  {
    "i": 14802,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 11,
    "t": "Sa Dios ay inilagak ko ang aking tiwala, hindi ako matatakot; anong magagawa ng tao sa akin?"
  },
  {
    "i": 14803,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 12,
    "t": "Ang iyong mga panata ay sa akin, Oh Dios: ako'y magbabayad ng mga handog na pasalamat sa iyo."
  },
  {
    "i": 14804,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 13,
    "t": "Sapagka't iniligtas mo ang aking kaluluwa sa kamatayan: hindi mo ba iniligtas ang aking mga paa sa pagkahulog? upang ako'y makalakad sa harap ng Dios sa liwanag ng buhay."
  },
  { "i": 14805, "b": 18, "c": 1956, "r": 1956, "o": 14, "t": null },
  {
    "i": 14806,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 1,
    "t": "Maawa ka sa akin, Oh Dios, maawa ka sa akin; sapagka't ang aking kaluluwa ay nanganganlong sa iyo. Oo, sa lilim ng iyong mga pakpak ay manganganlong ako, hanggang sa makaraan ang mga kasakunaang ito."
  },
  {
    "i": 14807,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 2,
    "t": "Ako'y dadaing sa Dios na Kataastaasan; sa Dios na nagsagawa ng lahat na mga bagay sa akin."
  },
  {
    "i": 14808,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 3,
    "t": "Siya'y magsusugo mula sa langit, at ililigtas ako, pagka yaong lulunok sa akin ay dumuduwahagi; (Selah) susuguin ng Dios ang kaniyang kagandahang-loob at ang kaniyang katotohanan."
  },
  {
    "i": 14809,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 4,
    "t": "Ang aking kaluluwa ay nasa gitna ng mga leon: ako'y nahihiga sa gitna niyaong mga pinaningasan ng apoy, sa mga anak ng tao, na ang mga ngipin ay sibat at mga pana, at ang kanilang dila ay matalas na tabak."
  },
  {
    "i": 14810,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 5,
    "t": "Mabunyi ka, Oh Dios, sa itaas ng mga langit; mataas ang iyong kaluwalhatian sa buong lupa."
  },
  {
    "i": 14811,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 6,
    "t": "Kanilang hinandaan ng silo ang aking mga hakbang. Ang aking kaluluwa ay nakayuko: sila'y nagsihukay ng isang lungaw sa harap ko. Sila'y nangahulog sa gitna niyaon. (Selah)"
  },
  {
    "i": 14812,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 7,
    "t": "Ang aking puso ay matatag, Oh Dios, ang aking puso ay matatag: ako'y aawit, oo, ako'y aawit ng mga pagpuri."
  },
  {
    "i": 14813,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 8,
    "t": "Gumising ka, kaluwalhatian ko; gumising ka, salterio at alpa: ako'y gigising na maaga."
  },
  {
    "i": 14814,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 9,
    "t": "Ako'y magpapasalamat sa iyo, Oh Panginoon, sa gitna ng mga bayan: ako'y aawit sa iyo ng mga pagpuri sa gitna ng mga bansa."
  },
  {
    "i": 14815,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 10,
    "t": "Sapagka't ang iyong kagandahang-loob ay dakila hanggang sa mga langit, at ang iyong katotohanan hanggang sa mga alapaap."
  },
  {
    "i": 14816,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 11,
    "t": "Mabunyi ka, Oh Dios, sa itaas ng mga langit; mataas ang iyong kaluwalhatian sa buong lupa."
  },
  { "i": 14817, "b": 18, "c": 1957, "r": 1957, "o": 12, "t": null },
  {
    "i": 14818,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 1,
    "t": "Tunay bang kayo'y nangagsasalita ng katuwiran Oh kayong mga makapangyarihan? Nagsisihatol ba kayo ng matuwid, Oh kayong mga anak ng mga tao?"
  },
  {
    "i": 14819,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 2,
    "t": "Oo, sa puso ay nagsisigawa kayo ng kasamaan; inyong tinitimbang ang pangdadahas ng inyong mga kamay sa lupa."
  },
  {
    "i": 14820,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 3,
    "t": "Ang masama ay naliligaw mula sa bahay-bata: sila'y naliligaw pagkapanganak sa kanila, na nagsasalita ng mga kasinungalingan."
  },
  {
    "i": 14821,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 4,
    "t": "Ang kanilang kamandag ay parang kamandag ng ahas: sila'y gaya ng binging ahas na nagtatakip ng kaniyang pakinig;"
  },
  {
    "i": 14822,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 5,
    "t": "At hindi nakakarinig ng tinig ng mga enkantador, na kailan man ay hindi umeenkanto ng gayon na may karunungan."
  },
  {
    "i": 14823,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 6,
    "t": "Iyong bungalin ang kanilang mga ngipin, Oh Dios, sa kanilang bibig: iyong bungalin ang mga malaking ngipin ng mga batang leon, Oh Panginoon."
  },
  {
    "i": 14824,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 7,
    "t": "Mangatunaw nawa silang parang tubig na umaagos: pagka inihilagpos niya ang kaniyang mga palaso, maging gaya nawa ng nangaluray."
  },
  {
    "i": 14825,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 8,
    "t": "Maging gaya nawa ng laman ng laman ng suso na natutunaw at napapawi: na gaya ng naagas sa babae na hindi nakakita ng araw."
  },
  {
    "i": 14826,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 9,
    "t": "Bago makaramdam ang inyong mga palyok ng mga dawag na panggatong, kaniyang kukunin ang mga yaon ng ipoipo, ang sariwa at gayon din ang nagniningas."
  },
  {
    "i": 14827,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 10,
    "t": "Magagalak ang matuwid pagka nakita niya ang higanti: kaniyang huhugasan ang kaniyang mga paa sa dugo ng masama."
  },
  {
    "i": 14828,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 11,
    "t": "Na anopa't sasabihin ng mga tao, Katotohanang may kagantihan sa matuwid: katotohanang may Dios na humahatol sa lupa."
  },
  { "i": 14829, "b": 18, "c": 1958, "r": 1958, "o": 12, "t": null },
  {
    "i": 14830,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 1,
    "t": "Iligtas mo ako sa aking mga kaaway, Oh Dios ko: ilagay mo ako sa mataas sa kanila na nagsisibangon laban sa akin."
  },
  {
    "i": 14831,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 2,
    "t": "Iligtas mo ako sa mga manggagawa ng kasamaan, at iligtas mo ako sa mga mabagsik na tao."
  },
  {
    "i": 14832,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 3,
    "t": "Sapagka't narito, kanilang binabakayan ang aking kaluluwa; ang mga makapangyarihan ay nagpipisan laban sa akin: hindi dahil sa aking pagsalangsang, o sa aking kasalanan man, Oh Panginoon."
  },
  {
    "i": 14833,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 4,
    "t": "Sila'y nagsisitakbo at nagsisihanda na wala akong sala: ikaw ay gumising na tulungan mo ako, at masdan mo."
  },
  {
    "i": 14834,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 5,
    "t": "Sa makatuwid baga'y ikaw, Oh Panginoong Dios ng mga hukbo, na Dios ng Israel, ikaw ay bumangon upang iyong dalawin ang lahat ng mga bansa: huwag kang maawa sa kanino mang masamang mananalangsang. (Selah)"
  },
  {
    "i": 14835,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 6,
    "t": "Sila'y nagsibalik sa kinahapunan, sila'y nagsitahol na parang aso, at nililigid ang bayan."
  },
  {
    "i": 14836,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 7,
    "t": "Narito, sila'y nanunungayaw ng kanilang bibig; mga tabak ay nangasa kanilang mga labi: sapagka't sino, sabi nila, ang nakikinig?"
  },
  {
    "i": 14837,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 8,
    "t": "Nguni't ikaw, Oh Panginoon, tatawa sa kanila; iyong tutuyain ang lahat ng mga bansa."
  },
  {
    "i": 14838,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 9,
    "t": "Dahil sa kaniyang kalakasan, didinggin kita; sapagka't ang Dios ay aking matayog na moog."
  },
  {
    "i": 14839,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 10,
    "t": "Ang aking Dios pati ng kaniyang kagandahang-loob ay sasalubong sa akin: ipakikita ng Dios sa akin ang aking nasa sa aking mga kaaway."
  },
  {
    "i": 14840,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 11,
    "t": "Huwag mo silang patayin, baka makalimot ang aking bayan; pangalatin mo sila ng iyong kapangyarihan, at ibaba mo sila, Oh Panginoon na kalasag namin."
  },
  {
    "i": 14841,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 12,
    "t": "Dahil sa kasalanan ng kanilang bibig, at sa mga salita ng kanilang mga labi, makuha nawa sila sa kanilang kapalaluan, at dahil sa sumpa at pagsisinungaling na kanilang sinalita."
  },
  {
    "i": 14842,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 13,
    "t": "Pugnawin mo sila sa poot, pugnawin mo sila, upang sila'y mawala: at ipakilala mo sa kanila na ang Dios ay nagpupuno sa Jacob, hanggang sa mga wakas ng lupa. (Selah)"
  },
  {
    "i": 14843,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 14,
    "t": "At sa kinahapunan ay papagbalikin mo sila, pahagulhulin mo silang parang aso, at libutin nila ang bayan."
  },
  {
    "i": 14844,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 15,
    "t": "Sila'y gagala na magmamanhik-manaog dahil sa pagkain, at maghihintay buong gabi kung hindi sila mabusog."
  },
  {
    "i": 14845,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 16,
    "t": "Nguni't aking aawitin ang iyong kalakasan; Oo, aking aawiting malakas ang iyong kagandahang-loob sa kinaumagahan: sapagka't ikaw ay naging aking matayog na moog, at kanlungan sa kaarawan ng aking kabagabagan."
  },
  {
    "i": 14846,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 17,
    "t": "Sa iyo, Oh kalakasan ko, aawit ako ng mga pagpuri: sapagka't ang Dios ay aking matayog na moog, ang Dios ng aking kaawaan."
  },
  { "i": 14847, "b": 18, "c": 1959, "r": 1959, "o": 18, "t": null },
  {
    "i": 14848,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 1,
    "t": "Oh Dios, iniwaksi mo kami, ibinagsak mo kami; ikaw ay nagalit; Oh papanauliin mo kami."
  },
  {
    "i": 14849,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 2,
    "t": "Iyong niyanig ang lupain; iyong pinabuka: pagalingin mo ang mga sira niyaon: sapagka't umuuga."
  },
  {
    "i": 14850,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 3,
    "t": "Nagpakita ka sa iyong bayan ng mahihirap na bagay: iyong ipinainom sa amin ang alak na pangpagiray."
  },
  {
    "i": 14851,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 4,
    "t": "Nagbigay ka ng watawat sa nangatatakot sa iyo, upang maiwagayway dahil sa katotohanan. (Selah)"
  },
  {
    "i": 14852,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 5,
    "t": "Upang ang iyong minamahal ay makaligtas, magligtas ka ng iyong kanan, at sagutin mo kami."
  },
  {
    "i": 14853,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 6,
    "t": "Nagsalita ang Dios sa kaniyang kabanalan; ako'y magsasaya: aking hahatiin ang Sichem, at aking susukatin ang libis ng Succoth,"
  },
  {
    "i": 14854,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 7,
    "t": "Galaad ay akin, at Manases ay akin; Ephraim naman ay sanggalang ng aking ulo; Juda ay aking setro."
  },
  {
    "i": 14855,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 8,
    "t": "Moab ay aking hugasan; sa Edom ay aking ihahagis ang aking panyapak; Filistia, humiyaw ka dahil sa akin."
  },
  {
    "i": 14856,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 9,
    "t": "Sinong magdadala sa akin sa matibay na bayan? Sinong papatnubay sa akin hanggang sa Edom?"
  },
  {
    "i": 14857,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 10,
    "t": "Hindi mo ba kami iniwaksi, Oh Dios? At hindi ka lumalabas, Oh Dios, na kasama ng aming mga hukbo."
  },
  {
    "i": 14858,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 11,
    "t": "Tulungan mo kami laban sa kaaway; sapagka't walang kabuluhan ang tulong ng tao."
  },
  {
    "i": 14859,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 12,
    "t": "Sa pamamagitan ng Dios ay gagawa kaming may katapangan: sapagka't siya ang yumayapak sa aming mga kaaway."
  },
  { "i": 14860, "b": 18, "c": 1960, "r": 1960, "o": 13, "t": null },
  { "i": 14861, "b": 18, "c": 1960, "r": 1960, "o": 13, "t": null },
  {
    "i": 14862,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 1,
    "t": "Dinggin mo ang aking daing, Oh Dios; pakinggan mo ang aking dalangin."
  },
  {
    "i": 14863,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 2,
    "t": "Mula sa wakas ng lupa ay tatawag ako sa iyo, pagka nanglupaypay ang aking puso: patnubayan mo ako sa malaking bato na lalong mataas kay sa akin."
  },
  {
    "i": 14864,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 3,
    "t": "Sapagka't ikaw ay naging aking kanlungan, matibay na moog sa kaaway."
  },
  {
    "i": 14865,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 4,
    "t": "Ako'y tatahan sa iyong tabernakulo magpakailan man: ako'y manganganlong sa lilim ng iyong mga pakpak. (Selah)"
  },
  {
    "i": 14866,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 5,
    "t": "Sapagka't dininig mo, Oh Dios, ang aking mga panata: ibinigay mo ang mana sa nangatatakot sa iyong pangalan."
  },
  {
    "i": 14867,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 6,
    "t": "Iyong pahahabain ang buhay ng hari: Ang kaniyang mga taon ay magiging parang malaong panahon."
  },
  {
    "i": 14868,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 7,
    "t": "Siya'y tatahan sa harap ng Dios magpakailan man: Oh maghanda ka ng kagandahang-loob at katotohanan, upang mapalagi siya."
  },
  {
    "i": 14869,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 8,
    "t": "Sa gayo'y aawit ako ng pagpuri sa iyong pangalan magpakailan man. Upang maisagawa ko araw-araw ang aking mga panata."
  },
  { "i": 14870, "b": 18, "c": 1961, "r": 1961, "o": 9, "t": null },
  {
    "i": 14871,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 1,
    "t": "Sa Dios lamang naghihintay ng tahimik ang aking kaluluwa: sa kaniya galing ang aking kaligtasan."
  },
  {
    "i": 14872,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 2,
    "t": "Siya lamang ang aking kanlungan at aking kaligtasan: siya ang aking matayog na moog; hindi ako lubhang makikilos."
  },
  {
    "i": 14873,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 3,
    "t": "Hanggang kailan maghahaka kayo ng masama laban sa isang tao. Upang patayin siya ninyong lahat, na gaya ng pader na tumagilid, o bakod na nabubuwal?"
  },
  {
    "i": 14874,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 4,
    "t": "Sila'y nagsisisangguni lamang upang ibagsak siya sa kaniyang karilagan; sila'y natutuwa sa mga kasinungalingan: sila'y nagsisibasbas ng kanilang bibig, nguni't nanganunumpa sa loob. (Selah)"
  },
  {
    "i": 14875,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 5,
    "t": "Kaluluwa ko, maghintay kang tahimik sa Dios lamang; sapagka't ang aking pagasa ay mula sa kaniya."
  },
  {
    "i": 14876,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 6,
    "t": "Siya lamang ang aking malaking bato at aking kaligtasan: siya'y aking matayog na moog; hindi ako makikilos."
  },
  {
    "i": 14877,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 7,
    "t": "Nasa Dios ang aking kaligtasan at aking kaluwalhatian; ang malaking bato ng aking kalakasan, at ang kanlungan ko'y nasa Dios."
  },
  {
    "i": 14878,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 8,
    "t": "Magsitiwala kayo sa kaniya buong panahon, kayong mga bayan; buksan ninyo ang inyong dibdib sa harap niya; Dios ay kanlungan sa atin. (Selah)"
  },
  {
    "i": 14879,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 9,
    "t": "Tunay na walang kabuluhan ang mga taong may mababang kalagayan, at ang mga taong may mataas na kalagayan ay kabulaanan: sa mga timbangan ay sasampa sila; silang magkakasama ay lalong magaan kay sa walang kabuluhan."
  },
  {
    "i": 14880,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 10,
    "t": "Huwag kang tumiwala sa kapighatian, at huwag maging walang kabuluhan sa pagnanakaw: kung ang mga kayamanan ay lumago, huwag ninyong paglalagakan ng inyong puso."
  },
  {
    "i": 14881,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 11,
    "t": "Ang Dios ay nagsalitang minsan, makalawang aking narinig ito; na ang kapangyarihan ay ukol sa Dios:"
  },
  {
    "i": 14882,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 12,
    "t": "Sa iyo naman, Oh Panginoon, ukol ang kagandahang-loob: sapagka't ikaw ay nagbabayad sa bawa't tao ayon sa kaniyang gawa."
  },
  { "i": 14883, "b": 18, "c": 1962, "r": 1962, "o": 13, "t": null },
  {
    "i": 14884,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 1,
    "t": "Oh Dios, ikaw ay Dios ko; hahanapin kitang maaga: kinauuhawan ka ng aking kaluluwa, pinananabikan ka ng aking laman, sa isang tuyo at uhaw na lupa na walang tubig."
  },
  {
    "i": 14885,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 2,
    "t": "Sa gayo'y tumingin ako sa iyo sa santuario. Upang tanawin ang iyong kapangyarihan at ang iyong kaluwalhatian."
  },
  {
    "i": 14886,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 3,
    "t": "Sapagka't ang iyong kagandahang-loob ay mainam kay sa buhay: pupurihin ka ng aking mga labi."
  },
  {
    "i": 14887,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 4,
    "t": "Sa gayo'y pupurihin kita habang ako'y nabubuhay: igagawad ko ang aking mga kamay sa iyong pangalan."
  },
  {
    "i": 14888,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 5,
    "t": "Ang kaluluwa ko'y matutuwa na gaya sa utak at taba; at ang bibig ko'y pupuri sa iyo ng masayang mga labi;"
  },
  {
    "i": 14889,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 6,
    "t": "Pagka naaalaala kita sa aking higaan, at ginugunita kita sa pagbabantay sa gabi."
  },
  {
    "i": 14890,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 7,
    "t": "Sapagka't naging katulong kita, at sa lilim ng mga pakpak mo'y magagalak ako."
  },
  {
    "i": 14891,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 8,
    "t": "Ang kaluluwa ko'y nanununod na mainam sa iyo: inaalalayan ako ng iyong kanan."
  },
  {
    "i": 14892,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 9,
    "t": "Nguni't ang nagsisihanap ng kaluluwa ko, upang ipahamak, magsisilusong sa mga lalong mababang bahagi ng lupa."
  },
  {
    "i": 14893,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 10,
    "t": "Sila'y mangahuhulog sa kapangyarihan ng tabak: sila'y magiging pagkain sa mga zorra."
  },
  {
    "i": 14894,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 11,
    "t": "Nguni't ang hari ay magagalak sa Dios: bawa't sumusumpa sa pamamagitan niya ay luluwalhati; sapagka't ang bibig nila na nagsasalita ng mga kasinungalingan ay patitigilin."
  },
  { "i": 14895, "b": 18, "c": 1963, "r": 1963, "o": 12, "t": null },
  {
    "i": 14896,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 1,
    "t": "Dinggin mo ang tinig ko, Oh Dios, sa aking hibik: ingatan mo ang buhay ko sa pagkatakot sa kaaway."
  },
  {
    "i": 14897,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 2,
    "t": "Ikubli mo ako sa lihim na payo ng mga manggagawa ng kasamaan; sa panggugulo ng mga manggagawa ng kasamaan:"
  },
  {
    "i": 14898,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 3,
    "t": "Na siyang nangaghasa ng kanilang dila na parang tabak, at pinahilagpos ang kanilang mga palaso, sa makatuwid baga'y ang masasakit na salita:"
  },
  {
    "i": 14899,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 4,
    "t": "Upang kanilang maihilagpos sa sakdal sa mga lihim na dako: biglang inihihilagpos nila sa kaniya at hindi natatakot."
  }
]
