[
  {
    "i": 16500,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 1,
    "t": "Hỡi con trai ta, nếu con nhận lãnh lời ta, và gìn giữ mạng lệnh ta bên con,"
  },
  {
    "i": 16501,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 2,
    "t": "Lắng tai con nghe sự khôn ngoan, và nghiêng lòng con về sự thông sáng,"
  },
  {
    "i": 16502,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 3,
    "t": "Phải, nếu con kêu cầu sự hiểu biết, và cất tiếng con lên tìm sự thông sáng,"
  },
  {
    "i": 16503,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 4,
    "t": "Nếu con tìm nó như tìm bạc, và đào nó như đào châu báu ẩn bí,"
  },
  {
    "i": 16504,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 5,
    "t": "Bấy giờ con sẽ hiểu sự kính sợ Đức Giê-hô-va, và tìm được sự tri thức của Đức Chúa Trời."
  },
  {
    "i": 16505,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 6,
    "t": "Vì Đức Giê-hô-va ban cho sự khôn ngoan; từ miệng Ngài ra điều tri thức và sự thông sáng."
  },
  {
    "i": 16506,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 7,
    "t": "Ngài dành sự khôn ngoan cho người ngay thẳng, Ngài là cái khiên cho kẻ đi trong sự thanh liêm;"
  },
  {
    "i": 16507,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 8,
    "t": "Ngài canh giữ các lối công bình, và bảo hộ đường của những kẻ trung thành với Ngài."
  },
  {
    "i": 16508,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 9,
    "t": "Bấy giờ con sẽ hiểu sự công bình, lẽ phải, và sự ngay thẳng, cùng mọi đường lối tốt lành."
  },
  {
    "i": 16509,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 10,
    "t": "Khi sự khôn ngoan vào lòng con, và tri thức làm vui sướng linh hồn con,"
  },
  {
    "i": 16510,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 11,
    "t": "Sự thận trọng sẽ canh giữ con, và sự thông sáng sẽ gìn giữ con,"
  },
  {
    "i": 16511,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 12,
    "t": "Để giải cứu con khỏi đường ác, và khỏi kẻ nói lời gian tà,"
  },
  {
    "i": 16512,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 13,
    "t": "Tức là khỏi kẻ lìa bỏ các đường ngay thẳng, để đi trong các đường tối tăm;"
  },
  {
    "i": 16513,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 14,
    "t": "Kẻ vui mừng làm điều ác, và vui thích trong sự gian tà;"
  },
  {
    "i": 16514,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 15,
    "t": "Kẻ có đường lối quanh co, và đi sai lạc trong các lối riêng mình."
  },
  {
    "i": 16515,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 16,
    "t": "Để giải cứu con khỏi người đàn bà lạ, tức là khỏi kẻ dâm phụ dùng lời lẽ ngọt ngào;"
  },
  {
    "i": 16516,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 17,
    "t": "Kẻ đã lìa bỏ bạn của lúc tuổi xuân, và quên giao ước của Đức Chúa Trời mình;"
  },
  {
    "i": 16517,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 18,
    "t": "Vì nhà nó nghiêng về sự chết, và các lối nó dẫn đến bóng tối."
  },
  {
    "i": 16518,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 19,
    "t": "Không ai trong những kẻ đến cùng nó trở về nữa, chúng nó cũng không còn tìm được các lối sống."
  },
  {
    "i": 16519,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 20,
    "t": "Như vậy, con sẽ đi trong đường của người hiền lành, và giữ theo các lối của người công bình."
  },
  {
    "i": 16520,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 21,
    "t": "Vì người ngay thẳng sẽ ở trên đất, và người trọn vẹn sẽ còn ở đó."
  },
  {
    "i": 16521,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 22,
    "t": "Nhưng kẻ ác sẽ bị truất khỏi đất, và kẻ gian dối sẽ bị nhổ rứt khỏi đó."
  },
  {
    "i": 16522,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 1,
    "t": "Hỡi con trai ta, chớ quên luật pháp ta; lòng con khá giữ các điều răn ta,"
  },
  {
    "i": 16523,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 2,
    "t": "Vì nó sẽ thêm cho con ngày tháng lâu dài, và sự bình an."
  },
  {
    "i": 16524,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 3,
    "t": "Nguyện lòng nhân từ và chân thật chớ lìa bỏ con; hãy đeo nó vào cổ, ghi nó nơi bia lòng con:"
  },
  {
    "i": 16525,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 4,
    "t": "Như vậy, con sẽ được ơn và được lòng tốt trước mặt Đức Chúa Trời và người ta."
  },
  {
    "i": 16526,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 5,
    "t": "Hãy hết lòng tin cậy Đức Giê-hô-va, chớ nương cậy nơi sự thông sáng của con;"
  },
  {
    "i": 16527,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 6,
    "t": "Trong mọi đường lối của con, khá nhận biết Ngài, thì Ngài sẽ chỉ dẫn các nẻo của con."
  },
  {
    "i": 16528,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 7,
    "t": "Chớ khôn ngoan theo mắt mình; hãy kính sợ Đức Giê-hô-va, và lìa khỏi sự ác;"
  },
  {
    "i": 16529,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 8,
    "t": "Ấy sẽ là sự chữa lành cho rốn con, và sự mát mẻ cho xương cốt con."
  },
  {
    "i": 16530,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 9,
    "t": "Hãy lấy tài vật và huê lợi đầu mùa của con, mà tôn vinh Đức Giê-hô-va,"
  },
  {
    "i": 16531,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 10,
    "t": "Vậy, các kho lẫm con sẽ đầy dư, và các thùng rượu con sẽ tràn đầy rượu mới."
  },
  {
    "i": 16532,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 11,
    "t": "Hỡi con trai ta, chớ khinh bỉ sự sửa phạt của Đức Giê-hô-va, chớ hiềm lòng khi Ngài trách móc;"
  },
  {
    "i": 16533,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 12,
    "t": "Vì Đức Giê-hô-va yêu thương ai thì trách phạt nấy, như người cha đối cùng con trai yêu dấu mình vậy."
  },
  {
    "i": 16534,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 13,
    "t": "Người nào tìm được sự khôn ngoan, và được sự thông sáng, lấy làm có phước thay!"
  },
  {
    "i": 16535,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 14,
    "t": "Vì lợi của nó hơn lợi bạc, và hoa lợi của nó tốt hơn vàng ròng."
  },
  {
    "i": 16536,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 15,
    "t": "Nó quí hơn châu ngọc; chẳng vật nào con ưa thích mà sánh kịp nó."
  },
  {
    "i": 16537,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 16,
    "t": "Tay hữu nó cầm sự trường thọ, còn tay tả nó có giàu sang và vinh hiển."
  },
  {
    "i": 16538,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 17,
    "t": "Các đường lối nó vốn là đường lối dễ chịu, và các nẻo nó đều là bình an."
  },
  {
    "i": 16539,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 18,
    "t": "Nó là cây sự sống cho người nào nắm lấy nó; kẻ nào giữ nó lấy làm có phước thay!"
  },
  {
    "i": 16540,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 19,
    "t": "Đức Giê-hô-va nhờ sự khôn ngoan mà lập nên đất, dùng sự thông sáng mà sửa soạn các từng trời."
  },
  {
    "i": 16541,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 20,
    "t": "Nhờ sự khôn khéo Ngài, vực sâu vỡ ra, và mây nhỏ giọt sương xuống."
  },
  {
    "i": 16542,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 21,
    "t": "Hỡi con trai ta, khá giữ lấy sự khôn ngoan thật và sự dẽ dặt, chớ để nó lìa khỏi mắt con."
  },
  {
    "i": 16543,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 22,
    "t": "Ấy sẽ là sự sống cho linh hồn con, và là trang sức cho cổ con."
  },
  {
    "i": 16544,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 23,
    "t": "Vậy, con sẽ bước đi vững vàng trên đường con, và chân con không vấp ngã."
  },
  {
    "i": 16545,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 24,
    "t": "Khi con nằm ngủ, con sẽ không sợ hãi; phải, con sẽ nằm, giấc ngủ con sẽ êm ái."
  },
  {
    "i": 16546,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 25,
    "t": "Chớ sợ sự kinh khiếp thình lình, và sự hủy phá đến từ kẻ dữ,"
  },
  {
    "i": 16547,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 26,
    "t": "Vì Đức Giê-hô-va sẽ là sự tin cậy của con, Ngài sẽ gìn giữ chân con khỏi mắc bẫy."
  },
  {
    "i": 16548,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 27,
    "t": "Chớ từ chối làm lành cho kẻ đáng, khi tay con có quyền làm,"
  },
  {
    "i": 16549,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 28,
    "t": "Chớ nói với kẻ lân cận rằng: Hãy đi, ngày mai ta sẽ cho, khi con có sẵn đó."
  },
  {
    "i": 16550,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 29,
    "t": "Chớ toan mưu hại kẻ lân cận con, vì người ở gần con cách yên ổn."
  },
  {
    "i": 16551,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 30,
    "t": "Chớ vô cớ kiện cáo ai, nếu người không làm hại con."
  },
  {
    "i": 16552,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 31,
    "t": "Chớ ganh tị kẻ hung bạo, và đừng chọn đường lối nào của nó;"
  },
  {
    "i": 16553,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 32,
    "t": "Vì Đức Giê-hô-va ghê tởm kẻ gian tà, nhưng kết bạn thân cùng người ngay thẳng."
  },
  {
    "i": 16554,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 33,
    "t": "Lời nguyền rủa của Đức Giê-hô-va giáng trên nhà kẻ ác, nhưng Ngài ban phước cho nơi ở của người công bình."
  },
  {
    "i": 16555,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 34,
    "t": "Ngài nhạo báng kẻ nhạo báng, nhưng ban ơn cho người khiêm nhường."
  },
  {
    "i": 16556,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 35,
    "t": "Người khôn ngoan sẽ được cơ nghiệp là sự vinh hiển; còn kẻ ngu muội chịu sự hổ nhuốc."
  },
  {
    "i": 16557,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 1,
    "t": "Hỡi các con, hãy nghe lời khuyên dạy của cha, hãy lắng tai để được sự thông sáng."
  },
  {
    "i": 16558,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 2,
    "t": "Vì ta ban cho các con lời giáo huấn tốt lành; chớ lìa bỏ luật pháp của ta."
  },
  {
    "i": 16559,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 3,
    "t": "Vì ta vốn là con trai của cha ta, yếu đuối và một mình trước mặt mẹ ta."
  },
  {
    "i": 16560,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 4,
    "t": "Cha ta dạy ta và nói rằng: Lòng con khá giữ các lời ta; hãy gìn giữ các điều răn ta, thì con sẽ được sống;"
  },
  {
    "i": 16561,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 5,
    "t": "Khá cầu được sự khôn ngoan, khá cầu được sự thông sáng; chớ quên, chớ lìa bỏ các lời của miệng ta."
  },
  {
    "i": 16562,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 6,
    "t": "Chớ lìa bỏ sự khôn ngoan, nó sẽ gìn giữ con; khá yêu mến nó, nó sẽ bảo hộ con."
  },
  {
    "i": 16563,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 7,
    "t": "Sự khôn ngoan là điều cần nhất; vậy, khá cầu lấy sự khôn ngoan; hết của cải con, khá mua sự thông sáng."
  },
  {
    "i": 16564,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 8,
    "t": "Hãy tôn trọng nó, nó sẽ thăng chức cho con; khi con ôm lấy nó, nó sẽ làm cho con được vinh hiển."
  },
  {
    "i": 16565,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 9,
    "t": "Nó sẽ đội trên đầu con một vòng hoa ân điển, và ban cho con một mão triều thiên vinh hiển."
  },
  {
    "i": 16566,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 10,
    "t": "Hỡi con trai ta, hãy nghe và nhận lãnh lời ta, thì năm tháng của con sẽ được gia thêm."
  },
  {
    "i": 16567,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 11,
    "t": "Ta đã dạy con đường khôn ngoan, dẫn con đi trong các lối ngay thẳng."
  },
  {
    "i": 16568,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 12,
    "t": "Khi con bước đi, bước con sẽ không ngặt nghèo; và khi con chạy, con sẽ không vấp ngã."
  },
  {
    "i": 16569,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 13,
    "t": "Hãy nắm chắc sự khuyên dạy, chớ buông bỏ nó; khá gìn giữ nó, vì là sự sống của con."
  },
  {
    "i": 16570,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 14,
    "t": "Chớ bước vào đường kẻ ác, và đừng đi trong lối kẻ dữ."
  },
  {
    "i": 16571,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 15,
    "t": "Hãy tránh nó, đừng đi ngang qua nó; hãy xây khỏi nó, và cứ đi thẳng."
  },
  {
    "i": 16572,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 16,
    "t": "Vì nếu chúng nó không làm điều ác, thì ngủ không được; bằng chưa gây cho ai vấp ngã, thì giấc ngủ lìa khỏi chúng nó."
  },
  {
    "i": 16573,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 17,
    "t": "Vì chúng nó ăn bánh gian ác, và uống rượu bạo ngược."
  },
  {
    "i": 16574,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 18,
    "t": "Nhưng nẻo người công bình giống như ánh sáng ban mai, càng sáng thêm lên cho đến giữa trưa."
  },
  {
    "i": 16575,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 19,
    "t": "Đường kẻ gian ác vốn như tăm tối; chúng nó không biết mình vấp ngã vì đâu."
  },
  {
    "i": 16576,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 20,
    "t": "Hỡi con trai ta, hãy chăm chỉ về các lời ta, nghiêng tai nghe các bài giảng ta;"
  },
  {
    "i": 16577,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 21,
    "t": "Chớ để các lời ấy lìa khỏi mắt con, hãy giữ lấy nơi lòng con."
  },
  {
    "i": 16578,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 22,
    "t": "Vì các lời ấy là sự sống cho người nào tìm được nó, và là thuốc hay cho toàn thân thể của người."
  },
  {
    "i": 16579,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 23,
    "t": "Khá cẩn thận giữ tấm lòng của con hơn hết, vì các nguồn sự sống do nơi nó mà ra."
  },
  {
    "i": 16580,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 24,
    "t": "Hãy dẹp khỏi ngươi miệng gian tà, và môi dối trá hãy lìa xa."
  },
  {
    "i": 16581,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 25,
    "t": "Mắt ngươi hãy ngó thẳng phía trước, và mí mắt ngươi hướng ngay trước mặt ngươi."
  },
  {
    "i": 16582,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 26,
    "t": "Hãy bằng phẳng con đường cho chân ngươi, và các lối của ngươi phải vững chắc."
  },
  {
    "i": 16583,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 27,
    "t": "Chớ nghiêng bên hữu, cũng đừng bên tả; hãy lìa xa điều ác."
  },
  {
    "i": 16584,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 1,
    "t": "Hỡi con, hãy chuyên tâm vào sự khôn ngoan của ta, nghiêng tai nghe sự thông sáng ta ban,"
  },
  {
    "i": 16585,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 2,
    "t": "để con gìn giữ sự thận trọng, và môi con giữ gìn sự hiểu biết. Chớ say đắm người đàn bà gian dâm,"
  },
  {
    "i": 16586,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 3,
    "t": "vì môi kẻ dâm phụ nhỏ mật ong, và miệng nó trơn hơn dầu;"
  },
  {
    "i": 16587,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 4,
    "t": "nhưng cuối cùng nó đắng như ngải cứu, bén như gươm hai lưỡi."
  },
  {
    "i": 16588,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 5,
    "t": "Chân nó xuống chốn chết, các bước nó đạt đến âm phủ;"
  },
  {
    "i": 16589,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 6,
    "t": "nó không đếm xỉa đến con đường sự sống, các lối nó đi quanh quẹo, nó không hề biết."
  },
  {
    "i": 16590,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 7,
    "t": "Vậy, hỡi các con, hãy nghe ta, chớ lìa bỏ các lời của miệng ta;"
  },
  {
    "i": 16591,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 8,
    "t": "hãy tránh xa nó, đừng đến gần cửa nhà nó,"
  },
  {
    "i": 16592,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 9,
    "t": "e con trao sự vinh hiển mình cho kẻ khác, và năm tháng mình cho kẻ tàn nhẫn;"
  },
  {
    "i": 16593,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 10,
    "t": "e kẻ ngoại quốc được no nê bởi tài vật con, và công lao con vào nhà người lạ;"
  },
  {
    "i": 16594,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 11,
    "t": "đến cuối cùng, khi thịt và thân thể con hao mòn, thì con than thở"
  },
  {
    "i": 16595,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 12,
    "t": "mà rằng: \"Ta ghét sự dạy dỗ, lòng ta khinh chê sự quở trách;"
  },
  {
    "i": 16596,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 13,
    "t": "ta không vâng lời thầy ta, chẳng nghiêng tai nghe kẻ dạy ta!"
  },
  {
    "i": 16597,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 14,
    "t": "Ta gần đến sự hư hại hoàn toàn, giữa hội chúng và cộng đồng!"
  },
  {
    "i": 16598,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 15,
    "t": "Hãy uống nước hồ chứa của con, và nước chảy ra từ giếng của con!"
  },
  {
    "i": 16599,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 16,
    "t": "Các nguồn nước của con há nên tràn ra ngoài, các dòng sông trên các đường phố sao?"
  }
]
