[
  {
    "i": 15100,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 1,
    "t": "Žalm. Asafov. Prečo, ó Bože, zavrhuješ naveky, prečo dymí tvoj hnev proti stádu tvojej pastvy?"
  },
  {
    "i": 15101,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 2,
    "t": "Spomeň si na svoje zhromaždenie, ktoré si si zadovážil od počiatku, ktoré si vykúpil, kmeň svojho dedičstva, a na vrch Sion, kde si učinil svoju príbytok."
  },
  {
    "i": 15102,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 3,
    "t": "Pozdvihni svoje kroky k večným troskám: nepriateľ zničil všetko v svätyni;"
  },
  {
    "i": 15103,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 4,
    "t": "tvoji protivníci hučali na mieste tvojich zhromaždení, umiestnili svoje znamenia na priečelie vchodu, znamenia"
  },
  {
    "i": 15104,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 5,
    "t": "ktoré neboli známe. Ich sekery v plnom lese,"
  },
  {
    "i": 15105,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 6,
    "t": "rúbali dvere a sekerou a kladivom rozbíjali;"
  },
  {
    "i": 15106,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 7,
    "t": "vydali tvoju svätyňu ohňu, znesvätili až po zem príbytok tvojho mena."
  },
  {
    "i": 15107,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 8,
    "t": "Povedali si v srdci: „Zničme ich naraz!“ Pálili v krajine každé miesto svätého zhromaždenia."
  },
  {
    "i": 15108,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 9,
    "t": "Naše znamenia zanikli, niet viac prorokov a nikto z nás nevie, dokedy."
  },
  {
    "i": 15109,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 10,
    "t": "Dokedy, ó Bože, sa bude rúhať utláčateľ? Bude nepriateľ urážať tvoje meno naveky?"
  },
  {
    "i": 15110,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 11,
    "t": "Prečo sťahuješ svoju ruku, držíš svoju pravicu skrytú v lone?"
  },
  {
    "i": 15111,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 12,
    "t": "Predsa si, ó Bože, môj kráľ od počiatku, pôvodca záchrany uprostred krajiny,"
  },
  {
    "i": 15112,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 13,
    "t": "ty, ktorý si rozdelil more svojou mocou, ktorý si rozdrvil hlavy oblúd na vodách;"
  },
  {
    "i": 15113,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 14,
    "t": "ty, ktorý si rozdrvil hlavy Leviatána, aby si ho dal za pokrm divým zvieratám,"
  },
  {
    "i": 15114,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 15,
    "t": "ty, ktorý si otvoril prameň a potok, ty, ktorý si vysušil nevyčerpateľné rieky;"
  },
  {
    "i": 15115,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 16,
    "t": "tvoj je deň a tvoja noc, ty, ktorý si usporiadal svetlo a slnko,"
  },
  {
    "i": 15116,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 17,
    "t": "ty, ktorý si položil všetky hranice zeme, leto a zimu, ty si ich stvoril."
  },
  {
    "i": 15117,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 18,
    "t": "Spomeň si, Hospodine, že sa nepriateľ rúha, bláznivý ľud uráža tvoje meno."
  },
  {
    "i": 15118,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 19,
    "t": "Nevydaj divokej zveri dušu svojej hrdličky, na život svojich úbohých nezabúdaj naveky."
  },
  {
    "i": 15119,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 20,
    "t": "Pozri na zmluvu. Jaskyne krajiny sú plné, peleše násilia."
  },
  {
    "i": 15120,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 21,
    "t": "Nech sa utláčaný nevráti pokrytý hanbou, nech chudobný a úbohý chváli tvoje meno!"
  },
  {
    "i": 15121,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 22,
    "t": "Povstaň, ó Bože, obhaj svoju vec, spomeň si na blázna, ktorý sa ti rúha celý deň!"
  },
  {
    "i": 15122,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 23,
    "t": "Nezabúdaj na hluk svojich protivníkov, na krik svojich nepriateľov, ktorý neustále stúpa!"
  },
  {
    "i": 15123,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 1,
    "t": "Pre predného speváka. „Nenič.“ Žalm. Asafov. Pieseň."
  },
  {
    "i": 15124,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 2,
    "t": "Tebe vzdávame vďaky, ó Bože, vzdávame vďaky, vzývajúc tvoje meno, rozprávajúc o tvojich divoch."
  },
  {
    "i": 15125,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 3,
    "t": "„V čase, ktorý som určil, budem, ja, spravodlivo súdiť;"
  },
  {
    "i": 15126,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 4,
    "t": "zem sa rúca a všetci jej obyvatelia; ja som, ja, upevnil jej stĺpy."
  },
  {
    "i": 15127,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 5,
    "t": "„Povedal som pyšným: Nebuďte pyšní! Bezbožným: Nezdvíhajte čelo,"
  },
  {
    "i": 15128,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 6,
    "t": "nezdvíhajte tak vysoko svoje čelo, nehovorte so stuhnutou šijou.“"
  },
  {
    "i": 15129,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 7,
    "t": "Lebo to už nie je od východu na západ, to už nie je na púšti hôr"
  },
  {
    "i": 15130,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 8,
    "t": "že v pravde Boh, sudca, znižuje jedného alebo povyšuje druhého:"
  },
  {
    "i": 15131,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 9,
    "t": "Hospodin má v ruke pohár a nápoj je naplnený kvaseným vínom; vyleje z neho, vycicia kal, budú piť, všetci bezbožní zeme."
  },
  {
    "i": 15132,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 10,
    "t": "A ja budem naveky hlásať, budem hrať Bohu Jákobovmu;"
  },
  {
    "i": 15133,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 11,
    "t": "zlomím moc bezbožných; a moc spravodlivého sa pozdvihne."
  },
  {
    "i": 15134,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 1,
    "t": "Pre predného speváka. Na strunové nástroje. Žalm. Asafov. Pieseň."
  },
  {
    "i": 15135,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 2,
    "t": "V Júdsku je Boh známy, v Izraeli je veľké jeho meno;"
  },
  {
    "i": 15136,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 3,
    "t": "jeho stan sa usadil v Saleme a jeho príbytok na Sione;"
  },
  {
    "i": 15137,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 4,
    "t": "tam zlomil blesky luku, štít, meč a vojnu."
  },
  {
    "i": 15138,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 5,
    "t": "Žiarivý si a slávny pre kopy koristi"
  },
  {
    "i": 15139,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 6,
    "t": "ktorú im vzali; hrdinovia spali svojím spánkom, všetci títo bojovníci, ramená im zlyhali;"
  },
  {
    "i": 15140,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 7,
    "t": "pod tvojou hrozbou, Bože Jákobov, sa voz a kôň zastavili."
  },
  {
    "i": 15141,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 8,
    "t": "Ty, ty hrozný! Kto obstojí pred tvojou tvárou pod úderom tvojho hnevu?"
  },
  {
    "i": 15142,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 9,
    "t": "Z nebies dávaš počuť rozsudok, zem sa bojí a mlčí"
  },
  {
    "i": 15143,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 10,
    "t": "keď Boh povstáva na súd, aby zachránil všetkých pokorných zeme."
  },
  {
    "i": 15144,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 11,
    "t": "Hnev človeka ti prináša slávu, pre uniknutých hnevu sa opášeš;"
  },
  {
    "i": 15145,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 12,
    "t": "skladajte sľuby, splňte ich Hospodinovi, svojmu Bohu, tí, ktorí ho obklopujú, prineste obetu Hroznému;"
  },
  {
    "i": 15146,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 13,
    "t": "odníma dych kniežatám, je hrozný pre kráľov zeme."
  },
  {
    "i": 15147,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 1,
    "t": "Pre predného speváka... Jedútúna. Asafov. Žalm."
  },
  {
    "i": 15148,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 2,
    "t": "K Bohu môj hlas: volám, k Bohu môj hlas: on ma počuje."
  },
  {
    "i": 15149,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 3,
    "t": "V deň úzkosti som hľadal Pána; v noci som neprestajne vystieral ruku, moja duša odmietala byť potešená."
  },
  {
    "i": 15150,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 4,
    "t": "Spomínam na Boha a vzdychám, rozjímam a dych mi chýba."
  },
  {
    "i": 15151,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 5,
    "t": "Zadržal si viečka mojich očí, som zarmútený, nemôžem hovoriť;"
  },
  {
    "i": 15152,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 6,
    "t": "myslel som na dni dávnych čias, na večné roky"
  },
  {
    "i": 15153,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 7,
    "t": "spomínam si; v noci šepkám vo svojom srdci, rozjímam a môj duch sa pýta:"
  },
  {
    "i": 15154,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 8,
    "t": "Či Pán zavrhuje naveky, či prestane byť priaznivý?"
  },
  {
    "i": 15155,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 9,
    "t": "Či sa jeho láska vyčerpala až do konca, dokončené na veky vekov Slovo?"
  },
  {
    "i": 15156,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 10,
    "t": "Či Boh zabúda súcitiť, alebo hnevom zatvára svoje vnútro?"
  },
  {
    "i": 15157,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 11,
    "t": "A hovorím: „Toto je to, čo ma zraňuje: zmenila sa pravica Najvyššieho.“"
  },
  {
    "i": 15158,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 12,
    "t": "Spomínam na mocné činy Hospodina, áno, spomínam si na tvoje divy z dávnych čias,"
  },
  {
    "i": 15159,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 13,
    "t": "šepkám si o celom tvojom diele a rozjímam o tvojich mocných činoch:"
  },
  {
    "i": 15160,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 14,
    "t": "Ó Bože, sväté sú tvoje cesty! Ktorý Boh je veľký ako Boh?"
  },
  {
    "i": 15161,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 15,
    "t": "Ty, Bože, ktorý konáš divy, si dal poznať národom svoju silu;"
  },
  {
    "i": 15162,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 16,
    "t": "svojím ramenom si vykúpil svoj ľud, synov Jákoba a Jozefa."
  },
  {
    "i": 15163,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 17,
    "t": "Vody ťa videli, ó Bože, vody ťa videli a boli prevrátené, aj hlbiny sa vzniesli."
  },
  {
    "i": 15164,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 18,
    "t": "Oblaky vyliali vodu, oblaky vydali hlas, aj tvoje šípy leteli."
  },
  {
    "i": 15165,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 19,
    "t": "Hlas tvojho hromu v jeho dunení. Tvoje blesky ožarovali svet, zem sa hýbala a triasla."
  },
  {
    "i": 15166,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 20,
    "t": "Po mori bola tvoja cesta, tvoj chodník po nespočetných vodách. A tvoje stopy, nikto ich nepoznal."
  },
  {
    "i": 15167,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 21,
    "t": "Viedol si ako stádo svoj ľud rukou Mojžiša a Árona."
  },
  {
    "i": 15168,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 1,
    "t": "Žalm. Asafov. Počúvaj, ó môj ľud, môj zákon; nakloň ucho k slovám mojich úst;"
  },
  {
    "i": 15169,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 2,
    "t": "otváram ústa v podobenstvách, evokujem tajomstvá minulosti."
  },
  {
    "i": 15170,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 3,
    "t": "Počuli sme to a poznali, naši otcovia nám to rozprávali;"
  },
  {
    "i": 15171,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 4,
    "t": "nezamlčíme to ich deťom, rozpovieme to budúcemu pokoleniu: tituly Hospodina a jeho moc, jeho divy, ktoré učinil;"
  },
  {
    "i": 15172,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 5,
    "t": "ustanovil svedectvo v Jákobovi, dal zákon v Izraeli; prikázal našim otcom, aby to dali poznať svojim deťom,"
  },
  {
    "i": 15173,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 6,
    "t": "aby to poznalo budúce pokolenie, deti, ktoré sa narodia. Nech vstanú, nech rozprávajú svojim deťom,"
  },
  {
    "i": 15174,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 7,
    "t": "aby vložili svoju nádej do Boha, aby nezabudli na mocné činy Boha a aby zachovávali jeho prikázania;"
  },
  {
    "i": 15175,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 8,
    "t": "aby neboli, ako ich otcovia, pokolením vzbury a vzdoru, pokolením, ktoré nemá isté srdce a ktorého duch nie je verný Bohu."
  },
  {
    "i": 15176,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 9,
    "t": "Synovia Efraima, lukostrelci, sa obrátili v deň boja;"
  },
  {
    "i": 15177,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 10,
    "t": "nezachovávali Božiu zmluvu, odmietali kráčať v jeho zákone;"
  },
  {
    "i": 15178,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 11,
    "t": "zabudli na jeho mocné činy, na jeho divy, ktoré im dal vidieť:"
  },
  {
    "i": 15179,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 12,
    "t": "pred ich otcami učinil div v Egypte, na poliach Tánisu."
  },
  {
    "i": 15180,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 13,
    "t": "Rozpoltil more a previedol ich, postavil vody ako hrádzu;"
  },
  {
    "i": 15181,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 14,
    "t": "Vo dne ich viedol oblakom, celú noc svetlom ohňa;"
  },
  {
    "i": 15182,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 15,
    "t": "Rozpoltil skaly na púšti a napojil ich ako z veľkej priepasti;"
  },
  {
    "i": 15183,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 16,
    "t": "Vyviedol prúdy zo skaly a nechal tiecť vodu ako rieky."
  },
  {
    "i": 15184,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 17,
    "t": "Ale oni znova proti nemu hrešili a urážali Najvyššieho na suchej zemi;"
  },
  {
    "i": 15185,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 18,
    "t": "Pokúšali Boha vo svojom srdci a žiadali jedlo podľa svojej chuti."
  },
  {
    "i": 15186,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 19,
    "t": "A hovorili proti Bohu, riekli: \"Či Boh môže pripraviť stôl na púšti?"
  },
  {
    "i": 15187,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 20,
    "t": "\"Hľa, udrel do skaly, a vytiekli vody a vyliali sa potoky; ale či môže dať aj chlieb alebo pripraviť mäso svojmu ľudu?"
  },
  {
    "i": 15188,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 21,
    "t": "Keď to Hospodin počul, rozhneval sa; oheň vzplanul proti Jakobovi a hnev vystúpil proti Izraelu,"
  },
  {
    "i": 15189,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 22,
    "t": "pretože neverili Bohu a nedôverovali v jeho spásu."
  },
  {
    "i": 15190,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 23,
    "t": "Prikázal oblakom hore a otvoril dvere neba;"
  },
  {
    "i": 15191,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 24,
    "t": "a lial na nich mannu za jedlo, a dal im nebeskú pšenicu;"
  },
  {
    "i": 15192,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 25,
    "t": "Chlieb mocných jedol človek, poslal im pokrmu do sýtosti."
  },
  {
    "i": 15193,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 26,
    "t": "Zdvihol východný vietor na nebi a svojou mocou priviedol južný vietor,"
  },
  {
    "i": 15194,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 27,
    "t": "a lial na nich mäso ako prach, a okrídlených vtákov ako morský piesok;"
  },
  {
    "i": 15195,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 28,
    "t": "a nechal ich padať uprostred svojho tábora, okolo svojich príbytkov."
  },
  {
    "i": 15196,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 29,
    "t": "Jedli a nasýtili sa, splnil im ich žiadosť;"
  },
  {
    "i": 15197,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 30,
    "t": "ešte sa neodvrátili od svojej žiadosti, ich pokrm bol ešte v ich ústach,"
  },
  {
    "i": 15198,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 31,
    "t": "keď vystúpil hnev Boží proti nim a pobíjal najsilnejších z nich a zrazil vybraných Izraela."
  },
  {
    "i": 15199,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 32,
    "t": "Napriek tomu ešte hrešili a neverili jeho divom."
  }
]
