[
  {
    "i": 12800,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 7,
    "t": "“Kẻ mà vua muốn tôn vinh phải được đối xử như thế nào?”"
  },
  {
    "i": 12801,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 8,
    "t": "Ha-man liền đáp: “Hãy đem áo choàng hoàng gia, là thứ vua vẫn mặc, và một con ngựa mà vua vẫn cưỡi, trên đầu có đội vương miện hoàng gia."
  },
  {
    "i": 12802,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 9,
    "t": "Rồi giao áo choàng và ngựa cho một trong những vị quan cao cấp nhất của vua. Người ấy sẽ mặc áo choàng đó cho người mà vua muốn tôn vinh, rồi dẫn người ấy cưỡi ngựa đi vòng quanh quảng trường thành phố, và hô to trước mặt người ấy rằng: ‘Đây là cách người mà vua muốn tôn vinh được đối xử!’”"
  },
  {
    "i": 12803,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 10,
    "t": "Vua đáp lời Ha-man: “Ngươi hãy mau lấy áo choàng và ngựa, và làm đúng như ngươi vừa nói cho Mạc-đô-chê, người Do Thái, cận thần ở Cổng Hoàng Gia. Chớ bỏ sót một điều gì ngươi đã nói!”"
  },
  {
    "i": 12804,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 11,
    "t": "Ha-man bèn lấy áo choàng và ngựa, mặc cho Mạc-đô-chê, rồi dẫn ông cưỡi ngựa đi vòng quanh quảng trường thành phố, và hô to trước mặt ông rằng: “Đây là cách người mà vua muốn tôn vinh được đối xử!”"
  },
  {
    "i": 12805,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 12,
    "t": "Sau đó, Mạc-đô-chê trở về Cổng Hoàng Gia, còn Ha-man thì vội vã về nhà, mặt mày ủ rũ và đầu che kín."
  },
  {
    "i": 12806,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 13,
    "t": "Ông kể lại cho vợ mình là Xê-rết và tất cả bạn bè mọi chuyện đã xảy ra với mình. Vợ ông và bạn bè ông đều nói: “Nếu Mạc-đô-chê là người Do Thái mà ông đã bắt đầu ngã trước mặt ông, thì ông sẽ không thắng được ông đâu, ông sẽ hoàn toàn thất bại trước ông đó!”"
  },
  {
    "i": 12807,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 14,
    "t": "Họ vẫn còn nói chuyện với Ha-man thì các thái giám của vua đã đến và nhanh chóng đưa ông đến dự tiệc mà Ê-xơ-tê đã chuẩn bị."
  },
  {
    "i": 12808,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 1,
    "t": "Vua và Ha-man đến dự tiệc với nữ hoàng Ê-xơ-tê."
  },
  {
    "i": 12809,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 2,
    "t": "Ngày thứ hai, trong bữa tiệc rượu, vua lại hỏi: “Nữ hoàng Ê-xơ-tê, nàng muốn gì? Ta sẽ ban cho nàng! Nàng cầu xin điều gì? Dù là nửa vương quốc, ta cũng sẽ làm!”"
  },
  {
    "i": 12810,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 3,
    "t": "Nữ hoàng Ê-xơ-tê đáp: “Nếu thần thiếp được ơn trước mặt vua, và nếu vua bằng lòng, xin hãy ban cho thần thiếp mạng sống của thần thiếp, đó là lời cầu xin của thần thiếp; và dân tộc của thần thiếp, đó là điều thần thiếp mong muốn."
  },
  {
    "i": 12811,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 4,
    "t": "Vì chúng tôi, tôi và dân tộc tôi, đã bị bán để bị hủy diệt, bị giết chết và bị tiêu diệt. Nếu chúng tôi chỉ bị bán làm nô lệ và tỳ nữ, tôi đã im lặng, vì thảm họa này sẽ không tương xứng với sự thiệt hại của vua.”"
  },
  {
    "i": 12812,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 5,
    "t": "Vua A-suê-ru bèn hỏi nữ hoàng Ê-xơ-tê: “Ai là người đó? Người ấy ở đâu? Kẻ dám nghĩ đến việc làm như vậy là ai?”"
  },
  {
    "i": 12813,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 6,
    "t": "Ê-xơ-tê đáp: “Kẻ thù và địch thủ chính là tên Ha-man độc ác này!” Ha-man kinh hoàng trước mặt vua và nữ hoàng."
  },
  {
    "i": 12814,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 7,
    "t": "Vua nổi giận đứng dậy rời bữa tiệc rượu, đi ra vườn cung điện. Còn Ha-man thì ở lại để xin nữ hoàng Ê-xơ-tê tha mạng, vì ông thấy vua đã quyết định làm hại mình."
  },
  {
    "i": 12815,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 8,
    "t": "Khi vua trở về từ vườn cung điện vào phòng tiệc, Ha-man đang quỳ sụp xuống chiếc ghế dài mà Ê-xơ-tê đang nằm trên đó. Vua nói: “Hắn còn dám hãm hiếp nữ hoàng trong nhà ta sao?” Lời này vừa ra khỏi miệng vua, họ liền che mặt Ha-man lại."
  },
  {
    "i": 12816,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 9,
    "t": "Một thái giám tên là Hạc-bô-na đang phục vụ vua nói: “Này, cây giá treo cao năm mươi cu-đê mà Ha-man đã dựng cho Mạc-đô-chê, người đã tố cáo vua, vẫn còn ở nhà Ha-man!” Vua nói: “Hãy treo hắn vào đó!”"
  },
  {
    "i": 12817,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 10,
    "t": "Vậy, Ha-man bị treo vào cái giá treo mà ông đã dựng cho Mạc-đô-chê. Sau đó, cơn giận của vua lắng xuống."
  },
  {
    "i": 12818,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 1,
    "t": "Cũng ngày đó, vua A-suê-ru đã ban nhà của Ha-man, kẻ thù của người Do Thái, cho nữ hoàng Ê-xơ-tê. Và Mạc-đô-chê được phép đến gần vua, vì Ê-xơ-tê đã tiết lộ mối quan hệ của ông với nàng."
  },
  {
    "i": 12819,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 2,
    "t": "Vua tháo chiếc nhẫn mà ông đã lấy lại từ Ha-man, rồi trao cho Mạc-đô-chê. Và Ê-xơ-tê đã đặt Mạc-đô-chê cai quản nhà của Ha-man."
  },
  {
    "i": 12820,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 3,
    "t": "Rồi Ê-xơ-tê lại nói với vua, ngã dưới chân ông, khóc lóc và cầu xin ông hóa giải ý đồ xấu của Ha-man người A-ga-gít và kế hoạch mà ông đã lập để chống lại người Do Thái."
  },
  {
    "i": 12821,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 4,
    "t": "Vua giơ gậy vàng ra cho Ê-xơ-tê. Nàng đứng dậy và nói trước mặt vua:"
  },
  {
    "i": 12822,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 5,
    "t": "“Nếu vua bằng lòng và nếu thần thiếp được ơn trước mặt vua, nếu việc này làm vua vui lòng và nếu thần thiếp được coi là công chính, xin hãy ban hành một sắc lệnh để rút lại những bức thư do Ha-man, con trai Ham-ma-đatha, người A-ga-gít, đã viết, những bức thư có chứa kế hoạch hủy diệt người Do Thái trong tất cả các tỉnh của vua."
  },
  {
    "i": 12823,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 6,
    "t": "Làm sao thần thiếp có thể chịu đựng được cảnh thảm họa sẽ giáng xuống dân tộc thần thiếp? Làm sao thần thiếp có thể chịu đựng được cảnh hủy diệt dòng dõi của mình?”"
  },
  {
    "i": 12824,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 7,
    "t": "Vua A-suê-ru nói với nữ hoàng Ê-xơ-tê và Mạc-đô-chê người Do Thái: “Này, ta đã ban nhà của Ha-man cho Ê-xơ-tê, và hắn đã bị treo cổ trên giá treo vì hắn đã giơ tay chống lại người Do Thái."
  },
  {
    "i": 12825,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 8,
    "t": "Vậy, bây giờ, các ngươi hãy viết một bức thư nhân danh vua về người Do Thái, theo cách các ngươi thấy là tốt nhất, và đóng dấu bằng nhẫn của vua, vì một văn bản đã được viết nhân danh vua và đóng dấu bằng nhẫn của vua thì không thể rút lại được.”"
  },
  {
    "i": 12826,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 9,
    "t": "Vào thời điểm đó, tức là ngày hai mươi ba tháng ba, tức là tháng Si-van, các thư ký hoàng gia được triệu tập. Mọi điều Mạc-đô-chê ra lệnh đều được ghi lại cho người Do Thái, cho các tổng trấn, các thống đốc và các quan chức cao cấp của các tỉnh, từ Ấn Độ đến Ê-thi-ô-pi, tức là một trăm hai mươi bảy tỉnh, mỗi tỉnh theo chữ viết của mình và mỗi dân tộc theo ngôn ngữ của mình, cũng như người Do Thái theo chữ viết và ngôn ngữ của họ."
  },
  {
    "i": 12827,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 10,
    "t": "Ông đã viết các bức thư nhân danh vua A-suê-ru và đóng dấu bằng nhẫn của vua. Ông gửi các bức thư đó bằng cách dùng các người đưa tin trên ngựa, cưỡi những con ngựa nhanh nhất của vua, là những con ngựa được nuôi trong chuồng của vua."
  },
  {
    "i": 12828,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 11,
    "t": "Trong những bức thư đó, vua cho phép người Do Thái ở mọi thành phố được tập hợp lại, bảo vệ mạng sống của mình, hủy diệt, giết chết và tiêu diệt tất cả quân đội của một dân tộc hay một tỉnh nào đó tấn công họ, bao gồm cả trẻ em và phụ nữ, và cướp bóc tài sản của chúng."
  },
  {
    "i": 12829,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 12,
    "t": "Điều này phải được thực hiện trong một ngày duy nhất, trong tất cả các tỉnh của vua A-suê-ru, vào ngày mười ba tháng mười hai, tức là tháng A-đa."
  },
  {
    "i": 12830,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 13,
    "t": "Bản sao của sắc lệnh này, dự định được ban bố thành luật trong mỗi tỉnh, đã được công bố trong tất cả các dân tộc để mọi người đều chuẩn bị sẵn sàng vào ngày đã định."
  },
  {
    "i": 12831,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 14,
    "t": "Theo lệnh của vua, các người đưa tin trên ngựa đã khởi hành nhanh chóng, cưỡi những con ngựa của vua. Sắc lệnh cũng được công bố tại thành Su-sơ."
  },
  {
    "i": 12832,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 15,
    "t": "Mạc-đô-chê rời vua trong trang phục hoàng gia màu xanh dương và trắng, đội vương miện vàng lớn, và mặc áo choàng bằng vải gai mịn và màu tím đỏ. Thành phố Su-sơ vui mừng và reo hò."
  },
  {
    "i": 12833,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 16,
    "t": "Đối với người Do Thái, đó là ánh sáng, niềm vui, hân hoan và vinh quang."
  },
  {
    "i": 12834,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 17,
    "t": "Trong tất cả các tỉnh và tất cả các thành phố, bất cứ nơi nào lệnh và sắc lệnh của vua đến, thì trong vòng người Do Thái có niềm vui và hân hoan, tiệc tùng và ngày lễ. Nhiều người thuộc các dân tộc khác cũng gia nhập vào người Do Thái, vì họ đã bị nỗi sợ hãi người Do Thái chiếm lấy."
  },
  {
    "i": 12835,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 1,
    "t": "Vào tháng mười hai, tức là tháng A-đa, vào ngày mười ba, ngày mà lệnh và sắc lệnh của vua phải được thực hiện, là ngày mà kẻ thù của người Do Thái đã hy vọng chế ngự họ, chính người Do Thái lại chế ngự những kẻ ghét mình."
  },
  {
    "i": 12836,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 2,
    "t": "Người Do Thái đã tập hợp tại các thành phố của họ, trong tất cả các tỉnh của vua A-suê-ru, để ra tay chống lại những kẻ tìm cách làm hại họ. Không ai dám đứng lên chống lại họ, vì nỗi sợ hãi họ đã bao trùm tất cả các dân tộc."
  },
  {
    "i": 12837,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 3,
    "t": "Tất cả các quan chức của các tỉnh, các tổng trấn, các thống đốc và các viên chức hoàng gia đều giúp đỡ người Do Thái, vì nỗi sợ hãi Mạc-đô-chê đã bao trùm họ."
  },
  {
    "i": 12838,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 4,
    "t": "Thật vậy, Mạc-đô-chê có quyền thế trong cung điện và danh tiếng của ông lan ra khắp các tỉnh, vì người đàn ông này, Mạc-đô-chê, ngày càng trở nên vĩ đại hơn."
  },
  {
    "i": 12839,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 5,
    "t": "Người Do Thái đã dùng gươm đánh bại tất cả kẻ thù của mình, giết chết và hủy diệt chúng, và làm theo ý muốn của mình đối với những kẻ ghét mình."
  },
  {
    "i": 12840,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 6,
    "t": "Tại Su-sơ, thành trì của hoàng gia, người Do Thái đã giết chết và hủy diệt năm trăm người."
  },
  {
    "i": 12841,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 7,
    "t": "Họ cũng giết chết Phạt-san-đa-tha, Đan-phôn, Át-pha-tha,"
  },
  {
    "i": 12842,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 8,
    "t": "Phô-rát-tha, Át-li-a, A-ri-đa-tha,"
  },
  {
    "i": 12843,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 9,
    "t": "Phạt-mát-ta, A-ri-dai, A-ri-dai,"
  },
  {
    "i": 12844,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 10,
    "t": "và Vai-xa-tha, mười con trai của Ha-man, con trai Ham-ma-đatha, kẻ thù của người Do Thái. Nhưng họ không đụng đến của cải."
  },
  {
    "i": 12845,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 11,
    "t": "Vào ngày đó, số người bị giết tại Su-sơ, thành trì của hoàng gia, đã được báo cáo cho vua."
  },
  {
    "i": 12846,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 12,
    "t": "Vua nói với nữ hoàng Ê-xơ-tê: “Tại Su-sơ, thành trì của hoàng gia, người Do Thái đã giết chết và hủy diệt năm trăm người và mười con trai của Ha-man. Thế thì ở các tỉnh khác của vua, họ đã làm gì? Bây giờ nàng muốn gì nữa? Ta sẽ ban cho nàng! Nàng còn cầu xin điều gì nữa? Ta sẽ thực hiện!”"
  },
  {
    "i": 12847,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 13,
    "t": "Ê-xơ-tê đáp: “Nếu vua bằng lòng, xin cho phép người Do Thái ở Su-sơ được làm theo sắc lệnh ngày nay cả ngày mai nữa, và xin cho treo mười con trai của Ha-man vào cây giá treo.”"
  },
  {
    "i": 12848,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 14,
    "t": "Vua ra lệnh phải làm như vậy. Sắc lệnh được ban hành tại Su-sơ, và mười con trai của Ha-man đã bị treo cổ."
  },
  {
    "i": 12849,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 15,
    "t": "Người Do Thái ở Su-sơ cũng tập hợp vào ngày mười bốn tháng A-đa, và đã giết chết ba trăm người tại Su-sơ. Nhưng họ không đụng đến của cải."
  },
  {
    "i": 12850,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 16,
    "t": "Những người Do Thái còn lại trong các tỉnh của vua cũng tập hợp lại, bảo vệ mạng sống của mình, và được giải thoát khỏi kẻ thù, và đã giết chết bảy mươi lăm nghìn kẻ ghét mình. Nhưng họ không đụng đến của cải."
  },
  {
    "i": 12851,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 17,
    "t": "Điều này xảy ra vào ngày mười ba tháng A-đa. Vào ngày mười bốn, họ nghỉ ngơi và biến ngày đó thành ngày tiệc tùng và vui vẻ."
  },
  {
    "i": 12852,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 18,
    "t": "Nhưng người Do Thái ở Su-sơ đã tập hợp vào ngày mười ba và mười bốn, và nghỉ ngơi vào ngày mười lăm, biến ngày đó thành ngày tiệc tùng và vui vẻ."
  },
  {
    "i": 12853,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 19,
    "t": "Chính vì thế mà người Do Thái sống trong các làng, những người sống trong các làng không tường bao bọc, biến ngày mười bốn tháng A-đa thành ngày vui vẻ, tiệc tùng và ngày lễ, ngày mà mỗi người gửi những món quà cho người khác."
  },
  {
    "i": 12854,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 20,
    "t": "Mạc-đô-chê đã ghi chép lại những điều này và gửi thư đến tất cả người Do Thái trong tất cả các tỉnh của vua A-suê-ru, cả những người gần lẫn những người xa,"
  },
  {
    "i": 12855,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 21,
    "t": "để buộc họ phải giữ ngày mười bốn tháng A-đa và ngày mười lăm tháng đó, mỗi năm,"
  },
  {
    "i": 12856,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 22,
    "t": "như những ngày mà người Do Thái đã được giải thoát khỏi kẻ thù, và tháng mà nỗi buồn của họ đã biến thành niềm vui, và sự than khóc của họ thành ngày lễ, để họ biến những ngày đó thành ngày tiệc tùng và vui vẻ, ngày gửi những món quà cho nhau và tặng quà cho người nghèo."
  },
  {
    "i": 12857,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 23,
    "t": "Người Do Thái đã chấp nhận việc bắt đầu làm theo những gì họ đã làm và những gì Mạc-đô-chê đã viết cho họ."
  },
  {
    "i": 12858,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 24,
    "t": "Vì Ha-man, con trai Ham-ma-đatha, người A-ga-gít, kẻ thù của tất cả người Do Thái, đã âm mưu chống lại họ để hủy diệt họ và đã rút \"Pua\" (tức là lá thăm) để tiêu diệt và hủy diệt họ."
  },
  {
    "i": 12859,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 25,
    "t": "Nhưng khi Ê-xơ-tê đến gặp vua, vua đã ra lệnh bằng văn bản rằng kế hoạch xấu xa mà Ha-man đã lập chống lại người Do Thái sẽ quay lại trên đầu hắn, và hắn và các con trai hắn sẽ bị treo cổ trên giá treo."
  },
  {
    "i": 12860,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 26,
    "t": "Vì vậy, những ngày này được gọi là Pu-rim, theo tên \"Pua\". Vì tất cả các lời của bức thư này, vì những gì họ đã chứng kiến và những gì đã xảy ra với họ,"
  },
  {
    "i": 12861,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 27,
    "t": "người Do Thái đã thiết lập và chấp nhận cho chính mình, cho con cháu mình và cho tất cả những người gia nhập vào họ, rằng họ sẽ không bao giờ bỏ qua việc giữ hai ngày này, theo hình thức và thời điểm quy định, mỗi năm."
  },
  {
    "i": 12862,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 28,
    "t": "Và những ngày này sẽ được ghi nhớ và giữ trong mọi thế hệ, trong mọi gia đình, trong mọi tỉnh và trong mọi thành phố. Những ngày Pu-rim này sẽ không bao giờ bị loại bỏ khỏi người Do Thái, và ký ức về chúng sẽ không bao giờ biến mất khỏi dòng dõi của họ."
  },
  {
    "i": 12863,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 29,
    "t": "Nữ hoàng Ê-xơ-tê, con gái của A-bi-hai, và Mạc-đô-chê người Do Thái, đã viết lại một cách đầy đủ uy quyền để xác nhận bức thư thứ hai này về Pu-rim."
  },
  {
    "i": 12864,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 30,
    "t": "Và các thư đã được gửi đến tất cả người Do Thái, đến một trăm hai mươi bảy tỉnh của vương quốc của A-suê-ru, với những lời hòa bình và chân thật,"
  },
  {
    "i": 12865,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 31,
    "t": "để xác nhận những ngày Pu-rim này vào thời điểm quy định, như Mạc-đô-chê người Do Thái và nữ hoàng Ê-xơ-tê đã quy định cho họ, và như họ đã quy định cho chính mình và cho con cháu mình, liên quan đến những ngày kiêng ăn và than khóc."
  },
  {
    "i": 12866,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 32,
    "t": "Sắc lệnh của Ê-xơ-tê đã xác nhận những điều này về Pu-rim, và nó đã được ghi vào sách."
  },
  {
    "i": 12867,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 1,
    "t": "Vua A-suê-ru áp đặt thuế trên đất liền và các đảo trên biển."
  },
  {
    "i": 12868,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 2,
    "t": "Tất cả các hành động của quyền lực và sức mạnh của ông, và sự vĩ đại của Mạc-đô-chê, người mà vua đã cất nhắc, đều được ghi lại trong sách Biên niên sử của các vua Mê-đi và Ba Tư."
  },
  {
    "i": 12869,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 3,
    "t": "Thật vậy, Mạc-đô-chê người Do Thái là người đứng thứ hai sau vua A-suê-ru. Ông là một người vĩ đại giữa những người Do Thái và được phần lớn anh em của mình yêu quý, tìm kiếm sự tốt lành cho dân tộc mình và nói lời hòa bình cho tất cả con cháu mình. 3-a Mạc-đô-chê nói: “Việc này là do Đức Chúa Trời. 3-b Vì tôi nhớ lại giấc mơ mà tôi đã thấy về những điều này, và không một lời nào trong đó mà không được ứng nghiệm. 3-c Con suối nhỏ đã trở thành một con sông, đó là Ê-xơ-tê, người mà vua đã kết hôn và phong làm hoàng hậu. 3-d Hai con rồng là tôi và Ha-man. 3-e Các dân tộc là những kẻ đã tập hợp để tiêu diệt tên của người Do Thái. 3-f Dân tộc của tôi là Israel, những người đã kêu cầu Đức Chúa Trời và đã được cứu. Vâng, Chúa đã cứu dân Ngài, Chúa đã giải thoát chúng ta khỏi tất cả những điều ác này. Đức Chúa Trời đã thực hiện những dấu hiệu và phép lạ vĩ đại chưa từng thấy giữa các dân tộc. 3-g Chính vì vậy mà Ngài đã lập hai lá thăm, một lá cho dân Ngài và một lá cho tất cả các dân tộc khác. 3-h Và hai lá thăm đó đã được thực hiện vào giờ và ngày và giữa các dân tộc đã định, trước mặt Đức Chúa Trời. 3-i Vì Đức Chúa Trời nhớ đến dân Ngài và Ngài đã bào chữa cho cơ nghiệp của Ngài. 3-k Vì vậy, những ngày này sẽ là ngày Pu-rim, vào tháng A-đa, vào ngày mười bốn và mười lăm của tháng đó, với một buổi họp mặt trong niềm vui và hân hoan trước mặt Đức Chúa Trời, đối với Israel và tất cả các thế hệ sau này.”"
  },
  {
    "i": 12870,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 1,
    "t": "1-a Có một người tên là Gióp, thuộc đất U-xơ. Người ấy là một người công chính và ngay thẳng, kính sợ Đức Chúa Trời và tránh xa điều ác. 1-b Ông có bảy con trai và ba con gái. 1-c Ông sở hữu bảy nghìn con chiên, ba nghìn con lạc đà, năm trăm đôi bò, năm trăm con lừa cái, và rất nhiều đầy tớ. Người ấy là người giàu có nhất trong số tất cả những người Phương Đông. 1-d Các con trai ông thường đi lại, tổ chức tiệc tùng luân phiên trong nhà của mỗi người vào ngày của mình. Và họ mời ba chị em gái của mình cùng ăn uống với họ. 1-e Sau mỗi vòng tiệc tùng, Gióp lại sai người đến thanh tẩy họ. Ông dậy sớm, dâng các tế lễ thiêu cho mỗi người trong số họ, vì ông nghĩ: “Có lẽ các con tôi đã phạm tội và nguyền rủa Đức Chúa Trời trong lòng.” Gióp vẫn làm như vậy luôn luôn."
  },
  {
    "i": 12871,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 6,
    "t": "Một ngày kia, các con trai của Đức Chúa Trời đến trình diện Đức Giê-hô-va, và Sa-tan cũng đến trong số họ."
  },
  {
    "i": 12871,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 7,
    "t": "Đức Giê-hô-va hỏi Sa-tan: “Ngươi từ đâu đến?” Sa-tan đáp: “Tôi đi loanh quanh trên đất, và dạo chơi trên đó.”"
  },
  {
    "i": 12872,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 8,
    "t": "Đức Giê-hô-va nói với Sa-tan: “Ngươi có để ý đến đầy tớ của ta là Gióp không? Thật không ai trên đất giống như người ấy, một người công chính và ngay thẳng, kính sợ Đức Chúa Trời và tránh xa điều ác.”"
  },
  {
    "i": 12873,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 9,
    "t": "Sa-tan đáp lời Đức Giê-hô-va: “Gióp kính sợ Đức Chúa Trời cách vô cớ sao?"
  },
  {
    "i": 12874,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 10,
    "t": "Ngài chẳng đã dựng một hàng rào che chở người ấy, nhà của người ấy và mọi vật người ấy có ở khắp nơi sao? Ngài đã ban phước cho công việc của tay người ấy, và tài sản của người ấy đã tăng lên trên đất."
  },
  {
    "i": 12875,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 11,
    "t": "Nhưng bây giờ, xin hãy đưa tay ra và đụng đến mọi vật người ấy có, chắc chắn người ấy sẽ nguyền rủa Ngài trước mặt Ngài.”"
  },
  {
    "i": 12876,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 12,
    "t": "Đức Giê-hô-va nói với Sa-tan: “Này, mọi vật người ấy có đều ở trong tay ngươi, chỉ không được đưa tay chống lại chính người ấy.” Sa-tan bèn rời khỏi mặt Đức Giê-hô-va."
  },
  {
    "i": 12877,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 13,
    "t": "Một ngày kia, khi các con trai và con gái của Gióp đang ăn uống và uống rượu trong nhà của anh cả,"
  },
  {
    "i": 12878,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 14,
    "t": "một sứ giả đến gặp Gióp và nói: “Bò đang cày và lừa cái đang gặm cỏ ở gần đó,"
  },
  {
    "i": 12879,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 15,
    "t": "thì người Sê-ba tấn công chúng và cướp lấy chúng. Họ đã giết chết các đầy tớ bằng gươm. Chỉ một mình tôi thoát khỏi để báo tin cho ông.”"
  },
  {
    "i": 12880,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 16,
    "t": "Người đó vẫn còn đang nói thì một người khác đến và nói: “Lửa của Đức Chúa Trời đã từ trời giáng xuống, đốt cháy chiên và các đầy tớ, và thiêu rụi chúng. Chỉ một mình tôi thoát khỏi để báo tin cho ông.”"
  },
  {
    "i": 12881,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 17,
    "t": "Người đó vẫn còn đang nói thì một người khác đến và nói: “Người Canh-đê đã chia thành ba đội, tấn công lạc đà và cướp lấy chúng. Họ đã giết chết các đầy tớ bằng gươm. Chỉ một mình tôi thoát khỏi để báo tin cho ông.”"
  },
  {
    "i": 12882,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 18,
    "t": "Người đó vẫn còn đang nói thì một người khác đến và nói: “Các con trai và con gái của ông đang ăn uống và uống rượu trong nhà của anh cả,"
  },
  {
    "i": 12883,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 19,
    "t": "thì một cơn gió lớn từ sa mạc thổi đến, đánh vào bốn góc nhà, làm sập nhà trên các thanh niên, và chúng đã chết. Chỉ một mình tôi thoát khỏi để báo tin cho ông.”"
  },
  {
    "i": 12884,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 20,
    "t": "Bấy giờ, Gióp đứng dậy, xé áo mình, cạo đầu, rồi sấp mình xuống đất, thờ lạy,"
  },
  {
    "i": 12885,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 21,
    "t": "và nói: “Trần truồng tôi ra khỏi lòng mẹ tôi, và trần truồng tôi sẽ trở về đó. Đức Giê-hô-va đã ban cho, Đức Giê-hô-va đã lấy đi; danh Đức Giê-hô-va đáng được ca ngợi!”"
  },
  {
    "i": 12886,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 22,
    "t": "Trong tất cả những hoạn nạn này, Gióp không phạm tội và không nói lời ngu dại nào chống lại Đức Chúa Trời."
  },
  {
    "i": 12887,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 1,
    "t": "Một ngày khác, khi các con trai của Đức Chúa Trời đến trình diện Đức Giê-hô-va, thì Sa-tan cũng đến trong số họ để trình diện Đức Giê-hô-va."
  },
  {
    "i": 12888,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 2,
    "t": "Đức Giê-hô-va hỏi Sa-tan: “Ngươi từ đâu đến?” Sa-tan đáp: “Tôi đi loanh quanh trên đất, và dạo chơi trên đó.”"
  },
  {
    "i": 12889,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 3,
    "t": "Đức Giê-hô-va nói với Sa-tan: “Ngươi có để ý đến đầy tớ của ta là Gióp không? Thật không ai trên đất giống như người ấy, một người công chính và ngay thẳng, kính sợ Đức Chúa Trời và tránh xa điều ác. Người ấy vẫn kiên trì giữ sự chính trực của mình, mặc dù ngươi đã xúi giục ta chống lại người ấy để hủy diệt người ấy cách vô cớ.”"
  },
  {
    "i": 12890,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 4,
    "t": "Sa-tan đáp lời Đức Giê-hô-va: “Da đền da! Mọi vật người ta có, người ta đều sẽ dâng để cứu mạng mình!"
  },
  {
    "i": 12891,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 5,
    "t": "Nhưng bây giờ, xin hãy đưa tay ra và đụng đến xương và thịt của người ấy, chắc chắn người ấy sẽ nguyền rủa Ngài trước mặt Ngài.”"
  },
  {
    "i": 12892,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 6,
    "t": "Đức Giê-hô-va nói với Sa-tan: “Này, người ấy ở trong tay ngươi, chỉ không được giết mạng người ấy.”"
  },
  {
    "i": 12893,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 7,
    "t": "Sa-tan bèn rời khỏi mặt Đức Giê-hô-va, và đánh Gióp bằng một vết loét độc từ lòng bàn chân cho đến đỉnh đầu."
  },
  {
    "i": 12894,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 8,
    "t": "Gióp bèn lấy một mảnh sành để gãi mình khi đang ngồi giữa đống tro tàn."
  },
  {
    "i": 12895,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 9,
    "t": "Vợ người ấy nói với người ấy: “Ông vẫn còn kiên trì giữ sự chính trực của mình sao? Hãy nguyền rủa Đức Chúa Trời và chết đi!”"
  },
  {
    "i": 12896,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 10,
    "t": "Gióp đáp: “Bà nói như một người đàn bà ngu muội vậy. Chúng ta nhận điều lành từ tay Đức Chúa Trời, lẽ nào chúng ta lại không nhận điều dữ?” Trong tất cả những điều này, Gióp không phạm tội bằng môi miệng mình."
  },
  {
    "i": 12897,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 11,
    "t": "Ba người bạn của Gióp nghe biết tất cả những tai họa đã giáng xuống người ấy, họ đến, mỗi người từ nơi mình ở: Ê-li-pha người Thê-man, Bi-đát người Su-a, và Xô-pha người Na-a-ma. Họ đã hẹn nhau đến để chia buồn và an ủi người ấy."
  },
  {
    "i": 12898,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 12,
    "t": "Khi họ ngước mắt lên từ đằng xa, họ không nhận ra người ấy. Họ cất tiếng khóc, mỗi người xé áo mình và rắc bụi lên đầu."
  },
  {
    "i": 12899,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 13,
    "t": "Họ ngồi trên đất với người ấy bảy ngày bảy đêm, không ai nói một lời nào với người ấy, vì họ thấy nỗi đau khổ của người ấy quá lớn."
  },
  {
    "i": 12900,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 1,
    "t": "Sau đó, Gióp mở miệng và nguyền rủa ngày mình sinh ra."
  },
  { "i": 12901, "b": 17, "c": 1803, "r": 1803, "o": 2, "t": "Gióp nói:" },
  {
    "i": 12902,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 3,
    "t": "“Ngày tôi sinh ra, ước gì nó bị diệt vong, và đêm nói rằng: ‘Một đứa con trai đã được hình thành!’"
  },
  {
    "i": 12903,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 4,
    "t": "Ngày đó, ước gì nó biến thành bóng tối! Ước gì Đức Chúa Trời từ trên cao không hỏi thăm nó, và ánh sáng không chiếu trên nó!"
  },
  {
    "i": 12904,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 5,
    "t": "Ước gì bóng tối và bóng chết giành lấy nó! Ước gì một đám mây phủ lên nó! Ước gì sự u ám của ban ngày khiến nó kinh hoàng!"
  },
  {
    "i": 12905,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 6,
    "t": "Đêm đó, ước gì bóng tối dày đặc chiếm lấy nó! Ước gì nó không được tính vào số ngày của năm, không được thêm vào số tháng!"
  },
  {
    "i": 12906,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 7,
    "t": "Này, đêm đó, ước gì nó cằn cỗi! Ước gì không có tiếng kêu mừng nào trong nó!"
  },
  {
    "i": 12907,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 8,
    "t": "Ước gì những kẻ nguyền rủa ngày, những kẻ có khả năng đánh thức Lê-vi-a-than, nguyền rủa đêm đó!"
  },
  {
    "i": 12908,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 9,
    "t": "Ước gì các ngôi sao buổi sáng của nó tối tăm! Ước gì nó chờ đợi ánh sáng mà không có, và không nhìn thấy tia sáng rạng đông!"
  },
  {
    "i": 12909,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 10,
    "t": "Vì nó không đóng cửa lòng mẹ tôi, và không giấu nỗi đau khổ khỏi mắt tôi."
  },
  {
    "i": 12910,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 11,
    "t": "Sao tôi không chết từ trong bụng mẹ? Sao tôi không lìa đời ngay khi ra khỏi bụng mẹ?"
  },
  {
    "i": 12911,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 12,
    "t": "Sao có đầu gối đón tôi? Hay vú để tôi bú?"
  },
  {
    "i": 12912,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 13,
    "t": "Bấy giờ tôi đã nằm yên và nghỉ ngơi; tôi đã ngủ và được yên bình"
  },
  {
    "i": 12913,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 14,
    "t": "cùng với các vua và các cố vấn của đất, những người đã xây dựng những đống đổ nát cho mình,"
  },
  {
    "i": 12914,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 15,
    "t": "hoặc cùng với các hoàng tử có vàng, những người đã chất đầy bạc trong nhà mình."
  },
  {
    "i": 12915,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 16,
    "t": "Tại sao tôi không giống như một thai nhi bị chôn vùi, như những đứa trẻ chưa từng thấy ánh sáng?"
  },
  {
    "i": 12916,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 17,
    "t": "Ở đó, kẻ ác không còn làm phiền, và những người mệt mỏi được nghỉ ngơi."
  },
  {
    "i": 12917,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 18,
    "t": "Ở đó, các tù nhân được yên bình, không còn nghe tiếng kẻ áp bức."
  },
  {
    "i": 12918,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 19,
    "t": "Ở đó, người nhỏ cũng như người lớn đều ở đó, và nô lệ được giải thoát khỏi chủ của mình."
  },
  {
    "i": 12919,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 20,
    "t": "Tại sao lại ban ánh sáng cho kẻ khổ đau, và sự sống cho những linh hồn cay đắng?"
  },
  {
    "i": 12920,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 21,
    "t": "Họ mong chờ cái chết mà không có, và tìm kiếm nó hơn cả kho báu,"
  },
  {
    "i": 12921,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 22,
    "t": "họ vui mừng khi tìm thấy một ngôi mộ,"
  },
  {
    "i": 12922,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 23,
    "t": "cho một người mà con đường của người ấy bị che khuất, và Đức Chúa Trời đã bao vây người ấy bằng một hàng rào?"
  },
  {
    "i": 12923,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 24,
    "t": "Vì tiếng than vãn của tôi đến trước bữa ăn của tôi, và tiếng rên rỉ của tôi tuôn ra như nước."
  },
  {
    "i": 12924,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 25,
    "t": "Vì điều tôi sợ hãi đã đến trên tôi, và điều tôi lo lắng đã xảy đến với tôi."
  },
  {
    "i": 12925,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 26,
    "t": "Tôi không được yên bình, không được nghỉ ngơi, không được bình an, nhưng sự hỗn loạn đã đến.”"
  }
]
