[
  {
    "i": 4000,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 14,
    "t": "Panji perkemahan bani Yehuda berangkat lebih dahulu menurut laskar mereka. Nahshon bin Aminadab memimpin laskar Yehuda;"
  },
  {
    "i": 4001,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 15,
    "t": "Netanel bin Zuar memimpin laskar suku bani Isakhar;"
  },
  {
    "i": 4002,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 16,
    "t": "Eliab bin Helon memimpin laskar suku bani Zebulon."
  },
  {
    "i": 4003,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 17,
    "t": "Kemudian Kemah Suci dibongkar, dan bani Gerson serta bani Merari, yang mengangkut Kemah Suci, berangkat."
  },
  {
    "i": 4004,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 18,
    "t": "Lalu panji perkemahan bani Ruben berangkat menurut laskar mereka. Elizur bin Syedeur memimpin laskar Ruben;"
  },
  {
    "i": 4005,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 19,
    "t": "Selumiel bin Zurisyadai memimpin laskar suku bani Simeon;"
  },
  {
    "i": 4006,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 20,
    "t": "Elyasaf bin Rehuel memimpin laskar suku bani Gad."
  },
  {
    "i": 4007,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 21,
    "t": "Maka berangkatlah bani Kehat yang mengangkut barang-barang kudus. Kemah Suci didirikan sebelum mereka tiba."
  },
  {
    "i": 4008,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 22,
    "t": "Kemudian panji perkemahan bani Efraim berangkat menurut laskar mereka. Elisama bin Amihud memimpin laskar Efraim;"
  },
  {
    "i": 4009,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 23,
    "t": "Gamaliel bin Pedazur memimpin laskar suku bani Manasye;"
  },
  {
    "i": 4010,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 24,
    "t": "Abidan bin Gideoni memimpin laskar suku bani Benyamin."
  },
  {
    "i": 4011,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 25,
    "t": "Akhirnya, sebagai barisan belakang seluruh perkemahan, panji perkemahan bani Dan berangkat menurut laskar mereka. Ahiezer bin Amisyadai memimpin laskar Dan;"
  },
  {
    "i": 4012,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 26,
    "t": "Pagiel bin Okran memimpin laskar suku bani Asyer;"
  },
  {
    "i": 4013,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 27,
    "t": "Ahira bin Enan memimpin laskar suku bani Naftali."
  },
  {
    "i": 4014,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 28,
    "t": "Demikianlah susunan perjalanan bani Israel menurut laskar mereka. Dan mereka berangkat."
  },
  {
    "i": 4015,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 29,
    "t": "Berkatalah Musa kepada Hobab bin Rehuel, orang Midian, mertuanya: \"Kami berangkat menuju negeri yang telah dijanjikan TUHAN: Aku akan memberikannya kepadamu. Ikutlah bersama kami, maka kami akan berbuat baik kepadamu, sebab TUHAN telah menjanjikan kebaikan kepada Israel.\" —"
  },
  {
    "i": 4016,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 30,
    "t": "\"Aku tidak akan ikut,\" jawabnya, \"tetapi aku akan pergi ke negeriku dan kepada kaum keluargaku.\" —"
  },
  {
    "i": 4017,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 31,
    "t": "\"Janganlah tinggalkan kami,\" kata Musa. \"Sebab engkau tahu tempat-tempat di mana kami harus berkemah di padang gurun, dan engkau dapat menjadi penuntun bagi kami."
  },
  {
    "i": 4018,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 32,
    "t": "Jika engkau ikut bersama kami, kebaikan yang akan diberikan TUHAN kepada kami, akan kami berikan pula kepadamu."
  },
  {
    "i": 4019,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 33,
    "t": "Mereka berangkat dari gunung TUHAN untuk berjalan tiga hari. Tabut perjanjian TUHAN berjalan di depan mereka selama tiga hari perjalanan, mencari tempat perhentian bagi mereka."
  },
  {
    "i": 4020,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 34,
    "t": "Awan TUHAN ada di atas mereka pada siang hari, ketika mereka berangkat dari perkemahan."
  },
  {
    "i": 4021,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 35,
    "t": "Setiap kali tabut berangkat, Musa berkata: \"Bangkitlah, ya TUHAN, supaya musuh-Mu tercerai-berai, dan orang-orang yang membenci Engkau melarikan diri dari hadapan-Mu!"
  },
  {
    "i": 4022,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 36,
    "t": "Dan pada waktu berhenti, ia berkata: \"Kembalilah, ya TUHAN, kepada berlaksa-laksa kaum Israel!"
  },
  {
    "i": 4023,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 1,
    "t": "Adapun bangsa itu bersungut-sungut di hadapan TUHAN, dan TUHAN mendengarnya. Maka bangkitlah murka-Nya, dan api TUHAN menyala di antara mereka, lalu menghanguskan sebagian tepi perkemahan."
  },
  {
    "i": 4024,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 2,
    "t": "Lalu berserulah bangsa itu kepada Musa, dan Musa berdoa kepada TUHAN, maka padamlah api itu."
  },
  {
    "i": 4025,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 3,
    "t": "Karena itu, tempat itu dinamai Tabera, sebab api TUHAN telah menyala di antara mereka."
  },
  {
    "i": 4026,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 4,
    "t": "Orang-orang asing yang ada di antara mereka menjadi sangat rakus. Orang Israel pun mulai lagi menangis dan berkata: \"Siapakah yang akan memberi kita makan daging?"
  },
  {
    "i": 4027,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 5,
    "t": "Kita teringat akan ikan yang kita makan di Mesir dengan cuma-cuma, mentimun, semangka, bawang prei, bawang merah, dan bawang putih!"
  },
  {
    "i": 4028,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 6,
    "t": "Tetapi sekarang kita kurus kering, tidak ada sesuatu pun, kecuali manna ini saja yang ada di depan mata kita!"
  },
  {
    "i": 4029,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 7,
    "t": "Adapun manna itu seperti biji ketumbar, dan kelihatannya seperti bedolah."
  },
  {
    "i": 4030,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 8,
    "t": "Bangsa itu pergi berkeliling untuk mengumpulkan manna itu, lalu menggilingnya dengan batu kilangan atau menumbuknya dalam lesung. Kemudian mereka memasaknya dalam periuk dan membuat roti bundar dari padanya. Rasanya seperti kue minyak."
  },
  {
    "i": 4031,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 9,
    "t": "Apabila embun turun di perkemahan pada waktu malam, maka manna pun turun juga di situ."
  },
  {
    "i": 4032,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 10,
    "t": "Musa mendengar bangsa itu menangis, masing-masing keluarga di pintu kemahnya. Maka bangkitlah murka TUHAN dengan sangat. Musa pun menjadi susah hati,"
  },
  {
    "i": 4033,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 11,
    "t": "dan berkatalah ia kepada TUHAN: \"Mengapa Engkau memperlakukan hamba-Mu ini dengan buruk? Mengapa aku tidak mendapat kasih karunia di mata-Mu, sehingga Engkau membebankan tanggung jawab atas seluruh bangsa ini kepadaku?"
  },
  {
    "i": 4034,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 12,
    "t": "Apakah aku yang mengandung seluruh bangsa ini, apakah aku yang melahirkannya, sehingga Engkau berkata kepadaku: Pangkulah mereka seperti seorang ibu memangku bayi, dan bawa mereka ke negeri yang telah Kujanjikan dengan sumpah kepada nenek moyang mereka?"
  },
  {
    "i": 4035,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 13,
    "t": "Dari manakah aku akan mendapat daging untuk memberikan kepada seluruh bangsa ini, karena mereka menangis kepadaku dan berkata: Berilah kami daging untuk dimakan?"
  },
  {
    "i": 4036,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 14,
    "t": "Aku seorang diri tidak dapat memikul tanggung jawab atas seluruh bangsa ini, sebab terlalu berat bagiku."
  },
  {
    "i": 4037,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 15,
    "t": "Jika Engkau memperlakukan aku seperti ini, bunuhlah saja aku sekalian, jika aku mendapat kasih karunia di mata-Mu, supaya aku tidak melihat kemalanganku!"
  },
  {
    "i": 4038,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 16,
    "t": "Berfirmanlah TUHAN kepada Musa: \"Kumpulkanlah di hadapan-Ku tujuh puluh orang dari para tua-tua Israel, yang engkau tahu menjadi tua-tua dan pengatur bangsa itu. Bawalah mereka ke Kemah Pertemuan, supaya mereka berdiri di sana bersamamu."
  },
  {
    "i": 4039,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 17,
    "t": "Maka Aku akan turun dan berbicara dengan engkau di sana, dan Aku akan mengambil sebagian dari Roh yang ada padamu itu dan meletakkannya ke atas mereka. Dengan demikian mereka akan turut memikul tanggung jawab atas bangsa itu bersamamu, sehingga engkau tidak usah memikulnya seorang diri."
  },
  {
    "i": 4040,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 18,
    "t": "Katakanlah kepada bangsa itu: Kuduskanlah dirimu untuk besok, maka kamu akan makan daging, sebab kamu telah menangis di hadapan TUHAN, dengan berkata: Siapakah yang akan memberi kita makan daging? Sebab kita makmur di Mesir. Sebab itu, TUHAN akan memberikan daging kepadamu, dan kamu akan makan."
  },
  {
    "i": 4041,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 19,
    "t": "Kamu akan makan bukan hanya satu hari, bukan hanya dua hari, bukan hanya lima hari, bukan hanya sepuluh hari, bukan hanya dua puluh hari,"
  },
  {
    "i": 4042,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 20,
    "t": "melainkan sebulan penuh, sampai keluar dari hidungmu dan menjadi menjijikkan bagimu, karena kamu telah menolak TUHAN yang ada di tengah-tengahmu dan menangis di hadapan-Nya, dengan berkata: Mengapa kita keluar dari Mesir?"
  },
  {
    "i": 4043,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 21,
    "t": "Berkatalah Musa: \"Bangsa yang ada di tengah-tengahku ini berjumlah enam ratus ribu orang berjalan kaki, tetapi Engkau berfirman: Aku akan memberikan daging kepada mereka, sehingga mereka akan makan selama sebulan penuh!"
  },
  {
    "i": 4044,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 22,
    "t": "Dapatkah sekawanan kambing domba dan lembu disembelih untuk mereka, sehingga mereka mendapat cukup? Atau dapatkah semua ikan di laut ditangkap untuk mereka, sehingga mereka mendapat cukup?"
  },
  {
    "i": 4045,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 23,
    "t": "Tetapi TUHAN menjawab Musa: \"Masakan kuasa TUHAN terbatas? Sekarang engkau akan melihat apakah firman-Ku terjadi atau tidak."
  },
  {
    "i": 4046,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 24,
    "t": "Musa keluar dan menyampaikan firman TUHAN kepada bangsa itu. Ia mengumpulkan tujuh puluh orang dari para tua-tua bangsa itu dan menyuruh mereka berdiri di sekeliling Kemah."
  },
  {
    "i": 4047,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 25,
    "t": "Maka turunlah TUHAN dalam awan dan berbicara kepadanya, dan Ia mengambil sebagian dari Roh yang ada padanya dan meletakkannya ke atas para tua-tua itu. Ketika Roh itu hinggap pada mereka, maka mereka bernubuat, tetapi sesudah itu tidak lagi."
  },
  {
    "i": 4048,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 26,
    "t": "Ada dua orang tinggal di perkemahan; yang seorang bernama Eldad, dan yang lain bernama Medad. Roh itu hinggap pada mereka. Mereka termasuk orang-orang yang terdaftar, tetapi tidak pergi ke Kemah. Mereka bernubuat di perkemahan."
  },
  {
    "i": 4049,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 27,
    "t": "Seorang muda berlari memberitahukan kepada Musa: \"Eldad dan Medad bernubuat di perkemahan!"
  },
  {
    "i": 4050,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 28,
    "t": "Yosua bin Nun, abdi Musa sejak masa mudanya, menjawab: \"Tuanku Musa, cegahlah mereka!"
  },
  {
    "i": 4051,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 29,
    "t": "Tetapi Musa berkata kepadanya: \"Apakah engkau menjadi cemburu karena aku? Biarlah seluruh umat TUHAN menjadi nabi, biar TUHAN memberikan Roh-Nya kepada mereka!"
  },
  {
    "i": 4052,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 30,
    "t": "Kemudian kembalilah Musa ke perkemahan, bersama-sama dengan para tua-tua Israel."
  },
  {
    "i": 4053,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 31,
    "t": "Lalu bertiuplah angin dari TUHAN, dan membawa burung puyuh dari laut, dan menimpakannya di atas perkemahan, kira-kira sehari perjalanan jauhnya ke segala penjuru, dan kira-kira dua hasta tingginya di atas muka bumi."
  },
  {
    "i": 4054,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 32,
    "t": "Sepanjang hari itu dan sepanjang malam itu, dan sepanjang hari esoknya, bangsa itu bangun mengumpulkan burung puyuh itu. Orang yang paling sedikit mengumpulkan sepuluh homer. Kemudian mereka menyebarkannya di sekeliling perkemahan."
  },
  {
    "i": 4055,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 33,
    "t": "Selagi daging itu masih di antara gigi mereka, sebelum dikunyah, bangkitlah murka TUHAN terhadap bangsa itu, dan TUHAN memukul bangsa itu dengan suatu tulah yang sangat besar."
  },
  {
    "i": 4056,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 34,
    "t": "Karena itu, tempat itu dinamai Kibrot-Taawa, sebab di sanalah dikuburkan orang-orang yang rakus."
  },
  {
    "i": 4057,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 35,
    "t": "Dari Kibrot-Taawa bangsa itu berangkat ke Hazerot, lalu tinggal di Hazerot."
  },
  {
    "i": 4058,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 1,
    "t": "Miryam serta Harun mengatai Musa berkenaan dengan perempuan Kush yang diambilnya, sebab ia memang telah mengambil seorang perempuan Kush."
  },
  {
    "i": 4059,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 2,
    "t": "Kata mereka: \"Sungguhkah TUHAN hanya berbicara dengan Musa? Bukankah Ia berbicara juga dengan kita?\" Dan TUHAN mendengarnya."
  },
  {
    "i": 4060,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 3,
    "t": "Adapun Musa ialah seorang yang sangat lembut hatinya, lebih dari setiap manusia yang di atas muka bumi."
  },
  {
    "i": 4061,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 4,
    "t": "Tiba-tiba TUHAN berfirman kepada Musa, Harun dan Miryam: \"Keluarlah kamu bertiga ke Kemah Pertemuan!\" Maka keluarlah mereka bertiga."
  },
  {
    "i": 4062,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 5,
    "t": "Lalu turunlah TUHAN dalam tiang awan dan berdiri di pintu Kemah, serta memanggil Harun dan Miryam, maka majulah mereka berdua."
  },
  {
    "i": 4063,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 6,
    "t": "Firman-Nya: \"Dengarlah firman-Ku ini. Jika di antara kamu ada seorang nabi, maka Aku, TUHAN, menyatakan diri kepadanya dalam penglihatan, Aku berbicara dengan dia dalam mimpi."
  },
  {
    "i": 4064,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 7,
    "t": "Bukan demikian hamba-Ku Musa, seorang yang setia dalam segenap rumah-Ku."
  },
  {
    "i": 4065,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 8,
    "t": "Berhadap-hadapan Aku berbicara dengan dia, terus terang, bukan dengan teka-teki, dan ia memandang rupa TUHAN. Mengapa kamu tidak takut mengatai hamba-Ku Musa?"
  },
  {
    "i": 4066,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 9,
    "t": "Maka bangkitlah murka TUHAN terhadap mereka, lalu Ia pergi,"
  },
  {
    "i": 4067,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 10,
    "t": "dan awan itu menghilang dari atas Kemah. Maka tampaklah Miryam kena kusta, putih seperti salju. Ketika Harun berpaling kepada Miryam, tampaklah ia kena kusta."
  },
  {
    "i": 4068,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 11,
    "t": "Lalu berkatalah Harun kepada Musa: \"Ah, tuanku, janganlah kiranya timpakan kepada kami hukuman atas dosa yang telah kami perbuat dengan bodoh."
  },
  {
    "i": 4069,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 12,
    "t": "Janganlah kiranya ia menjadi seperti anak lahir mati, yang dagingnya sudah setengah hancur pada waktu keluar dari kandungan ibunya."
  },
  {
    "i": 4070,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 13,
    "t": "Lalu berserulah Musa kepada TUHAN: \"Ya Allah, sembuhkanlah kiranya dia!"
  },
  {
    "i": 4071,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 14,
    "t": "Tetapi TUHAN berfirman kepada Musa: \"Jikalau ayahnya meludahi mukanya, tidakkah ia mendapat malu selama tujuh hari? Biarlah ia dikucilkan selama tujuh hari di luar perkemahan, kemudian ia boleh diterima kembali."
  },
  {
    "i": 4072,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 15,
    "t": "Maka Miryam dikucilkan di luar perkemahan selama tujuh hari, dan bangsa itu tidak berangkat sebelum Miryam diterima kembali."
  },
  {
    "i": 4073,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 16,
    "t": "Kemudian bangsa itu berangkat dari Hazerot, lalu berkemah di padang gurun Paran."
  },
  {
    "i": 4074,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 1,
    "t": "TUHAN berfirman kepada Musa:"
  },
  {
    "i": 4075,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 2,
    "t": "\"Suruhlah beberapa orang mengintai tanah Kanaan, yang akan Kuberikan kepada bani Israel. Dari setiap suku bapa-bapa mereka haruslah kausuruh seorang, masing-masing seorang kepala di antara mereka."
  },
  {
    "i": 4076,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 3,
    "t": "Maka Musa menyuruh mereka dari padang gurun Paran, sesuai dengan titah TUHAN. Semua orang itu adalah kepala-kepala di antara bani Israel."
  },
  {
    "i": 4077,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 4,
    "t": "Inilah nama-nama mereka: Dari suku Ruben: Syamua bin Zakur;"
  },
  {
    "i": 4078,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 5,
    "t": "dari suku Simeon: Safat bin Hori;"
  },
  {
    "i": 4079,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 6,
    "t": "dari suku Yehuda: Kaleb bin Yefune;"
  },
  {
    "i": 4080,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 7,
    "t": "dari suku Isakhar, Yigal bin Yusuf;"
  },
  {
    "i": 4081,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 8,
    "t": "dari suku Efraim, Hosea bin Nun;"
  },
  {
    "i": 4082,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 9,
    "t": "dari suku Benyamin, Palti bin Rafu;"
  },
  {
    "i": 4083,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 10,
    "t": "dari suku Zebulon, Gadiel bin Sodi;"
  },
  {
    "i": 4084,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 11,
    "t": "dari suku Yusuf, yaitu dari suku Manasye, Gadi bin Susi;"
  },
  {
    "i": 4085,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 12,
    "t": "dari suku Dan, Amiel bin Gemali;"
  },
  {
    "i": 4086,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 13,
    "t": "dari suku Asyer, Setur bin Mikhael;"
  },
  {
    "i": 4087,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 14,
    "t": "dari suku Naftali, Nahbi bin Vofsi;"
  },
  {
    "i": 4088,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 15,
    "t": "dari suku Gad, Guel bin Makhi."
  },
  {
    "i": 4089,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 16,
    "t": "Itulah nama orang-orang yang diutus Musa untuk mengintai negeri itu. Musa menamai Hosea bin Nun itu Yosua."
  },
  {
    "i": 4090,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 17,
    "t": "Ketika Musa mengutus mereka untuk mengintai tanah Kanaan, berkatalah ia kepada mereka: \"Pergilah melalui Tanah Negeb, lalu naiklah ke pegunungan."
  },
  {
    "i": 4091,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 18,
    "t": "Amatilah bagaimana keadaan negeri itu dan bagaimana keadaan bangsa yang mendiaminya, apakah kuat atau lemah, apakah sedikit atau banyak."
  },
  {
    "i": 4092,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 19,
    "t": "Bagaimana tanah yang didiaminya, apakah baik atau buruk, bagaimana kota-kota yang didiaminya, apakah berupa perkemahan atau kubu;"
  },
  {
    "i": 4093,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 20,
    "t": "dan bagaimana tanah itu, apakah gemuk atau kurus, apakah ada pohon-pohonan di sana atau tidak. Kuatkanlah hatimu dan ambillah hasil dari negeri itu.\" Waktu itu adalah musim buah anggur yang pertama."
  },
  {
    "i": 4094,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 21,
    "t": "Demikianlah mereka pergi mengintai negeri itu, mulai dari padang gurun Zin sampai ke Rehob, dekat jalan masuk ke Hamat."
  },
  {
    "i": 4095,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 22,
    "t": "Mereka pergi melalui Tanah Negeb, lalu sampai ke Hebron; di sana ada Ahiman, Sesai dan Talmai, keturunan Enak. Hebron didirikan tujuh tahun lebih dahulu dari pada Zoan di Mesir."
  },
  {
    "i": 4096,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 23,
    "t": "Kemudian sampailah mereka ke Lembah Eskol, lalu mereka memotong di sana suatu cabang dengan setandan buah anggurnya, yang harus dipikul oleh dua orang dengan sebatang kayu; juga mereka membawa beberapa buah delima dan buah ara."
  },
  {
    "i": 4097,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 24,
    "t": "Tempat itu dinamai Lembah Eskol, karena buah anggur yang dipotong oleh orang Israel di sana."
  },
  {
    "i": 4098,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 25,
    "t": "Setelah lewat empat puluh hari pulanglah mereka dari mengintai negeri itu."
  },
  {
    "i": 4099,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 26,
    "t": "Mereka pergi kepada Musa dan Harun dan segenap umat Israel di Kadesh, di padang gurun Paran, dan membawa kabar kepada mereka dan kepada segenap umat itu dan memperlihatkan kepada mereka hasil negeri itu."
  }
]
