[
  {
    "i": 8300,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 14,
    "t": "Seulement, parce que tu as outragé Yahvé en cette affaire, l’enfant qui t’est né mourra.\""
  },
  {
    "i": 8301,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 15,
    "t": "Et Natân s’en alla chez lui. Yahvé frappa l’enfant que la femme d’Urie avait donné à David, et il tomba gravement malade."
  },
  {
    "i": 8302,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 16,
    "t": "David implora Dieu pour l’enfant : il jeûnait strictement, rentrait chez lui et passait la nuit couché sur la terre nue."
  },
  {
    "i": 8303,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 17,
    "t": "Les dignitaires de sa maison se tenaient debout autour de lui pour le relever de terre, mais il refusa et ne prit avec eux aucune nourriture."
  },
  {
    "i": 8304,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 18,
    "t": "Le septième jour, l’enfant mourut. Les officiers de David avaient peur de lui apprendre que l’enfant était mort. Ils se disaient en effet : \"Quand l’enfant était vivant, nous lui avons parlé et il ne nous a pas écoutés. Comment pourrons-nous lui dire que l’enfant est mort ? Il fera un malheur !\""
  },
  {
    "i": 8305,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 19,
    "t": "David s’aperçut que les officiers chuchotaient entre eux, et il comprit que l’enfant était mort. David demanda à ses officiers : \"L’enfant est-il mort\", et ils répondirent : \"Oui.\""
  },
  {
    "i": 8306,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 20,
    "t": "Alors David se leva de terre, se baigna, se parfuma et changea de vêtements. Puis il entra dans le sanctuaire de Yahvé et se prosterna. Rentré chez lui, il demanda qu’on lui servît de la nourriture et il mangea."
  },
  {
    "i": 8307,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 21,
    "t": "Ses officiers lui dirent : \"Que fais-tu là ? Tant que l’enfant était vivant, tu as jeûné et pleuré, et maintenant que l’enfant est mort, tu te relèves et tu prends de la nourriture !\""
  },
  {
    "i": 8308,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 22,
    "t": "Il répondit : \"Tant que l’enfant était vivant, j’ai jeûné et j’ai pleuré, car je me disais : Qui sait ? Yahvé aura peut-être pitié de moi et l’enfant vivra."
  },
  {
    "i": 8309,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 23,
    "t": "Maintenant qu’il est mort, pourquoi jeûnerais-je ? Pourrais-je le faire revenir ? C’est moi qui m’en vais le rejoindre, mais lui ne reviendra pas vers moi.\""
  },
  {
    "i": 8310,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 24,
    "t": "David consola Bethsabée, sa femme. Il alla vers elle et coucha avec elle. Elle conçut et mit au monde un fils auquel elle donna le nom de Salomon. Yahvé l’aima"
  },
  {
    "i": 8311,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 25,
    "t": "et le fit savoir par le prophète Natân. Celui-ci le nomma Yedidya, suivant la parole de Yahvé."
  },
  {
    "i": 8312,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 26,
    "t": "Joab donna l’assaut à Rabba des Ammonites et il s’empara de la ville royale."
  },
  {
    "i": 8313,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 27,
    "t": "Joab envoya alors des messagers à David pour dire : \"J’ai attaqué Rabba, je me suis emparé de la ville des eaux."
  },
  {
    "i": 8314,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 28,
    "t": "Maintenant, rassemble le reste de l’armée, dresse ton camp contre la ville, pour que ce ne soit pas moi qui conquière la ville et lui donne mon nom.\""
  },
  {
    "i": 8315,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 29,
    "t": "David rassembla toute l’armée et alla à Rabba, il donna l’assaut à la ville et s’en empara."
  },
  {
    "i": 8316,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 30,
    "t": "Il enleva de la tête de Milkom la couronne qui pesait un talent d’or ; elle enchâssait une pierre précieuse qui devint l’ornement de la tête de David. Il emporta le butin de la ville en énorme quantité."
  },
  {
    "i": 8317,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 31,
    "t": "Quant à sa population, il la fit sortir, la mit à manier la scie, les pics ou les haches de fer et l’employa au travail des briques ; il agissait de même pour toutes les villes des Ammonites. David et toute l’armée revinrent à Jérusalem."
  },
  {
    "i": 8318,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 1,
    "t": "Voici ce qui arriva ensuite. Absalom, fils de David, avait une sœur qui était belle et qui se nommait Tamar, et Amnon, fils de David, s’éprit d’elle."
  },
  {
    "i": 8319,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 2,
    "t": "Amnon était tourmenté au point de se rendre malade à cause de sa sœur Tamar, car elle était vierge et Amnon ne voyait pas la possibilité de lui rien faire."
  },
  {
    "i": 8320,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 3,
    "t": "Mais Amnon avait un ami nommé Yonadab, fils de Shiméa, frère de David, et Yonadab était un homme très avisé."
  },
  {
    "i": 8321,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 4,
    "t": "Il lui dit : \"D’où vient, fils du roi, que tu sois si languissant chaque matin ? Ne m’expliqueras-tu pas ?\" Amnon lui répondit : \"C’est que j’aime Tamar, la sœur de mon frère Absalom.\""
  },
  {
    "i": 8322,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 5,
    "t": "Alors Yonadab lui dit : \"Mets-toi au lit, fais le malade et quand ton père viendra te voir, tu lui diras : Permets que ma sœur Tamar vienne me donner à manger ; elle apprêtera le plat sous mes yeux pour que je le voie et je mangerai de sa main.\""
  },
  {
    "i": 8323,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 6,
    "t": "Donc, Amnon se coucha et fit le malade. Le roi vint le voir et Amnon dit au roi : \"Permets que ma sœur Tamar vienne et que, sous mes yeux, elle prépare une paire de beignets, et je me restaurerai de sa main.\""
  },
  {
    "i": 8324,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 7,
    "t": "David envoya dire à Tamar au palais : \"Va donc chez ton frère Amnon et prépare-lui un plat.\""
  },
  {
    "i": 8325,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 8,
    "t": "Tamar se rendit à la maison de son frère Amnon. Il était couché. Elle prit de la pâte, la pétrit, façonna des beignets sous ses yeux et fit cuire les beignets."
  },
  {
    "i": 8326,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 9,
    "t": "Puis elle prit la poêle et la vida devant lui, mais il refusa de manger. Amnon dit : \"Faites sortir tout le monde d’auprès de moi.\" Et tout le monde sortit d’auprès de lui."
  },
  {
    "i": 8327,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 10,
    "t": "Alors Amnon dit à Tamar : \"Apporte le plat dans l’alcôve, que je me restaure de ta main.\" Et Tamar prit les beignets qu’elle avait faits et les apporta à son frère Amnon dans l’alcôve."
  },
  {
    "i": 8328,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 11,
    "t": "Comme elle lui présentait à manger, il la saisit et lui dit : \"Viens, couche avec moi, ma sœur !\""
  },
  {
    "i": 8329,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 12,
    "t": "Mais elle lui répondit : \"Non, mon frère ! Ne me violente pas, car on n’agit pas ainsi en Israël, ne commets pas cette infamie."
  },
  {
    "i": 8330,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 13,
    "t": "Moi, où irais-je porter ma honte ? Et toi, tu serais comme un infâme en Israël ! Maintenant parle donc au roi : il ne refusera pas de me donner à toi.\""
  },
  {
    "i": 8331,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 14,
    "t": "Mais il ne voulut pas l’entendre, il la maîtrisa et, lui faisant violence, il coucha avec elle."
  },
  {
    "i": 8332,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 15,
    "t": "Alors Amnon se prit à la haïr très fort — la haine qu’il lui voua surpassait l’amour dont il l’avait aimée — et Amnon lui dit : \"Lève-toi ! Va-t-en !\""
  },
  {
    "i": 8333,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 16,
    "t": "Elle lui dit : \"Non, mon frère, me chasser serait pire que l’autre mal que tu m’as fait.\" Mais il ne voulut pas l’écouter."
  },
  {
    "i": 8334,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 17,
    "t": "Il appela le garçon qui le servait et lui dit : \"Débarrasse-moi de cette fille, jette-la dehors et verrouille la porte derrière elle !\""
  },
  {
    "i": 8335,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 18,
    "t": "(Elle portait une tunique de luxe qui était autrefois le vêtement des filles qui n’étaient pas mariées.) Le serviteur la mit dehors et verrouilla la porte derrière elle."
  },
  {
    "i": 8336,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 19,
    "t": "Tamar, prenant de la poussière, la jeta sur sa tête, elle déchira la tunique de luxe qu’elle portait, mit la main sur sa tête et s’en alla, poussant des cris en marchant."
  },
  {
    "i": 8337,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 20,
    "t": "Son frère Absalom lui dit : \"Serait-ce que ton frère Amnon a été avec toi ? Maintenant, ma sœur, tais-toi ; c’est ton frère : ne prends pas cette affaire à cœur.\" Tamar demeura abandonnée, dans la maison de son frère Absalom."
  },
  {
    "i": 8338,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 21,
    "t": "Lorsque le roi David apprit toute cette histoire, il en fut très irrité, mais il ne voulut pas faire de peine à son fils Amnon, qu’il aimait parce que c’était son premier-né."
  },
  {
    "i": 8339,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 22,
    "t": "Quant à Absalom, il n’adressa plus la parole à Amnon, car Absalom s’était pris de haine pour Amnon à cause de la violence qu’il avait faite à sa sœur Tamar."
  },
  {
    "i": 8340,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 23,
    "t": "Deux ans plus tard, comme Absalom avait les tondeurs à Baal-Haçor, qui est près d’Éphraïm, il invita tous les fils du roi."
  },
  {
    "i": 8341,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 24,
    "t": "Absalom se rendit auprès du roi et dit : \"Voici que ton serviteur a les tondeurs. Que le roi et ses officiers daignent venir avec ton serviteur.\""
  },
  {
    "i": 8342,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 25,
    "t": "Le roi répondit à Absalom : \"Non, mon fils, il ne faut pas que nous allions tous et te soyons à charge.\" Absalom insista, mais il ne voulut pas venir et lui donna congé."
  },
  {
    "i": 8343,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 26,
    "t": "Absalom reprit : \"Permets-tu du moins que mon frère Amnon vienne avec nous.\" Et le roi dit : \"Pourquoi irait-il avec toi ?\""
  },
  {
    "i": 8344,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 27,
    "t": "Mais Absalom insista et il laissa partir avec lui Amnon et tous les fils du roi. Absalom prépara un festin de roi"
  },
  {
    "i": 8345,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 28,
    "t": "et il donna cet ordre aux serviteurs : \"Faites attention ! Lorsque le cœur d’Amnon sera mis en gaîté par le vin et que je vous dirai : Frappez Amnon !, vous le mettrez à mort. N’ayez pas peur ; n’est-ce pas moi qui vous l’ai ordonné ? Prenez courage et montrez-vous vaillants.\""
  },
  {
    "i": 8346,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 29,
    "t": "Les serviteurs d’Absalom agirent à l’égard d’Amnon comme Absalom l’avait ordonné. Alors tous les fils du roi se levèrent, enfourchèrent chacun son mulet et s’enfuirent."
  },
  {
    "i": 8347,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 30,
    "t": "Comme ils étaient en chemin, cette rumeur parvint à David : \"Absalom a tué tous les fils du roi, il n’en reste pas un seul !\""
  },
  {
    "i": 8348,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 31,
    "t": "Le roi se leva, déchira ses vêtements et se coucha par terre ; tous ses officiers se tenaient debout, les vêtements déchirés."
  },
  {
    "i": 8349,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 32,
    "t": "Mais Yonadab, le fils de Shiméa, frère de David, prit ainsi la parole : \"Que Monseigneur ne dise pas qu’on a fait périr tous les jeunes gens, les fils du roi, car seul Amnon est mort : Absalom s’était promis cela depuis le jour où Amnon avait outragé sa sœur Tamar."
  },
  {
    "i": 8350,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 33,
    "t": "Que maintenant Monseigneur le roi ne se mette pas dans l’idée que tous les fils du roi ont péri. Non, Amnon seul est mort"
  },
  {
    "i": 8351,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 34,
    "t": "et Absalom s’est enfui.\" Le cadet qui était en sentinelle, levant les yeux, aperçut une troupe nombreuse qui s’avançait sur le chemin de Bahurim. La sentinelle vint annoncer au roi : \"J’ai vu des hommes descendant par le chemin de Bahurim au flanc de la montagne.\""
  },
  {
    "i": 8352,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 35,
    "t": "Alors Yonadab dit au roi : \"Ce sont les fils du roi qui arrivent : il en a été comme ton serviteur l’avait dit.\""
  },
  {
    "i": 8353,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 36,
    "t": "Il achevait à peine de parler que les fils du roi entrèrent, et ils se mirent à crier et à pleurer ; le roi aussi et tous ses officiers pleurèrent très fort."
  },
  {
    "i": 8354,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 37,
    "t": "Absalom s’était enfui et s’était rendu chez Talmaï, fils d’Ammihud, roi de Geshur ; le roi garda tout le temps le deuil de son fils."
  },
  {
    "i": 8355,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 38,
    "t": "Absalom s’était enfui et s’était rendu à Geshur ; il y resta trois ans."
  },
  {
    "i": 8356,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 39,
    "t": "L’esprit du roi cessa de s’emporter contre Absalom, car il s’était consolé de la mort d’Amnon."
  },
  {
    "i": 8357,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 1,
    "t": "Joab, fils de Ceruya, reconnut que le cœur du roi se tournait vers Absalom."
  },
  {
    "i": 8358,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 2,
    "t": "Alors Joab envoya chercher à Teqoa une femme avisée et lui dit : \"Je t’en prie, feins d’être en deuil, mets des habits de deuil, ne te parfume pas, sois comme une femme qui, depuis bien des jours, porte le deuil d’un mort."
  },
  {
    "i": 8359,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 3,
    "t": "Tu iras chez le roi et tu lui tiendras ce discours.\" Joab lui mit dans la bouche les paroles qu’il fallait."
  },
  {
    "i": 8360,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 4,
    "t": "La femme de Teqoa alla donc chez le roi, elle tomba la face contre terre et se prosterna, puis elle dit : \"Au secours, ô roi !\""
  },
  {
    "i": 8361,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 5,
    "t": "Le roi lui demanda : \"Qu’as-tu ?\" Elle répondit : \"Hélas ! je suis veuve. Mon mari est mort"
  },
  {
    "i": 8362,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 6,
    "t": "et ta servante avait deux fils. Il se sont querellés ensemble dans la campagne, il n’y avait personne pour les séparer, l’un a frappé l’autre et l’a tué."
  },
  {
    "i": 8363,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 7,
    "t": "Voilà que tout le clan s’est dressé contre ta servante et dit : Livre le fratricide : nous le mettrons à mort pour prix de la vie de son frère qu’il a tué, et nous détruirons en même temps l’héritier. Ils vont ainsi éteindre la braise qui me reste, pour ne plus laisser à mon mari ni nom ni survivant sur la face de la terre.\""
  },
  {
    "i": 8364,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 8,
    "t": "Le roi dit à la femme : \"Va à ta maison, je donnerai moi-même des ordres à ton sujet.\""
  },
  {
    "i": 8365,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 9,
    "t": "La femme de Teqoa dit au roi : \"Monseigneur le roi ! Que la faute retombe sur moi et sur ma famille ; le roi et son trône en sont innocents.\""
  },
  {
    "i": 8366,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 10,
    "t": "Le roi reprit : \"Celui qui t’a menacée, amène-le moi et il ne reviendra plus te faire du mal.\""
  },
  {
    "i": 8367,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 11,
    "t": "Elle dit : \"Que le roi daigne prononcer le nom de Yahvé ton Dieu, afin que le vengeur du sang n’augmente pas la ruine et ne fasse pas périr mon fils !\" Il dit alors : \"Aussi vrai que Yahvé est vivant, il ne tombera pas à terre un seul cheveu de ton fils !\""
  },
  {
    "i": 8368,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 12,
    "t": "La femme reprit : \"Qu’il soit permis à ta servante de dire un mot à Monseigneur le roi\", et il répondit : \"Parle.\""
  },
  {
    "i": 8369,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 13,
    "t": "La femme dit : \"Et alors, pourquoi le roi — en prononçant cette sentence, il se reconnaît coupable — a-t-il eu contre le peuple de Dieu cette pensée de ne pas faire revenir celui qu’il a banni ?"
  },
  {
    "i": 8370,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 14,
    "t": "Nous sommes mortels et comme les eaux qui s’écoulent à terre et qu’on ne peut recueillir, et Dieu ne relève pas un cadavre : que le roi fasse donc des plans pour que le banni ne reste pas exilé loin de lui."
  },
  {
    "i": 8371,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 15,
    "t": "\"Maintenant, si je suis venue parler de cette affaire à Monseigneur le roi, c’est que les gens m’ont fait peur et ta servante s’est dit : Je parlerai au roi et peut-être le roi exécutera-t-il la parole de sa servante."
  },
  {
    "i": 8372,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 16,
    "t": "Car le roi consentira à délivrer sa servante des mains de l’homme qui cherche à nous retrancher, moi et mon fils ensemble, de l’héritage de Dieu."
  },
  {
    "i": 8373,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 17,
    "t": "Ta servante a dit : Puisse la parole de Monseigneur le roi donner l’apaisement. Car Monseigneur le roi est comme l’Ange de Dieu pour saisir le bien et le mal. Que Yahvé ton Dieu soit avec toi !\""
  },
  {
    "i": 8374,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 18,
    "t": "Alors le roi, prenant la parole, dit à la femme : \"Je t’en prie, ne te dérobe pas à la question que je vais te poser.\" La femme répondit : \"Que Monseigneur le roi parle !\""
  },
  {
    "i": 8375,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 19,
    "t": "Le roi demanda : \"La main de Joab n’est-elle pas avec toi en tout cela ?\" La femme répliqua : \"Aussi vrai que tu es vivant, Monseigneur le roi, on ne peut pas aller à droite ni à gauche de tout ce qu’a dit Monseigneur le roi : oui, c’est ton serviteur Joab qui m’a donné l’ordre, c’est lui qui a mis toutes ces paroles dans la bouche de ta servante."
  },
  {
    "i": 8376,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 20,
    "t": "C’est pour déguiser l’affaire que ton serviteur Joab a agi ainsi, mais Monseigneur a la sagesse de l’Ange de Dieu, il sait tout ce qui se passe sur la terre.\""
  },
  {
    "i": 8377,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 21,
    "t": "Le roi dit alors à Joab : \"Eh bien, je fais la chose : Va, ramène le jeune homme Absalom.\""
  },
  {
    "i": 8378,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 22,
    "t": "Joab tomba la face contre terre, il se prosterna et bénit le roi. Puis Joab dit : \"Ton serviteur sait aujourd’hui qu’il a trouvé grâce à tes yeux, Monseigneur le roi, puisque le roi a exécuté la parole de son serviteur.\""
  },
  {
    "i": 8379,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 23,
    "t": "Joab se mit en route, il alla à Geshur et ramena Absalom à Jérusalem."
  },
  {
    "i": 8380,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 24,
    "t": "Cependant le roi dit : \"Qu’il se retire dans sa maison, il ne sera pas reçu par moi.\" Absalom se retira dans sa maison et ne fut pas reçu par le roi."
  },
  {
    "i": 8381,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 25,
    "t": "Dans tout Israël, il n’y avait personne d’aussi beau qu’Absalom, à qui on pût faire tant d’éloges : de la plante des pieds au sommet de la tête, il était sans défaut."
  },
  {
    "i": 8382,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 26,
    "t": "Lorsqu’il se rasait la tête — il se rasait chaque année parce que c’était trop lourd, alors il se rasait —, il pesait sa chevelure : soit deux-cent sicles, poids du roi."
  },
  {
    "i": 8383,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 27,
    "t": "Il naquit à Absalom trois fils et une fille, qui se nommait Tamar ; c’était une belle femme."
  },
  {
    "i": 8384,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 28,
    "t": "Absalom demeura deux ans à Jérusalem, sans être reçu par le roi."
  },
  {
    "i": 8385,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 29,
    "t": "Absalom convoqua Joab pour l’envoyer chez le roi, mais Joab ne consentit pas à venir chez lui, il le convoqua encore une seconde fois, mais il ne consentit pas à venir."
  },
  {
    "i": 8386,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 30,
    "t": "Absalom dit à ses serviteurs : \"Voyez le champ de Joab qui est à côté du mien et où il y a de l’orge, allez-y mettre le feu.\" Les serviteurs d’Absalom mirent le feu au champ."
  },
  {
    "i": 8387,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 31,
    "t": "Joab vint trouver Absalom dans sa maison et lui dit : \"Pourquoi tes serviteurs ont-il mis le feu au champ qui m’appartient ?\""
  },
  {
    "i": 8388,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 32,
    "t": "Absalom répondit à Joab : \"Voilà ce que je t’avais fait dire : Viens ici, je veux t’envoyer auprès du roi avec ce message : Pourquoi suis-je revenu de Geshur ? Il vaudrait mieux pour moi y être encore. Je veux maintenant être reçu par le roi et, si je suis coupable, qu’il me mettre à mort !\""
  },
  {
    "i": 8389,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 33,
    "t": "Joab se rendit près du roi et lui rapporta ces paroles. Puis il appela Absalom. Celui-ci alla chez le roi, se prosterna devant lui et se jeta la face contre terre devant le roi. Et le roi embrassa Absalom."
  },
  {
    "i": 8390,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 1,
    "t": "Il arriva après cela qu’Absalom se procura un char et des chevaux, et cinquante hommes couraient devant lui."
  },
  {
    "i": 8391,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 2,
    "t": "Levé de bonne heure, Absalom se tenait au bord du chemin qui mène à la porte, et chaque fois qu’un homme, ayant un procès, devait venir au tribunal du roi, Absalom l’interpellait et lui demandait : \"De quelle ville es-tu ?\" Il répondait : \"Ton serviteur est de l’une des tribus d’Israël\""
  },
  {
    "i": 8392,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 3,
    "t": "Alors Absalom lui disait : \"Vois ! Ta cause est bonne et juste, mais tu n’auras personne qui t’écoute de la part du roi.\""
  },
  {
    "i": 8393,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 4,
    "t": "Absalom continuait : \"Ah ! qui m’établira juge dans le pays ? Tous ceux qui ont un procès et un jugement viendraient à moi et je leur rendrais justice !\""
  },
  {
    "i": 8394,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 5,
    "t": "Et lorsque quelqu’un s’approchait pour se prosterner devant lui, il tendait la main, l’attirait à lui et l’embrassait."
  },
  {
    "i": 8395,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 6,
    "t": "Absalom agissait de la sorte envers tous les Israélites qui en appelaient au tribunal du roi et Absalom séduisait le cœur des gens d’Israël."
  },
  {
    "i": 8396,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 7,
    "t": "Au bout de quatre ans, Absalom dit au roi : \"Permets que j’aille à Hébron accomplir le vœu que j’ai fait à Yahvé."
  },
  {
    "i": 8397,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 8,
    "t": "Car, lorsque j’étais à Geshur en Aram, ton serviteur a fait ce vœu : Si Yahvé me ramène à Jérusalem, je rendrai un culte à Yahvé à Hébron.\""
  },
  {
    "i": 8398,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 9,
    "t": "Le roi lui dit : \"Va en paix.\" Il se mit donc en route et alla à Hébron."
  },
  {
    "i": 8399,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 10,
    "t": "Absalom dépêcha des émissaires à toutes les tribus d’Israël pour dire : \"Quand vous entendrez le son du cor, vous direz : Absalom est devenu roi à Hébron.\""
  }
]
