[
  {
    "i": 35200,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 1,
    "t": "And there appeared a great wonder in heaven; a woman clothed with the sun, and the moon under her feet, and upon her head a crown of twelve stars:"
  },
  {
    "i": 35201,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 2,
    "t": "And she being with child cried, travailing in birth, and pained to be delivered."
  },
  {
    "i": 35202,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 3,
    "t": "And there appeared another wonder in heaven; and behold a great red dragon, having seven heads and ten horns, and seven crowns upon his heads."
  },
  {
    "i": 35203,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 4,
    "t": "And his tail drew the third part of the stars of heaven, and did cast them to the earth: and the dragon stood before the woman which was ready to be delivered, for to devour her child as soon as it was born."
  },
  {
    "i": 35204,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 5,
    "t": "And she brought forth a man child, who was to rule all nations with a rod of iron:"
  },
  {
    "i": 35205,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 6,
    "t": "and her child was caught up unto God, and to his throne. And the woman fled into the wilderness, where she hath a place prepared of God, that they should feed her there a thousand two hundred and threescore days."
  },
  {
    "i": 35206,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 7,
    "t": "And there was war in heaven: Michael and his angels fought against the dragon; and the dragon fought and his angels,"
  },
  {
    "i": 35207,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 8,
    "t": "And prevailed not; neither was their place found any more in heaven."
  },
  {
    "i": 35208,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 9,
    "t": "And the great dragon was cast out, that old serpent, called the Devil, and Satan, which deceiveth the whole world: he was cast out into the earth, and his angels were cast out with him."
  },
  {
    "i": 35209,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 10,
    "t": "And I heard a loud voice saying in heaven, Now is come salvation, and strength, and the kingdom of our God, and the power of his Christ: for the accuser of our brethren is cast down, which accused them before our God day and night."
  },
  {
    "i": 35210,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 11,
    "t": "And they overcame him by the blood of the Lamb, and by the word of their testimony; and they loved not their lives unto the death."
  },
  {
    "i": 35211,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 12,
    "t": "Therefore rejoice, ye heavens, and ye that dwell in them. Woe to the inhabiters of the earth and of the sea! for the devil is come down unto you, having great wrath, because he knoweth that he hath but a short time."
  },
  {
    "i": 35212,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 13,
    "t": "And when the dragon saw that he was cast unto the earth, he persecuted the woman which brought forth the man child."
  },
  {
    "i": 35213,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 14,
    "t": "And to the woman were given two wings of a great eagle, that she might fly into the wilderness, into her place, where she is nourished for a time, and times, and half a time, from the face of the serpent."
  },
  {
    "i": 35214,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 15,
    "t": "And the serpent cast out of his mouth water as a flood after the woman, that he might cause her to be carried away of the flood."
  },
  {
    "i": 35215,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 16,
    "t": "And the earth helped the woman, and the earth opened her mouth, and swallowed up the flood which the dragon cast out of his mouth."
  },
  {
    "i": 35216,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 17,
    "t": "And the dragon was wroth with the woman, and went to make war with the remnant of her seed, which keep the commandments of God, and have the testimony of Jesus Christ."
  },
  {
    "i": 35217,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 1,
    "t": "And I stood upon the sand of the sea, and saw a beast rise up out of the sea, having seven heads and ten horns, and upon his horns ten crowns, and upon his heads the name of blasphemy."
  },
  {
    "i": 35218,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 2,
    "t": "And the beast which I saw was like unto a leopard, and his feet were as the feet of a bear, and his mouth as the mouth of a lion: and the dragon gave him his power, and his seat, and great authority."
  },
  {
    "i": 35219,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 3,
    "t": "And I saw one of his heads as it were wounded to death; and his deadly wound was healed: and all the world wondered after the beast."
  },
  {
    "i": 35220,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 4,
    "t": "And they worshipped the dragon which gave power unto the beast: and they worshipped the beast, saying, Who is like unto the beast? who is able to make war with him?"
  },
  {
    "i": 35221,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 5,
    "t": "And there was given unto him a mouth speaking great things and blasphemies; and power was given unto him to continue forty and two months."
  },
  {
    "i": 35222,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 6,
    "t": "And he opened his mouth in blasphemy against God, to blaspheme his name, and his tabernacle, and them that dwell in heaven."
  },
  {
    "i": 35223,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 7,
    "t": "And it was given unto him to make war with the saints, and to overcome them: and power was given him over all kindreds, and tongues, and nations."
  },
  {
    "i": 35224,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 8,
    "t": "And all that dwell upon the earth shall worship him, whose names are not written in the book of life of the Lamb slain from the foundation of the world."
  },
  {
    "i": 35225,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 9,
    "t": "If any man have an ear, let him hear."
  },
  {
    "i": 35226,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 10,
    "t": "He that leadeth into captivity shall go into captivity: he that killeth with the sword must be killed with the sword. Here is the patience and the faith of the saints."
  },
  {
    "i": 35227,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 11,
    "t": "And I beheld another beast coming up out of the earth; and he had two horns like a lamb, and he spake as a dragon."
  },
  {
    "i": 35228,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 12,
    "t": "And he exerciseth all the power of the first beast before him, and causeth the earth and them which dwell therein to worship the first beast, whose deadly wound was healed."
  },
  {
    "i": 35229,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 13,
    "t": "And he doeth great wonders, so that he maketh fire come down from heaven on the earth in the sight of men,"
  },
  {
    "i": 35230,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 14,
    "t": "And deceiveth them that dwell on the earth by the means of those miracles which he had power to do in the sight of the beast; saying to them that dwell on the earth, that they should make an image to the beast, which had the wound by a sword, and did live."
  },
  {
    "i": 35231,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 15,
    "t": "And he had power to give life unto the image of the beast, that the image of the beast should both speak, and cause that as many as would not worship the image of the beast should be killed."
  },
  {
    "i": 35232,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 16,
    "t": "And he causeth all, both small and great, rich and poor, free and bond, to receive a mark in their right hand, or in their foreheads:"
  },
  {
    "i": 35233,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 17,
    "t": "And that no man might buy or sell, save he that had the mark, or the name of the beast, or the number of his name."
  },
  {
    "i": 35234,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 18,
    "t": "Here is wisdom. Let him that hath understanding count the number of the beast: for it is the number of a man; and his number is Six hundred threescore and six."
  },
  {
    "i": 35235,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 1,
    "t": "And I looked, and, lo, a Lamb stood on the mount Sion, and with him an hundred forty and four thousand, having his Father's name written in their foreheads."
  },
  {
    "i": 35236,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 2,
    "t": "And I heard a voice from heaven, as the voice of many waters, and as the voice of a great thunder: and I heard the voice of harpers harping with their harps:"
  },
  {
    "i": 35237,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 3,
    "t": "And they sung as it were a new song before the throne, and before the four beasts, and the elders: and no man could learn that song but the hundred and forty and four thousand, which were redeemed from the earth."
  },
  {
    "i": 35238,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 4,
    "t": "These are they which were not defiled with women; for they are virgins. These are they which follow the Lamb whithersoever he goeth. These were redeemed from among men, being the firstfruits unto God and to the Lamb."
  },
  {
    "i": 35239,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 5,
    "t": "And in their mouth was found no guile: for they are without fault before the throne of God."
  },
  {
    "i": 35240,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 6,
    "t": "And I saw another angel fly in the midst of heaven, having the everlasting gospel to preach unto them that dwell on the earth, and to every nation, and kindred, and tongue, and people,"
  },
  {
    "i": 35241,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 7,
    "t": "Saying with a loud voice, Fear God, and give glory to him; for the hour of his judgment is come: and worship him that made heaven, and earth, and the sea, and the fountains of waters."
  },
  {
    "i": 35242,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 8,
    "t": "And there followed another angel, saying, Babylon is fallen, is fallen, that great city, because she made all nations drink of the wine of the wrath of her fornication."
  },
  {
    "i": 35243,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 9,
    "t": "And the third angel followed them, saying with a loud voice, If any man worship the beast and his image, and receive his mark in his forehead, or in his hand,"
  },
  {
    "i": 35244,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 10,
    "t": "The same shall drink of the wine of the wrath of God, which is poured out without mixture into the cup of his indignation; and he shall be tormented with fire and brimstone in the presence of the holy angels, and in the presence of the Lamb:"
  },
  {
    "i": 35245,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 11,
    "t": "And the smoke of their torment ascendeth up for ever and ever: and they have no rest day nor night, who worship the beast and his image, and whosoever receiveth the mark of his name."
  },
  {
    "i": 35246,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 12,
    "t": "Here is the patience of the saints: here are they that keep the commandments of God, and the faith of Jesus."
  },
  {
    "i": 35247,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 13,
    "t": "And I heard a voice from heaven saying unto me, Write, Blessed are the dead which die in the Lord from henceforth: Yea, saith the Spirit, that they may rest from their labours; and their works do follow them."
  },
  {
    "i": 35248,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 14,
    "t": "And I looked, and behold a white cloud, and upon the cloud one sat like unto the Son of man, having on his head a golden crown, and in his hand a sharp sickle."
  },
  {
    "i": 35249,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 15,
    "t": "And another angel came out of the temple, crying with a loud voice to him that sat on the cloud, Thrust in thy sickle, and reap: for the time is come for thee to reap; for the harvest of the earth is ripe."
  },
  {
    "i": 35250,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 16,
    "t": "And he that sat on the cloud thrust in his sickle on the earth; and the earth was reaped."
  },
  {
    "i": 35251,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 17,
    "t": "And another angel came out of the temple which is in heaven, he also having a sharp sickle."
  },
  {
    "i": 35252,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 18,
    "t": "And another angel came out from the altar, which had power over fire; and cried with a loud cry to him that had the sharp sickle, saying, Thrust in thy sharp sickle, and gather the clusters of the vine of the earth; for her grapes are fully ripe."
  },
  {
    "i": 35253,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 19,
    "t": "And the angel thrust in his sickle into the earth, and gathered the vine of the earth, and cast it into the great winepress of the wrath of God."
  },
  {
    "i": 35254,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 20,
    "t": "And the winepress was trodden without the city, and blood came out of the winepress, even unto the horse bridles, by the space of a thousand and six hundred furlongs."
  },
  {
    "i": 35255,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 1,
    "t": "And I saw another sign in heaven, great and marvelous, seven angels having the seven last plagues; for in them is filled up the wrath of God."
  },
  {
    "i": 35256,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 2,
    "t": "And I saw as it were a sea of glass mingled with fire: and them that had gotten the victory over the beast, and over his image, and over his mark, and over the number of his name, stand on the sea of glass, having the harps of God."
  },
  {
    "i": 35257,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 3,
    "t": "And they sing the song of Moses the servant of God, and the song of the Lamb, saying, Great and marvelous are thy works, Lord God Almighty; just and true are thy ways, thou King of saints."
  },
  {
    "i": 35258,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 4,
    "t": "Who shall not fear thee, O Lord, and glorify thy name? for thou only art holy: for all nations shall come and worship before thee; for thy judgments are made manifest."
  },
  {
    "i": 35259,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 5,
    "t": "And after that I looked, and, behold, the temple of the tabernacle of the testimony in heaven was opened:"
  },
  {
    "i": 35260,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 6,
    "t": "And the seven angels came out of the temple, having the seven plagues, clothed in pure and white linen, and having their breasts girded with golden girdles."
  },
  {
    "i": 35261,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 7,
    "t": "And one of the four beasts gave unto the seven angels seven golden vials full of the wrath of God, who liveth for ever and ever."
  },
  {
    "i": 35262,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 8,
    "t": "And the temple was filled with smoke from the glory of God, and from his power; and no man was able to enter into the temple, till the seven plagues of the seven angels were fulfilled."
  },
  {
    "i": 35263,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 1,
    "t": "And I heard a great voice out of the temple saying to the seven angels, Go your ways, and pour out the vials of the wrath of God upon the earth."
  },
  {
    "i": 35264,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 2,
    "t": "And the first went, and poured out his vial upon the earth; and there fell a noisome and grievous sore upon the men which had the mark of the beast, and upon them which worshipped his image."
  },
  {
    "i": 35265,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 3,
    "t": "And the second angel poured out his vial upon the sea; and it became as the blood of a dead man: and every living soul died in the sea."
  },
  {
    "i": 35266,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 4,
    "t": "And the third angel poured out his vial upon the rivers and fountains of waters; and they became blood."
  },
  {
    "i": 35267,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 5,
    "t": "And I heard the angel of the waters say, Thou art righteous, O Lord, which art, and wast, and shalt be, because thou hast judged thus."
  },
  {
    "i": 35268,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 6,
    "t": "For they have shed the blood of saints and prophets, and thou hast given them blood to drink; for they are worthy."
  },
  {
    "i": 35269,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 7,
    "t": "And I heard another out of the altar say, Even so, Lord God Almighty, true and righteous are thy judgments."
  },
  {
    "i": 35270,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 8,
    "t": "And the fourth angel poured out his vial upon the sun; and power was given unto him to scorch men with fire."
  },
  {
    "i": 35271,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 9,
    "t": "And men were scorched with great heat, and blasphemed the name of God, which hath power over these plagues: and they repented not to give him glory."
  },
  {
    "i": 35272,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 10,
    "t": "And the fifth angel poured out his vial upon the seat of the beast; and his kingdom was full of darkness; and they gnawed their tongues for pain,"
  },
  {
    "i": 35273,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 11,
    "t": "And blasphemed the God of heaven because of their pains and their sores, and repented not of their deeds."
  },
  {
    "i": 35274,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 12,
    "t": "And the sixth angel poured out his vial upon the great river Euphrates; and the water thereof was dried up, that the way of the kings of the east might be prepared."
  },
  {
    "i": 35275,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 13,
    "t": "And I saw three unclean spirits like frogs come out of the mouth of the dragon, and out of the mouth of the beast, and out of the mouth of the false prophet."
  },
  {
    "i": 35276,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 14,
    "t": "For they are the spirits of devils, working miracles, which go forth unto the kings of the earth and of the whole world, to gather them to the battle of that great day of God Almighty."
  },
  {
    "i": 35277,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 15,
    "t": "Behold, I come as a thief. Blessed is he that watcheth, and keepeth his garments, lest he walk naked, and they see his shame."
  },
  {
    "i": 35278,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 16,
    "t": "And he gathered them together into a place called in the Hebrew tongue Armageddon."
  },
  {
    "i": 35279,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 17,
    "t": "And the seventh angel poured out his vial into the air; and there came a great voice out of the temple of heaven, from the throne, saying, It is done."
  },
  {
    "i": 35280,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 18,
    "t": "And there were lightnings, and voices, and thunders; and there was a great earthquake, such as was not since men were upon the earth, so mighty an earthquake, and so great."
  },
  {
    "i": 35281,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 19,
    "t": "And the great city was divided into three parts, and the cities of the nations fell: and great Babylon came in remembrance before God, to give unto her the cup of the wine of the fierceness of his wrath."
  },
  {
    "i": 35282,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 20,
    "t": "And every island fled away, and the mountains were not found."
  },
  {
    "i": 35283,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 21,
    "t": "And there fell upon men a great hail out of heaven, every stone about the weight of a talent: and men blasphemed God because of the plague of the hail; for the plague thereof was exceeding great."
  },
  {
    "i": 35284,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 1,
    "t": "And there came one of the seven angels which had the seven vials, and talked with me, saying unto me, Come hither; I will shew unto thee the judgment of the great whore that sitteth upon many waters:"
  },
  {
    "i": 35285,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 2,
    "t": "With whom the kings of the earth have committed fornication, and the inhabitants of the earth have been made drunk with the wine of her fornication."
  },
  {
    "i": 35286,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 3,
    "t": "So he carried me away in the spirit into the wilderness: and I saw a woman sit upon a scarlet coloured beast, full of names of blasphemy, having seven heads and ten horns."
  },
  {
    "i": 35287,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 4,
    "t": "And the woman was arrayed in purple and scarlet colour, and decked with gold and precious stones and pearls, having a golden cup in her hand full of abominations and filthiness of her fornication:"
  },
  {
    "i": 35288,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 5,
    "t": "And upon her forehead was a name written, MYSTERY, BABYLON THE GREAT, THE MOTHER OF HARLOTS AND ABOMINATIONS OF THE EARTH."
  },
  {
    "i": 35289,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 6,
    "t": "And I saw the woman drunken with the blood of the saints, and with the blood of the martyrs of Jesus: and when I saw her, I wondered with great admiration."
  },
  {
    "i": 35290,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 7,
    "t": "And the angel said unto me, Wherefore didst thou marvel? I will tell thee the mystery of the woman, and of the beast that carrieth her, which hath the seven heads and ten horns."
  },
  {
    "i": 35291,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 8,
    "t": "The beast that thou sawest was, and is not; and shall ascend out of the bottomless pit, and go into perdition: and they that dwell on the earth shall wonder, whose names were not written in the book of life from the foundation of the world, when they behold the beast that was, and is not, and yet is."
  },
  {
    "i": 35292,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 9,
    "t": "And here is the mind which hath wisdom. The seven heads are seven mountains, on which the woman sitteth. And there are seven kings:"
  },
  {
    "i": 35293,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 10,
    "t": "Five are fallen, and one is, and the other is not yet come; and when he cometh, he must continue a short space."
  },
  {
    "i": 35294,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 11,
    "t": "And the beast that was, and is not, even he is the eighth, and is of the seven, and goeth into perdition."
  },
  {
    "i": 35295,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 12,
    "t": "And the ten horns which thou sawest are ten kings, which have received no kingdom as yet; but receive power as kings one hour with the beast."
  },
  {
    "i": 35296,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 13,
    "t": "These have one mind, and shall give their power and strength unto the beast."
  },
  {
    "i": 35297,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 14,
    "t": "These shall make war with the Lamb, and the Lamb shall overcome them: for he is Lord of lords, and King of kings: and they that are with him are called, and chosen, and faithful."
  },
  {
    "i": 35298,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 15,
    "t": "And he saith unto me, The waters which thou sawest, where the whore sitteth, are peoples, and multitudes, and nations, and tongues."
  },
  {
    "i": 35299,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 16,
    "t": "And the ten horns which thou sawest upon the beast, these shall hate the whore, and shall make her desolate and naked, and shall eat her flesh, and burn her with fire."
  }
]
