[
  {
    "i": 10300,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 47,
    "t": "At namatay si Adad, at si Samla na taga Masreca ay naghari na kahalili niya."
  },
  {
    "i": 10301,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 48,
    "t": "At namatay si Samla, at si Saul na taga Rehoboth sa tabi ng Ilog ay naghari na kahalili niya."
  },
  {
    "i": 10302,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 49,
    "t": "At namatay si Saul, at si Baal-hanan na anak ni Achbor ay naghari na kahalili niya."
  },
  {
    "i": 10303,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 50,
    "t": "At namatay si Baal-hanan, at si Adad ay naghari na kahalili niya; at ang pangalan ng kaniyang bayan ay Pai: at ang pangalan ng kaniyang asawa ay Meetabel, na anak na babae ni Matred, na anak na babae ni Me-zaab."
  },
  {
    "i": 10304,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 51,
    "t": "At namatay si Adad. At ang mga pangulo ng Edom: ang pangulong Timna, ang pangulong Alia, ang pangulong Jetheh;"
  },
  {
    "i": 10305,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 52,
    "t": "Ang pangulong Oholibama, ang pangulong Ela, ang pangulong Phinon;"
  },
  {
    "i": 10306,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 53,
    "t": "Ang pangulong Chenaz, ang pangulong Theman, ang pangulong Mibzar;"
  },
  {
    "i": 10307,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 54,
    "t": "Ang pangulong Magdiel, ang pangulong Iram. Ito ang mga pangulo ng Edom."
  },
  {
    "i": 10308,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 1,
    "t": "Ito ang mga anak ni Israel: si Ruben, si Simeon, si Levi, at si Juda, at si Issachar, at si Zabulon;"
  },
  {
    "i": 10309,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 2,
    "t": "Si Dan, si Jose, at si Benjamin, si Neftali, si Gad at si Aser."
  },
  {
    "i": 10310,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 3,
    "t": "Ang mga anak ni Juda: si Er, at si Onan, at si Sela: na siyang tatlong ipinanganak sa kaniya ng anak na babae ni Sua, na Cananea. At si Er, na panganay ni Juda, ay masama sa paningin ng Panginoon; at pinatay niya siya."
  },
  {
    "i": 10311,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 4,
    "t": "At ipinanganak sa kaniya ni Thamar na kaniyang manugang na babae si Phares at si Zara. Lahat na anak ni Juda ay lima."
  },
  {
    "i": 10312,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 5,
    "t": "Ang mga anak ni Phares: si Hesron at si Hamul."
  },
  {
    "i": 10313,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 6,
    "t": "At ang mga anak ni Zara: si Zimri, at si Ethan, at si Heman, at si Calcol, at si Darda: lima silang lahat."
  },
  {
    "i": 10314,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 7,
    "t": "At ang mga anak ni Carmi: si Achar, na mangbabagabag ng Israel, na gumawa ng pagsalangsang sa itinalagang bagay."
  },
  {
    "i": 10315,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 8,
    "t": "At ang mga anak ni Ethan: si Azaria."
  },
  {
    "i": 10316,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 9,
    "t": "Ang mga anak naman ni Hesron, na mga ipinanganak sa kaniya: si Jerameel, at si Ram, at si Chelubai."
  },
  {
    "i": 10317,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 10,
    "t": "At naging anak ni Ram si Aminadab; at naging anak ni Aminadab si Nahason, na prinsipe ng mga anak ng Juda;"
  },
  {
    "i": 10318,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 11,
    "t": "At naging anak ni Nahason si Salma, at naging anak ni Salma si Booz;"
  },
  {
    "i": 10319,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 12,
    "t": "At naging anak ni Booz si Obed, at naging anak ni Obed si Isai;"
  },
  {
    "i": 10320,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 13,
    "t": "At naging anak ni Isai ang kaniyang panganay na si Eliab, at si Abinadab ang ikalawa, at si Sima ang ikatlo;"
  },
  {
    "i": 10321,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 14,
    "t": "Si Nathanael ang ikaapat, si Radai ang ikalima;"
  },
  {
    "i": 10322,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 15,
    "t": "Si Osem ang ikaanim, si David ang ikapito:"
  },
  {
    "i": 10323,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 16,
    "t": "At ang kanilang mga kapatid na babae si Sarvia at si Abigail. At ang mga naging anak ni Sarvia; si Abisai, at si Joab, at si Asael, tatlo."
  },
  {
    "i": 10324,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 17,
    "t": "At ipinanganak ni Abigail si Amasa: at ang ama ni Amasa ay si Jether na Ismaelita."
  },
  {
    "i": 10325,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 18,
    "t": "At nagkaanak si Caleb na anak ni Hesron kay Azuba na asawa niya, at kay Jerioth: at ang mga ito ang kaniyang mga anak: si Jeser, at si Sobad, at si Ardon."
  },
  {
    "i": 10326,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 19,
    "t": "At namatay si Azuba, at nagasawa si Caleb kay Ephrata, na siyang nanganak kay Hur sa kaniya."
  },
  {
    "i": 10327,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 20,
    "t": "At naging anak ni Hur si Uri, at naging anak ni Uri si Bezaleel."
  },
  {
    "i": 10328,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 21,
    "t": "At pagkatapos ay sumiping si Hesron sa anak na babae ni Machir na ama ni Galaad; na siya niyang naging asawa, nang siya'y may anim na pung taong gulang; at ipinanganak niya si Segub sa kaniya."
  },
  {
    "i": 10329,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 22,
    "t": "At naging anak ni Segub si Jair, na nagkaroon ng dalawang pu't tatlong bayan sa lupain ng Galaad."
  },
  {
    "i": 10330,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 23,
    "t": "At sinakop ni Gesur at ni Aram ang mga bayan ni Jair sa kanila, pati ng Cenath, at ang mga nayon niyaon, sa makatuwid baga'y anim na pung bayan. Lahat ng ito'y mga anak ni Machir na ama ni Galaad."
  },
  {
    "i": 10331,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 24,
    "t": "At pagkamatay ni Hesron sa Caleb-ephrata ay ipinanganak nga ni Abia na asawa ni Hesron sa kaniya si Ashur na ama ni Tecoa."
  },
  {
    "i": 10332,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 25,
    "t": "At ang mga anak ni Jerameel na panganay ni Hesron ay si Ram ang panganay, at si Buna, at si Orem, at si Osem, si Achia."
  },
  {
    "i": 10333,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 26,
    "t": "At si Jerameel ay nagasawa ng iba, na ang pangalan ay Atara; siya ang ina ni Onam."
  },
  {
    "i": 10334,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 27,
    "t": "At ang mga anak ni Ram na panganay ni Jerameel ay si Maas, at si Jamin, at si Acar."
  },
  {
    "i": 10335,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 28,
    "t": "At ang mga anak ni Onam ay si Sammai, at si Jada. At ang mga anak ni Sammai: si Nadab, at si Abisur."
  },
  {
    "i": 10336,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 29,
    "t": "At ang pangalan ng asawa ni Abisur ay Abihail; at ipinanganak niya sa kaniya si Aban, at si Molib."
  },
  {
    "i": 10337,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 30,
    "t": "At ang mga anak ni Nadab: si Seled, at si Aphaim: nguni't si Seled ay namatay na walang anak."
  },
  {
    "i": 10338,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 31,
    "t": "At ang mga anak ni Aphaim: si Isi. At ang mga anak ni Isi; si Sesan. At ang mga anak ni Sesan: si Alai."
  },
  {
    "i": 10339,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 32,
    "t": "At ang mga anak ni Jada, na kapatid ni Sammai: si Jether, at si Jonathan: at si Jether ay namatay na walang anak."
  },
  {
    "i": 10340,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 33,
    "t": "At ang mga anak ni Jonathan: si Peleth, at si Zaza. Ito ang mga anak ni Jerameel."
  },
  {
    "i": 10341,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 34,
    "t": "Si Sesan nga ay hindi nagkaanak ng mga lalake, kundi mga babae. At si Sesan ay may isang alipin na taga Egipto, na ang pangalan ay Jarha."
  },
  {
    "i": 10342,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 35,
    "t": "At pinapagasawa ni Sesan ang kaniyang anak na babae kay Jarha na kaniyang alipin at ipinanganak niya si Athai sa kaniya."
  },
  {
    "i": 10343,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 36,
    "t": "At naging anak ni Athai si Nathan, at naging anak ni Nathan si Zabad;"
  },
  {
    "i": 10344,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 37,
    "t": "At naging anak ni Zabad si Ephlal, at naging anak ni Ephlal, si Obed."
  },
  {
    "i": 10345,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 38,
    "t": "At naging anak ni Obed si Jehu, at naging anak ni Jehu si Azarias;"
  },
  {
    "i": 10346,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 39,
    "t": "At naging anak ni Azarias si Heles, at naging anak ni Heles si Elasa;"
  },
  {
    "i": 10347,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 40,
    "t": "At naging anak ni Elasa si Sismai, at naging anak ni Sismai si Sallum;"
  },
  {
    "i": 10348,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 41,
    "t": "At naging anak ni Sallum si Jecamia, at naging anak ni Jecamia si Elisama."
  },
  {
    "i": 10349,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 42,
    "t": "At ang mga anak ni Caleb na kapatid ni Jerameel ay si Mesa na kaniyang panganay, na siyang ama ni Ziph; at ang mga anak ni Maresa na ama ni Hebron."
  },
  {
    "i": 10350,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 43,
    "t": "At ang mga anak ni Hebron: si Core, at si Thaphua, at si Recem, at si Sema."
  },
  {
    "i": 10351,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 44,
    "t": "At naging anak ni Sema si Raham, na ama ni Jorcaam; at naging anak ni Recem si Sammai."
  },
  {
    "i": 10352,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 45,
    "t": "At ang anak ni Sammai ay si Maon; at si Maon ay ama ni Beth-zur."
  },
  {
    "i": 10353,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 46,
    "t": "At ipinanganak ni Epha, na babae ni Caleb, si Haran, at si Mosa, at si Gazez: at naging anak ni Haran si Gazez."
  },
  {
    "i": 10354,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 47,
    "t": "At ang mga anak ni Joddai: si Regem, at si Jotham, at si Gesan, at si Pelet, at si Epha, at si Saaph."
  },
  {
    "i": 10355,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 48,
    "t": "Ipinanganak ni Maacha, na babae ni Caleb, si Sebet, at si Thirana."
  },
  {
    "i": 10356,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 49,
    "t": "Ipinanganak din niya si Saaph na ama ni Madmannah, si Seva na ama ni Macbena, at ang ama ni Ghiba; at ang anak na babae ni Caleb ay si Acha."
  },
  {
    "i": 10357,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 50,
    "t": "Ito ang mga naging anak ni Caleb, na anak ni Hur, na panganay ni Ephrata: si Sobal na ama ni Chiriath-jearim;"
  },
  {
    "i": 10358,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 51,
    "t": "Si Salma na ama ni Bethlehem, si Hareph na ama ni Beth-gader."
  },
  {
    "i": 10359,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 52,
    "t": "At si Sobal na ama ni Chiriath-jearim ay nagkaanak; si Haroeh, na kalahati ng mga Manahethita."
  },
  {
    "i": 10360,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 53,
    "t": "At ang mga angkan ni Chiriath-jearim: ang mga Ithreo, at ang mga Phuteo, at ang mga Samateo, at ang mga Misraiteo; na mula sa kanila ang mga Soratita at ang mga Estaolita."
  },
  {
    "i": 10361,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 54,
    "t": "Ang mga anak ni Salma: ang Bethlehem, at ang mga Netophatita, ang Atroth-beth-joab, at ang kalahati ng mga Manahethita, ang mga Soraita."
  },
  {
    "i": 10362,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 55,
    "t": "At ang mga angkan ng mga kalihim na nagsisitahan sa Jabes: ang mga Thiratheo, ang mga Simatheo, at ang mga Sucatheo. Ito ang mga Cineo, na nagsipagmula kay Hamath, na ama ng sangbahayan ni Rechab."
  },
  {
    "i": 10363,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 1,
    "t": "Ang mga ito nga ang mga anak ni David, na mga ipinanganak sa kaniya sa Hebron: ang panganay ay si Amnon, ni Achinoam na Jezreelita; ang ikalawa'y si Daniel, ni Abigail na Carmelita;"
  },
  {
    "i": 10364,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 2,
    "t": "Ang ikatlo'y si Absalom, na anak ni Maacha na anak na babae ni Talmai na hari sa Gesur; ang ikaapat ay si Adonias na anak ni Aggith;"
  },
  {
    "i": 10365,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 3,
    "t": "Ang ikalima'y si Sephatias, ni Abithal; ang ikaanim ay si Itream, ni Egla na asawa niya."
  },
  {
    "i": 10366,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 4,
    "t": "Anim ang ipinanganak sa kaniya sa Hebron; at doo'y naghari siyang pitong taon at anim na buwan: At sa Jerusalem ay naghari siyang tatlong pu't tatlong taon."
  },
  {
    "i": 10367,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 5,
    "t": "At ito ang mga ipinanganak sa kaniya sa Jerusalem: si Simma, at si Sobab, at si Nathan, at si Solomon, apat, ni Beth-sua na anak na babae ni Ammiel:"
  },
  {
    "i": 10368,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 6,
    "t": "At si Ibaar, at si Elisama, at si Eliphelet;"
  },
  {
    "i": 10369,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 7,
    "t": "At si Noga, at si Nepheg, at si Japhia;"
  },
  {
    "i": 10370,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 8,
    "t": "At si Elisama, at si Eliada, at si Eliphelet, siyam;"
  },
  {
    "i": 10371,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 9,
    "t": "Lahat ng ito'y mga anak ni David, bukod pa ang mga anak ng mga babae; at si Thamar ay kanilang kapatid na babae."
  },
  {
    "i": 10372,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 10,
    "t": "At ang anak ni Solomon ay si Roboam, si Abia na kaniyang anak, si Asa na kaniyang anak, si Josaphat na kaniyang anak;"
  },
  {
    "i": 10373,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 11,
    "t": "Si Joram na kaniyang anak, si Ochozias na kaniyang anak, si Joas na kaniyang anak;"
  },
  {
    "i": 10374,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 12,
    "t": "Si Amasias na kaniyang anak, si Azarias na kaniyang anak, si Jotham na kaniyang anak;"
  },
  {
    "i": 10375,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 13,
    "t": "Si Achaz na kaniyang anak, si Ezechias na kaniyang anak, si Manases na kaniyang anak;"
  },
  {
    "i": 10376,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 14,
    "t": "Si Amon na kaniyang anak, si Josias na kaniyang anak."
  },
  {
    "i": 10377,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 15,
    "t": "At ang mga anak ni Josias: ang panganay ay si Johanan, ang ikalawa'y si Joacim, ang ikatlo'y si Sedecias, ang ikaapat ay si Sallum."
  },
  {
    "i": 10378,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 16,
    "t": "At ang mga anak ni Joacim: si Jechonias na kaniyang anak, si Sedecias na kaniyang anak."
  },
  {
    "i": 10379,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 17,
    "t": "At ang mga anak ni Jechonias, na bihag: si Salathiel na kaniyang anak,"
  },
  {
    "i": 10380,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 18,
    "t": "At si Mechiram, at si Pedaia at si Seneaser, si Jecamia, si Hosama, at si Nedabia."
  },
  {
    "i": 10381,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 19,
    "t": "At ang mga anak, ni Pedaia: si Zorobabel, at si Simi. At ang mga anak ni Zorobabel; si Mesullam, at si Hananias; at si Selomith, na kanilang kapatid na babae:"
  },
  {
    "i": 10382,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 20,
    "t": "At si Hasuba, at si Ohel, at si Berechias, at si Hasadia, at si Jusabhesed, lima."
  },
  {
    "i": 10383,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 21,
    "t": "At ang mga anak ni Hananias: si Pelatias, at si Jesaias; ang mga anak ni Rephaias, ang mga anak ni Arnan, ang mga anak ni Obdias, ang mga anak ni Sechanias."
  },
  {
    "i": 10384,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 22,
    "t": "At ang mga anak ni Sechanias: si Semaias; at ang mga anak ni Semaias: si Hattus, at si Igheal, at si Barias, at si Nearias, at si Saphat, anim."
  },
  {
    "i": 10385,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 23,
    "t": "At ang mga anak ni Nearias: si Elioenai, at si Ezechias, at si Azricam, tatlo."
  },
  {
    "i": 10386,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 24,
    "t": "At ang mga anak ni Elioenai: si Odavias, at si Eliasib, at si Pelaias, at si Accub, at si Johanan at si Delaias, at si Anani, pito."
  },
  {
    "i": 10387,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 1,
    "t": "Ang mga anak ni Juda: si Phares, si Hesron, at si Carmi, at si Hur, at si Sobal."
  },
  {
    "i": 10388,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 2,
    "t": "At naging anak ni Reaias na anak ni Sobal si Jahath: at naging anak ni Jahath si Ahumai; at si Laad. Ito ang mga angkan ng mga Sorathita."
  },
  {
    "i": 10389,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 3,
    "t": "At ito ang mga anak ng ama ni Etham: si Jezreel, at si Isma, at si Idbas: at ang pangalan ng kanilang kapatid na babae ay Haslelponi:"
  },
  {
    "i": 10390,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 4,
    "t": "At si Penuel na ama ni Gedor, at si Ezer na ama ni Husa. Ito ang mga anak ni Hur, na panganay ni Ephrata, na ama ni Bethlehem."
  },
  {
    "i": 10391,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 5,
    "t": "At si Asur na ama ni Tecoa ay nagasawa ng dalawa: si Helea, at si Naara."
  },
  {
    "i": 10392,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 6,
    "t": "At ipinanganak sa kaniya ni Naara si Auzam, at si Hepher, at si Themeni, at si Ahastari. Ito ang mga anak ni Naara."
  },
  {
    "i": 10393,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 7,
    "t": "At ang mga anak ni Helea ay si Sereth, at si Jesohar, at si Ethnan."
  },
  {
    "i": 10394,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 8,
    "t": "At naging anak ni Coz si Anob, at si Sobeba, at ang mga angkan ni Aharhel na anak ni Arum."
  },
  {
    "i": 10395,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 9,
    "t": "At si Jabes ay bantog kay sa kaniyang mga kapatid: at tinawag ng kaniyang ina ang kaniyang pangalan na Jabes, na sinasabi, Sapagka't ipinanganak kong may kahirapan siya."
  },
  {
    "i": 10396,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 10,
    "t": "At si Jabes ay dumalangin sa Dios ng Israel, na nagsasabi, Oh ako nawa'y iyong pagpalain, at palakihin ang aking hangganan, at ang iyong kamay ay suma akin, at ingatan mo ako sa kasamaan, na huwag akong maghirap! At ipinagkaloob ng Dios sa kaniya ang kaniyang hiniling."
  },
  {
    "i": 10397,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 11,
    "t": "At naging anak ni Celub na kapatid ni Sua si Machir, na siyang ama ni Esthon."
  },
  {
    "i": 10398,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 12,
    "t": "At naging anak ni Esthon si Beth-rapha, at si Phasea, at si Tehinna, na ama ni Ir-naas. Ito ang mga lalake ni Recha."
  },
  {
    "i": 10399,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 13,
    "t": "At ang mga anak ni Cenez: si Othniel, at si Seraiah; at ang anak ni Othniel; si Hathath."
  }
]
