[
  {
    "i": 25200,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 21,
    "t": "Antioco, dopo aver sottratto al Tempio diciottomila talenti, si affrettò a tornare ad Antiochia, credendo, nella sua superbia e nell'esaltazione del suo cuore, di rendere navigabile la terraferma e di rendere il mare percorribile a piedi."
  },
  {
    "i": 25201,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 22,
    "t": "Ma lasciò dei preposti per fare del male alla nazione; a Gerusalemme, Filippo, frigio di stirpe, di carattere più barbaro ancora di colui che l'aveva istituito;"
  },
  {
    "i": 25202,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 23,
    "t": "sul monte Garizim, Andronico; e, oltre a questi, Menelao, che più malvagiamente degli altri dominava sui suoi concittadini. Nutrendo verso i Giudei un'ostilità radicata,"
  },
  {
    "i": 25203,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 24,
    "t": "il re inviò il Misarca Apollonio alla testa di un esercito, circa ventiduemila uomini, con l'ordine di trucidare tutti coloro che erano nel fiore degli anni e di vendere le donne e i bambini."
  },
  {
    "i": 25204,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 25,
    "t": "Giunto in conseguenza a Gerusalemme, e recitando la parte del pacifico, attese fino al santo giorno del sabato, quando, approfittando del riposo dei Giudei, comandò ai suoi subordinati una presa d'armi."
  },
  {
    "i": 25205,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 26,
    "t": "Tutti coloro che erano usciti per assistere allo spettacolo, li fece massacrare e, invadendo la città con i suoi soldati in armi, mise a morte una moltitudine di persone."
  },
  {
    "i": 25206,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 27,
    "t": "Ora Giuda, chiamato anche Maccabeo, trovandosi con una decina di altri, si ritirò nel deserto, vivendo come le bestie selvagge sui monti con i suoi compagni, non mangiando mai altro che erbe per non contrarre sozzure."
  },
  {
    "i": 25207,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 1,
    "t": "Poco tempo dopo, il re inviò Geronte l'Ateniese per forzare i Giudei a infrangere le leggi dei loro padri e a non regolare più la loro vita secondo le leggi di Dio,"
  },
  {
    "i": 25208,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 2,
    "t": "per profanare il Tempio di Gerusalemme e dedicarlo a Zeus Olimpio, e quello del monte Garizim a Zeus Ospitale, come chiedevano gli abitanti del luogo."
  },
  {
    "i": 25209,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 3,
    "t": "L'invasione di questi mali era, anche per la massa, penosa e difficile da sopportare."
  },
  {
    "i": 25210,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 4,
    "t": "Il santuario era pieno di dissolutezze e di orge da parte di pagani che si divertivano con prostitute e avevano commercio con donne nei parvis sacri, e che ancora vi portavano cose proibite."
  },
  {
    "i": 25211,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 5,
    "t": "L'altare era coperto di vittime illecite, riprovate dalle leggi."
  },
  {
    "i": 25212,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 6,
    "t": "Non era neppure permesso di celebrare il sabato, né di osservare le feste dei nostri padri, né semplicemente di confessare che si era Giudei."
  },
  {
    "i": 25213,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 7,
    "t": "Si era condotti da un'amara necessità a partecipare ogni mese al pasto rituale, il giorno della nascita del re e, quando arrivavano le feste dionisiache, si doveva, coronati di edera, accompagnare il corteo di Dioniso."
  },
  {
    "i": 25214,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 8,
    "t": "Un decreto fu emanato, su istigazione della gente di Tolemaide, affinché, nelle città greche del vicinato, si tenesse la stessa condotta nei confronti dei Giudei, e che questi prendessero parte al pasto rituale,"
  },
  {
    "i": 25215,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 9,
    "t": "con l'ordine di trucidare coloro che non si fossero decisi ad adottare i costumi greci. Tutto ciò faceva prevedere l'imminenza della calamità."
  },
  {
    "i": 25216,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 10,
    "t": "Così due donne furono deferite in giudizio per aver circonciso i loro figli. Furono condotte in pubblico attraverso la città, con i loro figli sospesi alle loro mammelle, prima di precipitarli così dall'alto dei bastioni."
  },
  {
    "i": 25217,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 11,
    "t": "Altri si erano recati insieme in caverne vicine per celebrarvi di nascosto il settimo giorno. Denunciati a Filippo, furono bruciati insieme, guardandosi bene dal difendersi per rispetto alla santità del giorno."
  },
  {
    "i": 25218,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 12,
    "t": "Raccomando a coloro che avranno questo libro tra le mani di non lasciarsi sconcertare a causa di queste calamità, e di credere che queste persecuzioni abbiano avuto luogo non per la rovina, ma per la correzione della nostra stirpe."
  },
  {
    "i": 25219,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 13,
    "t": "Quando i peccatori non sono lasciati a lungo a se stessi, ma le punizioni non tardano a raggiungerli, questa è una prova di grande bontà."
  },
  {
    "i": 25220,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 14,
    "t": "Nei confronti delle altre nazioni, il Maestro attende con longanimità, per punirle, che arrivino a colmare la misura delle loro iniquità; non è così che ha giudicato opportuno agire con noi,"
  },
  {
    "i": 25221,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 15,
    "t": "affinché non debba punirci più tardi, quando i nostri peccati avranno raggiunto la loro piena misura."
  },
  {
    "i": 25222,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 16,
    "t": "Ebbene, non ritira mai da noi la sua misericordia: castigandoci con l'avversità, non abbandona il suo popolo."
  },
  {
    "i": 25223,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 17,
    "t": "Ci basti aver ricordato questa verità; dopo queste poche parole, dobbiamo tornare al nostro racconto."
  },
  {
    "i": 25224,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 18,
    "t": "Eleazaro, uno dei primi dottori della Legge, uomo già avanzato in età e del più nobile aspetto, era costretto, mentre gli aprivano la bocca con la forza, a mangiare carne di porco."
  },
  {
    "i": 25225,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 19,
    "t": "Ma lui, preferendo una morte gloriosa a un'esistenza infame, si avviava volontariamente al supplizio della ruota,"
  },
  {
    "i": 25226,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 20,
    "t": "non senza aver sputato il boccone, come devono fare coloro che hanno il coraggio di rifiutare ciò che non è permesso di gustare per amore della vita."
  },
  {
    "i": 25227,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 21,
    "t": "Coloro che presiedevano a questo pasto rituale proibito dalla Legge lo presero in disparte, poiché quest'uomo era per loro una vecchia conoscenza; lo invitarono a far portare delle carni di cui era permesso fare uso, e che si sarebbe fatto preparare lui stesso; doveva solo fingere di mangiare carni della vittima, come il re aveva ordinato,"
  },
  {
    "i": 25228,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 22,
    "t": "affinché, agendo in tal modo, fosse preservato dalla morte e profittasse di questa umanità dovuta alla vecchia amicizia che li legava."
  },
  {
    "i": 25229,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 23,
    "t": "Ma lui, prendendo una nobile risoluzione, degna della sua età, dell'autorità della sua vecchiaia e dei suoi venerabili capelli imbiancati nella fatica, degna di una condotta perfetta fin dall'infanzia e soprattutto della santa legislazione stabilita da Dio stesso, diede una risposta di conseguenza, dicendo che lo inviassero senza tardare al soggiorno dei morti."
  },
  {
    "i": 25230,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 24,
    "t": "\"Alla nostra età, aggiunse, non conviene fingere, per paura che molti giovani, persuasi che Eleazaro avrebbe abbracciato a novant'anni i costumi degli stranieri,"
  },
  {
    "i": 25231,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 25,
    "t": "non si smarriscano anche loro, a causa mia e della mia dissimulazione, e ciò per un piccolissimo resto di vita. Attirerei così sulla mia vecchiaia sozzura e disonore,"
  },
  {
    "i": 25232,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 26,
    "t": "e quando sfuggirei per il presente al castigo degli uomini, non eviterei, vivo o morto, le mani dell'Onnipotente."
  },
  {
    "i": 25233,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 27,
    "t": "Perciò, se ora lascio la vita con coraggio, mi mostrerò degno della mia vecchiaia,"
  },
  {
    "i": 25234,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 28,
    "t": "avendo lasciato ai giovani il nobile esempio di una bella morte, volontaria e generosa, per le venerabili e sante leggi.\" Avendo così parlato, andò dritto al supplizio della ruota,"
  },
  {
    "i": 25235,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 29,
    "t": "ma coloro che lo conducevano cambiarono in malevolenza la benevolenza che avevano avuto per lui poco prima, a causa del discorso che aveva appena tenuto e che dal loro punto di vista era follia."
  },
  {
    "i": 25236,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 30,
    "t": "Lui, dal canto suo, essendo sul punto di morire sotto i colpi, disse sospirando: \"Al Signore che ha la scienza santa, è manifesto che, potendo sfuggire alla morte, sopporto sotto le frustate dei dolori crudeli nel mio corpo, ma che nella mia anima li soffro con gioia a causa del timore che mi ispira."
  },
  {
    "i": 25237,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 31,
    "t": "Lasciò dunque la vita in questa maniera (lasciando nella sua morte, non solo alla gioventù, ma alla grande maggioranza della nazione, un esempio di coraggio e un memoriale di virtù)."
  },
  {
    "i": 25238,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 1,
    "t": "Accadde anche che sette fratelli, essendo stati arrestati con la loro madre, il re volle costringerli, infliggendo loro le frustate e i nervi di bue, a toccare la carne di porco (proibita dalla Legge)."
  },
  {
    "i": 25239,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 2,
    "t": "Uno di loro, facendosi loro portavoce: \"Che cosa vai, disse, a chiedere e imparare da noi? Siamo pronti a morire piuttosto che infrangere le leggi dei nostri padri."
  },
  {
    "i": 25240,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 3,
    "t": "Il re, fuori di sé, fece mettere sul fuoco delle padelle e dei calderoni."
  },
  {
    "i": 25241,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 4,
    "t": "Appena furono roventi, ordinò di tagliare la lingua a colui che era stato il loro portavoce, di togliergli la pelle della testa e di tagliargli le estremità, sotto gli occhi degli altri suoi fratelli e di sua madre."
  },
  {
    "i": 25242,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 5,
    "t": "Quando fu completamente impotente, comandò di avvicinarlo al fuoco, respirando ancora, e di farlo passare alla padella. Mentre il vapore della padella si diffondeva lontano, gli altri si esortavano mutuamente con la loro madre a morire con valore:"
  },
  {
    "i": 25243,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 6,
    "t": "Il Signore Dio vede, dicevano, e in verità ha compassione di noi, secondo che Mosè l'ha annunciato con il cantico che protesta apertamente in questi termini: \"E avrà pietà dei suoi servitori\"."
  },
  {
    "i": 25244,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 7,
    "t": "Quando il primo ebbe lasciato la vita in questa maniera, fu condotto il secondo per il supplizio. Dopo avergli strappato la pelle della testa con i capelli, gli si chiedeva: \"Vuoi mangiare carne di porco, prima che il tuo corpo sia torturato membro per membro?"
  },
  {
    "i": 25245,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 8,
    "t": "Egli rispose nella lingua dei suoi padri: \"No!\" Perciò anche lui fu a sua volta sottoposto ai tormenti."
  },
  {
    "i": 25246,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 9,
    "t": "Nel momento di rendere l'ultimo respiro: \"Scellerato che sei, disse, tu ci escludi da questa vita presente, ma il Re del mondo ci risusciterà per una vita eterna, noi che moriamo per le sue leggi."
  },
  {
    "i": 25247,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 10,
    "t": "Dopo di lui si castigò il terzo. Egli presentò subito la sua lingua come gli si chiedeva e tese le sue mani con intrepidezza;"
  },
  {
    "i": 25248,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 11,
    "t": "(dichiarò coraggiosamente: \"È dal Cielo che tengo queste membra, ma a causa delle sue leggi le disprezzo ed è da lui che spero di ricuperarle di nuovo.\")"
  },
  {
    "i": 25249,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 12,
    "t": "Il re stesso e la sua scorta furono colpiti dal coraggio di questo giovane, che considerava le sofferenze come nulla."
  },
  {
    "i": 25250,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 13,
    "t": "Una volta morto quest'ultimo, si sottomise il quarto agli stessi tormenti e torture."
  },
  {
    "i": 25251,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 14,
    "t": "Sul punto di spirare si espresse in questa maniera: \"È meglio morire per mano degli uomini, tenendo da Dio la speranza di essere risuscitati da lui, poiché per te non ci sarà risurrezione alla vita."
  },
  {
    "i": 25252,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 15,
    "t": "Si condusse in seguito il quinto e lo si torturò."
  },
  {
    "i": 25253,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 16,
    "t": "Ma lui, fissando gli occhi sul re, gli diceva: \"Tu hai, sebbene corruttibile, autorità sugli uomini, fai ciò che vuoi. Non pensare tuttavia che la nostra stirpe sia abbandonata da Dio."
  },
  {
    "i": 25254,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 17,
    "t": "Quanto a te, abbi pazienza e vedrai la sua grande potenza, come tormenterà te e la tua stirpe."
  },
  {
    "i": 25255,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 18,
    "t": "Dopo costui condussero il sesto, che disse, sul punto di morire: \"Non illuderti vanamente, è a causa di noi stessi che soffriamo questo, avendo peccato verso il nostro proprio Dio (e perciò ci sono capitate delle cose sorprendenti)."
  },
  {
    "i": 25256,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 19,
    "t": "Ma tu, non immaginare che resterai impunito dopo aver intrapreso di fare la guerra a Dio."
  },
  {
    "i": 25257,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 20,
    "t": "Emminentemente ammirabile e degna di un'illustre memoria fu la madre che, vedendo morire i suoi sette figli nello spazio di un solo giorno, lo sopportò coraggiosamente in virtù delle speranze che riponeva nel Signore."
  },
  {
    "i": 25258,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 21,
    "t": "Esortava ciascuno di loro, nella lingua dei suoi padri, e, piena di nobili sentimenti, animava di un maschio coraggio il suo ragionamento di donna. Diceva loro:"
  },
  {
    "i": 25259,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 22,
    "t": "\"Non so come siete apparsi nelle mie viscere; non sono io che vi ho gratificati dello spirito e della vita; non sono io che ho organizzato gli elementi che compongono ciascuno di voi."
  },
  {
    "i": 25260,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 23,
    "t": "Ebbene, il Creatore del mondo, che ha formato il genere umano e che è all'origine di ogni cosa, vi renderà, nella sua misericordia, sia lo spirito che la vita, perché ora vi disprezzate per l'amore delle sue leggi."
  },
  {
    "i": 25261,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 24,
    "t": "Antioco si credette disprezzato e sospettò un oltraggio in queste parole. Siccome il più giovane era ancora in vita, non solo lo esortava con delle parole, ma gli dava con dei giuramenti l'assicurazione di renderlo allo stesso tempo ricco e molto felice, se avesse abbandonato le tradizioni ancestrali, di farne il suo amico e di affidargli alti incarichi."
  },
  {
    "i": 25262,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 25,
    "t": "Il giovane non prestando a ciò alcuna attenzione, il re fece avvicinare la madre e la invitò a dare all'adolescente dei consigli per salvare la sua vita."
  },
  {
    "i": 25263,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 26,
    "t": "Dopo averlo esortato a lungo, ella acconsentì a persuadere suo figlio."
  },
  {
    "i": 25264,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 27,
    "t": "Si chinò dunque verso di lui e, mistificando il tiranno crudele, si espresse in questa maniera nella lingua dei suoi padri: \"Figlio mio, abbi pietà di me che ti ho portato nove mesi nel mio seno, che ti ho allattato tre anni, che ti ho nutrito ed elevato fino all'età in cui sei (e provveduto al tuo mantenimento)."
  },
  {
    "i": 25265,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 28,
    "t": "Ti scongiuro, figlio mio, guarda il cielo e la terra e vedi tutto ciò che è in essi, e sappi che Dio li ha fatti dal nulla e che la stirpe degli uomini è fatta nella stessa maniera."
  },
  {
    "i": 25266,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 29,
    "t": "Non temere questo carnefice, ma, mostrandoti degno dei tuoi fratelli, accetta la morte, affinché io ti ritrovi con loro nella misericordia."
  },
  {
    "i": 25267,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 30,
    "t": "Appena finiva di parlare che il giovane disse: \"Che cosa aspettate? Non obbedisco agli ordini del re, obbedisco agli ordini della Legge che è stata data ai nostri padri da Mosè."
  },
  {
    "i": 25268,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 31,
    "t": "E tu, che ti sei fatto l'inventore di tutta la calamità che incombe sugli Ebrei, non sfuggirai alle mani di Dio."
  },
  {
    "i": 25269,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 32,
    "t": "(Noi altri, soffriamo a causa dei nostri propri peccati.)"
  },
  {
    "i": 25270,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 33,
    "t": "Se, per il nostro castigo e la nostra correzione, il nostro Signore che è vivente si è adirato un momento contro di noi, si riconcilierà di nuovo con i suoi servitori. Ma tu,"
  },
  {
    "i": 25271,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 34,
    "t": "o empio e il più infetto di tutti gli uomini, non ti elevare senza ragione, cullandoti di vane speranze e alzando la mano contro i suoi servitori,"
  },
  {
    "i": 25272,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 35,
    "t": "poiché non sei ancora sfuggito al giudizio di Dio che può tutto e che vede tutto."
  },
  {
    "i": 25273,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 36,
    "t": "Quanto ai nostri fratelli, dopo aver sopportato un dolore passeggero, in vista di una vita inesauribile, sono caduti per l'alleanza di Dio, mentre tu, per il giudizio di Dio, porterai il giusto castigo del tuo orgoglio."
  },
  {
    "i": 25274,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 37,
    "t": "Quanto a me, consegno come i miei fratelli il mio corpo e la mia vita per le leggi dei miei padri, supplicando Dio di essere presto favorevole alla nostra nazione e di condurti attraverso le prove e i flagelli a confessare che egli è il solo Dio."
  },
  {
    "i": 25275,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 38,
    "t": "Possa infine arrestarsi su di me e sui miei fratelli la collera dell'Onnipotente giustamente scatenata su tutta la nostra stirpe!"
  },
  {
    "i": 25276,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 39,
    "t": "Il re, fuori di sé, infierì contro quest'ultimo ancora più crudelmente che contro gli altri, il sarcasmo essendogli particolarmente amaro."
  },
  {
    "i": 25277,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 40,
    "t": "Così trapassò il giovane, senza essersi contaminato, e con una perfetta fiducia nel Signore."
  },
  {
    "i": 25278,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 41,
    "t": "Infine la madre morì per ultima, dopo i suoi figli."
  },
  {
    "i": 25279,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 42,
    "t": "Ma ne abbiamo detto abbastanza sulla questione dei pasti rituali e delle torture mostruose."
  },
  {
    "i": 25280,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 1,
    "t": "Or dunque, Giuda, detto anche Maccabeo, e i suoi compagni, introducendosi segretamente nei villaggi, chiamavano a sé i loro fratelli di stirpe, e unendosi a coloro che rimanevano saldi nel giudaismo, ne radunarono fino a seimila."
  },
  {
    "i": 25281,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 2,
    "t": "Imploravano il Signore di volgere i suoi occhi sul popolo che tutti opprimevano, di aver pietà del Tempio profanato dagli empi,"
  },
  {
    "i": 25282,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 3,
    "t": "di aver compassione della città in procinto di essere distrutta e ridotta al suolo, di ascoltare il sangue che gridava fino a lui,"
  },
  {
    "i": 25283,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 4,
    "t": "di ricordarsi anche del massacro scellerato dei bambini innocenti e di vendicare le bestemmie lanciate contro il suo nome."
  },
  {
    "i": 25284,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 5,
    "t": "Posto alla testa di un corpo di truppe, il Maccabeo divenne ormai invincibile alle nazioni, poiché l'ira del Signore si era mutata in misericordia."
  },
  {
    "i": 25285,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 6,
    "t": "Piombando all'improvviso su città e villaggi, li incendiava; occupando le posizioni favorevoli, infliggeva al nemico gravissime perdite."
  },
  {
    "i": 25286,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 7,
    "t": "Per tali operazioni, sceglieva soprattutto la complicità della notte, e la fama del suo valore si spandeva ovunque."
  },
  {
    "i": 25287,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 8,
    "t": "Vedendo quest'uomo affermarsi a poco a poco e riportare successi sempre più frequenti, Filippo scrisse a Tolomeo, stratega di Celesiria e Fenicia, di venire in soccorso degli affari del re."
  },
  {
    "i": 25288,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 9,
    "t": "Avendo fatto scelta di Nicanore, figlio di Patroclo, del rango dei primi amici, il re lo inviò senza indugio, alla testa di almeno ventimila uomini di diverse nazioni, affinché sterminasse l'intera stirpe dei Giudei. Gli affiancò Gorgia, generale di mestiere avvezzo alle cose della guerra."
  },
  {
    "i": 25289,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 10,
    "t": "Nicanore contava, a parte sé stesso, di saldare per mezzo della vendita dei Giudei che si sarebbero fatti prigionieri il tributo di duemila talenti dovuto dal re ai Romani."
  },
  {
    "i": 25290,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 11,
    "t": "Si affrettò a inviare alle città marittime un invito a venire ad acquistare schiavi giudei, promettendo di consegnarne loro novanta per un talento; non si attendeva la sanzione che doveva conseguirne per lui dalla mano dell'Onnipotente."
  },
  {
    "i": 25291,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 12,
    "t": "La notizia dell'avanzata di Nicanore giunse a Giuda. Quando questi ebbe avvertito i suoi dell'approssimarsi dell'esercito nemico,"
  },
  {
    "i": 25292,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 13,
    "t": "i vili e coloro che mancavano di fede nella giustizia di Dio fuggirono e guadagnarono altri luoghi."
  },
  {
    "i": 25293,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 14,
    "t": "Gli altri vendevano tutto ciò che loro restava e pregavano il Signore di liberarli dall'empio Nicanore che li aveva venduti prima ancora che l'incontro avesse luogo:"
  },
  {
    "i": 25294,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 15,
    "t": "se non a causa loro, almeno in considerazione delle alleanze concluse con i loro padri e perché essi stessi portavano il suo nome augusto e pieno di maestà."
  },
  {
    "i": 25295,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 16,
    "t": "Maccabeo, dunque, avendo riunito i suoi uomini al numero di seimila, li esorta a non essere presi da timore davanti ai nemici e a non curarsi della moltitudine dei pagani che li attaccano ingiustamente, ma a combattere con valore,"
  },
  {
    "i": 25296,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 17,
    "t": "avendo davanti agli occhi l'oltraggio che essi hanno commesso contro il luogo santo e il trattamento indegno inflitto alla città derisa, infine la rovina degli usi tradizionali."
  },
  {
    "i": 25297,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 18,
    "t": "«Essi, aggiunse, si fidano delle armi e degli atti audaci, mentre noi altri, abbiamo posto la nostra fiducia in Dio, l'Onnipotente, capace di rovesciare in un batter d'occhio coloro che marciano contro di noi, e con essi il mondo intero.»"
  },
  {
    "i": 25298,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 19,
    "t": "Egli enumerò loro i casi di protezione di cui i loro avi furono favoriti, quello che ebbe luogo sotto Sennacherib, come perirono centottantacinquemila uomini;"
  },
  {
    "i": 25299,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 20,
    "t": "quello che accadde in Babilonia in una battaglia ingaggiata contro i Galati, come coloro che prendevano parte all'azione, in tutto ottomila con quattromila Macedoni, questi ultimi essendo allo stremo, gli ottomila avevano distrutto centoventimila nemici, grazie al soccorso che era loro giunto dal Cielo, e avevano fatto un grande bottino."
  }
]
