[
  {
    "i": 25000,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 3,
    "t": "Sedaj sem ostarel, ti pa si po usmiljenju nebes dovolj star: vzemi moj položaj in položaj mojega brata in pojdi se bojevati za naš narod, in naj bo pomoč nebes s teboj."
  },
  {
    "i": 25001,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 4,
    "t": "Potem je izbral iz dežele dvajset tisoč bojevnikov in konjenikov, ki so odšli nad Kendebeja in prenočili v Modinu."
  },
  {
    "i": 25002,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 5,
    "t": "Zjutraj so vstali in se pomaknili proti ravnini. In glej, številna vojska je prišla jim nasproti, pešci in konjeniki, toda med njimi je bila reka."
  },
  {
    "i": 25003,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 6,
    "t": "Janez je zasedel položaj nasproti sovražnikom, on in njegova četa, in ko je videl, da se je četa bala prečkati reko, je prečkal prvi. Ob tem so njegovi možje po vrsti prečkali za njim."
  },
  {
    "i": 25004,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 7,
    "t": "Četo je razdelil (v dva dela) s konjeniki sredi pešakov, kajti konjenica nasprotnikov je bila zelo številna."
  },
  {
    "i": 25005,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 8,
    "t": "Zatrubile so trobente in Kendebej je bil pognan v beg s svojo vojsko; mnogi so padli smrtno zadeti; tisti, ki so ubežali, so zbežali proti trdnjavi."
  },
  {
    "i": 25006,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 9,
    "t": "Takrat je bil ranjen Juda, Janezov brat. Janez pa jih je preganjal, dokler Kendebej ni prišel v Kedron, ki ga je pozidal."
  },
  {
    "i": 25007,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 10,
    "t": "Zbežali so do stolpov, ki so na poljih Azotosa, ki jih je Janez požgal. Dva tisoč jih je umrlo in v miru se je vrnil v Judejo."
  },
  {
    "i": 25008,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 11,
    "t": "Ptolemej, sin Abubosa, je bil postavljen za stratega Jerihonske ravnine; imel je veliko zlata in srebra,"
  },
  {
    "i": 25009,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 12,
    "t": "kajti bil je zet velikega duhovnika."
  },
  {
    "i": 25010,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 13,
    "t": "Njegovo srce se je prevzelo; hrepenel je postati gospodar dežele in snuje zahrbtne načrte proti Simonu in njegovim sinovom, da bi jih pokončal."
  },
  {
    "i": 25011,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 14,
    "t": "Simon pa je opravljal inšpekcijo po mestih v deželi, skrbel za njihovo upravo. Stopil je v Jeriho, on in njegova sinova Matatija in Juda, leta sto sedemdeset in sedem, v enajstem mesecu, ki je mesec Šebat."
  },
  {
    "i": 25012,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 15,
    "t": "Sin Abubosa jih je prekanjeno sprejel v majhno trdnjavo, imenovano Dok, ki jo je zgradil. Postregel jim je z veliko pojedino in skril može v utrdbo."
  },
  {
    "i": 25013,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 16,
    "t": "Ko se je Simon napil skupaj s svojimi sinovi, je Ptolemej vstal s svojimi možmi in, vzeli so orožje, so se vrgli na Simona v dvorani pojedine in ga ubili z njegovima sinovoma in nekaj njegovimi služabniki."
  },
  {
    "i": 25014,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 17,
    "t": "Tako je storil veliko prevaro in povrnil zlo za dobro."
  },
  {
    "i": 25015,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 18,
    "t": "Ptolemej je o tem napisal poročilo, ki ga je poslal kralju, da bi mu poslal pomožne čete in mu izročil mesta in provinco."
  },
  {
    "i": 25016,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 19,
    "t": "Poslal je druge odposlance v Gazaro, da bi pokončali Janeza, in po pismu poklical tisočnike, naj pridejo k njemu, da bi jim dal denar, zlato in darila."
  },
  {
    "i": 25017,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 20,
    "t": "Druge je poslal, da bi zavzeli Jeruzalem in tempeljsko goro."
  },
  {
    "i": 25018,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 21,
    "t": "Toda nekdo, ki je pohitel, je Janezu v Gazari sporočil, da so njegov oče in njegovi bratje umrli, in rekel: \"Poslal je nekoga, da ubije tudi tebe."
  },
  {
    "i": 25019,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 22,
    "t": "Ko je Janez to slišal, je bil ves pretresen; aretiral je može, ki so prišli, da bi ga ubili, in jih usmrtil, ker je vedel, da ga želijo uničiti."
  },
  {
    "i": 25020,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 23,
    "t": "Kar zadeva preostala Janezova dejanja, njegove boje in podvige, ki jih je storil, obzidja, ki jih je zgradil, in njegove druge podvige,"
  },
  {
    "i": 25021,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 24,
    "t": "to je zapisano v knjigi Letopisov njegovega pontifikata od dneva, ko je po očetu postal veliki duhovnik."
  },
  {
    "i": 25022,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 1,
    "t": "Svojim bratom, Judom, ki so v Egiptu, pozdrav; Judje, njihovi bratje, ki so v Jeruzalemu, in tisti iz Judejske dežele jim želijo odličen mir."
  },
  {
    "i": 25023,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 2,
    "t": "Naj vas Bog napolni s svojimi blagoslovi, naj se spomni svoje zaveze z Abrahamom, Izakom in Jakobom, svojimi zvestimi služabniki."
  },
  {
    "i": 25024,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 3,
    "t": "Naj vam vsem da srce, da ga častite in velikodušno in z veseljem izpolnjujete njegovo voljo."
  },
  {
    "i": 25025,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 4,
    "t": "Naj odpre vaše srce za svojo postavo in svoje zapovedi in naj vzpostavi mir."
  },
  {
    "i": 25026,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 5,
    "t": "Naj usliši vaše molitve in se spravi z vami, naj vas ne zapusti v času nesreče."
  },
  {
    "i": 25027,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 6,
    "t": "Trenutno molimo za vas tukaj."
  },
  {
    "i": 25028,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 7,
    "t": "Pod vladavino Demetrija, leta sto devetinšestdeset, smo vam, Judje, napisali tole: \"Med stisko in krizo, ki sta nas doleteli v teh letih, odkar so Jason in njegovi pristaši izdali sveto deželo in kraljestvo,"
  },
  {
    "i": 25029,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 8,
    "t": "so zažgali velika vrata (Templja) in prelili nedolžno kri. Takrat smo molili k Gospodu in bili smo uslišani; darovali smo žrtev in fino moko; prižgali smo svetilke in izpostavili kruhe."
  },
  {
    "i": 25030,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 9,
    "t": "In zdaj vam pišemo, da praznujete praznik Šotorov v mesecu Kislevu."
  },
  {
    "i": 25031,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 10,
    "t": "Leta sto osemdeset in osem. Tisti, ki so v Jeruzalemu, in tisti, ki so v Judeji, senat in Juda, Aristobulu, svetovalcu kralja Ptolemeja in potomcu posvečenih duhovnikov, Judom, ki so v Egiptu, pozdrav in dobro zdravje."
  },
  {
    "i": 25032,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 11,
    "t": "Rešeni po Bogu pred hudimi nevarnostmi, se mu močno zahvaljujemo, da je naš prvak proti kralju,"
  },
  {
    "i": 25033,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 12,
    "t": "kajti on je odnesel tiste, ki so šli z orožjem proti svetemu mestu."
  },
  {
    "i": 25034,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 13,
    "t": "Njihov vodja je namreč odšel v Perzijo in bil razkosan s svojo vojsko, ki je bila videti nepremagljiva, v templju Nanaia, zahvaljujoč iznajdljivosti, ki so jo uporabili duhovniki boginje."
  },
  {
    "i": 25035,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 14,
    "t": "Pod pretvezo, da se bo poročil z Nanaio, je Antioh odšel na ta kraj s svojimi prijatelji, da bi prejel zelo veliko bogastvo kot doto."
  },
  {
    "i": 25036,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 15,
    "t": "Duhovniki Nanaiona so jih razstavili in on se je s peščico ljudi pojavil v svetišču. Takoj ko je Antioh vstopil v tempelj, so ga zaprli in,"
  },
  {
    "i": 25037,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 16,
    "t": "ko so odprli skrivna vrata v stropnih oblogah, so vodjo udarili s strelo s kamenjem. Razsekali so ga na koščke in vrgli glavo tistim, ki so bili zunaj."
  },
  {
    "i": 25038,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 17,
    "t": "V vsem naj bo blagoslovljen naš Bog, ki je izročil (v smrt) posvetoskrunilce!"
  },
  {
    "i": 25039,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 18,
    "t": "Ker bomo petindvajsetega Kisleva praznovali očiščenje Templja, smo se odločili, da vas o tem obvestimo, da ga tudi vi praznujete kot praznik Šotorov in ognja, ki se je pokazal, ko je Nehemija, ko je zgradil svetišče in oltar, daroval žrtve."
  },
  {
    "i": 25040,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 19,
    "t": "Ko so bili namreč naši očetje odpeljani v Perzijo, so pobožni duhovniki tistega časa vzeli ogenj z oltarja in ga skrivaj skrili v votlino, podobno izsušenemu vodnjaku. Varno so ga položili tja, tako da je kraj ostal neznan vsem."
  },
  {
    "i": 25041,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 20,
    "t": "Ko je preteklo mnogo let, ko je bila takšna Božja volja, je Nehemija, ki ga je poslal perzijski kralj, dal potomcem duhovnikov, ki so ga skrili, da poiščejo ogenj."
  },
  {
    "i": 25042,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 21,
    "t": "Ker so pojasnili, da dejansko niso našli ognja, ampak gosto vodo, jim je ukazal, naj jo zajamejo in prinesejo nazaj. Ko so jo prinesli, je Nehemija ukazal duhovnikom, naj to vodo razlijejo po tistem, kar je bilo potrebno za žrtve, po lesu in po tistem, kar so položili nanj."
  },
  {
    "i": 25043,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 22,
    "t": "Ko je bil ta ukaz izpolnjen in ko je prišel trenutek, ko je sonce, ki so ga najprej zatemnili oblaki, ponovno zasijalo, se je prižgal velik ogenj, kar je vzbudilo občudovanje vseh."
  },
  {
    "i": 25044,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 23,
    "t": "Medtem ko se je žrtev žgala, so duhovniki molili: vsi duhovniki z Jonatanom, ki je uglasbil, so drugi ponavljali kot Nehemija."
  },
  {
    "i": 25045,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 24,
    "t": "Ta molitev je bila oblikovana tako: \"Gospod, Gospod Bog, stvarnik vseh stvari, strašen, močan, pravičen, usmiljen, edini kralj, edini dober,"
  },
  {
    "i": 25046,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 25,
    "t": "edini radodaren, edini pravičen, vsemogočen in večen, ki rešuješ Izrael pred vsakim zlom, ki si naredil naše očete za svoje izvoljene in jih posvetil,"
  },
  {
    "i": 25047,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 26,
    "t": "sprejmi to žrtev za vse svoje ljudstvo Izrael; varuj svojo dediščino in jo posveti."
  },
  {
    "i": 25048,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 27,
    "t": "Zberi tiste med nami, ki so razpršeni, reši tiste, ki so v suženjstvu med narodi, milostno poglej tiste, ki so predmet zaničevanja in gnusobe, da bi narodi spoznali, da si naš Bog."
  },
  {
    "i": 25049,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 28,
    "t": "Kaznuj tiste, ki nas zatirajo in nas nesramno žalijo,"
  },
  {
    "i": 25050,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 29,
    "t": "zasadi svoje ljudstvo na svojem svetem mestu, kot je rekel Mojzes."
  },
  {
    "i": 25051,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 30,
    "t": "Duhovniki so izvajali himne na harfo."
  },
  {
    "i": 25052,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 31,
    "t": "Ko je bila žrtev uničena, je Nehemija ukazal, naj preostalo vodo zlijejo na velike kamne."
  },
  {
    "i": 25053,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 32,
    "t": "Ko je to storil, se je prižgal plamen, ki ga je pogoltnila konkurenčna svetloba ognja z oltarja."
  },
  {
    "i": 25054,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 33,
    "t": "Ko je bilo dejstvo razkrito in ko so perzijskemu kralju povedali, da se je na mestu, kjer so izgnani duhovniki skrili ogenj, pojavila voda, s katero so Nehemija in njegovi spremljevalci očistili žrtve žrtve,"
  },
  {
    "i": 25055,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 34,
    "t": "je kralj, ko je preveril dogodek, obdal kraj in naredil svetišče."
  },
  {
    "i": 25056,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 35,
    "t": "Tistim, ki jim je kralj to odobril, je dal delež od velikih dohodkov, ki jih je od tam prejemal."
  },
  {
    "i": 25057,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 36,
    "t": "Nehemija in njegovi možje so to tekočino poimenovali \"neftar\", kar se razlaga kot očiščenje, vendar jo običajno imenujejo nafta."
  },
  {
    "i": 25058,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 1,
    "t": "V dokumentih je zapisano, da je prerok Jeremija dal izgnancem ukaz, naj vzamejo ogenj, kot je bilo navedeno,"
  },
  {
    "i": 25059,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 2,
    "t": "in kako je, ko jim je dal Postavo, prerok priporočil tistim, ki so jih odpeljali, naj ne pozabijo Gospodovih zapovedi in naj ne zaidejo v mislih, ko vidijo zlate in srebrne kipe in okraske, s katerimi so bili oblečeni."
  },
  {
    "i": 25060,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 3,
    "t": "Med drugimi podobnimi nasveti jim je dal nasvet, naj ne dovolijo, da se Postava oddalji od njihovega srca."
  },
  {
    "i": 25061,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 4,
    "t": "V tem spisu je bilo, da se je prerok, ki ga je opozorilo preročišče, dal spremljati šotor in skrinja, ko je odšel na goro, kamor se je povzpel Mojzes in si ogledal Božjo dediščino."
  },
  {
    "i": 25062,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 5,
    "t": "Ko je Jeremija prispel tja, je našel prebivališče v obliki jame in vanjo vnesel šotor, skrinjo, oltar za kadila, nato pa zaprl vhod."
  },
  {
    "i": 25063,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 6,
    "t": "Nekateri njegovi spremljevalci, ki so prišli kasneje, da bi označili pot z znaki, je niso mogli najti."
  },
  {
    "i": 25064,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 7,
    "t": "Ko je Jeremija to izvedel, jih je grajal: \"Ta kraj bo neznan, je rekel, dokler Bog ne bo opravil zbiranja svojega ljudstva in se ga usmilil."
  },
  {
    "i": 25065,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 8,
    "t": "Takrat bo Gospod znova razodel te predmete, Gospodova slava se bo pojavila, prav tako Oblak, kot se je pokazal v času Mojzesa in ko je Salomon molil, da bi bilo sveto mesto veličastno posvečeno."
  },
  {
    "i": 25066,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 9,
    "t": "Poleg tega so pripovedovali, kako je ta, obdarjen z darom modrosti, daroval žrtev posvetitve in dokončanja svetišča."
  },
  {
    "i": 25067,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 10,
    "t": "Prav tako kot je Mojzes molil k Gospodu in povzročil, da je ogenj padel z neba in uničil žrtev, je tudi Salomon molil in ogenj, ki je prišel od zgoraj, je požrl žgalne daritve."
  },
  {
    "i": 25068,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 11,
    "t": "Mojzes je rekel: \"Ker ni bila pojedena, je bila žrtev za greh uničena."
  },
  {
    "i": 25069,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 12,
    "t": "Salomon je podobno praznoval osem dni praznika."
  },
  {
    "i": 25070,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 13,
    "t": "Poleg teh istih dejstev je bilo v teh spisih in v Nehemijevih Spominih zapisano, kako je slednji, ko je ustanovil knjižnico, zbral knjige, ki so se nanašale na kralje, spise prerokov in Davida, in pisma kraljev o darovanjih."
  },
  {
    "i": 25071,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 14,
    "t": "Juda je podobno zbral vse knjige, razpršene zaradi vojne, ki je bila vodena proti nam, in so v naših rokah."
  },
  {
    "i": 25072,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 15,
    "t": "Če jih torej potrebujete, nam pošljite ljudi, ki vam jih bodo prinesli."
  },
  {
    "i": 25073,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 16,
    "t": "Ker smo na tem, da praznujemo očiščenje, vam o tem pišemo. Zato bi bilo dobro, da praznujete dneve."
  },
  {
    "i": 25074,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 17,
    "t": "Bog, ki je rešil vse svoje ljudstvo in je vsem podelil dediščino, kraljestvo, duhovništvo in posvetitev,"
  },
  {
    "i": 25075,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 18,
    "t": "kot je obljubil po Postavi, ta Bog, resnično upamo, se nas bo kmalu usmilil in nas bo z območij, ki so pod nebom, zbral na svetem mestu, kajti iztrgal nas je iz velikih zla in ga je očistil."
  },
  {
    "i": 25076,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 19,
    "t": "Zgodovina Jude Makabejca in njegovih bratov, očiščenje zelo velikega svetišča, posvetitev oltarja,"
  },
  {
    "i": 25077,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 20,
    "t": "vojne proti Antiohu Epifanu in njegovemu sinu Evpatorju,"
  },
  {
    "i": 25078,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 21,
    "t": "in nebeška razodetja, ustvarjena v korist hrabrih, ki so se velikodušno borili za judovstvo, tako da so kljub svoji majhnosti oropali vso pokrajino in pognali v beg barbarske horde,"
  },
  {
    "i": 25079,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 22,
    "t": "ponovno pridobili svetišče, znano po vsem vesolju, osvobodili mesto, ponovno vzpostavili zakone, ki so jim grozili z odpravo, Gospod pa jim je bil naklonjen z vso svojo blagostjo,"
  },
  {
    "i": 25080,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 23,
    "t": "Ker je vse to v petih knjigah razodel Jason iz Cirene, se bomo potrudili vse povzeti v eno samo delo."
  },
  {
    "i": 25081,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 24,
    "t": "Ker je preobilica številk in težko tistim, ki se hočejo poglobiti v zgodovinske pripovedi, zaradi obsežnosti snovi,"
  },
  {
    "i": 25082,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 25,
    "t": "smo se potrudili, da bi ugajali tistim, ki se zadovoljijo s preprostim branjem, da bi olajšali tistim, ki radi zaupajo dejstva svojemu spominu, in da bi vsem brez razlike koristili."
  },
  {
    "i": 25083,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 26,
    "t": "Za nas, ki smo prevzeli mukotrpno delo tega povzetka, to ni lahka naloga, temveč stvar potu in bdenja,"
  },
  {
    "i": 25084,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 27,
    "t": "nič manj težavna kot tista, ki jo ima organizator gostije, ki si prizadeva poskrbeti za zadovoljstvo drugih. Podobno bomo, da bi služili številnim ljudem, z veseljem prenašali to mukotrpno delo,"
  },
  {
    "i": 25085,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 28,
    "t": "prepustili pisatelju, da bo popoln pri vsakem dogodku, mi pa se bomo potrudili slediti obrisom preprostega povzetka."
  },
  {
    "i": 25086,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 29,
    "t": "Kajti kakor mora arhitekt nove hiše poskrbeti za celotno zgradbo, medtem ko mora tisti, ki jo okrasi s slikanjem z enkavstiko, iskati, kar je primerno za okrasitev, tako, mislim, je tudi pri nas."
  },
  {
    "i": 25087,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 30,
    "t": "Vprašanja preučevati in jih obdelati, da bi z radovednostjo preučili vse podrobnosti, pripada tistemu, ki sestavlja zgodovino,"
  },
  {
    "i": 25088,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 31,
    "t": "tistemu, ki prireja, pa je treba priznati, da si prizadeva za jedrnatost izpostavitve in se odpoveduje izčrpni zgodovini."
  },
  {
    "i": 25089,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 32,
    "t": "Začnimo torej tukaj našo pripoved, ne da bi dodali k tistemu, kar je bilo rečeno, kajti nespametno bi bilo biti razvlečen pred začetkom zgodbe in jedrnat v sami zgodbi."
  },
  {
    "i": 25090,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 1,
    "t": "Medtem ko je bilo sveto mesto naseljeno v popolnem miru in so se zakoni upoštevali čim bolj natančno, zaradi pobožnosti velikega duhovnika Onija in njegovega sovraštva do zla,"
  },
  {
    "i": 25091,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 2,
    "t": "se je dogajalo, da so kralji sami častili sveto mesto in povečali slavo templja z najveličastnejšimi darovi,"
  },
  {
    "i": 25092,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 3,
    "t": "tako, da je Selevk, kralj Azije, pokrival z osebnimi dohodki vse stroške, potrebne za službo daritev."
  },
  {
    "i": 25093,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 4,
    "t": "Toda neki Simon, iz plemena Bilga, postavljen za predstojnika templja, se je sprl z velikim duhovnikom glede policije tržnic v mestu."
  },
  {
    "i": 25094,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 5,
    "t": "Ker ni mogel zmagati nad Onijem, je šel k Apoloniju, sinu Thrasea, ki je bil takrat strateg Coele-Sirije in Fenicije."
  },
  {
    "i": 25095,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 6,
    "t": "Poročal je, da je jeruzalemska zakladnica preobložena z neizrekljivim bogastvom do te mere, da je količina denarja neizračunljiva in nikakor ni v skladu z računom, ki ga zahtevajo žrtve: mogoče jih je spraviti v posest kralja."
  },
  {
    "i": 25096,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 7,
    "t": "Med srečanjem s kraljem je Apolonij tega seznanil z bogastvom, ki so mu ga razkrili. Kralj je izbral Heliodora, ki je bil na čelu zadev, in ga poslal z ukazom, da odstrani omenjeno bogastvo."
  },
  {
    "i": 25097,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 8,
    "t": "Takoj se je Heliodor odpravil na pot, navidezno, da bi pregledal mesta Coele-Sirije in Fenicije, v resnici pa, da bi izpolnil kraljeve namere."
  },
  {
    "i": 25098,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 9,
    "t": "Ko je prispel v Jeruzalem in ga je veliki duhovnik in mesto prijazno sprejelo, je sporočil, kar je bilo razkrito, in razkril namen svoje prisotnosti ter nato vprašal, ali je res tako."
  },
  {
    "i": 25099,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 10,
    "t": "Veliki duhovnik mu je povedal, da zakladnica vsebuje depozite vdov in sirot."
  }
]
