[
  {
    "i": 18500,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 14,
    "t": "A quem consultou ele, para que lhe desse entendimento, e quem o ensinou no caminho do juízo, e lhe ensinou a sabedoria, e lhe mostrou o caminho do entendimento?"
  },
  {
    "i": 18501,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 15,
    "t": "Eis que as nações são consideradas por ele como a gota de um balde, e como o pó miúdo das balanças; eis que ele levanta as ilhas como coisa pequeníssima."
  },
  {
    "i": 18502,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 16,
    "t": "Nem todo o Líbano basta para o fogo, nem os seus animais bastam para o holocausto."
  },
  {
    "i": 18503,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 17,
    "t": "Todas as nações são como nada perante ele; são por ele reputadas menos do que nada, e como vaidade."
  },
  {
    "i": 18504,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 18,
    "t": "A quem, pois, comparareis a Deus, ou que imagem lhe comparareis?"
  },
  {
    "i": 18505,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 19,
    "t": "O artífice funde a imagem, e o ourives a cobre de ouro, e forja-lhe cadeias de prata."
  },
  {
    "i": 18506,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 20,
    "t": "O empobrecido, que não pode oferecer tanto, escolhe madeira que não se corrompa; busca para si um artífice sábio, para gravar uma imagem que não se possa mover."
  },
  {
    "i": 18507,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 21,
    "t": "Porventura não sabeis? Porventura não ouvis? Não vos foi anunciado desde o princípio? Ou não atentastes para os fundamentos da terra?"
  },
  {
    "i": 18508,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 22,
    "t": "Ele é o que está assentado sobre o círculo da terra, cujos moradores são como gafanhotos; é ele o que estende os céus como cortina, e os desenrola como tenda, para neles habitar;"
  },
  {
    "i": 18509,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 23,
    "t": "O que torna em nada os príncipes, e os juízes da terra como coisa vã;"
  },
  {
    "i": 18510,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 24,
    "t": "E mal se tem plantado, mal se tem semeado, mal se tem arraigado na terra o seu tronco, já se assopra sobre eles, e eles se secam, e o vento como pragana os leva."
  },
  {
    "i": 18511,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 25,
    "t": "A quem, pois, me comparareis, para que eu lhe seja semelhante? diz o Santo."
  },
  {
    "i": 18512,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 26,
    "t": "Levantai ao alto os vossos olhos, e vede quem criou estas coisas, quem produz por conta o seu exército, a todos os quais chama pelos seus nomes; por causa da grandeza das suas forças, e porquanto é forte em poder, nenhum deles falta."
  },
  {
    "i": 18513,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 27,
    "t": "Por que dizes, ó Jacó, e falas, ó Israel: O meu caminho está escondido ao Senhor, e o meu direito passou despercebido ao meu Deus?"
  },
  {
    "i": 18514,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 28,
    "t": "Não sabes, não ouviste que o eterno Deus, o Senhor, o Criador dos confins da terra, não se cansa nem se fatiga? Não há esquadrinhação do seu entendimento."
  },
  {
    "i": 18515,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 29,
    "t": "Ele dá força ao cansado, e aumenta as forças ao que não tem nenhum vigor."
  },
  {
    "i": 18516,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 30,
    "t": "Os jovens se cansarão e se fatigarão, e os mancebos cairão,"
  },
  {
    "i": 18517,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 31,
    "t": "Mas os que esperam no Senhor renovarão as suas forças; subirão com asas como águias; correrão, e não se cansarão; caminharão, e não se fatigarão."
  },
  {
    "i": 18518,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 1,
    "t": "Ilhas, ouvi-me, e vós, povos, escutai de longe; o Senhor me chamou desde o ventre, desde as entranhas de minha mãe fez menção do meu nome."
  },
  {
    "i": 18519,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 2,
    "t": "Quem suscitou do oriente aquele a cujos passos segue a justiça? Quem entregou as nações diante dele, e o fez dominar sobre os reis? Ele os entrega à sua espada como o pó, e como pragana arrebatada pelo vento, ao seu arco."
  },
  {
    "i": 18520,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 3,
    "t": "Ele os persegue, e passa em segurança, por um caminho que com os seus pés nunca tinha trilhado."
  },
  {
    "i": 18521,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 4,
    "t": "Quem operou e fez isto? Aquele que desde o princípio chama as gerações à existência; eu, o Senhor, o primeiro, e com os últimos eu mesmo serei."
  },
  {
    "i": 18522,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 5,
    "t": "As ilhas viram isto, e temeram; os confins da terra tremeram; aproximaram-se, e vieram."
  },
  {
    "i": 18523,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 6,
    "t": "Um ajuda ao outro, e a seu irmão diz: Esforça-te."
  },
  {
    "i": 18524,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 7,
    "t": "Assim o artífice anima ao ourives, e o que alisa com o martelo ao que bate na bigorna, dizendo da soldadura: Boa é. Então com pregos a firma, para que não venha a mover-se."
  },
  {
    "i": 18525,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 8,
    "t": "Mas tu, ó Israel, servo meu, tu, Jacó, a quem elegi, descendência de Abraão, meu amigo,"
  },
  {
    "i": 18526,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 9,
    "t": "Tu, a quem tomei desde os confins da terra, e chamei desde os seus cantos mais remotos, e a quem disse: Tu és o meu servo, eu te escolhi e não te rejeitei;"
  },
  {
    "i": 18527,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 10,
    "t": "Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça."
  },
  {
    "i": 18528,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 11,
    "t": "Eis que envergonhados e confundidos serão todos os que se irritaram contra ti; tornar-se-ão em nada; e os que contenderem contigo perecerão."
  },
  {
    "i": 18529,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 12,
    "t": "Buscá-los-ás, e não os acharás, aqueles que pelejavam contigo; tornar-se-ão em nada, e como coisa que não é nada, aqueles que te faziam guerra."
  },
  {
    "i": 18530,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 13,
    "t": "Porque eu, o Senhor teu Deus, te tomo pela tua mão direita, e te digo: Não temas, eu te ajudo."
  },
  {
    "i": 18531,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 14,
    "t": "Não temas, ó bichinho de Jacó, nem vós, povozinho de Israel; eu te ajudo, diz o Senhor, e o teu redentor é o Santo de Israel."
  },
  {
    "i": 18532,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 15,
    "t": "Eis que te farei um trilho novo, que tem dentes agudos; trilharás os montes, e os moerás, e tornarás os outeiros como a pragana."
  },
  {
    "i": 18533,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 16,
    "t": "Tu os padejarás, e o vento os levará, e o tufão os dispersará; e tu te alegrarás no Senhor, e te gloriarás no Santo de Israel."
  },
  {
    "i": 18534,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 17,
    "t": "Os pobres e necessitados buscam água, e não a há, e a sua língua se seca de sede; mas eu, o Senhor, os ouvirei, eu, o Deus de Israel, não os desampararei."
  },
  {
    "i": 18535,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 18,
    "t": "Abrirei rios nos altos desnudados, e fontes no meio dos vales; tornarei o deserto num lago de águas, e a terra seca em mananciais."
  },
  {
    "i": 18536,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 19,
    "t": "Plantarei no deserto o cedro, a acácia, a murta, e a oliveira; porei no ermo juntamente a faia, o olmeiro e o cipreste;"
  },
  {
    "i": 18537,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 20,
    "t": "Para que todos vejam, e saibam, e considerem, e juntamente entendam que a mão do Senhor fez isto, e o Santo de Israel o criou."
  },
  {
    "i": 18538,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 21,
    "t": "Apresentai a vossa demanda, diz o Senhor; trazei as vossas fortes razões, diz o Rei de Jacó."
  },
  {
    "i": 18539,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 22,
    "t": "Que as tragam, e nos anunciem o que há de acontecer; anunciai-nos as coisas passadas, quais são, para que as consideremos, e saibamos o seu fim; ou mostrai-nos as coisas futuras."
  },
  {
    "i": 18540,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 23,
    "t": "Anunciai-nos as coisas que hão de vir depois, para que saibamos que sois deuses; fazei bem, ou fazei mal, para que nos assombremos, e juntamente o vejamos."
  },
  {
    "i": 18541,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 24,
    "t": "Eis que sois menos do que nada, e a vossa obra menos do que um nada; abominação é quem vos escolhe."
  },
  {
    "i": 18542,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 25,
    "t": "Eu levantei a um do norte, e ele veio; desde o nascimento do sol ele invocará o meu nome; e virá sobre os príncipes como sobre o lodo, e como o oleiro pisa o barro."
  },
  {
    "i": 18543,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 26,
    "t": "Quem anunciou isto desde o princípio, para que o soubéssemos? Ou antes do tempo, para que disséssemos: Justo é? Mas não houve quem anunciasse, nem houve quem o mostrasse, nem houve quem ouvisse as vossas palavras."
  },
  {
    "i": 18544,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 27,
    "t": "Eu sou o primeiro que digo a Sião: Eis, eis estão eles; e a Jerusalém darei um mensageiro que traga boas novas."
  },
  {
    "i": 18545,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 28,
    "t": "E olhei, e ninguém havia entre eles que desse conselho; e perguntando-lhes eu, não me responderam palavra."
  },
  {
    "i": 18546,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 29,
    "t": "Eis que todos são vaidade; as suas obras são nada; as suas imagens de fundição são vento e confusão."
  },
  {
    "i": 18547,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 1,
    "t": "Eis aqui o meu servo, a quem sustenho, o meu eleito, em quem se apraz a minha alma; pus sobre ele o meu espírito; ele trará justiça às nações."
  },
  {
    "i": 18548,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 2,
    "t": "Não clamará, nem levantará a sua voz, nem a fará ouvir na rua."
  },
  {
    "i": 18549,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 3,
    "t": "A cana trilhada não quebrará, nem apagará o pavio que fumega; em verdade trará a justiça."
  },
  {
    "i": 18550,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 4,
    "t": "Não faltará nem será quebrantado, até que ponha na terra a justiça; e as ilhas aguardarão a sua lei."
  },
  {
    "i": 18551,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 5,
    "t": "Assim diz Deus, o Senhor, que criou os céus, e os estendeu, que espraiou a terra, e o que dela procede; que dá a respiração ao povo que nela está, e o espírito aos que andam nela."
  },
  {
    "i": 18552,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 6,
    "t": "Eu, o Senhor, te chamei em justiça, e te tomarei pela mão, e te guardarei; e te darei por pacto ao povo, por luz às nações;"
  },
  {
    "i": 18553,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 7,
    "t": "Para abrires os olhos dos cegos, para tirares da prisão os presos, e do cárcere os que jazem em trevas."
  },
  {
    "i": 18554,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 8,
    "t": "Eu sou o Senhor; este é o meu nome; a minha glória, pois, não a darei a outrem, nem o meu louvor às imagens esculpidas."
  },
  {
    "i": 18555,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 9,
    "t": "Eis que as primeiras coisas já se cumpriram, e novas coisas eu vos anuncio; antes que venham à existência, vo-las farei ouvir."
  },
  {
    "i": 18556,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 10,
    "t": "Cantai ao Senhor um cântico novo, e o seu louvor desde a extremidade da terra; vós os que navegais pelo mar, e tudo quanto há nele; vós, ilhas, e os vossos habitantes."
  },
  {
    "i": 18557,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 11,
    "t": "Alcem a voz o deserto e as suas cidades, com as aldeias que Quedar habita; exultem os habitantes de Selá, e clamem desde o cume dos montes."
  },
  {
    "i": 18558,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 12,
    "t": "Dêem glória ao Senhor, e anunciem o seu louvor nas ilhas."
  },
  {
    "i": 18559,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 13,
    "t": "O Senhor sairá como um valente, despertará o zelo como homem de guerra; clamará, sim, e rugirá; esforçar-se-á contra os seus inimigos."
  },
  {
    "i": 18560,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 14,
    "t": "Por muito tempo me calei; estive em silêncio, e me contive; mas agora darei gritos como a que está de parto, e a todos assolarei e devorarei."
  },
  {
    "i": 18561,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 15,
    "t": "Desolarei os montes e os outeiros, e toda a sua erva farei secar; e tornarei os rios em ilhas, e as lagoas secarei."
  },
  {
    "i": 18562,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 16,
    "t": "E guiarei os cegos por um caminho que não conhecem; fá-los-ei caminhar por veredas que não conheceram; tornarei as trevas em luz perante eles, e as coisas tortas em direitas. Estas coisas lhes farei, e não os desampararei."
  },
  {
    "i": 18563,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 17,
    "t": "Tornarão atrás e serão cobertos de confusão os que confiam em imagens esculpidas, e que dizem às imagens de fundição: Vós sois nossos deuses."
  },
  {
    "i": 18564,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 18,
    "t": "Surdos, ouvi; e vós, cegos, olhai, para que possais ver."
  },
  {
    "i": 18565,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 19,
    "t": "Quem é cego, senão o meu servo, ou surdo como o meu mensageiro, a quem envio? E quem é cego como o meu perfeito, e cego como o servo do Senhor?"
  },
  {
    "i": 18566,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 20,
    "t": "Tu vês muitas coisas, mas não as observas; ainda que tenhas os ouvidos abertos, nada ouves."
  },
  {
    "i": 18567,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 21,
    "t": "O Senhor se agradou dele por amor da sua justiça; ele engrandeceu a lei, e a tornou gloriosa."
  },
  {
    "i": 18568,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 22,
    "t": "Mas este é um povo roubado e saqueado; todos estão enlaçados em cavernas, e escondidos em cárceres; são postos por presa, e ninguém há que os livre; por despojo, e ninguém diz: Restitui."
  },
  {
    "i": 18569,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 23,
    "t": "Quem há entre vós que ouça isto, que atenda e ouça doravante?"
  },
  {
    "i": 18570,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 24,
    "t": "Quem entregou Jacó por despojo, e Israel aos roubadores? Porventura não foi o Senhor, contra quem pecamos, e em cujos caminhos não queriam andar, e cuja lei não observaram?"
  },
  {
    "i": 18571,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 25,
    "t": "Por isso derramou sobre eles a indignação da sua ira, e a força da guerra; e lhes pôs fogo ao redor, mas não o perceberam; e os queimou, mas não puseram nisso o coração."
  },
  {
    "i": 18572,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 1,
    "t": "Mas agora, assim diz o Senhor que te criou, ó Jacó, e que te formou, ó Israel: Não temas, porque eu te remi; chamei-te pelo teu nome, tu és meu."
  },
  {
    "i": 18573,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 2,
    "t": "Quando passares pelas águas, eu serei contigo; quando pelos rios, eles não te submergirão; quando passares pelo fogo, não te queimarás, nem a chama arderá em ti."
  },
  {
    "i": 18574,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 3,
    "t": "Porque eu sou o Senhor teu Deus, o Santo de Israel, o teu Salvador; dei o Egito por teu resgate, a Etiópia e Seba em teu lugar."
  },
  {
    "i": 18575,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 4,
    "t": "Visto que foste precioso aos meus olhos, foste honrado, e eu te amei, portanto darei homens por ti, e povos pela tua vida."
  },
  {
    "i": 18576,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 5,
    "t": "Não temas, pois, porque eu sou contigo; trarei a tua descendência desde o oriente, e te ajuntarei desde o ocidente."
  },
  {
    "i": 18577,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 6,
    "t": "Direi ao norte: Dá; e ao sul: Não retenhas; trazei meus filhos de longe, e minhas filhas das extremidades da terra,"
  },
  {
    "i": 18578,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 7,
    "t": "A todo aquele que é chamado pelo meu nome, e que criei para minha glória; eu o formei, sim, eu o fiz."
  },
  {
    "i": 18579,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 8,
    "t": "Trazei para fora o povo cego, que tem olhos, e os surdos, que têm ouvidos."
  },
  {
    "i": 18580,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 9,
    "t": "Ajuntem-se todas as nações, e congreguem-se os povos! Quem dentre eles anunciou isto, e nos fez ouvir as coisas antigas? Apresentem as suas testemunhas, para que se justifiquem, e se ouça, e digam: Verdade é."
  },
  {
    "i": 18581,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 10,
    "t": "Vós sois as minhas testemunhas, diz o Senhor, e meu servo, a quem escolhi; para que saibais, e me creiais, e entendais que eu sou o mesmo; antes de mim deus nenhum se formou, e depois de mim nenhum haverá."
  },
  {
    "i": 18582,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 11,
    "t": "Eu, eu sou o Senhor, e fora de mim não há Salvador."
  },
  {
    "i": 18583,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 12,
    "t": "Eu anunciei, e eu salvei, e eu o mostrei; e não houve entre vós deus estranho; portanto vós sois as minhas testemunhas, diz o Senhor, de que eu sou Deus."
  },
  {
    "i": 18584,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 13,
    "t": "Ainda antes que houvesse dia, eu era; e ninguém há que possa livrar da minha mão; agindo eu, quem o impedirá?"
  },
  {
    "i": 18585,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 14,
    "t": "Assim diz o Senhor, vosso Redentor, o Santo de Israel: Por amor de vós enviei a Babilônia, e a todos farei descer como fugitivos, e os caldeus, nos navios de que se gloriavam."
  },
  {
    "i": 18586,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 15,
    "t": "Eu sou o Senhor, vosso Santo, o Criador de Israel, vosso Rei."
  },
  {
    "i": 18587,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 16,
    "t": "Assim diz o Senhor, o que preparou no mar um caminho, e nas águas impetuosas uma vereda;"
  },
  {
    "i": 18588,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 17,
    "t": "O que faz sair o carro e o cavalo, o exército e a força; juntamente se deitam, e nunca mais se levantarão; estão extintos, e como um pavio se apagaram."
  },
  {
    "i": 18589,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 18,
    "t": "Não vos lembreis das coisas passadas, nem considereis as antigas."
  },
  {
    "i": 18590,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 19,
    "t": "Eis que farei uma coisa nova, e agora sairá à luz; porventura não a percebeis? Porei um caminho no deserto, e rios no ermo."
  },
  {
    "i": 18591,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 20,
    "t": "Os animais do campo me honrarão, os chacais e os avestruzes; porque porei águas no deserto, e rios no ermo, para dar de beber ao meu povo, ao meu escolhido."
  },
  {
    "i": 18592,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 21,
    "t": "Esse povo que formei para mim, para que publicasse os meus louvores."
  },
  {
    "i": 18593,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 22,
    "t": "Contudo tu não me invocaste, ó Jacó, mas te cansaste de mim, ó Israel."
  },
  {
    "i": 18594,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 23,
    "t": "Não me trouxeste o gado miúdo para os teus holocaustos, nem me honraste com os teus sacrifícios; não te fiz servir com ofertas, nem te fatiguei com incenso."
  },
  {
    "i": 18595,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 24,
    "t": "Não compraste para mim cana doce com dinheiro, nem com a gordura dos teus sacrifícios me encheste; mas me deste trabalho com os teus pecados, e me cansaste com as tuas iniqüidades."
  },
  {
    "i": 18596,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 25,
    "t": "Eu, eu mesmo, sou o que apago as tuas transgressões por amor de mim, e dos teus pecados não me lembro."
  },
  {
    "i": 18597,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 26,
    "t": "Desperta-me a memória; entremos juntos em juízo; apresenta as tuas razões, para que te possas justificar."
  },
  {
    "i": 18598,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 27,
    "t": "Teu primeiro pai pecou, e os teus intérpretes prevaricaram contra mim."
  },
  {
    "i": 18599,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 28,
    "t": "Pelo que profanei os príncipes do santuário; e entreguei Jacó ao anátema, e Israel ao opróbrio."
  }
]
