[
  {
    "i": 15200,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 33,
    "t": "Ngài đã tiêu diệt những ngày của chúng nó bằng cơn giận, và những năm của chúng nó bằng sự kinh hoàng!"
  },
  {
    "i": 15201,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 34,
    "t": "Khi Ngài giết chúng nó, thì chúng nó tìm kiếm Ngài; chúng nó trở lại, và chuyên tâm tìm Ngài."
  },
  {
    "i": 15202,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 35,
    "t": "Chúng nó nhớ lại rằng Đức Chúa Trời là hòn đá của mình, và Đức Chúa Trời Chí cao là Đấng Cứu chuộc mình!"
  },
  {
    "i": 15203,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 36,
    "t": "Dầu vậy, chúng nó dùng miệng lưỡi mình mà phỉnh Ngài, và dùng lưỡi dối trá mình mà nói hành cùng Ngài."
  },
  {
    "i": 15204,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 37,
    "t": "Lòng chúng nó không thành thật cùng Ngài, và chúng nó chẳng trung tín trong giao ước của Ngài."
  },
  {
    "i": 15205,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 38,
    "t": "Nhưng Ngài có lòng thương xót, tha thứ tội lỗi của chúng nó, và không tiêu diệt chúng nó; nhiều lần Ngài dằn cơn giận lại, và chẳng hề nổi giận hết."
  },
  {
    "i": 15206,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 39,
    "t": "Ngài nhớ lại rằng chúng nó chỉ là xác thịt, là hơi thở qua đi không trở lại."
  },
  {
    "i": 15207,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 40,
    "t": "Chúng nó đã nhiều lần nghịch cùng Ngài trong đồng vắng, và làm buồn Ngài tại nơi đất khô khan!"
  },
  {
    "i": 15208,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 41,
    "t": "Chúng nó trở lại thử Đức Chúa Trời, và chọc giận Đấng Thánh của Y-sơ-ra-ên."
  },
  {
    "i": 15209,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 42,
    "t": "Chúng nó không nhớ đến tay Ngài, và ngày mà Ngài đã chuộc chúng nó khỏi kẻ hà hiếp,"
  },
  {
    "i": 15210,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 43,
    "t": "Khi Ngài đặt dấu lạ mình tại Ê-díp-tô, và những phép lạ mình tại đồng bằng Xô-an,"
  },
  {
    "i": 15211,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 44,
    "t": "Ngài biến các sông ngòi chúng nó thành huyết, và các suối chúng nó, khiến chúng nó không uống được."
  },
  {
    "i": 15212,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 45,
    "t": "Ngài sai ruồi mòng đến cắn chúng nó, và ếch nhái phá hoại chúng nó."
  },
  {
    "i": 15213,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 46,
    "t": "Ngài phó huê lợi chúng nó cho sâu keo, và công lao chúng nó cho cào cào."
  },
  {
    "i": 15214,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 47,
    "t": "Ngài dùng mưa đá phá hại vườn nho chúng nó, và dùng sương giá phá hại cây sung dâu chúng nó."
  },
  {
    "i": 15215,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 48,
    "t": "Ngài phó súc vật chúng nó cho mưa đá, và bầy chiên bò chúng nó cho sấm sét."
  },
  {
    "i": 15216,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 49,
    "t": "Ngài nổi cơn giận dữ, thạnh nộ, và giận dữ, gởi đến chúng nó đạo binh các thiên sứ làm hại."
  },
  {
    "i": 15217,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 50,
    "t": "Ngài mở đường cho cơn giận mình, không tha mạng sống chúng nó khỏi chết, và phó sự sống chúng nó cho dịch lệ."
  },
  {
    "i": 15218,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 51,
    "t": "Ngài hành hại mọi con đầu lòng trong xứ Ê-díp-tô, tức là hoa quả của sức lực chúng nó tại trại của Cham."
  },
  {
    "i": 15219,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 52,
    "t": "Ngài dẫn dân mình ra như chiên, và đưa chúng nó đi trong đồng vắng như một bầy."
  },
  {
    "i": 15220,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 53,
    "t": "Ngài dẫn chúng nó đi cách an toàn, chúng nó không sợ hãi gì; còn biển bao phủ quân nghịch của chúng nó."
  },
  {
    "i": 15221,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 54,
    "t": "Ngài đem chúng nó đến bờ cõi thánh Ngài, là núi mà tay hữu Ngài đã được."
  },
  {
    "i": 15222,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 55,
    "t": "Ngài đuổi các dân ngoại khỏi trước mặt chúng nó, chia đất cho chúng nó làm cơ nghiệp bằng dây đo, và khiến các chi phái Y-sơ-ra-ên ở trong trại của các dân đó."
  },
  {
    "i": 15223,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 56,
    "t": "Dầu vậy, chúng nó thử Đức Chúa Trời Chí cao, phản nghịch Ngài, và không giữ các chứng cớ Ngài."
  },
  {
    "i": 15224,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 57,
    "t": "Chúng nó xây bỏ, hành vi gian dối như tổ phụ mình, chúng nó trở lại như một cung tà."
  },
  {
    "i": 15225,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 58,
    "t": "Chúng nó chọc giận Ngài bởi các nơi cao của mình, và trêu lòng ghen Ngài bởi các tượng chạm."
  },
  {
    "i": 15226,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 59,
    "t": "Đức Chúa Trời nghe điều đó, thì nổi giận, và rất ghét Y-sơ-ra-ên."
  },
  {
    "i": 15227,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 60,
    "t": "Ngài lìa nhà tạm Si-lô, là trại Ngài đã đóng giữa loài người."
  },
  {
    "i": 15228,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 61,
    "t": "Ngài phó sức lực Ngài cho kẻ phu tù, và sự vinh hiển Ngài cho tay quân nghịch."
  },
  {
    "i": 15229,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 62,
    "t": "Ngài phó dân mình cho gươm giáo, và nổi giận cùng cơ nghiệp Ngài."
  },
  {
    "i": 15230,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 63,
    "t": "Lửa thiêu nuốt những người trai trẻ của chúng nó; các gái đồng trinh của chúng nó không được hát mừng trong ngày cưới."
  },
  {
    "i": 15231,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 64,
    "t": "Những thầy tế lễ của chúng nó bị gươm ngã, và các người góa bụa của chúng nó không khóc than."
  },
  {
    "i": 15232,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 65,
    "t": "Bấy giờ Chúa tỉnh lại như người ngủ, như một người mạnh mẽ kêu la vì rượu."
  },
  {
    "i": 15233,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 66,
    "t": "Ngài đánh quân nghịch Ngài sau lưng, khiến chúng nó bị sỉ nhục đời đời."
  },
  {
    "i": 15234,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 67,
    "t": "Ngài bỏ trại Giô-sép, và không chọn chi phái Ép-ra-im."
  },
  {
    "i": 15235,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 68,
    "t": "Nhưng Ngài chọn chi phái Giu-đa, là núi Si-ôn mà Ngài yêu mến."
  },
  {
    "i": 15236,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 69,
    "t": "Ngài cất đền thánh Ngài lên cao như các từng trời, như đất mà Ngài đã lập vững đời đời."
  },
  {
    "i": 15237,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 70,
    "t": "Ngài chọn Đa-vít, kẻ tôi tớ Ngài, và mời người từ chuồng chiên,"
  },
  {
    "i": 15238,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 71,
    "t": "Từ sau các chiên con có chửa, Ngài đem người đến chăn dắt Gia-cốp, dân Ngài, và Y-sơ-ra-ên, cơ nghiệp Ngài."
  },
  {
    "i": 15239,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 72,
    "t": "Người chăn dắt chúng nó theo sự thành thật của lòng mình, và dẫn chúng nó bằng sự khôn khéo của tay mình."
  },
  {
    "i": 15240,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 1,
    "t": "Thi thiên của A-sáp. Hỡi Đức Chúa Trời, các dân ngoại đã vào cơ nghiệp Ngài, làm ô uế đền thánh Ngài; biến Giê-ru-sa-lem thành đống gạch vụn."
  },
  {
    "i": 15241,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 2,
    "t": "Chúng nó phó xác kẻ tôi tớ Ngài cho chim trời ăn, và thịt người thánh Ngài cho thú rừng."
  },
  {
    "i": 15242,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 3,
    "t": "Chúng nó đổ máu những người thánh Ngài như nước xung quanh Giê-ru-sa-lem; chẳng có ai chôn."
  },
  {
    "i": 15243,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 4,
    "t": "Chúng tôi bị những người lân cận sỉ nhục, bị những kẻ xung quanh chê cười và nhạo báng."
  },
  {
    "i": 15244,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 5,
    "t": "Hỡi Đức Giê-hô-va, cơn giận của Ngài há còn luôn luôn sao? Sự ghen ghét của Ngài há cháy như lửa sao?"
  },
  {
    "i": 15245,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 6,
    "t": "Xin Ngài đổ sự giận Ngài trên các dân ngoại không biết Ngài, và trên các nước không kêu cầu danh Ngài!"
  },
  {
    "i": 15246,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 7,
    "t": "Vì chúng nó đã nuốt Gia-cốp, và phá hoại nơi ở của người."
  },
  {
    "i": 15247,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 8,
    "t": "Xin chớ nhớ lại các tội tổ phụ chúng tôi nghịch cùng chúng tôi; xin cho sự thương xót Ngài mau đến đón chúng tôi, vì chúng tôi bị hạ rất kém."
  },
  {
    "i": 15248,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 9,
    "t": "Hỡi Đức Chúa Trời về sự cứu rỗi chúng tôi, xin giúp đỡ chúng tôi vì sự vinh hiển danh Ngài; xin giải cứu chúng tôi, và tha tội chúng tôi vì cớ danh Ngài!"
  },
  {
    "i": 15249,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 10,
    "t": "Sao các dân ngoại nói rằng: Đức Chúa Trời chúng nó ở đâu? Nguyện huyết của kẻ tôi tớ Ngài đã đổ ra được báo trả giữa các dân, cho thiên hạ biết rõ trước mắt chúng tôi."
  },
  {
    "i": 15250,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 11,
    "t": "Nguyện tiếng rên siết của kẻ phu tù thấu đến trước mặt Ngài; hãy dùng cánh tay quyền năng mà giải cứu những kẻ đã định cho sự chết!"
  },
  {
    "i": 15251,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 12,
    "t": "Hỡi Chúa, xin báo trả vào lòng những người lân cận chúng tôi gấp bảy lần sự sỉ nhục mà chúng nó đã dùng sỉ nhục Ngài!"
  },
  {
    "i": 15252,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 13,
    "t": "Như vậy, chúng tôi là dân sự Ngài, là bầy chiên của đồng cỏ Ngài, sẽ cảm tạ Ngài đời đời; chúng tôi sẽ truyền ra sự ngợi khen Ngài trải qua các đời."
  },
  {
    "i": 15253,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 1,
    "t": "Cho nhạc trưởng. Dùng điệu: Theo luật pháp. Thi thiên của A-sáp."
  },
  {
    "i": 15254,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 2,
    "t": "Hỡi Đấng chăn chiên Y-sơ-ra-ên, xin hãy lắng tai! Hỡi Đấng dẫn dắt Giô-sép như một bầy chiên, hỡi Đấng ngự trên các chê-ru-bin, xin hãy soi sáng!"
  },
  {
    "i": 15255,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 3,
    "t": "Xin Ngài tỏ sự oai nghiêm Ngài ra trước mặt Ép-ra-im, Bên-gia-min, và Ma-na-se; xin Ngài dấy sự mạnh mẽ Ngài lên, và đến cứu chúng tôi."
  },
  {
    "i": 15256,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 4,
    "t": "Hỡi Đức Chúa Trời, xin hãy phục hồi chúng tôi; xin khiến mặt Ngài chiếu sáng, thì chúng tôi sẽ được cứu."
  },
  {
    "i": 15257,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 5,
    "t": "Hỡi Giê-hô-va Đức Chúa Trời vạn quân, Ngài giận nghịch lời cầu nguyện của dân Ngài cho đến chừng nào?"
  },
  {
    "i": 15258,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 6,
    "t": "Ngài cho chúng nó ăn bánh bằng nước mắt, và cho chúng nó uống nước mắt dồi dào."
  },
  {
    "i": 15259,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 7,
    "t": "Ngài biến chúng tôi thành một cớ để những người lân cận tranh giành nhau, và kẻ thù nghịch chúng tôi nhạo báng chúng tôi."
  },
  {
    "i": 15260,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 8,
    "t": "Hỡi Đức Chúa Trời vạn quân, xin phục hồi chúng tôi; xin khiến mặt Ngài chiếu sáng, thì chúng tôi sẽ được cứu."
  },
  {
    "i": 15261,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 9,
    "t": "Ngài đã đem một cây nho ra khỏi Ê-díp-tô; Ngài đuổi các dân tộc, rồi trồng nó."
  },
  {
    "i": 15262,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 10,
    "t": "Ngài dọn đất trước mặt nó, nó đâm rễ và lan tràn ra khắp xứ."
  },
  {
    "i": 15263,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 11,
    "t": "Núi non bị che phủ bởi bóng nó, và các cây hương nam của Đức Chúa Trời bởi nhành nó."
  },
  {
    "i": 15264,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 12,
    "t": "Nó vươn cành đến biển, và nhánh đến sông."
  },
  {
    "i": 15265,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 13,
    "t": "Sao Ngài phá đổ các hàng rào của nó, để mọi người đi ngang qua đều hái trái nó?"
  },
  {
    "i": 15266,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 14,
    "t": "Heo rừng từ rừng rú phá hại nó, và thú đồng ăn nuốt nó."
  },
  {
    "i": 15267,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 15,
    "t": "Hỡi Đức Chúa Trời vạn quân, xin hãy trở lại! Xin hãy từ trời mà đoái xem, và viếng cây nho nầy,"
  },
  {
    "i": 15268,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 16,
    "t": "Hãy bảo hộ nó, là cây mà tay hữu Ngài đã trồng."
  },
  {
    "i": 15269,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 17,
    "t": "Những kẻ thiêu nó bằng lửa như đồ ô uế, nguyện chúng nó bị diệt vong bởi sự quở trách của mặt Ngài!"
  },
  {
    "i": 15270,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 18,
    "t": "Nguyện tay Ngài ở trên người mà Ngài đã chọn, trên con người mà Ngài đã làm cho mạnh mẽ!"
  },
  {
    "i": 15271,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 19,
    "t": "Chúng tôi sẽ không lìa xa Ngài nữa; xin hãy ban cho chúng tôi sự sống, thì chúng tôi sẽ kêu cầu danh Ngài."
  },
  {
    "i": 15272,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 20,
    "t": "Hỡi Giê-hô-va Đức Chúa Trời vạn quân, xin phục hồi chúng tôi; xin khiến mặt Ngài chiếu sáng, thì chúng tôi sẽ được cứu."
  },
  {
    "i": 15273,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 1,
    "t": "Cho nhạc trưởng. Dùng điệu: Ghi-tít. Của A-sáp."
  },
  {
    "i": 15274,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 2,
    "t": "Hãy hát mừng Đức Chúa Trời, là sức lực chúng ta; hãy reo mừng Đức Chúa Trời của Gia-cốp."
  },
  {
    "i": 15275,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 3,
    "t": "Hãy trổi nhạc, đánh trống cơm, dùng đàn hạc ngọt ngào và đàn lyre."
  },
  {
    "i": 15276,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 4,
    "t": "Hãy thổi kèn vào ngày trăng non, vào ngày trăng tròn, trong ngày lễ trọng thể của chúng ta."
  },
  {
    "i": 15277,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 5,
    "t": "Vì đó là một luật lệ cho Y-sơ-ra-ên, là một điều răn của Đức Chúa Trời của Gia-cốp."
  },
  {
    "i": 15278,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 6,
    "t": "Ngài đã lập điều đó làm một chứng cớ trong Giô-sép, khi người đi ra nghịch cùng đất Ê-díp-tô, nơi tôi nghe một thứ tiếng mà tôi không hiểu."
  },
  {
    "i": 15279,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 7,
    "t": "Ta đã cất gánh nặng khỏi vai nó, tay nó đã bỏ cái giỏ."
  },
  {
    "i": 15280,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 8,
    "t": "trong cơn hoạn nạn, con đã kêu cầu, ta giải cứu con. Ta đáp lời con từ trong cơn giông tố ẩn khuất, ta đã thử thách con tại dòng nước Mê-ri-ba."
  },
  {
    "i": 15281,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 9,
    "t": "Hỡi dân ta, hãy nghe, ta khuyên con, hỡi Y-sơ-ra-ên, ước gì con chịu nghe ta!"
  },
  {
    "i": 15282,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 10,
    "t": "Trong nhà con chớ có thần ngoại bang, đừng thờ lạy thần xa lạ;"
  },
  {
    "i": 15283,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 11,
    "t": "ta là Gia-vê, Đức Chúa Trời của con, Đấng đã đem con lên khỏi đất Ai Cập, hãy mở rộng miệng con, và ta sẽ làm cho đầy."
  },
  {
    "i": 15284,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 12,
    "t": "Dân ta đã không nghe tiếng ta, Y-sơ-ra-ên đã không thuận phục ta;"
  },
  {
    "i": 15285,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 13,
    "t": "ta để mặc chúng theo lòng cứng cỏi, chúng đi theo mưu riêng của mình."
  },
  {
    "i": 15286,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 14,
    "t": "Ôi! ước gì dân ta nghe ta, ước gì Y-sơ-ra-ên đi trong đường lối ta,"
  },
  {
    "i": 15287,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 15,
    "t": "trong khoảnh khắc ta sẽ hạ kẻ thù của nó và giơ tay ta chống lại những kẻ áp bức nó."
  },
  {
    "i": 15288,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 16,
    "t": "Kẻ thù của Gia-vê sẽ nịnh hót Ngài, và thời của chúng sẽ qua đi mãi mãi."
  },
  {
    "i": 15289,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 17,
    "t": "Ta sẽ nuôi nó bằng lúa mì hảo hạng, ta sẽ cho con no nê mật từ vầng đá."
  },
  {
    "i": 15290,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 1,
    "t": "Thi thiên của A-sáp. Đức Chúa Trời đứng trong hội đồng thần thánh, giữa các thần, Ngài xét đoán:"
  },
  {
    "i": 15291,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 2,
    "t": "\"Các ngươi còn xét đoán bất công đến bao giờ, và bênh vực uy thế của kẻ ác?"
  },
  {
    "i": 15292,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 3,
    "t": "Hãy xét đoán cho người yếu đuối và trẻ mồ côi, hãy làm công lý cho người khốn khổ, người nghèo khó;"
  },
  {
    "i": 15293,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 4,
    "t": "hãy giải cứu người yếu đuối và người nghèo khó, hãy giải thoát chúng khỏi tay kẻ ác."
  },
  {
    "i": 15294,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 5,
    "t": "Chúng chẳng biết, chẳng hiểu, chúng đi trong bóng tối, nền móng của đất rúng động."
  },
  {
    "i": 15295,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 6,
    "t": "Ta đã phán: Các ngươi là thần, các ngươi hết thảy là con trai của Đấng Chí Cao?"
  },
  {
    "i": 15296,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 7,
    "t": "Nhưng không! Các ngươi sẽ chết như người phàm, như một người trong các vương hầu, các ngươi sẽ ngã xuống."
  },
  {
    "i": 15297,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 8,
    "t": "Hỡi Đức Chúa Trời, xin trỗi dậy xét đoán đất, vì Ngài cai trị trên muôn dân."
  },
  {
    "i": 15298,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 1,
    "t": "Thi thiên. Bài ca. Của A-sáp."
  },
  {
    "i": 15299,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 2,
    "t": "Hỡi Đức Chúa Trời, xin đừng nín lặng, đừng nghỉ ngơi, đừng im hơi lặng tiếng, hỡi Đức Chúa Trời!"
  }
]
