[
  {
    "i": 33600,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 21,
    "t": "če ste ga le slišali in bili v njem poučeni, kakor je resnica v Jezusu,"
  },
  {
    "i": 33601,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 22,
    "t": "da glede na prejšnje vedenje odložite starega človeka, ki ga pogubljajo varljive želje,"
  },
  {
    "i": 33602,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 23,
    "t": "in se obnavljate v duhu svojega uma"
  },
  {
    "i": 33603,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 24,
    "t": "ter oblecite novega človeka, ki je po Bogu ustvarjen v pravičnosti in svetosti resnice."
  },
  {
    "i": 33604,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 25,
    "t": "Zato odložite laž in govorite resnico vsak s svojim bližnjim, ker smo udje drug drugemu."
  },
  {
    "i": 33605,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 26,
    "t": "Jezite se, pa ne grešite; sonce naj ne zaide nad vašo jezo."
  },
  {
    "i": 33606,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 27,
    "t": "Ne dajajte prostora hudiču."
  },
  {
    "i": 33607,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 28,
    "t": "Kdor je kradel, naj ne krade več, ampak naj se raje trudi delati s svojimi rokami, da bo imel kaj dati potrebnemu."
  },
  {
    "i": 33608,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 29,
    "t": "Nobena grda beseda naj ne pride iz vaših ust, ampak le dobra, ki je potrebna za napredek, da bi poslušalcem dala milost."
  },
  {
    "i": 33609,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 30,
    "t": "In ne žalostite Svetega Duha Božjega, s katerim ste zapečateni za dan odkupitve."
  },
  {
    "i": 33610,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 31,
    "t": "Vsa grenkoba, srd, jeza, vpitje in preklinjanje naj bodo daleč od vas, kakor tudi vsaka hudobija."
  },
  {
    "i": 33611,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 32,
    "t": "Bodite pa drug do drugega dobrotljivi in usmiljeni, odpuščajte drug drugemu, kakor je tudi Bog v Kristusu odpustil vam."
  },
  {
    "i": 33612,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 1,
    "t": "Posnemajte torej Boga kakor njegovi ljubljeni otroci,"
  },
  {
    "i": 33613,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 2,
    "t": "in živite v ljubezni, kakor je tudi Kristus vzljubil vas in se daroval za nas, v daritev in dišečo žrtev Bogu."
  },
  {
    "i": 33614,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 3,
    "t": "Nečistovanje pa in vsakršna nečistost ali pohlep naj se med vami niti ne imenujejo, kakor se spodobi svetim."
  },
  {
    "i": 33615,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 4,
    "t": "Prav tako ne prostaštvo, ne nespametno govorjenje, ne šale, kar ni spodobno, ampak rajši zahvaljevanje."
  },
  {
    "i": 33616,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 5,
    "t": "Kajti to vedite in spoznajte, da noben nečistnik, ne nečisti, ne pohlepnež, ki je malikovalec, nima dediščine v Kristusovem in Božjem kraljestvu."
  },
  {
    "i": 33617,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 6,
    "t": "Nihče naj vas ne vara s praznimi besedami, kajti zaradi teh reči prihaja Božja jeza nad sinove nepokorščine."
  },
  {
    "i": 33618,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 7,
    "t": "Ne postanite torej njihovi deležniki."
  },
  {
    "i": 33619,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 8,
    "t": "Kajti nekoč ste bili tema, zdaj pa ste luč v Gospodu. Živite kot otroci luči,"
  },
  {
    "i": 33620,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 9,
    "t": "kajti sad luči je v vsaki dobri in pravični in resnični reči."
  },
  {
    "i": 33621,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 10,
    "t": "Preskušajte, kaj je Gospodu všeč,"
  },
  {
    "i": 33622,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 11,
    "t": "in ne bodite udeleženi pri nerodovitnih delih teme, ampak jih rajši razgaljajte."
  },
  {
    "i": 33623,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 12,
    "t": "Kajti sramotno je celo govoriti o tem, kar ti delajo na skrivnem."
  },
  {
    "i": 33624,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 13,
    "t": "Vse, kar je razgaljeno, pa postane vidno po luči,"
  },
  {
    "i": 33625,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 14,
    "t": "kajti vse, kar postane vidno, je luč. Zato pravi: Zbudi se ti, ki spiš, in vstani od mrtvih, in Kristus te bo razsvetlil."
  },
  {
    "i": 33626,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 15,
    "t": "Glejte torej, da živite previdno, ne kakor nemodri, ampak kakor modri,"
  },
  {
    "i": 33627,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 16,
    "t": "izrabljajte čas, kajti dnevi so hudi."
  },
  {
    "i": 33628,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 17,
    "t": "Zato ne bodite nespametni, ampak spoznajte, kaj je Gospodova volja."
  },
  {
    "i": 33629,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 18,
    "t": "In ne opijajte se z vinom, v katerem je razuzdanost, ampak se napolnjujte z Duhom."
  },
  {
    "i": 33630,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 19,
    "t": "Govorite drug drugemu s psalmi, hvalnicami in duhovnimi pesmimi, prepevajte in igrajte Gospodu v svojem srcu."
  },
  {
    "i": 33631,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 20,
    "t": "Zahvaljujte se v vsakem času za vse Bogu Očetu v imenu našega Gospoda Jezusa Kristusa."
  },
  {
    "i": 33632,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 21,
    "t": "Podrejajte se drug drugemu v Kristusovem strahu."
  },
  {
    "i": 33633,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 22,
    "t": "Žene, svojim možem kakor Gospodu,"
  },
  {
    "i": 33634,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 23,
    "t": "kajti mož je glava ženi, kakor je Kristus glava cerkvi, on, Odrešenik telesa."
  },
  {
    "i": 33635,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 24,
    "t": "Kakor pa je cerkev podrejena Kristusu, tako naj bodo tudi žene svojim možem v vsem."
  },
  {
    "i": 33636,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 25,
    "t": "Možje, ljubite svoje žene, kakor je tudi Kristus ljubil cerkev in dal sebe zanjo,"
  },
  {
    "i": 33637,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 26,
    "t": "da jo posveti, očiščujo jo s kopeljo vode v besedi,"
  },
  {
    "i": 33638,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 27,
    "t": "da si jo postavi slavno, cerkev, ki nima madeža ne gube, ne česa podobnega, ampak da je sveta in brez graje."
  },
  {
    "i": 33639,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 28,
    "t": "Tako so dolžni tudi možje ljubiti svoje žene kakor svoja telesa. Kdor ljubi svojo ženo, ljubi samega sebe."
  },
  {
    "i": 33640,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 29,
    "t": "Kajti nihče nikoli ni sovražil svojega telesa, ampak ga hrani in neguje, kakor tudi Kristus cerkev."
  },
  {
    "i": 33641,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 30,
    "t": "Ker smo udje njegovega telesa."
  },
  {
    "i": 33642,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 31,
    "t": "Zato bo človek zapustil očeta in mater in se pridružil svoji ženi in bosta oba eno meso."
  },
  {
    "i": 33643,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 32,
    "t": "Ta skrivnost je velika, jaz pa govorim o Kristusu in cerkvi."
  },
  {
    "i": 33644,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 33,
    "t": "Tako torej tudi vi, vsak posameznik, ljubite svojo ženo kakor samega sebe, žena pa naj spoštuje svojega moža."
  },
  {
    "i": 33645,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 1,
    "t": "Otroci, poslušajte svoje starše v Gospodu, kajti to je pravično."
  },
  {
    "i": 33646,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 2,
    "t": "Spoštuj svojega očeta in mater, to je prva zapoved z obljubo,"
  },
  {
    "i": 33647,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 3,
    "t": "da ti bo dobro in boš dolgo živel na zemlji."
  },
  {
    "i": 33648,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 4,
    "t": "In vi, očetje, ne dražite svojih otrok, ampak jih vzgajajte v Gospodovi vzgoji in opominjanju."
  },
  {
    "i": 33649,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 5,
    "t": "Hlapci, poslušajte svoje zemeljske gospodarje s strahom in trepetom, v preproščini svojega srca, kakor Kristusa."
  },
  {
    "i": 33650,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 6,
    "t": "Ne po služnosti na videz, kakor tisti, ki hočejo ugajati ljudem, ampak kakor Kristusovi služabniki, ki iz srca izpolnjujejo Božjo voljo."
  },
  {
    "i": 33651,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 7,
    "t": "Z dobro voljo služite, kakor Gospodu in ne ljudem,"
  },
  {
    "i": 33652,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 8,
    "t": "vedoč, da bo vsak, kar dobrega stori, to prejel od Gospoda, pa naj bo hlapec ali svoboden."
  },
  {
    "i": 33653,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 9,
    "t": "In vi, gospodarji, delajte enako z njimi; opustite grožnje, vedoč, da je vaš in njihov Gospod v nebesih in da pri njem ni pristranosti."
  },
  {
    "i": 33654,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 10,
    "t": "Končno, krepite se v Gospodu in v moči njegovega veličastva."
  },
  {
    "i": 33655,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 11,
    "t": "Oblecite Božjo bojno opremo, da se boste mogli upreti hudičevim naklepom."
  },
  {
    "i": 33656,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 12,
    "t": "Kajti naš boj se ne bije proti krvi in mesu, ampak proti vladarstvom, proti oblastem, proti svetovnim gospodovalcem te teme, proti duhovnim silam hudobije v nebeških področjih."
  },
  {
    "i": 33657,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 13,
    "t": "Zato vzemite Božjo bojno opremo, da se boste mogli upreti v hudem dnevu in, potem ko boste vse postorili, obstati."
  },
  {
    "i": 33658,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 14,
    "t": "Stojte torej, opasani okoli ledij z resnico, oblečeni v oklep pravičnosti,"
  },
  {
    "i": 33659,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 15,
    "t": "in obuti v pripravljenost za oznanjevanje evangelija miru."
  },
  {
    "i": 33660,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 16,
    "t": "V vsem tem vzemite ščit vere, s katerim boste mogli pogasiti vse goreče strele hudobnega."
  },
  {
    "i": 33661,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 17,
    "t": "In vzemite čelado rešitve in meč Duha, kar je Božja beseda."
  },
  {
    "i": 33662,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 18,
    "t": "V vsakem času molite v Duhu z vso molitvijo in prošnjo; v tem bodite budni z vso stanovitnostjo in prošnjo za vse svete."
  },
  {
    "i": 33663,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 19,
    "t": "In molite tudi za mene, da bi mi bila dana beseda, ko odprem usta, da smelo oznanjam skrivnost evangelija,"
  },
  {
    "i": 33664,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 20,
    "t": "za katerega sem poslanec v verigi, da bi o njem smelo govoril, kakor se spodobi."
  },
  {
    "i": 33665,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 21,
    "t": "Da pa tudi vi veste, kaj je z menoj in kaj delam, vam bo o vsem povedal Tihik, ljubljeni brat in zvesti služabnik v Gospodu."
  },
  {
    "i": 33666,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 22,
    "t": "Poslal sem ga k vam prav zato, da spoznate, kaj je z nami, in da potolaži vaša srca."
  },
  {
    "i": 33667,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 23,
    "t": "Mir bratom in ljubezen z vero od Boga Očeta in Gospoda Jezusa Kristusa."
  },
  {
    "i": 33668,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 24,
    "t": "Milost z vsemi, ki ljubijo našega Gospoda Jezusa Kristusa v nepokvarljivosti!"
  },
  {
    "i": 33669,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 1,
    "t": "Pavel in Timotej, služabnika Kristusa Jezusa, vsem svetim v Kristusu Jezusu, ki so v Filipih, skupaj s škofi in diakoni."
  },
  {
    "i": 33670,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 2,
    "t": "Milost vam in mir od Boga, našega Očeta, in Gospoda Jezusa Kristusa!"
  },
  {
    "i": 33671,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 3,
    "t": "Zahvaljujem se svojemu Bogu, kadar se vas spominjam,"
  },
  {
    "i": 33672,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 4,
    "t": "v vseh svojih prošnjah za vas vse vedno z veseljem prosim,"
  },
  {
    "i": 33673,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 5,
    "t": "zaradi vaše deležnosti pri evangeliju od prvega dne do zdaj,"
  },
  {
    "i": 33674,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 6,
    "t": "prepričan o tem, da bo on, ki je začel dobro delo v vas, nadaljeval, dokler ga ne dokonča do dne Jezusa Kristusa."
  },
  {
    "i": 33675,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 7,
    "t": "Prav je, da tako mislim o vas vseh, ker vas imam v srcu, ker ste se vi v moji verigi in pri obrambi in utrjevanju evangelija vsi z mano udeležili milosti."
  },
  {
    "i": 33676,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 8,
    "t": "Kajti Bog mi je priča, kako vas vse hrepenim po Kristusu Jezusu."
  },
  {
    "i": 33677,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 9,
    "t": "In to molim, da bi vaša ljubezen vedno bolj rasla v spoznanju in vsaki razumnosti,"
  },
  {
    "i": 33678,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 10,
    "t": "da boste preskusili, kaj je boljše, da boste čisti in brez spotike do Kristusovega dne,"
  },
  {
    "i": 33679,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 11,
    "t": "napolnjeni s sadom pravičnosti, ki se rodi po Jezusu Kristusu, v slavo in hvalo Bogu."
  },
  {
    "i": 33680,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 12,
    "t": "Želim, bratje, da veste, da se je moja zadeva obrnila bolj v prid evangeliju:"
  },
  {
    "i": 33681,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 13,
    "t": "kajti v vsem pretoriju in povsod drugod so moje verige v Kristusu pridobile resnično znano ime,"
  },
  {
    "i": 33682,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 14,
    "t": "in večina bratov, ohrabrena v Gospodu zaradi teh verig, s še večjo drznostjo oznanja besedo brez strahu."
  },
  {
    "i": 33683,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 15,
    "t": "Res je, nekateri to počnejo iz zavisti, v duhu tekmovalnosti, drugi pa iz dobrih namenov oznanjajo Kristusa."
  },
  {
    "i": 33684,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 16,
    "t": "Ti zadnji delujejo iz ljubezni, saj vedo, da sem posvečen branjenju evangelija;"
  },
  {
    "i": 33685,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 17,
    "t": "prvi pa iz preračunljivosti oznanjajo Kristusa; njihovi nameni niso čisti: mislijo si, da s tem še povečujejo težo mojih verig."
  },
  {
    "i": 33686,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 18,
    "t": "Kaj pa potem? Navsezadnje, takole ali drugače, hinavsko ali iskreno, se Kristus oznanja, in tega se veselim. Še naprej se bom veselil,"
  },
  {
    "i": 33687,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 19,
    "t": "kajti vem, da bo to služilo mojemu zveličanju, po vaših molitvah in s pomočjo Duha Jezusa Kristusa, ki mi bo na voljo;"
  },
  {
    "i": 33688,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 20,
    "t": "takšno je pričakovanje mojega gorečega upanja: nič me ne bo osramotilo, nasprotno, ohranil bom vso svojo gotovost in, tokrat kot vedno, bo Kristus poveličan v mojem telesu, naj živim ali umrem."
  },
  {
    "i": 33689,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 21,
    "t": "Kajti zame je življenje Kristus, umreti pa dobiček."
  },
  {
    "i": 33690,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 22,
    "t": "Vendar, če mi bo življenje v tem mesu še omogočilo plodno delo, se obotavljam, kaj naj izberem..."
  },
  {
    "i": 33691,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 23,
    "t": "Čutim se ujet v tej dilemi: po eni strani si želim oditi in biti s Kristusom, kar bi bilo mnogo boljše;"
  },
  {
    "i": 33692,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 24,
    "t": "po drugi strani pa je ostati v mesu bolj nujno za vaše dobro."
  },
  {
    "i": 33693,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 25,
    "t": "Pravzaprav me to prepričuje: vem, da bom ostal in bival blizu vas vseh za vaš napredek in radost vaše vere,"
  },
  {
    "i": 33694,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 26,
    "t": "da bo moja vrnitev in moja prisotnost med vami za vas nov razlog za ponos v Kristusu Jezusu."
  },
  {
    "i": 33695,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 27,
    "t": "Le živite življenje, vredno Kristusovega evangelija, da bom, če pridem k vam, ali če bom slišal, če ostanem odsoten, opazil, da stojite trdno v istem duhu, se skupaj in enodušno borite za vero v evangelij,"
  },
  {
    "i": 33696,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 28,
    "t": "in vas nikakor ne prestrašijo vaši nasprotniki: to je zanje gotovo znamenje pogube, za vas pa zveličanja. In to prihaja od Boga:"
  },
  {
    "i": 33697,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 29,
    "t": "kajti po njegovi naklonjenosti vam je bilo dano, ne le verovati v Kristusa, ampak tudi trpeti zanj."
  },
  {
    "i": 33698,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 30,
    "t": "Tako bijete isti boj, ki ste me ga videli bojevati in za katerega veste, da se še borim."
  },
  {
    "i": 33699,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 1,
    "t": "Zato vas rotim s vsem, kar je lahko nujno v Kristusu, s prepričevanjem v Ljubezni, s skupnostjo v Duhu, s sočutno nežnostjo,"
  }
]
