[
  {
    "i": 9000,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 15,
    "t": "And he said, Blessed be the Lord God of Israel, which spake with his mouth unto David my father, and hath with his hand fulfilled it, saying,"
  },
  {
    "i": 9001,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 16,
    "t": "Since the day that I brought forth my people Israel out of Egypt, I chose no city out of all the tribes of Israel to build an house, that my name might be therein; but I chose David to be over my people Israel."
  },
  {
    "i": 9002,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 17,
    "t": "Now it was in the heart of David my father to build an house for the name of the Lord God of Israel."
  },
  {
    "i": 9003,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 18,
    "t": "But the Lord said unto David my father, Whereas it was in thine heart to build an house unto my name, thou didst well that it was in thine heart."
  },
  {
    "i": 9004,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 19,
    "t": "Nevertheless thou shalt not build the house; but thy son that shall come forth out of thy loins, he shall build the house unto my name."
  },
  {
    "i": 9005,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 20,
    "t": "And the Lord hath performed his word that he spake, and I am risen up in the room of David my father, and sit on the throne of Israel, as the Lord promised, and have built an house for the name of the Lord God of Israel."
  },
  {
    "i": 9006,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 21,
    "t": "And in it have I set an ark, wherein is the covenant of the Lord, that he made with our fathers, when he brought them out of the land of Egypt."
  },
  {
    "i": 9007,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 22,
    "t": "And Solomon stood before the altar of the Lord in the presence of all the congregation of Israel, and spread forth his hands toward heaven:"
  },
  {
    "i": 9008,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 23,
    "t": "And he said, Lord God of Israel, there is no God like thee, in heaven above, or on earth beneath, who keepest covenant and mercy with thy servants that walk before thee with all their heart:"
  },
  {
    "i": 9009,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 24,
    "t": "Who hast kept with thy servant David my father that thou promisedst him: thou spakest also with thy mouth, and hast fulfilled it with thine hand, as it is this day."
  },
  {
    "i": 9010,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 25,
    "t": "Therefore now, Lord God of Israel, keep with thy servant David my father that thou promisedst him, saying, There shall not fail thee a man in my sight to sit on the throne of Israel; so that thy children take heed to their way, that they walk before me as thou hast walked before me."
  },
  {
    "i": 9011,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 26,
    "t": "And now, O God of Israel, let thy word, I pray thee, be verified, which thou spakest unto thy servant David my father."
  },
  {
    "i": 9012,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 27,
    "t": "But will God indeed dwell on the earth? behold, the heaven and heaven of heavens cannot contain thee; how much less this house that I have builded?"
  },
  {
    "i": 9013,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 28,
    "t": "Yet have thou respect unto the prayer of thy servant, and to his supplication, O Lord my God, to hearken unto the cry and to the prayer, which thy servant prayeth before thee to day:"
  },
  {
    "i": 9014,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 29,
    "t": "That thine eyes may be open toward this house night and day, even toward the place whereof thou hast said, My name shall be there: that thou mayest hearken unto the prayer which thy servant shall make toward this place."
  },
  {
    "i": 9015,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 30,
    "t": "And hearken thou to the supplication of thy servant, and of thy people Israel, when they shall pray toward this place: and hear thou in heaven thy dwelling place: and when thou hearest, forgive."
  },
  {
    "i": 9016,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 31,
    "t": "If any man trespass against his neighbour, and an oath be laid upon him to cause him to swear, and the oath come before thine altar in this house:"
  },
  {
    "i": 9017,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 32,
    "t": "Then hear thou in heaven, and do, and judge thy servants, condemning the wicked, to bring his way upon his head; and justifying the righteous, to give him according to his righteousness."
  },
  {
    "i": 9018,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 33,
    "t": "When thy people Israel be smitten down before the enemy, because they have sinned against thee, and shall turn again to thee, and confess thy name, and pray, and make supplication unto thee in this house:"
  },
  {
    "i": 9019,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 34,
    "t": "Then hear thou in heaven, and forgive the sin of thy people Israel, and bring them again unto the land which thou gavest unto their fathers."
  },
  {
    "i": 9020,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 35,
    "t": "When heaven is shut up, and there is no rain, because they have sinned against thee; if they pray toward this place, and confess thy name, and turn from their sin, when thou afflictest them:"
  },
  {
    "i": 9021,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 36,
    "t": "Then hear thou in heaven, and forgive the sin of thy servants, and of thy people Israel, that thou teach them the good way wherein they should walk, and give rain upon thy land, which thou hast given to thy people for an inheritance."
  },
  {
    "i": 9022,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 37,
    "t": "If there be dearth in the land, if there be pestilence, if there be blasting, or mildew, locusts, or caterpillers; if their enemies besiege them in the cities of their land; whatsoever sore or whatsoever sickness there be:"
  },
  {
    "i": 9023,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 38,
    "t": "Then what prayer or what supplication soever shall be made of any man, or of all thy people Israel, which shall know every man the plague of his own heart, and spread forth his hands toward this house:"
  },
  {
    "i": 9024,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 39,
    "t": "Then hear thou in heaven thy dwelling place, and forgive, and do, and give to every man according to his ways, whose heart thou knowest; (for thou, even thou only, knowest the hearts of all the children of men;)"
  },
  {
    "i": 9025,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 40,
    "t": "That they may fear thee all the days that they live in the land which thou gavest unto our fathers."
  },
  {
    "i": 9026,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 41,
    "t": "Moreover concerning a stranger, that is not of thy people Israel, but cometh out of a far country for thy name's sake;"
  },
  {
    "i": 9027,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 42,
    "t": "(For they shall hear of thy great name, and of thy strong hand, and of thy stretched out arm;) when he shall come and pray toward this house;"
  },
  {
    "i": 9028,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 43,
    "t": "Hear thou in heaven thy dwelling place, and do according to all that the stranger calleth to thee for: that all people of the earth may know thy name, to fear thee, as do thy people Israel; and that they may know that this house, which I have builded, is called by thy name."
  },
  {
    "i": 9029,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 44,
    "t": "If thy people go out to battle against their enemy whither soever thou shalt send them, and shall pray unto the Lord toward the city which thou hast chosen, and toward the house that I have built for thy name:"
  },
  {
    "i": 9030,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 45,
    "t": "Then hear thou in heaven their prayer and their supplication, and maintain their cause."
  },
  {
    "i": 9031,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 46,
    "t": "If they sin against thee, (for there is no man that sinneth not,) and thou be angry with them, and deliver them to the enemy, so that they carry them away captives unto the land of the enemy, far or near;"
  },
  {
    "i": 9032,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 47,
    "t": "Yet if they shall bethink themselves in the land whither they were carried captives, and repent, and make supplication unto thee in the land of them that carried them captives, saying, We have sinned, and have done perversely, we have committed wickedness;"
  },
  {
    "i": 9033,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 48,
    "t": "And so return unto thee with all their heart, and with all their soul, in the land of their enemies, which led them away captive, and pray unto thee toward their land which thou gavest unto their fathers, the city which thou hast chosen, and the house which I have built for thy name:"
  },
  {
    "i": 9034,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 49,
    "t": "Then hear thou their prayer and their supplication in heaven thy dwelling place,"
  },
  {
    "i": 9035,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 50,
    "t": "And forgive thy people that have sinned against thee, and all their transgressions wherein they have transgressed against thee, and give them compassion before them who carried them captive, that they may have compassion on them:"
  },
  {
    "i": 9036,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 51,
    "t": "For they be thy people, and thine inheritance, which thou broughtest forth out of Egypt, from the midst of the furnace of iron:"
  },
  {
    "i": 9037,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 52,
    "t": "That thine eyes may be open unto the supplication of thy servant, and unto the supplication of thy people Israel, to hearken unto them in all that they call for unto thee."
  },
  {
    "i": 9038,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 53,
    "t": "For thou didst separate them from among all the people of the earth, to be thine inheritance, as thou spakest by the hand of Moses thy servant, when thou broughtest our fathers out of Egypt, O Lord God."
  },
  {
    "i": 9039,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 54,
    "t": "And it was so, that when Solomon had made an end of praying all this prayer and supplication unto the Lord, he arose from before the altar of the Lord, from kneeling on his knees with his hands spread up to heaven."
  },
  {
    "i": 9040,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 55,
    "t": "And he stood, and blessed all the congregation of Israel with a loud voice, saying,"
  },
  {
    "i": 9041,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 56,
    "t": "Blessed be the Lord, that hath given rest unto his people Israel, according to all that he promised: there hath not failed one word of all his good promise, which he promised by the hand of Moses his servant."
  },
  {
    "i": 9042,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 57,
    "t": "The Lord our God be with us, as he was with our fathers: let him not leave us, nor forsake us:"
  },
  {
    "i": 9043,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 58,
    "t": "That he may incline our hearts unto him, to walk in all his ways, and to keep his commandments, and his statutes, and his judgments, which he commanded our fathers."
  },
  {
    "i": 9044,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 59,
    "t": "And let these my words, wherewith I have made supplication before the Lord, be nigh unto the Lord our God day and night, that he maintain the cause of his servant, and the cause of his people Israel at all times, as the matter shall require:"
  },
  {
    "i": 9045,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 60,
    "t": "That all the people of the earth may know that the Lord is God, and that there is none else."
  },
  {
    "i": 9046,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 61,
    "t": "Let your heart therefore be perfect with the Lord our God, to walk in his statutes, and to keep his commandments, as at this day."
  },
  {
    "i": 9047,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 62,
    "t": "And the king, and all Israel with him, offered sacrifices before the Lord."
  },
  {
    "i": 9048,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 63,
    "t": "And Solomon offered a sacrifice of peace offerings, which he offered unto the Lord, two and twenty thousand oxen, and an hundred and twenty thousand sheep. So the king and all the children of Israel dedicated the house of the Lord."
  },
  {
    "i": 9049,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 64,
    "t": "The same day did the king hallow the middle of the court that was before the house of the Lord: for there he offered burnt offerings, and meat offerings, and the fat of the peace offerings: because the brasen altar that was before the Lord was too little to receive the burnt offerings, and meat offerings, and the fat of the peace offerings."
  },
  {
    "i": 9050,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 65,
    "t": "And at that time Solomon held a feast, and all Israel with him, a great congregation, from the entering in of Hamath unto the river of Egypt, before the Lord our God, seven days and seven days, even fourteen days."
  },
  {
    "i": 9051,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 66,
    "t": "On the eighth day he sent the people away: and they blessed the king, and went unto their tents joyful and glad of heart for all the goodness that the Lord had done for David his servant, and for Israel his people."
  },
  {
    "i": 9052,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 1,
    "t": "And it came to pass, when Solomon had finished the building of the house of the Lord, and the king's house, and all Solomon's desire which he was pleased to do,"
  },
  {
    "i": 9053,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 2,
    "t": "That the Lord appeared to Solomon the second time, as he had appeared unto him at Gibeon."
  },
  {
    "i": 9054,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 3,
    "t": "And the Lord said unto him, I have heard thy prayer and thy supplication, that thou hast made before me: I have hallowed this house, which thou hast built, to put my name there for ever; and mine eyes and mine heart shall be there perpetually."
  },
  {
    "i": 9055,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 4,
    "t": "And if thou wilt walk before me, as David thy father walked, in integrity of heart, and in uprightness, to do according to all that I have commanded thee, and wilt keep my statutes and my judgments:"
  },
  {
    "i": 9056,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 5,
    "t": "Then I will establish the throne of thy kingdom upon Israel for ever, as I promised to David thy father, saying, There shall not fail thee a man upon the throne of Israel."
  },
  {
    "i": 9057,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 6,
    "t": "But if ye shall at all turn from following me, ye or your children, and will not keep my commandments and my statutes which I have set before you, but go and serve other gods, and worship them:"
  },
  {
    "i": 9058,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 7,
    "t": "Then will I cut off Israel out of the land which I have given them; and this house, which I have hallowed for my name, will I cast out of my sight; and Israel shall be a proverb and a byword among all people:"
  },
  {
    "i": 9059,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 8,
    "t": "And at this house, which is high, every one that passeth by it shall be astonished, and shall hiss; and they shall say, Why hath the Lord done thus unto this land, and to this house?"
  },
  {
    "i": 9060,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 9,
    "t": "And they shall answer, Because they forsook the Lord their God, who brought forth their fathers out of the land of Egypt, and have taken hold upon other gods, and have worshipped them, and served them: therefore hath the Lord brought upon them all this evil."
  },
  {
    "i": 9061,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 10,
    "t": "And it came to pass at the end of twenty years, when Solomon had built the two houses, the house of the Lord, and the king's house,"
  },
  {
    "i": 9062,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 11,
    "t": "(Now Hiram the king of Tyre had furnished Solomon with cedar trees and fir trees, and with gold, according to all his desire,) that then king Solomon gave Hiram twenty cities in the land of Galilee."
  },
  {
    "i": 9063,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 12,
    "t": "And Hiram came out from Tyre to see the cities which Solomon had given him; and they pleased him not."
  },
  {
    "i": 9064,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 13,
    "t": "And he said, What cities are these which thou hast given me, my brother? And he called them the land of Cabul unto this day."
  },
  {
    "i": 9065,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 14,
    "t": "And Hiram sent to the king an hundred and twenty talents of gold."
  },
  {
    "i": 9066,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 15,
    "t": "And this is the reason of the levy which king Solomon raised for to build the house of the Lord, and his own house, and Millo, and the wall of Jerusalem, Hazor, and Megiddo, and Gezer."
  },
  {
    "i": 9067,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 16,
    "t": "For Pharaoh king of Egypt had gone up, and taken Gezer, and burnt it with fire, and slain the Canaanites that dwelt in the city, and given it for a present unto his daughter, Solomon's wife."
  },
  {
    "i": 9068,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 17,
    "t": "And Solomon built Gezer, and Bethhoron the nether,"
  },
  {
    "i": 9069,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 18,
    "t": "And Baalath, and Tadmor in the wilderness, in the land,"
  },
  {
    "i": 9070,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 19,
    "t": "And all the cities of store that Solomon had, and cities for his chariots, and cities for his horsemen, and that which Solomon desired to build in Jerusalem, and in Lebanon, and in all the land of his dominion."
  },
  {
    "i": 9071,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 20,
    "t": "And all the people that were left of the Amorites, Hittites, Perizzites, Hivites, and Jebusites, which were not of the children of Israel,"
  },
  {
    "i": 9072,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 21,
    "t": "Their children that were left after them in the land, whom the children of Israel also were not able utterly to destroy, upon those did Solomon levy a tribute of bondservice unto this day."
  },
  {
    "i": 9073,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 22,
    "t": "But of the children of Israel did Solomon make no bondmen: but they were men of war, and his servants, and his princes, and his captains, and rulers of his chariots, and his horsemen."
  },
  {
    "i": 9074,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 23,
    "t": "These were the chief of the officers that were over Solomon's work, five hundred and fifty, which bare rule over the people that wrought in the work."
  },
  {
    "i": 9075,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 24,
    "t": "But Pharaoh's daughter came up out of the city of David unto her house which Solomon had built for her: then did he build Millo."
  },
  {
    "i": 9076,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 25,
    "t": "And three times a year did Solomon offer burnt offerings and peace offerings upon the altar which he built unto the Lord, and he burnt incense upon the altar that was before the Lord. So he finished the house."
  },
  {
    "i": 9077,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 26,
    "t": "And king Solomon made a navy of ships in Eziongeber, which is beside Eloth, on the shore of the Red sea, in the land of Edom."
  },
  {
    "i": 9078,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 27,
    "t": "And Hiram sent in the navy his servants, shipmen that had knowledge of the sea, with the servants of Solomon."
  },
  {
    "i": 9079,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 28,
    "t": "And they came to Ophir, and fetched from thence gold, four hundred and twenty talents, and brought it to king Solomon."
  },
  {
    "i": 9080,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 1,
    "t": "And when the queen of Sheba heard of the fame of Solomon concerning the name of the LORD, she came to prove him with hard questions."
  },
  {
    "i": 9081,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 2,
    "t": "And she came to Jerusalem with a very great train, with camels that bare spices, and very much gold, and precious stones: and when she was come to Solomon, she communed with him of all that was in her heart."
  },
  {
    "i": 9082,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 3,
    "t": "And Solomon told her all her questions: there was not any thing hid from the king, which he told her not."
  },
  {
    "i": 9083,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 4,
    "t": "And when the queen of Sheba had seen all Solomon's wisdom, and the house that he had built,"
  },
  {
    "i": 9084,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 5,
    "t": "And the meat of his table, and the sitting of his servants, and the attendance of his ministers, and their apparel, and his cupbearers, and his ascent by which he went up unto the house of the LORD; there was no more spirit in her."
  },
  {
    "i": 9085,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 6,
    "t": "And she said to the king, It was a true report that I heard in mine own land of thy acts, and of thy wisdom."
  },
  {
    "i": 9086,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 7,
    "t": "Howbeit I believed not the words, until I came, and mine eyes had seen it: and, behold, the half was not told me: thy wisdom and prosperity exceedeth the fame which I heard."
  },
  {
    "i": 9087,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 8,
    "t": "Happy are thy men, happy are these thy servants, which stand continually before thee, and that hear thy wisdom."
  },
  {
    "i": 9088,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 9,
    "t": "Blessed be the LORD thy God, which delighted in thee, to set thee on the throne of Israel: because the LORD loved Israel for ever, therefore made he thee king, to do judgment and justice."
  },
  {
    "i": 9089,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 10,
    "t": "And she gave the king an hundred and twenty talents of gold, and of spices very great store, and precious stones: there came no more such abundance of spices as these which the queen of Sheba gave to king Solomon."
  },
  {
    "i": 9090,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 11,
    "t": "And the navy also of Hiram, that brought gold from Ophir, brought in from Ophir great plenty of almug trees, and precious stones."
  },
  {
    "i": 9091,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 12,
    "t": "And the king made of the almug trees pillars for the house of the LORD, and for the king's house, harps also and psalteries for singers: there came no such almug trees, nor were seen unto this day."
  },
  {
    "i": 9092,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 13,
    "t": "And king Solomon gave unto the queen of Sheba all her desire, whatsoever she asked, beside that which Solomon gave her of his royal bounty. So she turned and went to her own country, she and her servants."
  },
  {
    "i": 9093,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 14,
    "t": "Now the weight of gold that came to Solomon in one year was six hundred threescore and six talents of gold,"
  },
  {
    "i": 9094,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 15,
    "t": "Beside that he had of the merchantmen, and of the traffick of the spice merchants, and of all the kings of Arabia, and of the governors of the country."
  },
  {
    "i": 9095,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 16,
    "t": "And king Solomon made two hundred targets of beaten gold: six hundred shekels of gold went to one target."
  },
  {
    "i": 9096,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 17,
    "t": "And he made three hundred shields of beaten gold; three pound of gold went to one shield: and the king put them in the house of the forest of Lebanon."
  },
  {
    "i": 9097,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 18,
    "t": "Moreover the king made a great throne of ivory, and overlaid it with the best gold."
  },
  {
    "i": 9098,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 19,
    "t": "The throne had six steps, and the top of the throne was round behind: and there were stays on either side on the place of the seat, and two lions stood beside the stays."
  },
  {
    "i": 9099,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 20,
    "t": "And twelve lions stood there on the one side and on the other upon the six steps: there was not the like made in any kingdom."
  }
]
