[
  {
    "i": 30000,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 3,
    "t": "Havia também, naquela mesma cidade, uma certa viúva, que ia ter com ele, dizendo: Faze-me justiça contra o meu adversário."
  },
  {
    "i": 30001,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 4,
    "t": "E por algum tempo não quis atendê-la; mas depois disse consigo: Ainda que não temo a Deus, nem respeito os homens,"
  },
  {
    "i": 30002,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 5,
    "t": "Todavia, como esta viúva me molesta, hei de fazer-lhe justiça, para que enfim não volte, e me importune muito."
  },
  {
    "i": 30003,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 6,
    "t": "E disse o Senhor: Ouvi o que diz o injusto juiz."
  },
  {
    "i": 30004,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 7,
    "t": "E Deus não fará justiça aos seus escolhidos, que clamam a ele de dia e de noite, ainda que tardio para com eles?"
  },
  {
    "i": 30005,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 8,
    "t": "Digo-vos que depressa lhes fará justiça. Quando porém vier o Filho do homem, porventura achará fé na terra?"
  },
  {
    "i": 30006,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 9,
    "t": "E disse também esta parábola a uns que confiavam em si mesmos, crendo que eram justos, e desprezavam os outros:"
  },
  {
    "i": 30007,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 10,
    "t": "Dois homens subiram ao templo, para orar; um, fariseu, e o outro, publicano."
  },
  {
    "i": 30008,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 11,
    "t": "O fariseu, estando em pé, orava consigo desta maneira: Ó Deus, graças te dou porque não sou como os demais homens, roubadores, injustos e adúlteros; nem ainda como este publicano."
  },
  {
    "i": 30009,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 12,
    "t": "Jejuo duas vezes na semana, e dou os dízimos de tudo quanto possuo."
  },
  {
    "i": 30010,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 13,
    "t": "O publicano, porém, estando em pé, de longe, nem ainda queria levantar os olhos ao céu, mas batia no peito, dizendo: Ó Deus, tem misericórdia de mim, pecador!"
  },
  {
    "i": 30011,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 14,
    "t": "Digo-vos que este desceu justificado para sua casa, e não aquele; porque qualquer que a si mesmo se exalta será humilhado, e qualquer que a si mesmo se humilha será exaltado."
  },
  {
    "i": 30012,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 15,
    "t": "E traziam-lhe também meninos, para que ele lhes tocasse; e os discípulos, vendo isto, repreendiam-nos."
  },
  {
    "i": 30013,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 16,
    "t": "Mas Jesus, chamando-os para si, disse: Deixai vir a mim os meninos, e não os impeçais, porque dos tais é o reino de Deus."
  },
  {
    "i": 30014,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 17,
    "t": "Em verdade vos digo que, qualquer que não receber o reino de Deus como menino, não entrará nele."
  },
  {
    "i": 30015,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 18,
    "t": "E perguntou-lhe um certo príncipe, dizendo: Bom Mestre, que hei de fazer para herdar a vida eterna?"
  },
  {
    "i": 30016,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 19,
    "t": "Jesus lhe disse: Por que me chamas bom? Ninguém há bom, senão um, que é Deus."
  },
  {
    "i": 30017,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 20,
    "t": "Sabes os mandamentos: Não adulterarás, não matarás, não furtarás, não dirás falso testemunho, honra a teu pai e a tua mãe."
  },
  {
    "i": 30018,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 21,
    "t": "E disse ele: Todas essas coisas tenho observado desde a minha mocidade."
  },
  {
    "i": 30019,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 22,
    "t": "E quando Jesus ouviu isto, disse-lhe: Ainda te falta uma coisa; vende tudo quanto tens, reparte-o pelos pobres, e terás um tesouro no céu; vem, e segue-me."
  },
  {
    "i": 30020,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 23,
    "t": "Mas, ouvindo ele isto, ficou muito triste, porque era muito rico."
  },
  {
    "i": 30021,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 24,
    "t": "E, vendo Jesus que ele ficara muito triste, disse: Quão dificilmente entrarão no reino de Deus os que têm riquezas!"
  },
  {
    "i": 30022,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 25,
    "t": "Porque é mais fácil entrar um camelo pelo fundo de uma agulha do que entrar um rico no reino de Deus."
  },
  {
    "i": 30023,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 26,
    "t": "E os que ouviram isto disseram: Logo quem pode salvar-se?"
  },
  {
    "i": 30024,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 27,
    "t": "Mas ele respondeu: As coisas que são impossíveis aos homens são possíveis a Deus."
  },
  {
    "i": 30025,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 28,
    "t": "E disse Pedro: Eis que nós deixamos tudo e te seguimos."
  },
  {
    "i": 30026,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 29,
    "t": "E ele lhes disse: Na verdade vos digo que ninguém há, que tenha deixado casa, ou pais, ou irmãos, ou mulher, ou filhos, pelo reino de Deus,"
  },
  {
    "i": 30027,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 30,
    "t": "Que não haja de receber muito mais neste mundo, e na idade vindoura a vida eterna."
  },
  {
    "i": 30028,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 31,
    "t": "E, tomando consigo os doze, disse-lhes: Eis que subimos a Jerusalém, e se cumprirá no Filho do homem tudo o que pelos profetas foi escrito;"
  },
  {
    "i": 30029,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 32,
    "t": "Pois há de ser entregue aos gentios, e escarnecido, injuriado e cuspido;"
  },
  {
    "i": 30030,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 33,
    "t": "E, havendo-o açoitado, o matarão; e ao terceiro dia ressuscitará."
  },
  {
    "i": 30031,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 34,
    "t": "E eles nada disto entendiam, e esta palavra lhes era encoberta, não percebendo o que se lhes dizia."
  },
  {
    "i": 30032,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 35,
    "t": "E aconteceu que chegando ele perto de Jericó, estava um cego assentado junto do caminho, mendigando."
  },
  {
    "i": 30033,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 36,
    "t": "E, ouvindo passar a multidão, perguntou que era aquilo."
  },
  {
    "i": 30034,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 37,
    "t": "E disseram-lhe que Jesus Nazareno passava."
  },
  {
    "i": 30035,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 38,
    "t": "Então clamou, dizendo: Jesus, Filho de Davi, tem misericórdia de mim."
  },
  {
    "i": 30036,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 39,
    "t": "E os que iam passando repreendiam-no para que se calasse; mas ele clamava ainda mais: Filho de Davi, tem misericórdia de mim!"
  },
  {
    "i": 30037,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 40,
    "t": "Então Jesus, parando, mandou que lho trouxessem; e, chegando ele, perguntou-lhe,"
  },
  {
    "i": 30038,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 41,
    "t": "Dizendo: Que queres que te faça? E ele disse: Senhor, que eu veja."
  },
  {
    "i": 30039,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 42,
    "t": "E Jesus lhe disse: Vê; a tua fé te salvou."
  },
  {
    "i": 30040,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 43,
    "t": "E logo viu, e seguia-o, glorificando a Deus. E todo o povo, vendo isto, dava louvores a Deus."
  },
  {
    "i": 30041,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 1,
    "t": "E, TENDO Jesus entrado em Jericó, ia passando."
  },
  {
    "i": 30042,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 2,
    "t": "E eis que havia ali um homem chamado Zaqueu; e era este um chefe dos publicanos, e era rico."
  },
  {
    "i": 30043,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 3,
    "t": "E procurava ver quem era Jesus, e não podia, por causa da multidão, pois era de pequena estatura."
  },
  {
    "i": 30044,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 4,
    "t": "E, correndo adiante, subiu a um sicômoro para o ver; porque havia de passar por ali."
  },
  {
    "i": 30045,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 5,
    "t": "E quando Jesus chegou àquele lugar, olhando para cima, viu-o e disse-lhe: Zaqueu, desce depressa, porque hoje me convém pousar em tua casa."
  },
  {
    "i": 30046,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 6,
    "t": "E, apressando-se, desceu, e recebeu-o alegremente."
  },
  {
    "i": 30047,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 7,
    "t": "E, vendo todos isto, murmuravam, dizendo que entrara para ser hóspede de um homem pecador."
  },
  {
    "i": 30048,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 8,
    "t": "E, levantando-se Zaqueu, disse ao Senhor: Senhor, eis que eu dou aos pobres metade dos meus bens; e, se nalguma coisa tenho defraudado alguém, o restituo quadruplicado."
  },
  {
    "i": 30049,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 9,
    "t": "E disse-lhe Jesus: Hoje veio a salvação a esta casa, pois também este é filho de Abraão."
  },
  {
    "i": 30050,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 10,
    "t": "Porque o Filho do homem veio buscar e salvar o que se havia perdido."
  },
  {
    "i": 30051,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 11,
    "t": "E, ouvindo eles estas coisas, ele prosseguiu, e contou uma parábola; porquanto estava perto de Jerusalém, e cuidavam que logo se havia de manifestar o reino de Deus."
  },
  {
    "i": 30052,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 12,
    "t": "Disse pois: Certo homem nobre partiu para uma terra remota, a fim de tomar para si um reino e voltar depois."
  },
  {
    "i": 30053,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 13,
    "t": "E, chamando dez servos seus, deu-lhes dez minas, e disse-lhes: Negociai até que eu venha."
  },
  {
    "i": 30054,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 14,
    "t": "Mas os seus concidadãos odiavam-no, e mandaram após ele embaixadores, dizendo: Não queremos que este reine sobre nós."
  },
  {
    "i": 30055,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 15,
    "t": "E aconteceu que, voltando ele, depois de ter tomado o reino, disse que lhe chamassem aqueles servos, a quem tinha dado o dinheiro, para saber o que cada um tinha ganhado, negociando."
  },
  {
    "i": 30056,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 16,
    "t": "E veio o primeiro, dizendo: Senhor, a tua mina rendeu dez minas."
  },
  {
    "i": 30057,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 17,
    "t": "E ele lhe disse: Bem está, servo bom, porque no mínimo foste fiel, sobre dez cidades terás autoridade."
  },
  {
    "i": 30058,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 18,
    "t": "E veio o segundo, dizendo: Senhor, a tua mina rendeu cinco minas."
  },
  {
    "i": 30059,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 19,
    "t": "E a este disse também: Sê tu também sobre cinco cidades."
  },
  {
    "i": 30060,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 20,
    "t": "E veio outro, dizendo: Senhor, aqui está a tua mina, que guardei num lenço;"
  },
  {
    "i": 30061,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 21,
    "t": "Porque tive medo de ti, que és homem rigoroso, que tomas o que não puseste, e segas o que não semeaste."
  },
  {
    "i": 30062,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 22,
    "t": "Porém, ele lhe disse: Mau servo, pela tua boca te julgarei. Sabias que eu sou homem rigoroso, que tomo o que não pus, e sego o que não semeei;"
  },
  {
    "i": 30063,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 23,
    "t": "Por que não puseste, pois, o meu dinheiro no banco, para que eu, vindo, o exigisse com os juros?"
  },
  {
    "i": 30064,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 24,
    "t": "E disse aos que estavam com ele: Tirai-lhe a mina, e dai-a ao que tem dez minas."
  },
  {
    "i": 30065,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 25,
    "t": "(E disseram-lhe eles: Senhor, ele tem dez minas.)"
  },
  {
    "i": 30066,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 26,
    "t": "Pois eu vos digo que a qualquer que tiver ser-lhe-á dado, mas ao que não tiver, até o que tem lhe será tirado."
  },
  {
    "i": 30067,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 27,
    "t": "E quanto àqueles meus inimigos que não quiseram que eu reinasse sobre eles, trazei-os aqui, e matai-os diante de mim."
  },
  {
    "i": 30068,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 28,
    "t": "E, dito isto, ia caminhando adiante, subindo para Jerusalém."
  },
  {
    "i": 30069,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 29,
    "t": "E aconteceu que, chegando perto de Betfagé, e de Betânia, ao monte chamado das Oliveiras, mandou dois dos seus discípulos,"
  },
  {
    "i": 30070,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 30,
    "t": "Dizendo: Ide à aldeia que está defronte, e aí, ao entrar, achareis preso um jumentinho em que nenhum homem ainda montou; soltai-o e trazei-o."
  },
  {
    "i": 30071,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 31,
    "t": "E, se alguém vos perguntar: Por que o soltais? assim lhe direis: Porque o Senhor o há de mister."
  },
  {
    "i": 30072,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 32,
    "t": "E, indo os que haviam sido mandados, acharam como lhes dissera."
  },
  {
    "i": 30073,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 33,
    "t": "E, quando soltaram o jumentinho, seus donos lhes disseram: Por que soltais o jumentinho?"
  },
  {
    "i": 30074,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 34,
    "t": "E eles responderam: O Senhor o há de mister."
  },
  {
    "i": 30075,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 35,
    "t": "E trouxeram-no a Jesus; e, lançando sobre o jumentinho as suas vestes, puseram Jesus em cima."
  },
  {
    "i": 30076,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 36,
    "t": "E, indo ele, estendiam no caminho as suas vestes."
  },
  {
    "i": 30077,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 37,
    "t": "E, quando já chegava perto da descida do Monte das Oliveiras, toda a multidão dos discípulos, regozijando-se, começou a dar louvores a Deus em alta voz, por todas as maravilhas que tinham visto,"
  },
  {
    "i": 30078,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 38,
    "t": "Dizendo: Bendito o Rei que vem em nome do Senhor; paz no céu, e glória nas alturas."
  },
  {
    "i": 30079,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 39,
    "t": "E disseram-lhe de entre a multidão alguns dos fariseus: Mestre, repreende os teus discípulos."
  },
  {
    "i": 30080,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 40,
    "t": "E, respondendo ele, disse-lhes: Digo-vos que, se estes se calarem, as próprias pedras clamarão."
  },
  {
    "i": 30081,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 41,
    "t": "E, quando ia chegando, vendo a cidade, chorou sobre ela,"
  },
  {
    "i": 30082,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 42,
    "t": "Dizendo: Ah! se tu conhecesses também, ao menos neste teu dia, o que à tua paz pertence! Mas agora isto está encoberto aos teus olhos."
  },
  {
    "i": 30083,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 43,
    "t": "Porque dias virão sobre ti, em que os teus inimigos te cercarão de trincheiras, e te sitiarão, e te estreitarão de todos os lados;"
  },
  {
    "i": 30084,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 44,
    "t": "E te derrubarão, a ti e aos teus filhos que dentro de ti estiverem, e não deixarão em ti pedra sobre pedra, pois que não conheceste o tempo da tua visitação."
  },
  {
    "i": 30085,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 45,
    "t": "E, entrando no templo, começou a expulsar todos os que nele vendiam e compravam,"
  },
  {
    "i": 30086,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 46,
    "t": "Dizendo-lhes: Está escrito: A minha casa é casa de oração; mas vós fizestes dela covil de salteadores."
  },
  {
    "i": 30087,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 47,
    "t": "E todos os dias ensinava no templo; mas os principais dos sacerdotes, e os escribas, e os principais do povo procuravam matá-lo."
  },
  {
    "i": 30088,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 48,
    "t": "E não achavam meio de o fazer, porque todo o povo pendia para ele, escutando-o."
  },
  {
    "i": 30089,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 1,
    "t": "E ACONTECEU num daqueles dias que, estando ele ensinando o povo no templo, e anunciando o evangelho, sobrevieram os principais dos sacerdotes e os escribas com os anciãos,"
  },
  {
    "i": 30090,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 2,
    "t": "E falaram-lhe, dizendo: Dize-nos, com que autoridade fazes estas coisas? Ou, quem é que te deu esta autoridade?"
  },
  {
    "i": 30091,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 3,
    "t": "E, respondendo ele, disse-lhes: Também eu vos farei uma pergunta: Dizei-me pois:"
  },
  {
    "i": 30092,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 4,
    "t": "O batismo de João era do céu ou dos homens?"
  },
  {
    "i": 30093,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 5,
    "t": "E eles arrazoavam entre si, dizendo: Se dissermos: Do céu, ele nos dirá: Então por que o não crestes?"
  },
  {
    "i": 30094,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 6,
    "t": "E se dissermos: Dos homens; todo o povo nos apedrejará, pois têm por certo que João era profeta."
  },
  {
    "i": 30095,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 7,
    "t": "E responderam que não sabiam de onde era."
  },
  {
    "i": 30096,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 8,
    "t": "E Jesus lhes disse: Tampouco vos direi com que autoridade faço isto."
  },
  {
    "i": 30097,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 9,
    "t": "E começou a dizer ao povo esta parábola: Certo homem plantou uma vinha, e arrendou-a a uns lavradores, e partiu para fora da terra por muito tempo;"
  },
  {
    "i": 30098,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 10,
    "t": "E no tempo próprio mandou um servo aos lavradores, para que lhe dessem dos frutos da vinha; mas os lavradores, espancando-o, mandaram-no vazio."
  },
  {
    "i": 30099,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 11,
    "t": "E tornou ainda a mandar outro servo; mas eles, espancando também a este, e afrontando-o, mandaram-no vazio."
  }
]
