[
  {
    "i": 20100,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 25,
    "t": "Tak rzecze Pan Zastępów, Bóg Izraela: Wy i wasze żony ustami swymi obiecaliście i rękami swymi wypełniliście, mówiąc: 'Spełnimy wiernie śluby nasze, które uczyniliśmy, aby kadzić Królowej Niebios i składać jej ofiary płynne'. Zaprawdę, wypełnijcie śluby wasze, wypełnijcie wiernie śluby wasze!"
  },
  {
    "i": 20101,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 26,
    "t": "Przeto słuchajcie słowa Pańskiego, wszyscy Judejczycy, którzy mieszkacie w ziemi egipskiej: Oto przysięgam na wielkie imię moje, mówi Pan, że w całej ziemi egipskiej nie będzie już wzywane imię moje przez usta żadnego męża z Judy, mówiąc: 'Na życie Pana Boga!'"
  },
  {
    "i": 20102,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 27,
    "t": "Oto Ja czuwać będę nad nimi dla ich nieszczęścia, a nie dla ich szczęścia, i wszyscy mężowie z Judy, którzy są w ziemi egipskiej, poginą od miecza i głodu, aż do zupełnego wyniszczenia."
  },
  {
    "i": 20103,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 28,
    "t": "Jednakże zaledwie garstka, która uszła przed mieczem, wróci z ziemi egipskiej do ziemi judzkiej. Wtedy cały ostatek Judy, który przybył do ziemi egipskiej, aby tam zamieszkać, pozna, które słowo się spełni, moje czy ich?"
  },
  {
    "i": 20104,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 29,
    "t": "A to wam będzie znakiem, mówi Pan, że nawiedzę was na tym miejscu, abyście poznali, że słowa moje o karze dla was się spełnią."
  },
  {
    "i": 20105,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 30,
    "t": "Tak mówi Pan: Oto Ja wydam faraona Hofrę, króla egipskiego, w ręce jego wrogów i w ręce tych, którzy czyhają na jego życie, jak wydałem Sedecjasza, króla judzkiego, w ręce Nabuchodonozora, króla babilońskiego, jego wroga, który czyhał na jego życie."
  },
  {
    "i": 20106,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 1,
    "t": "Słowo, które prorok Jeremiasz skierował do Barucha, syna Neriasza, gdy ten spisywał te słowa w księdze z ust Jeremiasza, w czwartym roku panowania Jojakima, syna Jozjasza, króla judzkiego."
  },
  {
    "i": 20107,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 2,
    "t": "Tak mówi Pan, Bóg Izraela, o tobie, Baruchu:"
  },
  {
    "i": 20108,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 3,
    "t": "Mówisz: 'Biada mi! Albowiem Pan dodał smutek do bólu mego! Zmęczony jestem jękiem moim i nie znajduję wytchnienia!'"
  },
  {
    "i": 20109,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 4,
    "t": "Tak mu powiesz: Tak mówi Pan: Oto, co zbudowałem, burzę, a co zasadziłem, wykorzeniam, i to w całej ziemi!"
  },
  {
    "i": 20110,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 5,
    "t": "A ty szukasz dla siebie wielkich rzeczy? Nie szukaj! Albowiem oto Ja sprowadzam nieszczęście na wszelkie ciało, mówi Pan, ale tobie dam życie twoje jako łup, gdziekolwiek pójdziesz."
  },
  {
    "i": 20111,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 1,
    "t": "Słowo Pańskie, które doszło do proroka Jeremiasza o narodach:"
  },
  {
    "i": 20112,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 2,
    "t": "O Egipcie. Przeciwko wojsku faraona Necho, króla egipskiego, które było nad rzeką Eufratem pod Karkemisz, które Nabuchodonozor, król babiloński, pobił w czwartym roku panowania Jojakima, syna Jozjasza, króla judzkiego:"
  },
  {
    "i": 20113,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 3,
    "t": "Przygotujcie tarczę i puklerz! Naprzód do boju!"
  },
  {
    "i": 20114,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 4,
    "t": "Osiodłajcie konie, wsiadajcie, jeźdźcy! Ustawcie się w szyku, w hełmach na głowach! Ostrzcie włócznie, załóżcie pancerze!"
  },
  {
    "i": 20115,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 5,
    "t": "Czemuż widzę ich przestraszonych, cofających się? Ich dzielni żołnierze są pokonani, uciekają pospiesznie, nie oglądając się za siebie. Groza jest wszędzie dokoła, mówi Pan."
  },
  {
    "i": 20116,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 6,
    "t": "Niech szybki nie ucieknie, niech dzielny się nie wymknie! Na północy, nad brzegami Eufratu, potknęli się, upadli."
  },
  {
    "i": 20117,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 7,
    "t": "Kim jest ten, który wznosi się jak Nil, którego wody burzą się jak potoki?"
  },
  {
    "i": 20118,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 8,
    "t": "To Egipt wznosi się jak Nil, którego wody burzą się jak potoki. Mówi: 'Wzniosę się, zaleję ziemię, zniszczę miasta i ich mieszkańców!'"
  },
  {
    "i": 20119,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 9,
    "t": "Konie, szarżujcie! Wozy, pędźcie! Niech wyruszą wojownicy, Kuszyci i Putejczycy, niosący tarcze, Ludyjczycy, naciągający łuki!"
  },
  {
    "i": 20120,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 10,
    "t": "Lecz ten dzień jest dniem pomsty Pana Boga Zastępów, aby się pomścić na swoich wrogach. Miecz pożre, nasyci się, upoi się ich krwią. Albowiem Pan Bóg Zastępów ma ofiarę w ziemi północnej, nad rzeką Eufratem."
  },
  {
    "i": 20121,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 11,
    "t": "Idź do Galaadu i weź balsam, panno, córko egipska! Na próżno mnożysz lekarstwa, nie ma dla ciebie uzdrowienia!"
  },
  {
    "i": 20122,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 12,
    "t": "Narody usłyszały o twojej hańbie; twój krzyk wypełnił ziemię, bo wojownik potknął się o wojownika, obaj upadli."
  },
  {
    "i": 20123,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 13,
    "t": "Słowo, które Pan skierował do proroka Jeremiasza, gdy Nabuchodonozor, król babiloński, przybył, aby uderzyć na ziemię egipską:"
  },
  {
    "i": 20124,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 14,
    "t": "Ogłoście w Egipcie, dajcie to usłyszeć w Migdol, dajcie to usłyszeć w Nof i w Tachpanches! Mówcie: Stańcie, przygotujcie się, bo miecz pożera dokoła was!"
  },
  {
    "i": 20125,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 15,
    "t": "Czemu Apis uciekł? Czemu twój mocny nie ostał się? Zaprawdę, Pan go obalił,"
  },
  {
    "i": 20126,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 16,
    "t": "Sprawia, że wielu się potyka! Każdy upada na swego towarzysza; mówią: 'Wstańmy! Wróćmy do naszego ludu i do naszej ziemi ojczystej, z dala od miecza niszczyciela!'"
  },
  {
    "i": 20127,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 17,
    "t": "Nadano faraonowi, królowi egipskiemu, takie imię: 'Hałas! - lecz - okazja - minęła!'"
  },
  {
    "i": 20128,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 18,
    "t": "Jak żyję, mówi Król, którego imię jest Pan Zastępów, z pewnością przyjdzie on, jak Tabor wśród gór, jak Karmel górujący nad morzem."
  },
  {
    "i": 20129,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 19,
    "t": "Przygotuj swój tobołek wygnańca, mieszkanko, córko egipska! Nof zamieni się w pustynię, spustoszone i pozbawione mieszkańców."
  },
  {
    "i": 20130,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 20,
    "t": "Egipt był piękną jałowicą, ale mucha z północy na niej usiadła."
  },
  {
    "i": 20131,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 21,
    "t": "Jej najemnicy również, wśród niej, byli jak cielęta tuczone. Oni także odwracają się, uciekają wszyscy razem, nie mogą się ostać. Bo nadchodzi na nich dzień ich ruiny, czas ich kary."
  },
  {
    "i": 20132,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 22,
    "t": "Jej głos jest jak szum węża, który syczy, bo przychodzą w masie, aby się na nią rzucić z siekierami, jak drwale;"
  },
  {
    "i": 20133,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 23,
    "t": "Wycofają jej las, mówi Pan, choć był on nieprzenikniony, bo są liczniejsi niż szarańcza, są niezliczeni."
  },
  {
    "i": 20134,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 24,
    "t": "Okryta hańbą jest córka egipska, wydana w ręce ludu z północy."
  },
  {
    "i": 20135,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 25,
    "t": "Pan Zastępów, Bóg Izraela, rzekł: Oto Ja nawiedzę Amona z No, faraona, Egipt, jego bogów i jego królów, faraona i tych, którzy mu ufają."
  },
  {
    "i": 20136,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 26,
    "t": "Wydam ich w ręce tych, którzy czyhają na ich życie, w ręce Nabuchodonozora, króla babilońskiego, i w ręce jego sług. Ale później Egipt znowu będzie zamieszkany, jak za dawnych dni, mówi Pan."
  },
  {
    "i": 20137,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 27,
    "t": "Ty zaś nie bój się, mój sługo Jakubie, nie trwóż się, Izraelu! Bo oto Ja wybawię cię z ziemi dalekiej, a twoje potomstwo z ziemi ich niewoli. Jakub powróci i będzie miał pokój, będzie bezpieczny, nikt go nie zaniepokoi."
  },
  {
    "i": 20138,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 28,
    "t": "Ty się nie bój, mój sługo Jakubie, mówi Pan, bo Ja jestem z tobą. Wytępię wszystkie narody, do których cię rozproszyłem. Ciebie zaś nie wytępię, lecz ukarzę cię według prawa, nie pozostawię cię bez kary."
  },
  {
    "i": 20139,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 1,
    "t": "Słowo Pańskie, które doszło do proroka Jeremiasza o Filistynach, zanim faraon uderzył na Gazę:"
  },
  {
    "i": 20140,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 2,
    "t": "Tak mówi Pan: Oto wody wznoszą się z północy, stają się rzeką wzbierającą, która zalewa ziemię z tym, co w niej jest, miasta z ich mieszkańcami. Mężczyźni krzyczą, zawodzą wszyscy mieszkańcy ziemi,"
  },
  {
    "i": 20141,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 3,
    "t": "Od tętentu kopyt jego koni, od huku jego wozów, od łoskotu jego kół. Ojcowie nie oglądają się na swoje dzieci, ich ręce opadają,"
  },
  {
    "i": 20142,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 4,
    "t": "Z powodu dnia, który nadszedł, gdy wszyscy Filistyni zostaną zniszczeni, gdy Tyr i Sydon zobaczą, jak ich ostatni sprzymierzeńcy zostają powaleni. Zaprawdę, Pan niszczy Filistynów, resztę wyspy Kaftor."
  },
  {
    "i": 20143,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 5,
    "t": "Ogolenie zostało zadane Gazie, Aszkelon zamilkł. Ty, który pozostałeś z ich doliny, dokądże będziesz się nacinał?"
  },
  {
    "i": 20144,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 6,
    "t": "Ach, mieczu Pański, dokądże będziesz bez spoczynku? Wróć do swej pochwy, zatrzymaj się, uspokój się! -"
  },
  {
    "i": 20145,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 7,
    "t": "Jakże miałby odpocząć, skoro Pan dał mu rozkazy? Aszkelon i wybrzeże morskie, oto wyznaczone cele."
  },
  {
    "i": 20146,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 1,
    "t": "O Moabie. Tak mówi Pan Zastępów, Bóg Izraela: Biada Nebo, bo został spustoszony, Kirjataim doznał wstydu, został zdobyty, wstyd i trwoga ogarnęły cytadelę:"
  },
  {
    "i": 20147,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 2,
    "t": "Nie ma już pychy Moabu! W Cheszbonie knuje się jego zguba: 'Chodźcie! Wytępmy go spośród narodów!' Ty także, Madmenie, zostaniesz sprowadzony do milczenia, miecz cię ściga."
  },
  {
    "i": 20148,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 3,
    "t": "Krzyki dochodzą z Choronaim: 'Spustoszenie! Ogromna klęska!'"
  },
  {
    "i": 20149,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 4,
    "t": "Moab jest powalony, jego małe dzieci wydają krzyk."
  },
  {
    "i": 20150,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 5,
    "t": "Zaprawdę, na wzgórzu Luchit wchodzą, płacząc. Zaprawdę, na zboczu Choronaim słychać krzyk klęski:"
  },
  {
    "i": 20151,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 6,
    "t": "Uciekajcie, ratujcie swoje życie, bądźcie jak onager na pustyni!"
  },
  {
    "i": 20152,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 7,
    "t": "Zaprawdę, ponieważ zaufałeś swoim dziełom i swoim skarbom, ty także zostaniesz wzięty. Kemosz pójdzie w niewolę, wraz ze swoimi kapłanami i książętami."
  },
  {
    "i": 20153,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 8,
    "t": "Spustoszyciel nadejdzie przeciwko każdemu miastu, żadne nie ocaleje. Dolina zostanie spustoszona, Wyżyna splądrowana, jak powiedział Pan."
  },
  {
    "i": 20154,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 9,
    "t": "Dajcie skrzydła Moabowi, aby mógł odlecieć! Jego miasta zamienią się w pustynię, nikt w nich już nie zamieszka."
  },
  {
    "i": 20155,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 10,
    "t": "(Przeklęty, który wykonuje niedbale dzieło Pańskie! Przeklęty, który powstrzymuje swój miecz od krwi!)"
  },
  {
    "i": 20156,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 11,
    "t": "Spokojny był Moab od swojej młodości, spoczywał na swoim osadzie, nigdy nie był przelewany, nigdy nie poszedł na wygnanie; dlatego zachował swój smak i jego aromat się nie zmienił."
  },
  {
    "i": 20157,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 12,
    "t": "Dlatego oto nadchodzą dni, mówi Pan, gdy poślę mu przelewaczy, którzy go przeleją. Opróżnią jego dzbany i rozbiją jego amfory."
  },
  {
    "i": 20158,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 13,
    "t": "Wtedy Moab wstydzić się będzie Kemosza, jak dom Izraela wstydził się Betel, w którym pokładał ufność."
  },
  {
    "i": 20159,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 14,
    "t": "Jakże możecie mówić: 'Jesteśmy bohaterami, prawdziwymi wojownikami?'"
  },
  {
    "i": 20160,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 15,
    "t": "Moab jest spustoszony; wdarli się do jego miast, kwiat jego młodzieży schodzi do rzezi, mówi Król, którego imię jest Pan Zastępów."
  },
  {
    "i": 20161,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 16,
    "t": "Ruina Moabu jest bliska, jego nieszczęście się zbliża."
  },
  {
    "i": 20162,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 17,
    "t": "Użalajcie się nad nim, wszyscy jego sąsiedzi, wszyscy, którzy znacie jego imię. Mówcie: 'Jakże został złamany, ten potężny kij, to wspaniałe berło!'"
  },
  {
    "i": 20163,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 18,
    "t": "Zejdź z twej chwały, usiądź na ziemi spragnionej, mieszkanko, córko Dibonu, bo spustoszyciel Moabu wyruszył przeciwko tobie, zniszczył twoje twierdze."
  },
  {
    "i": 20164,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 19,
    "t": "Postaw się na drodze i wypatruj, mieszkanko Aroeru, pytaj uciekającego i ocalałego. Zapytaj: 'Co się stało?' -"
  },
  {
    "i": 20165,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 20,
    "t": "'Moab wstydzi się swego zniszczenia; zawódźcie i krzyczcie! Ogłoście nad Arnonem, że Moab jest spustoszony!'"
  },
  {
    "i": 20166,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 21,
    "t": "Sąd nadszedł przeciwko Wyżynie, przeciwko Cholonowi, Jahcy, Mefaat,"
  },
  {
    "i": 20167,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 22,
    "t": "Dibonowi, Nebo, Bet-Diblatayim,"
  },
  {
    "i": 20168,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 23,
    "t": "Kirjataim, Bet-Gamul, Bet-Meon,"
  },
  {
    "i": 20169,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 24,
    "t": "Kerijot, Bocra i przeciwko wszystkim miastom ziemi Moabu, dalekim i bliskim."
  },
  {
    "i": 20170,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 25,
    "t": "'Siła Moabu została złamana, jego ramię jest połamane, mówi Pan.'"
  },
  {
    "i": 20171,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 26,
    "t": "Upijcie go, bo wzniósł się przeciwko Panu! Niech Moab tarza się we własnych wymiotach i stanie się, on także, pośmiewiskiem."
  },
  {
    "i": 20172,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 27,
    "t": "Czyż Izrael nie był dla ciebie pośmiewiskiem? Czy został przyłapany między złodziejami, że potrząsasz głową za każdym razem, gdy o nim mówisz?"
  },
  {
    "i": 20173,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 28,
    "t": "Opuśćcie miasta, zamieszkajcie w skałach, mieszkańcy Moabu! Bądźcie jak gołąb, który zakłada gniazdo w ścianach głębokiego wąwozu!"
  },
  {
    "i": 20174,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 29,
    "t": "Słyszeliśmy o pysze Moabu, o jego nadmiernej arogancji: jakaż pycha! Jakaż arogancja! Jakiż zarozumiały! Jakież wyniosłe serce! -"
  },
  {
    "i": 20175,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 30,
    "t": "Znam dobrze jego zuchwałość, mówi Pan, jego gadulstwo bez treści, jego czyny bez treści! -"
  },
  {
    "i": 20176,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 31,
    "t": "Dlatego lamentuję nad Moabem, nad całym Moabem, podnoszę mój krzyk; jęczą nad mieszkańcami Kir-Chares."
  },
  {
    "i": 20177,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 32,
    "t": "Bardziej niż nad Jazerem płaczę nad tobą, winnico Sibma. Twoje latorośle rozciągały się poza morze, sięgały aż do Jazera. Na twoje winobranie i twoje żniwa spadł spustoszyciel."
  },
  {
    "i": 20178,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 33,
    "t": "Radość i wesele zniknęły z sadów i z ziemi Moabu. Wysuszyłem wino w kadziach, tłoczący już nie tłoczy, krzyk radości już nie rozbrzmiewa."
  },
  {
    "i": 20179,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 34,
    "t": "Krzyki z Cheszbonu i z Eleale dochodzą aż do Jahac. Podnosi się głos z Coaru aż do Choronaim i do Eglat-Szeliszijja, bo nawet wody Nimrim stają się miejscem pustym."
  },
  {
    "i": 20180,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 35,
    "t": "I wytępię w Moabie, mówi Pan, tego, który ofiarowuje na wyżynie i pali kadzidła bogom jego."
  },
  {
    "i": 20181,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 36,
    "t": "Przeto serce moje nad Moabem gra jak flet, serce moje nad mężami Kir-Chares gra jak flet, dlatego że zginęła ich bogactw obfitość."
  },
  {
    "i": 20182,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 37,
    "t": "Albowiem każda głowa jest ogolona, każda broda obcięta, na wszystkich rękach są nacięcia, a na biodrach wory pokutne!"
  },
  {
    "i": 20183,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 38,
    "t": "Na wszystkich dachach Moabu i na jego placach wszędzie jedynie lament, bo skruszyłem Moaba jak naczynie nieużyteczne, mówi Pan."
  },
  {
    "i": 20184,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 39,
    "t": "Jakże jest zniszczony! Lamentujcie! Jakże Moab zawstydzony odwrócił się! Moab stał się pośmiewiskiem i postrachem dla wszystkich swoich sąsiadów!"
  },
  {
    "i": 20185,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 40,
    "t": "Albowiem tak mówi Pan: Oto jak orzeł przyleci i rozpostrze skrzydła swoje nad Moabem."
  },
  {
    "i": 20186,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 41,
    "t": "Miasta są zdobyte, twierdze zajęte, a serce mężnych Moabu będzie w owym dniu jak serce kobiety rodzącej."
  },
  {
    "i": 20187,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 42,
    "t": "I będzie wytępiony Moab, aby nie był ludem, bo wyniósł się przeciwko Panu."
  },
  {
    "i": 20188,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 43,
    "t": "Strach, dół i sieć na ciebie, o mieszkańcu Moabu! Mówi Pan."
  },
  {
    "i": 20189,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 44,
    "t": "Kto ucieknie przed strachem, wpadnie do dołu, a kto wyjdzie z dołu, uwikła się w sieć, bo sprowadzę na Moaba rok jego nawiedzenia, mówi Pan."
  },
  {
    "i": 20190,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 45,
    "t": "W cieniu Cheszbonu zatrzymali się uchodźcy bez sił. Lecz ogień wyszedł z Cheszbonu, płomień z pałacu Sichona, który pożarł skroń Moabu i wierzch głowy synów zgiełku."
  },
  {
    "i": 20191,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 46,
    "t": "Biada tobie, Moabie! Zginął lud Kemosza! Albowiem synowie twoi są zabrani w niewolę, a córki twoje w pojmanie."
  },
  {
    "i": 20192,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 47,
    "t": "Ale przywrócę jeńców Moabu w dniach ostatecznych, mówi Pan. Aż dotąd sąd nad Moabem."
  },
  {
    "i": 20193,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 1,
    "t": "O synach Ammona. Tak mówi Pan: Czy Izrael nie ma synów? Czy nie ma dziedzica? Dlaczego Milkom odziedziczył Gad, a jego lud zamieszkał w jego miastach?"
  },
  {
    "i": 20194,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 2,
    "t": "Przeto oto idą dni, mówi Pan, że każę rozlegać się w Rabba synów Ammona okrzykowi wojennemu, a stanie się ona stosem gruzów, a jej córki zostaną spalone ogniem. Wtedy Izrael odziedziczy tych, którzy go odziedziczyli, mówi Pan."
  },
  {
    "i": 20195,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 3,
    "t": "Wyjcie, Cheszbonie, bo Ar został zniszczony! Wołajcie, córki Rabby! Przepaszcie się wory, lamentujcie i biegajcie po zagrodach! Albowiem Milkom pójdzie na wygnanie wraz ze swymi kapłanami i książętami."
  },
  {
    "i": 20196,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 4,
    "t": "Czemu się chlubisz doliną, córko przewrotna, która ufasz swoim bogactwom, mówiąc: Kto śmie przyjść przeciwko mnie?"
  },
  {
    "i": 20197,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 5,
    "t": "Oto sprowadzam na ciebie strach, mówi Pan, Pan Zastępów, od wszystkich twoich sąsiadów; i będziecie wypędzeni każdy w swoją stronę, a nikt nie zgromadzi uciekających."
  },
  {
    "i": 20198,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 6,
    "t": "Ale potem przywrócę jeńców synów Ammona, mówi Pan."
  },
  {
    "i": 20199,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 7,
    "t": "O Edomie. Tak mówi Pan Zastępów: Czy nie ma już mądrości w Temanie? Czy zginęła rada od roztropnych? Czy zanikła ich mądrość?"
  }
]
