[
  {
    "i": 10000,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 16,
    "t": "16 Mereka menolak segala perintah TUHAN, Allah mereka, dan membuat patung tuangan, yakni kedua anak lembu, dan membuat tiang berhala, dan sujud menyembah kepada segenap tentara langit, serta beribadah kepada Baal."
  },
  {
    "i": 10001,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 17,
    "t": "17 Mereka mempersembahkan anak-anak lelaki dan perempuan mereka melalui api, dan melakukan tenung serta sihir, dan menjual diri untuk melakukan yang jahat di mata TUHAN, sehingga membangkitkan murka-Nya."
  },
  {
    "i": 10002,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 18,
    "t": "18 Maka TUHAN sangat murka kepada Israel, dan menjauhkan mereka dari hadapan-Nya. Tidak ada yang tertinggal kecuali suku Yehuda saja."
  },
  {
    "i": 10003,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 19,
    "t": "19 Namun Yehuda pun tidak memelihara perintah TUHAN, Allah mereka, melainkan mengikuti adat istiadat yang telah ditetapkan Israel."
  },
  {
    "i": 10004,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 20,
    "t": "20 Dan TUHAN menolak seluruh keturunan Israel, merendahkan mereka, dan menyerahkan mereka kepada para perampok, sampai akhirnya Ia membuang mereka dari hadapan-Nya."
  },
  {
    "i": 10005,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 21,
    "t": "21 Sebab Ia telah menceraikan Israel dari kaum Daud, dan Israel telah mengangkat Yerobeam bin Nebat menjadi raja; Yerobeam telah menyesatkan Israel dari TUHAN dan menjerumuskan mereka ke dalam dosa besar."
  },
  {
    "i": 10006,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 22,
    "t": "22 Orang Israel meniru dosa yang dilakukan Yerobeam, mereka tidak berbalik darinya,"
  },
  {
    "i": 10007,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 23,
    "t": "23 sampai akhirnya TUHAN menjauhkan Israel dari hadapan-Nya, seperti yang telah diumumkan-Nya melalui pelayanan hamba-hamba-Nya, para nabi; Ia membuang orang Israel jauh dari negeri mereka ke Asyur, di mana mereka berada sampai hari ini."
  },
  {
    "i": 10008,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 24,
    "t": "24 Raja Asyur mendatangkan orang-orang dari Babel, dari Kuta, dari Awa, dari Hamat, dan dari Sefarwaim, dan menempatkan mereka di kota-kota Samaria menggantikan orang Israel; mereka menduduki Samaria dan tinggal di kota-kotanya."
  },
  {
    "i": 10009,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 25,
    "t": "25 Pada awal permukiman mereka di negeri itu, mereka tidak takut akan TUHAN, dan Ia mengirim singa-singa di antara mereka, yang membunuh sebagian dari mereka."
  },
  {
    "i": 10010,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 26,
    "t": "26 Mereka berkata kepada raja Asyur: \"Bangsa-bangsa yang telah engkau buang untuk ditempatkan di kota-kota Samaria tidak mengenal tata cara dewa negeri itu, dan ia telah mengirim singa-singa di antara mereka. Singa-singa itu membunuh mereka karena mereka tidak mengenal tata cara dewa negeri itu."
  },
  {
    "i": 10011,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 27,
    "t": "27 Maka raja Asyur memberikan perintah ini: \"Biarlah salah seorang imam yang telah kubuang dari sana berangkat ke sana, biarlah ia pergi tinggal di sana dan mengajarkan kepada mereka tata cara dewa negeri itu."
  },
  {
    "i": 10012,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 28,
    "t": "28 Maka datanglah salah seorang imam yang telah dibuang dari Samaria, dan ia tinggal di Betel; ia mengajarkan kepada mereka bagaimana mereka harus takut akan TUHAN."
  },
  {
    "i": 10013,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 29,
    "t": "29 Setiap bangsa membuat dewa-dewanya sendiri dan menempatkannya di kuil-kuil di bukit-bukit pengorbanan yang telah dibuat orang Samaria; setiap bangsa bertindak demikian di kota-kota yang mereka diami."
  },
  {
    "i": 10014,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 30,
    "t": "30 Orang Babel membuat Sukot-Benot, orang Kuta membuat Nergal, orang Hamat membuat Asima,"
  },
  {
    "i": 10015,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 31,
    "t": "31 orang Awi membuat Nibhaz dan Tartak, dan orang Sefarwaim membakar anak-anak mereka dalam api untuk menghormati Adramelekh dan Anamelekh, dewa-dewa Sefarwaim."
  },
  {
    "i": 10016,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 32,
    "t": "32 Mereka juga takut akan TUHAN dan mereka mengangkat bagi diri mereka sendiri, dari antara mereka, imam-imam bukit pengorbanan, yang mempersembahkan kurban bagi mereka di kuil-kuil di bukit-bukit pengorbanan."
  },
  {
    "i": 10017,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 33,
    "t": "33 Mereka takut akan TUHAN dan mereka melayani dewa-dewa mereka, menurut tata cara bangsa-bangsa dari mana mereka telah dibuang."
  },
  {
    "i": 10018,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 34,
    "t": "34 Sampai hari ini pun, mereka mengikuti tata cara mereka yang dahulu. Mereka tidak takut akan TUHAN dan mereka tidak menaati peraturan-peraturan dan tata cara-tata cara-Nya, hukum dan perintah-perintah yang telah ditetapkan TUHAN kepada anak-anak Yakub, yang kepadanya Ia telah memberikan nama Israel."
  },
  {
    "i": 10019,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 35,
    "t": "35 TUHAN telah mengadakan perjanjian dengan mereka dan memberikan perintah ini kepada mereka: \"Janganlah kamu takut akan dewa-dewa asing, jangan sujud menyembah kepada mereka, jangan beribadah kepada mereka, dan jangan mempersembahkan kurban kepada mereka."
  },
  {
    "i": 10020,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 36,
    "t": "36 Hanya kepada TUHAN, yang telah menuntun kamu keluar dari tanah Mesir dengan kekuatan besar dan dengan tangan yang terentang, hendaklah kamu menunjukkan ketakutan, penyembahan, dan kurbanmu."
  },
  {
    "i": 10021,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 37,
    "t": "37 Patuhilah peraturan-peraturan dan tata cara-tata cara, hukum dan perintah-perintah yang telah diberikan-Nya kepadamu secara tertulis untuk selalu kamu taati, dan janganlah kamu takut akan dewa-dewa asing."
  },
  {
    "i": 10022,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 38,
    "t": "38 Janganlah kamu melupakan perjanjian yang telah Kuadakan dengan kamu, dan janganlah kamu takut akan dewa-dewa asing,"
  },
  {
    "i": 10023,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 39,
    "t": "39 takutlah hanya kepada TUHAN, Allahmu, dan Ia akan melepaskan kamu dari tangan semua musuhmu."
  },
  {
    "i": 10024,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 40,
    "t": "40 Tetapi mereka tidak menaati, dan mereka terus mengikuti tata cara mereka yang dahulu."
  },
  {
    "i": 10025,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 41,
    "t": "41 Jadi bangsa-bangsa ini takut akan TUHAN dan beribadah kepada patung-patung mereka; anak-anak mereka dan anak cucu mereka terus melakukan sampai hari ini seperti yang telah dilakukan nenek moyang mereka."
  },
  {
    "i": 10026,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 1,
    "t": "1 Pada tahun ketiga Hosea bin Ela, raja Israel, Hizkia bin Ahas menjadi raja Yehuda."
  },
  {
    "i": 10027,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 2,
    "t": "2 Ia berumur dua puluh lima tahun ketika ia menjadi raja dan ia memerintah dua puluh sembilan tahun di Yerusalem; nama ibunya ialah Abia, putri Zakharia."
  },
  {
    "i": 10028,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 3,
    "t": "3 Ia melakukan apa yang berkenan di mata TUHAN, meniru segala yang telah dilakukan Daud, bapa leluhurnya."
  },
  {
    "i": 10029,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 4,
    "t": "4 Dialah yang menghapuskan bukit-bukit pengorbanan, memecahkan tugu-tugu batu, menebang tiang-tiang berhala, dan menghancurkan ular tembaga yang telah dibuat Musa. Sebab sampai waktu itu, orang Israel mempersembahkan kurban kepadanya; mereka menyebutnya Nehushtan."
  },
  {
    "i": 10030,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 5,
    "t": "5 Ia percaya kepada TUHAN, Allah Israel. Sesudah dia, tidak ada raja Yehuda yang sebanding dengannya; dan tidak juga sebelumnya."
  },
  {
    "i": 10031,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 6,
    "t": "6 Ia tetap setia kepada TUHAN, tidak pernah berpaling dari-Nya, dan ia menaati perintah-perintah yang telah ditetapkan TUHAN kepada Musa."
  },
  {
    "i": 10032,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 7,
    "t": "7 Juga TUHAN menyertai dia dan ia berhasil dalam segala usahanya. Ia memberontak melawan raja Asyur dan tidak lagi tunduk kepadanya."
  },
  {
    "i": 10033,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 8,
    "t": "8 Dialah yang mengalahkan orang Filistin sampai Gaza, menghancurkan wilayah mereka, dari menara-menara pengawal sampai kota-kota yang berbenteng."
  },
  {
    "i": 10034,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 9,
    "t": "9 Pada tahun keempat Hizkia, yang adalah tahun ketujuh Hosea bin Ela, raja Israel, Salmaneser, raja Asyur, menyerang Samaria dan mengepungnya."
  },
  {
    "i": 10035,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 10,
    "t": "10 Ia merebutnya setelah tiga tahun. Pada tahun keenam Hizkia, yang adalah tahun kesembilan Hosea, raja Israel, Samaria jatuh."
  },
  {
    "i": 10036,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 11,
    "t": "11 Raja Asyur membuang orang Israel ke Asyur dan menempatkan mereka di Halah dan di Habor, sungai Gozan, dan di kota-kota orang Media."
  },
  {
    "i": 10037,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 12,
    "t": "12 Hal itu terjadi karena mereka tidak menaati firman TUHAN, Allah mereka, dan mereka telah melanggar perjanjian-Nya, segala yang telah diperintahkan Musa, hamba TUHAN. Mereka tidak mendengarkan dan tidak melakukan apa pun."
  },
  {
    "i": 10038,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 13,
    "t": "13 Pada tahun keempat belas raja Hizkia, Sanherib, raja Asyur, maju melawan semua kota yang berbenteng di Yehuda dan merebutnya."
  },
  {
    "i": 10039,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 14,
    "t": "14 Maka Hizkia, raja Yehuda, mengirim pesan ini kepada raja Asyur di Lakhis: \"Aku telah berbuat salah! Undurkanlah seranganmu dari padaku. Aku akan menaati apa pun yang engkau bebankan kepadaku.\" Raja Asyur menuntut dari Hizkia, raja Yehuda, tiga ratus talenta perak dan tiga puluh talenta emas,"
  },
  {
    "i": 10040,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 15,
    "t": "15 dan Hizkia menyerahkan semua perak yang terdapat di Bait TUHAN dan di perbendaharaan istana raja."
  },
  {
    "i": 10041,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 16,
    "t": "16 Pada waktu itulah Hizkia melepaskan lapisan pintu-pintu dan tiang-tiang pintu Bait Suci TUHAN, yang telah dilapisi logam oleh..., raja Yehuda, dan menyerahkannya kepada raja Asyur."
  },
  {
    "i": 10042,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 17,
    "t": "17 Dari Lakhis, raja Asyur mengutus juru minum agung dengan sejumlah besar pasukan kepada raja Hizkia di Yerusalem. Ia maju ke Yerusalem dan, setelah tiba, ia berhenti di dekat saluran kolam atas, yang berada di jalan menuju ladang tukang penatu."
  },
  {
    "i": 10043,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 18,
    "t": "18 Ia memanggil raja. Kepala istana Elyakim bin Hilkia, sekretaris Sebna, dan pembawa pesan Yoah bin Asaf keluar menemuinya."
  },
  {
    "i": 10044,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 19,
    "t": "19 Juru minum agung berkata kepada mereka: \"Katakanlah kepada Hizkia: Demikianlah firman raja agung, raja Asyur. Kepercayaan apakah ini yang engkau andalkan?"
  },
  {
    "i": 10045,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 20,
    "t": "20 Engkau mengira bahwa kata-kata hampa bernilai nasihat dan keberanian untuk berperang. Kepada siapakah engkau percaya sehingga engkau memberontak melawan aku?"
  },
  {
    "i": 10046,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 21,
    "t": "21 Lihatlah, engkau mengandalkan dukungan tongkat buluh yang patah ini, Mesir, yang menusuk dan menembus tangan orang yang bersandar padanya. Demikianlah Firaun, raja Mesir, bagi semua orang yang percaya kepadanya."
  },
  {
    "i": 10047,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 22,
    "t": "22 Mungkin engkau akan berkata kepadaku: Kami percaya kepada TUHAN, Allah kami, tetapi bukankah Ia yang bukit-bukit pengorbanan dan mezbah-mezbah-Nya telah dihapuskan Hizkia, dengan mengatakan kepada orang Yehuda dan Yerusalem: Di depan mezbah ini, di Yerusalem, engkau akan sujud menyembah?"
  },
  {
    "i": 10048,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 23,
    "t": "23 Nah, buatlah taruhan dengan Tuanku, raja Asyur: aku akan memberikan kepadamu dua ribu kuda jika engkau dapat menemukan penunggang kuda untuk menungganginya!"
  },
  {
    "i": 10049,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 24,
    "t": "24 Bagaimana engkau dapat mengalahkan seorang pun dari hamba-hamba Tuanku yang paling hina? Tetapi engkau telah percaya kepada Mesir untuk mendapatkan kereta dan penunggang kuda!"
  },
  {
    "i": 10050,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 25,
    "t": "25 Dan lagi, apakah tanpa kehendak TUHAN aku maju melawan tempat ini untuk menghancurkannya? TUHAN sendirilah yang berfirman kepadaku: Majulah melawan negeri ini dan hancurkanlah itu!"
  },
  {
    "i": 10051,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 26,
    "t": "26 Elyakim, Sebna, dan Yoah berkata kepada juru minum agung: \"Aku mohon, berbicaralah kepada hamba-hambamu dalam bahasa Aram, karena kami mengerti itu, jangan berbicara kepada kami dalam bahasa Yehuda sehingga dapat didengar orang-orang yang berada di tembok."
  },
  {
    "i": 10052,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 27,
    "t": "27 Tetapi juru minum agung berkata kepada mereka: \"Apakah Tuanku mengutus aku untuk menyampaikan hal-hal ini kepada tuanmu atau kepadamu, bukankah justru kepada orang-orang yang duduk di tembok yang dikutuk untuk makan kotorannya sendiri dan minum air kencingnya sendiri bersama kamu?"
  },
  {
    "i": 10053,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 28,
    "t": "28 Lalu juru minum agung berdiri, ia berseru dengan suara keras dalam bahasa Yehuda, dan mengucapkan kata-kata ini: \"Dengarlah firman raja agung, raja Asyur."
  },
  {
    "i": 10054,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 29,
    "t": "29 Demikianlah firman raja: Janganlah Hizkia memperdayaimu, sebab ia tidak akan dapat melepaskanmu dari tanganku."
  },
  {
    "i": 10055,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 30,
    "t": "30 Janganlah Hizkia membuatmu percaya kepada TUHAN dengan berkata: Pasti TUHAN akan melepaskan kita, kota ini tidak akan jatuh ke tangan raja Asyur."
  },
  {
    "i": 10056,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 31,
    "t": "31 Janganlah mendengarkan Hizkia, sebab demikianlah firman raja Asyur: Berdamailah dengan aku, menyerahlah kepadaku, dan setiap orang di antaramu akan makan buah anggurnya dan buah pohon aranya, setiap orang akan minum air dari sumurnya,"
  },
  {
    "i": 10057,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 32,
    "t": "32 sampai aku datang dan membawa kamu ke negeri seperti negerimu sendiri, negeri gandum dan anggur, negeri roti dan kebun anggur, negeri minyak dan madu, supaya kamu hidup dan tidak mati. Tetapi janganlah mendengarkan Hizkia, sebab ia memperdayaimu dengan berkata: TUHAN akan melepaskan kita!"
  },
  {
    "i": 10058,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 33,
    "t": "33 Apakah dewa-dewa bangsa-bangsa benar-benar telah melepaskan setiap negeri mereka dari tangan raja Asyur?"
  },
  {
    "i": 10059,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 34,
    "t": "34 Di manakah dewa-dewa Hamat dan Arpad, di manakah dewa-dewa Sefarwaim, Hena, dan Iwa, di manakah dewa-dewa negeri Samaria? Apakah mereka telah melepaskan Samaria dari tanganku?"
  },
  {
    "i": 10060,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 35,
    "t": "35 Di antara semua dewa-dewa negeri, manakah yang telah melepaskan negeri mereka dari tanganku, sehingga TUHAN akan melepaskan Yerusalem?"
  },
  {
    "i": 10061,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 36,
    "t": "36 Mereka berdiam diri dan tidak menjawab sepatah kata pun kepadanya, karena demikianlah perintah raja: \"Janganlah kamu menjawab dia."
  },
  {
    "i": 10062,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 37,
    "t": "37 Kepala istana Elyakim bin Hilkia, sekretaris Sebna, dan pembawa pesan Yoah bin Asaf datang kepada Hizkia, dengan pakaian yang dikoyakkan, dan mereka melaporkan kepadanya perkataan juru minum agung."
  },
  {
    "i": 10063,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 1,
    "t": "1 Setelah mendengar laporan itu, raja Hizkia mengoyakkan pakaiannya, mengenakan kain kabung, dan pergi ke Bait TUHAN."
  },
  {
    "i": 10064,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 2,
    "t": "2 Ia mengutus kepala istana Elyakim, sekretaris Sebna, dan para tua-tua imam, dengan mengenakan kain kabung, kepada nabi Yesaya bin Amos."
  },
  {
    "i": 10065,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 3,
    "t": "3 Mereka berkata kepadanya: \"Demikianlah firman Hizkia: Hari ini adalah hari kesesakan, hukuman, dan kehinaan. Anak-anak sudah sampai waktunya untuk dilahirkan, tetapi tidak ada kekuatan untuk melahirkan."
  },
  {
    "i": 10066,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 4,
    "t": "4 Kiranya TUHAN, Allahmu, mendengar perkataan juru minum agung, yang telah diutus raja Asyur, tuannya, untuk menghina Allah yang hidup, dan kiranya TUHAN, Allahmu, menghukum perkataan yang telah didengarnya! Sampaikanlah doa untuk sisa orang yang masih hidup."
  },
  {
    "i": 10067,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 5,
    "t": "5 Ketika para utusan raja Hizkia tiba di dekat Yesaya,"
  },
  {
    "i": 10068,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 6,
    "t": "6 Yesaya berkata kepada mereka: \"Katakanlah kepada tuanmu: Demikianlah firman TUHAN. Janganlah takut akan perkataan yang telah engkau dengar, penghujatan yang telah dilontarkan para pelayan raja Asyur terhadap Aku."
  },
  {
    "i": 10069,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 7,
    "t": "7 Lihatlah, Aku akan menaruh di dalam dirinya suatu roh dan, atas suatu kabar yang didengarnya, ia akan kembali ke negerinya, dan di negerinya, Aku akan membuatnya rebah oleh pedang."
  },
  {
    "i": 10070,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 8,
    "t": "8 Juru minum agung itu kembali dan mendapati raja Asyur sedang berperang melawan Libna. Juru minum agung itu telah mengetahui bahwa raja telah meninggalkan Lakhis,"
  },
  {
    "i": 10071,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 9,
    "t": "9 karena ia telah menerima kabar ini tentang Tirhaka, raja Kush: \"Lihat, ia telah maju berperang melawan engkau.\" Sekali lagi, Sanherib mengutus para utusan kepada Hizkia untuk mengatakan kepadanya:"
  },
  {
    "i": 10072,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 10,
    "t": "10 \"Kamu harus berbicara demikian kepada Hizkia, raja Yehuda: Janganlah Allahmu yang engkau percayai itu memperdayaimu dengan berkata: Yerusalem tidak akan diserahkan ke tangan raja Asyur!"
  },
  {
    "i": 10073,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 11,
    "t": "11 Engkau telah mendengar apa yang telah dilakukan raja-raja Asyur terhadap semua negeri, memusnahkannya dengan kutuk, dan apakah engkau akan dilepaskan!"
  },
  {
    "i": 10074,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 12,
    "t": "12 Apakah para dewa bangsa-bangsa yang telah dibinasakan nenek moyangku, Gozan, Haran, Rezef, dan orang Eden yang berada di Tel Basar, telah melepaskan mereka?"
  },
  {
    "i": 10075,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 13,
    "t": "13 Di manakah raja Hamat, raja Arpad, raja Lair, Sefarwaim, Hena, dan Iwa?"
  },
  {
    "i": 10076,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 14,
    "t": "14 Hizkia mengambil surat itu dari tangan para utusan dan membacanya. Kemudian ia naik ke Bait TUHAN dan membentangkan surat itu di hadapan TUHAN."
  },
  {
    "i": 10077,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 15,
    "t": "15 Dan Hizkia menyampaikan doa ini di hadapan TUHAN: \"Ya TUHAN, Allah Israel, yang bertakhta di atas kerubim, Engkau sendiri adalah Allah atas segala kerajaan di bumi, Engkaulah yang telah menjadikan langit dan bumi."
  },
  {
    "i": 10078,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 16,
    "t": "16 Sendengkanlah telinga-Mu, ya TUHAN, dan dengarlah, bukalah mata-Mu, ya TUHAN, dan lihatlah! Dengarlah perkataan Sanherib, yang telah mengutus orang untuk menghina Allah yang hidup."
  },
  {
    "i": 10079,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 17,
    "t": "17 Memang benar, ya TUHAN, raja-raja Asyur telah membinasakan bangsa-bangsa,"
  },
  {
    "i": 10080,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 18,
    "t": "18 Maka mereka melemparkan ilah-ilah mereka ke dalam api, sebab ilah-ilah itu bukanlah ilah, melainkan buatan tangan manusia, kayu dan batu; dan mereka membinasakannya."
  },
  {
    "i": 10081,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 19,
    "t": "19 Sekarang, ya Tuhan, Allah kami, selamatkanlah kami dari tangannya, supaya segala kerajaan di bumi tahu, bahwa hanya Engkau sajalah Allah, ya Tuhan!"
  },
  {
    "i": 10082,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 20,
    "t": "20 Kemudian Yesaya bin Amos menyuruh orang kepada Hizkia, mengatakan: \"Demikianlah firman Tuhan, Allah Israel: Apa yang telah kaudoakan kepada-Ku mengenai Sanherib, raja Asyur, telah Kudengar."
  },
  {
    "i": 10083,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 21,
    "t": "21 Inilah firman yang telah diucapkan Tuhan tentang dia: Anak dara, yaitu puteri Sion, menghina engkau, mengejek engkau; puteri Yerusalem menggelengkan kepala di belakangmu."
  },
  {
    "i": 10084,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 22,
    "t": "22 Siapakah yang telah kauhina dan kauolok-olok? Terhadap siapakah engkau meninggikan suaramu dan mengangkat matamu tinggi-tinggi? Terhadap Yang Mahakudus, Allah Israel!"
  },
  {
    "i": 10085,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 23,
    "t": "23 Oleh utusan-utusanmu engkau telah menghina Tuhan, dan berkata: Dengan keretaku yang banyak aku telah naik ke puncak gunung-gunung, ke tempat yang paling jauh di gunung Libanon; aku telah menebang pohon-pohon arasnya yang tinggi, pohon-pohon sanobarnya yang terpilih; aku telah masuk ke tempat tinggalnya yang paling ujung, ke hutannya yang terindahnya."
  },
  {
    "i": 10086,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 24,
    "t": "24 Aku telah menggali dan meminum air, dan aku telah mengeringkan segala sungai di Mesir dengan telapak kakiku."
  },
  {
    "i": 10087,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 25,
    "t": "25 Tidakkah kaudengar, bahwa Aku telah menentukannya dari dahulu kala? Dari zaman purbakala Aku telah merancangnya; sekarang Aku mewujudkannya, supaya engkau dapat membuat sunyi kota-kota yang berbenteng menjadi timbunan batu."
  },
  {
    "i": 10088,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 26,
    "t": "26 Penduduknya kekurangan kekuatan, terkejut dan malu; mereka menjadi seperti tumbuh-tumbuhan di padang, seperti rumput hijau, seperti rumput di atas sotoh, yang layu sebelum masak."
  },
  {
    "i": 10089,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 27,
    "t": "27 Aku tahu, apakah engkau duduk atau keluar, atau masuk, Aku tahu juga bagaimana engkau mengamuk terhadap Aku."
  },
  {
    "i": 10090,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 28,
    "t": "28 Oleh karena engkau mengamuk terhadap Aku dan kecongkakanmu telah naik sampai ke telinga-Ku, maka Aku akan membubuh cincin-Ku pada hidungmu dan kekang-Ku pada bibirmu, dan Aku akan memulangkan engkau melalui jalan, dari mana engkau datang."
  },
  {
    "i": 10091,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 29,
    "t": "29 Dan inilah tanda bagimu: Dalam tahun ini orang makan apa yang tumbuh sendiri, dan dalam tahun yang kedua, apa yang tumbuh dari bekas itu, tetapi dalam tahun yang ketiga, menaburlah kamu, menuai, membuat kebun anggur dan makan buahnya."
  },
  {
    "i": 10092,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 30,
    "t": "30 Dan orang-orang Yehuda yang terluput, yaitu yang masih tinggal, akan berakar pula ke bawah dan menghasilkan buah ke atas."
  },
  {
    "i": 10093,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 31,
    "t": "31 Sebab dari Yerusalem akan keluar orang-orang yang tinggal hidup, dan dari gunung Sion orang-orang yang terluput; cemburu Tuhan semesta alam akan melakukan hal ini."
  },
  {
    "i": 10094,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 32,
    "t": "32 Sebab itu beginilah firman Tuhan mengenai raja Asyur: Ia tidak akan masuk ke kota ini, dan tidak akan menembakkan panah ke sana; juga ia tidak akan mendekatinya dengan perisai, dan tidak akan menimbun tanah menjadi tembok pengepungan terhadapnya."
  },
  {
    "i": 10095,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 33,
    "t": "33 Ia akan kembali melalui jalan, dari mana ia datang, tetapi ke kota ini ia tidak akan masuk, demikianlah firman Tuhan."
  },
  {
    "i": 10096,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 34,
    "t": "34 Aku akan melindungi kota ini untuk menyelamatkannya, oleh karena Aku dan oleh karena Daud, hamba-Ku."
  },
  {
    "i": 10097,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 35,
    "t": "35 Maka pada malam itu keluarlah Malaikat Tuhan, lalu dibunuh-Nya seratus delapan puluh lima ribu orang di dalam perkemahan Asyur. Keesokan harinya pagi-pagi tampaklah, semuanya bangkai orang mati!"
  },
  {
    "i": 10098,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 36,
    "t": "36 Sesudah itu berangkatlah Sanherib, raja Asyur, dan pulang, lalu menetap di Niniwe."
  },
  {
    "i": 10099,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 37,
    "t": "37 Pada suatu hari, ketika ia sedang sujud menyembah di dalam kuil Nisrokh, allahnya, maka Adramelekh dan Sarezer, anak-anaknya, membunuh dia dengan pedang, dan mereka meloloskan diri ke tanah Ararat. Kemudian Esarhadon, anaknya, menjadi raja menggantikan dia."
  }
]
