[
  {
    "i": 19400,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 20,
    "t": "Padarysiu tave šiai tautai tvirtu variniu įtvirtinimu. Jie kovos su tavimi, bet tavęs nenugalės, nes Aš esu su tavimi, kad išgelbėčiau ir išlaisvinčiau tave, sako Viešpats."
  },
  {
    "i": 19401,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 21,
    "t": "Išvaduosiu tave iš nedorėlių rankos ir atpirksiu tave iš smurtautojų gniaužtų."
  },
  {
    "i": 19402,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 1,
    "t": "Viešpaties žodis man tarė taip:"
  },
  {
    "i": 19403,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 2,
    "t": "Neimk sau žmonos ir neturėk šioje vietoje nei sūnų, nei dukterų!"
  },
  {
    "i": 19404,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 3,
    "t": "Nes taip sako Viešpats apie sūnus ir dukteris, kurie gims šioje vietoje, apie motinas, kurios juos pagimdys, ir apie tėvus, kurie juos pradės šiame krašte:"
  },
  {
    "i": 19405,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 4,
    "t": "Jie mirs nuo mirtinų ligų, neapraudoti ir nepalaidoti; jie bus kaip mėšlas ant žemės paviršiaus; jie žus nuo kalavijo ir bado, o jų lavonai taps dangaus paukščių ir laukinių žvėrių grobiu."
  },
  {
    "i": 19406,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 5,
    "t": "Taip, taip sako Viešpats: Neik į namus, kur apraudama, neik verkti ir užjausti žmonių, nes Aš atėmiau savo ramybę iš šios tautos, sako Viešpats, kartu su gailestingumu ir malone."
  },
  {
    "i": 19407,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 6,
    "t": "Dideli ir maži mirs šiame krašte nepalaidoti ir neapraudoti; dėl jų nebus daroma nei įpjovimų, nei skutimų."
  },
  {
    "i": 19408,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 7,
    "t": "Niekas nelaužys duonos gedinčiam, kad jį paguostų dėl mirusiojo; jam nebus siūloma paguodos taurė dėl jo tėvo ar motinos."
  },
  {
    "i": 19409,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 8,
    "t": "Taip pat neik į namus, kur puotaujama, kad sėdėtum su jais valgyti ir gerti."
  },
  {
    "i": 19410,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 9,
    "t": "Nes taip sako Galybių Viešpats, Izraelio Dievas: Štai, Aš nutildysiu šioje vietoje, jūsų akivaizdoje ir jūsų dienomis, džiaugsmo ir linksmumo šauksmus, jaunikio ir jaunosios giesmes."
  },
  {
    "i": 19411,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 10,
    "t": "Kai tu paskelbsi šiai tautai visus šiuos žodžius ir jie tavęs paklaus: 'Kodėl Viešpats paskelbė prieš mus visą šią didžiulę nelaimę? Kokia mūsų kaltė? Kokią nuodėmę padarėme prieš Viešpatį, mūsų Dievą?'"
  },
  {
    "i": 19412,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 11,
    "t": "Tada tu jiems atsakysi: 'Tai dėl to, kad jūsų tėvai paliko Mane, sako Viešpats, jie sekė kitus dievus, tarnavo jiems ir lenkėsi prieš juos. O Mane jie paliko ir nepaisė Mano Įstatymo!'"
  },
  {
    "i": 19413,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 12,
    "t": "O jūs elgiatės blogiau negu jūsų tėvai. Štai, kiekvienas iš jūsų elgiasi pagal savo blogos širdies užsispyrimą, neklausydamas Manęs."
  },
  {
    "i": 19414,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 13,
    "t": "Todėl išmesiu jus iš šio krašto į kraštą, kuris nežinomas nei jums, nei jūsų tėvams; ten tarnausite kitiems dievams dieną ir naktį, nes Aš jums daugiau nebūsiu maloningas.'"
  },
  {
    "i": 19415,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 14,
    "t": "Taip pat, štai ateina dienos, sako Viešpats, kai nebebus sakoma: 'Gyvas Viešpats, kuris išvedė Izraelio vaikus iš Egipto krašto',"
  },
  {
    "i": 19416,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 15,
    "t": "bet: 'Gyvas Viešpats, kuris išvedė Izraelio vaikus iš Šiaurės krašto ir iš visų kraštų, kur Jis juos išblaškė!' Aš sugrąžinsiu juos į žemę, kurią buvau davęs jų tėvams!"
  },
  {
    "i": 19417,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 16,
    "t": "Štai: Siųsiu daugybę žvejų, sako Viešpats, kurie juos žvejos; tada siųsiu daugybę medžiotojų, kurie juos medžios nuo kiekvieno kalno, nuo kiekvienos kalvos ir iš uolų plyšių."
  },
  {
    "i": 19418,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 17,
    "t": "Nes Mano akys stebi visus jų kelius: jie Manęs neapleidžia ir jų kaltė nepasislėps nuo Mano žvilgsnio."
  },
  {
    "i": 19419,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 18,
    "t": "Aš atlyginsiu dvigubai už jų kaltę ir nuodėmę, nes jie suteršė Mano kraštą savo siaubūnų lavonais ir pripildė Mano paveldą savo bjaurastimis."
  },
  {
    "i": 19420,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 19,
    "t": "Viešpatie, mano jėga ir mano tvirtove, mano prieglauda nelaimės dieną! Pas Tave ateis tautos iš žemės pakraščių. Jie sakys: Mūsų tėvai paveldėjo tik melą, tuštybę, kuri niekam netinka."
  },
  {
    "i": 19421,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 20,
    "t": "Ar žmogus galėtų pasigaminti dievus? Bet jie nėra dievai!"
  },
  {
    "i": 19422,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 21,
    "t": "Štai, Aš jiems apreikšiu, šį kartą jiems apreikšiu savo ranką ir savo galią, ir jie žinos, kad Mano Vardas yra Viešpats."
  },
  {
    "i": 19423,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 1,
    "t": "Judas nuodėmė įrašyta geležiniu rašikliu, deimanto smaigaliu įraižyta ant jų širdžių lentelės ir ant jų aukurų ragų,"
  },
  {
    "i": 19424,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 2,
    "t": "nes jų sūnūs prisimena savo aukurus ir šventas giraites, prie žalių medžių, ant aukštų kalvų."
  },
  {
    "i": 19425,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 3,
    "t": "O mano kalne lygumoje, tavo turtus ir visus tavo lobius atiduosiu plėšimui dėl tavo aukštumų nuodėmės visoje tavo teritorijoje."
  },
  {
    "i": 19426,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 4,
    "t": "Turėsi atsisakyti savo paveldo, kurį tau buvau davęs; padarysiu tave savo priešų vergu krašte, kurio tu nepažįsti. Nes Mano pykčio ugnis, kurią jūs įžiebėte, degs amžinai."
  },
  {
    "i": 19427,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 5,
    "t": "Taip sako Viešpats: Prakeiktas žmogus, kuris pasitiki žmogumi, kuris iš kūno padaro savo atramą ir kurio širdis nusigręžia nuo Viešpaties!"
  },
  {
    "i": 19428,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 6,
    "t": "Jis yra kaip usnis stepėje: nejaučia nieko, kai ateina laimė, jis įsitvirtina išdegintose dykumos vietose, sūrioje žemėje, kur niekas negyvena."
  },
  {
    "i": 19429,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 7,
    "t": "Palaimintas žmogus, kuris pasitiki Viešpačiu ir kurio Viešpats yra tikėjimas."
  },
  {
    "i": 19430,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 8,
    "t": "Jis panašus į medį, pasodintą prie vandens, kuris tiesia savo šaknis link srovės: jis nieko nebijo, kai ateina karštis, jo lapija lieka žalia; sausros metais jis nesirūpina ir nesiliauja duoti vaisių."
  },
  {
    "i": 19431,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 9,
    "t": "Širdis yra klastingesnė už viską ir sugedusi, kas gali ją perprasti?"
  },
  {
    "i": 19432,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 10,
    "t": "Aš, Viešpats, tiriu širdį, išbandau inkstus, kad atlyginčiau kiekvienam pagal jo elgesį, pagal jo darbų vaisius."
  },
  {
    "i": 19433,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 11,
    "t": "Kurapka peri tai, ko nepadėjo. Taip yra ir su tuo, kuris neteisingai susikrauna turtus: savo dienų viduryje jie jį apleis ir galiausiai jis bus tik kvailys."
  },
  {
    "i": 19434,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 12,
    "t": "Šlovingas sostas, iškilus nuo pat pradžių, toks yra mūsų šventa vieta."
  },
  {
    "i": 19435,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 13,
    "t": "Izraelio viltie, Viešpatie, visi, kurie Tave apleidžia, bus sugėdinti, tie, kurie nusigręžia nuo Tavęs, bus įrašyti žemėje, nes jie apleido gyvojo vandens šaltinį, Viešpatį."
  },
  {
    "i": 19436,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 14,
    "t": "Išgydyk mane, Viešpatie, ir būsiu išgydytas, išgelbėk mane ir būsiu išgelbėtas, nes Tu esi mano šlovė!"
  },
  {
    "i": 19437,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 15,
    "t": "Štai jie man sako: Kur Viešpaties žodis? Tegul išsipildo!"
  },
  {
    "i": 19438,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 16,
    "t": "Tačiau Aš nepalenkiau Tavęs į blogiausią pusę, Aš nenorėjau lemtingos dienos, Tu tai žinai; tai, kas išeina iš Mano lūpų, yra atvira prieš Tave."
  },
  {
    "i": 19439,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 17,
    "t": "Nebūk man baimės priežastimi, Tu, mano prieglauda nelaimės dieną."
  },
  {
    "i": 19440,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 18,
    "t": "Tegul sugėdinti būna mano persekiotojai, o ne aš! Tegul išsigąsta jie, o ne aš! Užleisk ant jų nelaimės dieną, sutriuškink juos, sutriuškink juos du kartus!"
  },
  {
    "i": 19441,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 19,
    "t": "Taip man kalbėjo Viešpats: Eik ir pastatyk save prie Liaudies vaikų vartų, pro kuriuos įeina ir išeina Judo karaliai, ir prie visų Jeruzalės vartų."
  },
  {
    "i": 19442,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 20,
    "t": "Tu sakysi: Klausykite Viešpaties žodžio, jūs, Judo karaliai, ir jūs visi, Judėjai ir Jeruzalės gyventojai, kurie einate pro šiuos vartus."
  },
  {
    "i": 19443,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 21,
    "t": "Taip sako Viešpats: Būkite budrūs ir neneškite naštos šabo dieną; neneškite jos pro Jeruzalės vartus."
  },
  {
    "i": 19444,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 22,
    "t": "Neiškraukite jokios naštos iš savo namų šabo dieną ir nedirbkite jokio darbo. Pašvęskite šabo dieną, kaip Aš įsakiau jūsų tėvams."
  },
  {
    "i": 19445,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 23,
    "t": "Bet jie neklausė, jie nekreipė dėmesio; jie sustingdė savo sprandus, kad negirdėtų ir nepriimtų pamokymo."
  },
  {
    "i": 19446,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 24,
    "t": "Jei gerai klausysite Manęs, sako Viešpats, ir neįnešite jokios naštos pro šio miesto vartus šabo dieną; jei pašvęsite šabo dieną nedirbdami jokio darbo,"
  },
  {
    "i": 19447,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 25,
    "t": "tada pro šio miesto vartus įjungs karaliai ir kunigaikščiai, sėdintys Dovydo soste, karietų ir žirgų būryje, jie ir jų kunigaikščiai, Judo žmonės ir Jeruzalės gyventojai. Ir šis miestas liks apgyvendintas amžinai."
  },
  {
    "i": 19448,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 26,
    "t": "Ateinama iš Judo miestų ir Jeruzalės apylinkių, iš Benjamino krašto ir Žemumų, iš Kalnų ir Negebo, aukoti deginamųjų aukų, atnašų, aukojimų ir smilkalų, aukoti padėkos aukų Viešpaties Šventykloje."
  },
  {
    "i": 19449,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 27,
    "t": "Bet jei neklausysite Manęs, kad pašvęstumėte šabo dieną, kad neneštumėte jokios naštos ir neįeitume pro Jeruzalės vartus šabo dieną, tada Aš padegsiu jo vartus: jis surys Jeruzalės rūmus ir nebeužges."
  },
  {
    "i": 19450,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 1,
    "t": "Žodis, kuris buvo skirtas Jeremijui Viešpaties, sakant:"
  },
  {
    "i": 19451,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 2,
    "t": "'Kelkis! Nueik pas puodžių ir ten Aš tau pasakysiu savo žodžius.'"
  },
  {
    "i": 19452,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 3,
    "t": "Aš nuėjau pas puodžių ir štai jis dirbo prie staklių."
  },
  {
    "i": 19453,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 4,
    "t": "Bet indas, kurį jis gamino, buvo sugadintas, kaip atsitinka su moliu puodžiaus rankose. Jis pradėjo iš naujo ir padarė kitą indą, kaip puodžiui atrodė gera."
  },
  {
    "i": 19454,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 5,
    "t": "Tada Viešpaties žodis man tarė taip:"
  },
  {
    "i": 19455,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 6,
    "t": "Argi Aš negaliu pasielgti su jumis kaip šis puodžius, Izraelio namai? sako Viešpats. Taip, kaip molis puodžiaus rankoje, taip esate jūs Mano rankoje, Izraelio namai!"
  },
  {
    "i": 19456,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 7,
    "t": "Kartais Aš kalbu apie tautą ar karalystę, kad išrautų, nuverstų ir sunaikintų;"
  },
  {
    "i": 19457,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 8,
    "t": "bet jei ta tauta, prieš kurią kalbėjau, atsisako savo nedorumo, tada Aš atgailauju dėl blogio, kurį buvau nusprendęs jai užtraukti."
  },
  {
    "i": 19458,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 9,
    "t": "Kartais Aš kalbu apie tautą ar karalystę, kad statytų ir sodintų,"
  },
  {
    "i": 19459,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 10,
    "t": "bet jei ta tauta elgiasi blogai Mano akyse, atsisakydama klausyti Mano balso, tada Aš atgailauju dėl gėrio, kurį ketinau jai padaryti."
  },
  {
    "i": 19460,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 11,
    "t": "Dabar kalbėk taip Judo vyrams ir Jeruzalės gyventojams: 'Taip sako Viešpats. Štai, Aš rengiu jums nelaimę, prieš jus sumaniau planą. Todėl atsisakykite kiekvienas savo blogo kelio, pagerinkite savo kelius ir darbus.'"
  },
  {
    "i": 19461,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 12,
    "t": "Bet jie pasakys: 'Beviltiška! Mes laikysimės savo planų; kiekvienas elgsis pagal savo blogos širdies užsispyrimą.'"
  },
  {
    "i": 19462,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 13,
    "t": "Todėl taip sako Viešpats: Pasidomėkite tautose, kas girdėjo ką nors panašaus? Ji padarė per daug siaubų, Izraelio Mergelė."
  },
  {
    "i": 19463,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 14,
    "t": "Ar Libano sniegas apleidžia lauko uolas? Ar išdžiūsta svetimų šalių vandenys, švieži ir tekantys vandenys?"
  },
  {
    "i": 19464,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 15,
    "t": "O Mano tauta pamiršo Mane! Niekui jie aukoja smilkalus; jie priverčia juos suklupti savo keliuose, senovės takuose, kad eitų keliais, nenutiestu keliu;"
  },
  {
    "i": 19465,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 16,
    "t": "kad padarytų jų kraštą nuostabos objektu, nuolatine pašaipa. Kiekvienas, kuris praeina, yra apstulbęs ir purto galvą."
  },
  {
    "i": 19466,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 17,
    "t": "Kaip rytų vėjas, Aš išblaškysiu juos priešų akivaizdoje. Savo nugarą, o ne veidą jiems parodysiu jų žlugimo dieną."
  },
  {
    "i": 19467,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 18,
    "t": "Jie pasakė: 'Ateikite! Sumanykime pasikėsinimą prieš Jeremiją, nes Įstatymas nežlugs, jei nebus kunigo, nei patarimas, jei nebus išminčiaus, nei žodis, jei nebus pranašo. Ateikite! Šmeižkime jį ir nekreipkime dėmesio į jokius jo žodžius.'"
  },
  {
    "i": 19468,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 19,
    "t": "Atkreipk dėmesį į Mane, Viešpatie, ir išgirsk, ką sako mano priešininkai."
  },
  {
    "i": 19469,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 20,
    "t": "Ar blogis atlyginamas už gerą? Bet jie kasa duobę Mano intencijai. Prisimink, kaip Aš stovėjau prieš Tave, kad pasakyčiau jiems gerą, kad atitolintum nuo jų savo įniršį."
  },
  {
    "i": 19470,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 21,
    "t": "Todėl atiduok jų sūnus badui, atiduok juos kalavijo malonei! Tegul jų moterys tampa nevaisingos ir našlės! Tegul jų vyrai miršta nuo maro! Tegul jų jaunuolius kerta kalavijas kovoje!"
  },
  {
    "i": 19471,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 22,
    "t": "Tegul pasigirsta šauksmai iš jų namų, kai staiga atvesi prieš juos ginkluotas gaujas. Nes jie iškasė duobę, kad Mane paimtų, ir po Mano kojomis užmaskavo spąstus."
  },
  {
    "i": 19472,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 23,
    "t": "Bet Tu, Viešpatie, žinai visą jų žiaurią intenciją prieš Mane. Neatleisk jų kaltės, nenuvalyk jų nuodėmės nuo Savo akivaizdos. Tegul jie žlunga prieš Tave, Tavo pykčio metu veik prieš juos!"
  },
  {
    "i": 19473,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 1,
    "t": "Tada Viešpats tarė Jeremijui: Eik nusipirkti puodžiaus ąsotį. Pasiimk su savimi tautos seniūnų ir kunigų seniūnų."
  },
  {
    "i": 19474,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 2,
    "t": "Išeik į Ben Hinomo slėnį, kuris yra prie Šukių vartų įėjimo. Ten paskelbsi žodžius, kuriuos Aš tau pasakysiu."
  },
  {
    "i": 19475,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 3,
    "t": "Tu sakysi: Klausykite Viešpaties žodžio, Judo karaliai ir Jeruzalės gyventojai. Taip sako Galybių Viešpats, Izraelio Dievas: Štai, Aš užtraukiu nelaimę šiai vietai. Ausys suskambės kiekvienam, kuris tai sužinos!"
  },
  {
    "i": 19476,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 4,
    "t": "Nes jie apleido Mane, jie padarė šią vietą neatpažįstamą, jie aukojo joje smilkalus svetimiems dievams, kurių nepažino nei jie, nei jų tėvai, nei Judo karaliai. Jie pripildė šią vietą nekaltųjų krauju."
  },
  {
    "i": 19477,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 5,
    "t": "Nes jie pastatė Baalo aukštumas, kad sudegintų ugnyje savo sūnus kaip deginamąją auką Baalą; Aš niekada to nebuvau įsakęs, niekada apie tai nekalbėjau, niekada apie tai negalvojau!"
  },
  {
    "i": 19478,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 6,
    "t": "Taip pat štai ateina dienos, sako Viešpats, kai ši vieta nebebus vadinama Tofetu nei Ben Hinomo slėniu, bet Žudynių slėniu."
  },
  {
    "i": 19479,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 7,
    "t": "Aš atimsiu išmintį iš Judo ir Jeruzalės dėl šios vietos; Aš priversiu juos žūti nuo kalavijo priešais jų priešus, nuo tų, kurie kėsinasi į jų gyvybę, rankos; Aš atiduosiu jų lavonus dangaus paukščiams ir žemės žvėrims maitintis."
  },
  {
    "i": 19480,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 8,
    "t": "Padarysiu šį miestą nuostaba ir panieka, kiekvienas praeivis stebėsis ir švilps dėl tokio didelio sužeidimo."
  },
  {
    "i": 19481,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 9,
    "t": "Aš juos maitinsiu jų sūnų ir dukterų kūnu: jie vienas kitą suris nerime ir bėdoje, į kurią juos įves jų priešai ir tie, kurie siekia jų gyvybės."
  },
  {
    "i": 19482,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 10,
    "t": "Sudaužysi šį molinį ąsotį stebint žmonėms, kurie tave lydėjo"
  },
  {
    "i": 19483,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 11,
    "t": "Ir jiems tarsiu: Taip kalba Galybių Viešpats: Aš sudaužysiu šią tautą ir šį miestą taip, kaip sudaužomas puodžiaus indas, kuris nebegali būti pataisytas. Žmonės laidosis Tofete, nes trūks vietos laidoti."
  },
  {
    "i": 19484,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 12,
    "t": "Taip aš padarysiu šiai vietai - Viešpaties žodis - ir jos gyventojams, padarydamas šį miestą panašų į Tofetą."
  },
  {
    "i": 19485,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 13,
    "t": "Jeruzalės namai ir Judo karalių namai bus nešvarūs, kaip ši Tofeto vieta: visi tie namai, ant kurių stogų jie smilkė visai dangaus kariuomenei ir liejo aukas svetimiems dievams!"
  },
  {
    "i": 19486,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 14,
    "t": "Jeremijas grįžo iš Tofeto, kur Viešpats jį siuntė pranašauti, jis atsistojo Viešpaties šventyklos kieme ir tarė visai tautai:"
  },
  {
    "i": 19487,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 15,
    "t": "\"Taip kalba Galybių Viešpats, Izraelio Dievas: Štai, aš užtrauksiu šiam miestui ir visiems jo kaimynams visas nelaimes, kuriomis aš jį pagrasinau, nes jie sukietino savo sprandus, kad neklausytų mano žodžių."
  },
  {
    "i": 19488,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 1,
    "t": "Kunigas Pašhūras, Imero sūnus, kuris buvo Viešpaties šventyklos policijos viršininkas, išgirdo Jeremiją, kuris pranašavo šį žodį."
  },
  {
    "i": 19489,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 2,
    "t": "Pašhūras sumušė pranašą Jeremiją, tada įkalino jį į šiekštus, Aukštuosiuose Benjamino vartuose, kurie veda į Viešpaties šventyklą."
  },
  {
    "i": 19490,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 3,
    "t": "Kitą dieną Pašhūras išleido Jeremiją iš šiekštų. Tada Jeremijas jam tarė: \"Tavęs Viešpats nebevadina Pašhūru, bet Siaubu-iš-visų-pusių."
  },
  {
    "i": 19491,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 4,
    "t": "Nes taip kalba Viešpats: Štai, aš atiduosiu tave į siaubą, tave ir visus tavo draugus; jie kris nuo savo priešų kalavijo: tavo akys tai matys! Taip pat visą Judą aš atiduosiu į Babilono karaliaus rankas, kuris ištremps žmones į Babiloną ir juos nubaus kalaviju."
  },
  {
    "i": 19492,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 5,
    "t": "Aš dar atiduosiu visus šio miesto turtus, visas jo atsargas, viską, kas jame brangaus, visus Judo karalių lobius, aš juos atiduosiu į jų priešų rankas, kurie juos apiplėš, paims ir išneš į Babiloną."
  },
  {
    "i": 19493,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 6,
    "t": "O tu, Pašhūre, ir visi tavo namų svečiai, eisite į nelaisvę; į Babiloną keliausite, ten mirsite, ten būsite palaidotas, tu ir visi tavo draugai, kuriems tu pranašavai melą."
  },
  {
    "i": 19494,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 7,
    "t": "Tu mane suvedžiojai, Viešpatie, ir aš leidau save suvedžioti; tu mane nugalėjai, tu buvai stipriausias. Aš esu nuolatinis pajuokos pretekstas, visų pasakojimas."
  },
  {
    "i": 19495,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 8,
    "t": "Kiekvieną kartą, kai turiu kalbėti, turiu šaukti ir skelbti: \"Smurtas ir nuniokojimas!\" Viešpaties žodis man buvo gėdos ir pajuokos šaltinis visą dieną."
  },
  {
    "i": 19496,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 9,
    "t": "Aš sau sakiau: Nebegalvosiu apie jį, nebekalbėsiu jo vardu; bet mano širdyje buvo tarsi deginanti ugnis, uždaryta mano kauluose. Aš išsekau, stengdamasis ją sulaikyti, bet negalėjau."
  },
  {
    "i": 19497,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 10,
    "t": "Girdėjau daugelio šmeižtus: \"Siaubas iš visų pusių! Praneškite! Praneškime apie jį!\" Visi, kurie su manimi buvo taikoje, tykojo mano nuopuolio: \"Galbūt jis leis save suvedžioti? Būsime stipresni už jį ir atkeršysime jam!"
  },
  {
    "i": 19498,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 11,
    "t": "Bet Viešpats yra su manimi kaip galingas didvyris; mano priešininkai suklups, nugalėti: jie sumišę dėl savo nesėkmės; amžina gėda, nepamirštama."
  },
  {
    "i": 19499,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 12,
    "t": "Galybių Viešpatie, kuris tiri teisuolį ir matai inkstus ir širdį, pamatysiu kerštą, kurį atkeršysi jiems, nes tau aš atidaviau savo bylą."
  }
]
