[
  {
    "i": 800,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 6,
    "t": "És megkérdé ő tőlük: Jól van-é dolga? És felelének: Jól van dolga, és ímé Ráhel az ő leánya jő a nyájjal."
  },
  {
    "i": 801,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 7,
    "t": "Jákób pedig mondta: Ímé, még nagy nap van, nem idő még behajtani a barmokat; itassátok meg a juhokat, és menjetek, legeltessétek."
  },
  {
    "i": 802,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 8,
    "t": "És felelének: Nem lehet míg összegyűjtik mind a nyájakat, és elhengerítik a követ a kútfő nyílásáról, hogy megitathassuk a juhokat."
  },
  {
    "i": 803,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 9,
    "t": "Még beszél vala ő velük, mikor Ráhel megérkezett az ő atyjának juhaival, mert ő őrizte a juhokat."
  },
  {
    "i": 804,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 10,
    "t": "Lőn pedig, a mint meglátta Jákób Ráhelt, az ő nagybátyjának Lábánnak leányát, és Lábánnak az ő nagybátyjának juhait, oda járult Jákób, és elhengeríté a követ a kútfő nyílásáról, és megitatá Lábánnak, az ő nagybátyjának juhait."
  },
  {
    "i": 805,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 11,
    "t": "És Jákób megcsókolta Ráhelt, és felemelte szavát és síra."
  },
  {
    "i": 806,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 12,
    "t": "És megjelenté Jákób Ráhelnek, hogy ő az ő atyjafiának, Rebekának pedig fia."
  },
  {
    "i": 807,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 13,
    "t": "Lábán pedig a mint meghallotta hírét Jákóbnak, az ő húgának fiának, elébe futamodék, és általölelé őt, és megcsókolá, és bevitte házába; és ő elbeszélé Lábánnak mind e dolgokat."
  },
  {
    "i": 808,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 14,
    "t": "És mondta néki Lábán: Bizonyára az én csontom és testem vagy te. Vele is maradt Jákób egy teljes hónapig."
  },
  {
    "i": 809,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 15,
    "t": "És monda Lábán Jákóbnak: Hát azért, mert atyádfia vagy, ingyen szolgálj-é nékem? Mondd meg, mi legyen a béred?"
  },
  {
    "i": 810,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 16,
    "t": "Lábánnak pedig két leánya vala: az idősbiknek neve Léa, a kisebbiknek pedig Ráhel."
  },
  {
    "i": 811,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 17,
    "t": "Léa szemei gyengék valának; Ráhel pedig szép termetű és szép arczú vala."
  },
  {
    "i": 812,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 18,
    "t": "Jákób pedig Ráhelt szerette. Monda azért: Szolgálok néked hét esztendeig Ráhelért, a te kisebbik leányodért."
  },
  {
    "i": 813,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 19,
    "t": "És felele Lábán: Jobb, hogy néked adom őt, mint más férfiúnak: maradj nálam."
  },
  {
    "i": 814,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 20,
    "t": "Szolgála azért Jákób Ráhelért hét esztendeig; és olyanok valának előtte mintha csak néhány napok volnának, a mely igen szerette őt."
  },
  {
    "i": 815,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 21,
    "t": "És monda Jákób Lábánnak: Add meg az én feleségemet, mert elteltek az én időm, hogy bemenjek ő hozzá."
  },
  {
    "i": 816,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 22,
    "t": "És egybegyűjté Lábán e helységnek minden lakosait, és lakodalmat szerze."
  },
  {
    "i": 817,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 23,
    "t": "Lőn pedig estve, vevé az ő leányát Leát, és hozzávivé őt, és beméne ő hozzá."
  },
  {
    "i": 818,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 24,
    "t": "És adá Lábán Zilpát az ő szolgálóját, az ő leányának Leának szolgálóul."
  },
  {
    "i": 819,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 25,
    "t": "Mikor pedig reggel vala, ímé Léa vala az. Akkor monda Jákób Lábánnak: Miért cselekedtél ezt velem? Avagy nem Ráhelért szolgáltam-é nálad? Miért csaltál hát meg engem?"
  },
  {
    "i": 820,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 26,
    "t": "És felele Lábán: Nem szokás nálunk, hogy a kisebbiket az idősbik előtt férjhez adjuk."
  },
  {
    "i": 821,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 27,
    "t": "Töltsd be e hét napjait, azután néked adjuk amazt is a szolgálatért, a melylyel szolgálsz nálam még másik hét esztendeig."
  },
  {
    "i": 822,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 28,
    "t": "Úgy cselekedék tehát Jákób, és betölté annak hét napjait; és néki adá Lábán Ráhelt az ő leányát feleségül."
  },
  {
    "i": 823,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 29,
    "t": "És adá Lábán Bilhát az ő szolgálóját Ráhelnek, az ő leányának szolgálóul."
  },
  {
    "i": 824,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 30,
    "t": "Bement Jákób Ráhelhez is, és szerette Ráhelt inkább mint Leát, és szolgál vala nála még másik hét esztendeig."
  },
  {
    "i": 825,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 31,
    "t": "És látá az Úr, hogy Léa gyűlölt, és megnyitá az ő méhét; Ráhel pedig magtalan vala."
  },
  {
    "i": 826,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 32,
    "t": "És fogada Léa az ő méhében, és szüle fiat, és nevezé annak nevét Rúbennek, mert mondta: Meglátta az Úr az én nyomorúságomat; most már szeret engem az én férjem."
  },
  {
    "i": 827,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 33,
    "t": "És ismét fogada az ő méhében, és szüle fiat, és mondta: Mivelhogy hallotta az Úr, hogy gyűlölt vagyok, azért adta nékem ezt is. És nevezé nevét Simeonnak."
  },
  {
    "i": 828,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 34,
    "t": "És ismét fogada az ő méhében, és szüle fiat, és mondta: Immár ezentúl ragaszkodni fog hozzám az én férjem, mert három fiat szültem néki. Ez okáért nevezé nevét Lévinek."
  },
  {
    "i": 829,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 35,
    "t": "És ismét fogada az ő méhében, és szüle fiat, és mondta: Most már hálát adok az Úrnak. Ez okáért nevezé nevét Júdának. És megszűnt szülni."
  },
  {
    "i": 830,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 1,
    "t": "Ráhel pedig látván, hogy nem szül Jákóbnak, irígykedék az ő húgára, és monda Jákóbnak: Adj nékem gyermekeket, mert ha nem, meghalok."
  },
  {
    "i": 831,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 2,
    "t": "Jákób pedig felgerjede Ráhelre, és monda: Avagy Isten vagyok-é én, a ki megtagadta tőled a méhnek gyümölcsét?"
  },
  {
    "i": 832,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 3,
    "t": "És monda: Ímé az én szolgálóm Bilha, menj be hozzá, hogy szüljön az én térdeimre, és én is megépüljek ő általa."
  },
  {
    "i": 833,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 4,
    "t": "Adá tehát néki Bilhát az ő szolgálóját feleségül, és beméne hozzá Jákób."
  },
  {
    "i": 834,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 5,
    "t": "És fogada Bilha az ő méhében, és szüle Jákóbnak fiat."
  },
  {
    "i": 835,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 6,
    "t": "És monda Ráhel: Ítélt felőlem az Isten, és meghallgatá az én szómat, és adott nékem fiat; ezért nevezé nevét Dánnak."
  },
  {
    "i": 836,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 7,
    "t": "És ismét fogada Bilha a Ráhel szolgálója az ő méhében, és szüle Jákóbnak második fiat."
  },
  {
    "i": 837,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 8,
    "t": "És monda Ráhel: Istennek tusakodásaival tusakodtam az én húgommal, és győztem. Ezért nevezé nevét Nafthalinak."
  },
  {
    "i": 838,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 9,
    "t": "Léa pedig látván, hogy megszűnt szülni, vevé Zilpát az ő szolgálóját, és adá Jákóbnak feleségül."
  },
  {
    "i": 839,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 10,
    "t": "És szüle Zilpa, a Léa szolgálója Jákóbnak fiat."
  },
  {
    "i": 840,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 11,
    "t": "És monda Léa: Szerencse. Ezért nevezé nevét Gádnak."
  },
  {
    "i": 841,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 12,
    "t": "És szüle Zilpa a Léa szolgálója Jákóbnak második fiat."
  },
  {
    "i": 842,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 13,
    "t": "És monda Léa: Boldog vagyok, mert boldognak mondanak engem az asszonyok; ezért nevezé nevét Ásernek."
  },
  {
    "i": 843,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 14,
    "t": "Kiment pedig Rúben a búzaaratás idején, és talála a mezőn mandragórát, és vivé azokat Leának az ő anyjának. És monda Ráhel Leának: Adj nékem a te fiad mandragóráiból."
  },
  {
    "i": 844,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 15,
    "t": "Ő pedig monda néki: Vajjon kevés-é, hogy elvetted tőlem az én férjemet, hogy még a fiam mandragóráit is elvennéd? És monda Ráhel: Hadd háljon hát veled ezen éjjel a te fiad mandragóráiért."
  },
  {
    "i": 845,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 16,
    "t": "Mikor Jákób estve a mezőről megjöve, kiment Léa eleibe, és monda: É hozzám jőjj be, mert megvettelek téged a fiam mandragóráiért. És vele hála azon éjjel."
  },
  {
    "i": 846,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 17,
    "t": "És meghallgatá Isten Leát, és fogada az ő méhében, és szüle Jákóbnak ötödik fiat."
  },
  {
    "i": 847,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 18,
    "t": "És monda Léa: Megadta Isten az én béremet, mert adtam az én szolgálómat az én férjemnek; azért nevezé nevét Izsakhárnak."
  },
  {
    "i": 848,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 19,
    "t": "És ismét fogada Léa az ő méhében, és szüle Jákóbnak hatodik fiat."
  },
  {
    "i": 849,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 20,
    "t": "És monda Léa: Megajándékozott engem Isten jó ajándékkal; immár velem lakik az én férjem, mert hat fiat szültem néki; azért nevezé nevét Zebulonnak."
  },
  {
    "i": 850,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 21,
    "t": "Azután szüle egy leányt, és nevezé nevét Dinának."
  },
  {
    "i": 851,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 22,
    "t": "És megemlékezék Isten Ráhelről, és meghallgatá őt az Isten, és megnyitá az ő méhét."
  },
  {
    "i": 852,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 23,
    "t": "És fogada az ő méhében, és szüle fiat, és monda: Elvette Isten az én gyalázatomat."
  },
  {
    "i": 853,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 24,
    "t": "És nevezé nevét Józsefnek, mondván: Adjon az Úr még más fiat is nékem!"
  },
  {
    "i": 854,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 25,
    "t": "Lőn pedig, mikor Ráhel szülte Józsefet, monda Jákób Lábánnak: Bocsáss el engem, hogy elmehessek az én helyemre és az én hazámba."
  },
  {
    "i": 855,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 26,
    "t": "Add meg az én feleségeimet és az én gyermekeimet, a kikért szolgáltalak néked, és hadd menjek el: mert te tudod a szolgálatomat, melylyel szolgáltalak néked."
  },
  {
    "i": 856,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 27,
    "t": "És monda néki Lábán: Ha kedves vagyok szemeid előtt, maradj nálam; megtapasztaltam, hogy az Úr te miattad áldott meg engem."
  },
  {
    "i": 857,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 28,
    "t": "És monda: Szabj bért magadnak, és megadom."
  },
  {
    "i": 858,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 29,
    "t": "És monda néki: Te tudod, mimódon szolgáltalak néked, és hogy mi lett a te jószágod velem."
  },
  {
    "i": 859,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 30,
    "t": "Mert kevés volt az, a mi néked volt én előttem, de felette igen megszaporodott, és megáldott téged az Úr az én lábamtól fogva. Mostan azért mikor tegyek én is a magam házának?"
  },
  {
    "i": 860,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 31,
    "t": "És monda: Mit adjak néked? És monda Jákób: Ne adj nékem semmit: ha megcselekszed velem ezt a dolgot, ismét legeltetem és őrizem a te juhaidat."
  },
  {
    "i": 861,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 32,
    "t": "Átmégy ma minden nyájadon, elválasztván abból minden pettyegeteges és tarka juhot, és minden fekete juhot a bárányok között, és a tarka és pettyegeteges kecskét a kecskék között; az lesz az én bérem."
  },
  {
    "i": 862,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 33,
    "t": "És bizonyság lesz az én igazságom én rajtam azután, mikor eljössz az én bérem felől: minden, a mi nem pettyegeteges és tarka a kecskék között, és nem fekete a juhok között, az lopás az én részemről."
  },
  {
    "i": 863,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 34,
    "t": "És monda Lábán: Jól van, legyen a te beszéded szerint."
  },
  {
    "i": 864,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 35,
    "t": "Elválasztá még azon a napon a tarka és pettyegeteges bakokat, és minden pettyegeteges és tarka kecskét, mind a mit fehérség ütött vala, és minden feketét a juhok között, és az ő fiai kezébe adta."
  },
  {
    "i": 865,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 36,
    "t": "És három napi járásnyira való helyet rendelt önmaga közé és Jákób közé. Jákób pedig legelteti vala Lábánnak a többi juhait."
  },
  {
    "i": 866,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 37,
    "t": "És vett Jákób zöld nyárfa vesszőket, mandulafát és platánfát, és meghántá azokról a fehéres kérget, úgy hogy meglátszott a vesszőkön a fehérség."
  },
  {
    "i": 867,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 38,
    "t": "És azokat a vesszőket, a melyeket meghántott vala, elhelyezé a vályúkban, az itató helyeken, a hová a juhok inni járnak vala, a juhok elé, hogy foganjanak mikor inni jőnek."
  },
  {
    "i": 868,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 39,
    "t": "És fogantak a juhok a vesszők előtt, és szülének pettyegeteges, tarka és palánkás juhokat."
  },
  {
    "i": 869,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 40,
    "t": "A bárányokat pedig elválasztá Jákób, és a juhoknak arczát a tarka és minden fekete felé fordítá Lábán juhai között. Így szerze magának külön nyájakat, és nem keveré azokat Lábán juhaival."
  },
  {
    "i": 870,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 41,
    "t": "Valahányszor pedig fogantak az erős juhok, Jákób a vályúkban a juhok szeme elé helyezi vala a vesszőket, hogy a vesszők előtt foganjanak."
  },
  {
    "i": 871,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 42,
    "t": "Ha pedig gyenge juhok fogantak, nem helyez vala oda, így lettek a gyengék Lábánéi, az erősek pedig Jákóbéi."
  },
  {
    "i": 872,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 43,
    "t": "És felette igen meggazdagodék ez az ember, és sok juha, szolgálója és szolgája, tevéje és szamara lőn."
  },
  {
    "i": 873,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 1,
    "t": "És meghallá Jákób, hogy a Lábán fiai mondják: Jákób elvette mind azt, a mi a mi atyánké volt, és abból, a mi a mi atyánké volt, szerezte mind e gazdagságot."
  },
  {
    "i": 874,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 2,
    "t": "Látá Jákób a Lábán orczáját is, hogy nem úgy van ő hozzá, mint annak előtte."
  },
  {
    "i": 875,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 3,
    "t": "És monda az Úr Jákóbnak: Térj vissza a te atyáid földére és a te rokonságodhoz, és én veled leszek."
  },
  {
    "i": 876,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 4,
    "t": "Elkülde azért Jákób, és elhívatá Ráhelt és Leát a mezőre az ő juhaihoz,"
  },
  {
    "i": 877,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 5,
    "t": "És monda nékik: Látom a ti atyátok orczáját, hogy nem úgy van hozzám, mint annak előtte; de az én atyámnak Istene velem volt."
  },
  {
    "i": 878,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 6,
    "t": "Ti magatok tudjátok, hogy minden erőmmel szolgáltam a ti atyátokat."
  },
  {
    "i": 879,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 7,
    "t": "A ti atyátok pedig megcsalt engem, és tízszer változtatta meg az én béremet; de nem engedte meg néki Isten, hogy nékem kárt tegyen."
  },
  {
    "i": 880,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 8,
    "t": "És lőn, valahányszor azt mondta: A pettyessel legyen a te béred, mind a juhok pettyeseket ellettek; és valahányszor azt mondta: A csíkos legyen a te béred, mind a juhok csíkosakat ellettek."
  },
  {
    "i": 881,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 9,
    "t": "Így vette el az Isten a ti atyátok barmait, és adta nékem."
  },
  {
    "i": 882,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 10,
    "t": "És lőn a fogamzás idején, hogy felemelém szemeimet, és látám álomban, hogy ímé a bakok, melyek a juhokra hágnak, csíkosak, pettyesek és tarka színűek."
  },
  {
    "i": 883,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 11,
    "t": "És szóla nékem Isten angyala álmomban: Jákób! Én pedig mondám: Ímhol vagyok!"
  },
  {
    "i": 884,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 12,
    "t": "És monda: Emeld fel szemeidet, és lásd: mind a bakok, melyek a juhokra hágnak, csíkosak, pettyesek és tarka színűek; mert láttam mindazt, a mit Lábán cselekszik veled."
  },
  {
    "i": 885,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 13,
    "t": "Én vagyok ama Isten, a ki megjelentél néked Béthelben, a hol felkentél emlékkövet, és a hol fogadalmat tettél nékem. Most azért kelj fel, menj ki e földről, és térj vissza a te szülőföldedre!"
  },
  {
    "i": 886,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 14,
    "t": "És felelének néki Ráhel és Lea, és mondának: Vajjon van-é még nékünk része és öröksége a mi atyánk házában?"
  },
  {
    "i": 887,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 15,
    "t": "Avagy nem idegeneknek tekintet minket? Hiszen eladott minket, és meg is ette a mi értünk való pénzt."
  },
  {
    "i": 888,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 16,
    "t": "Mind az a gazdagság bizonyára a miénk és a mi fiainké, a melyet Isten elvett a mi atyánktól. Most azért mind azt cselekedd, a mit Isten néked mondott."
  },
  {
    "i": 889,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 17,
    "t": "Felkele azért Jákób, és felülteté az ő fiait és feleségeit a tevékre."
  },
  {
    "i": 890,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 18,
    "t": "És elvitte minden barmait, és minden szerzeményét, melyeket szerzett vala; az ő szerzett barmait, melyeket szerzett vala Pádán-Arámban, hogy elmenjen Izsák atyjához Kanaán földére."
  },
  {
    "i": 891,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 19,
    "t": "Lábán pedig elment volt nyírni az ő juhait; Ráhel pedig ellopta az ő atyjának bálványait."
  },
  {
    "i": 892,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 20,
    "t": "Jákób pedig megcsalta Lábánnak az Aráminak elméjét, mivelhogy nem jelentette meg néki, hogy ő el akar futni."
  },
  {
    "i": 893,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 21,
    "t": "El is futott mindenével, a mije vala; és felkele, és általméne a folyón, és a Gileád hegyének tartott."
  },
  {
    "i": 894,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 22,
    "t": "Harmad napon pedig megjelenték Lábánnak, hogy Jákób elfutott."
  },
  {
    "i": 895,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 23,
    "t": "Vevé azért az ő atyjafiait magával, és hét napig üldözte őt; és utólérte a Gileád hegyén."
  },
  {
    "i": 896,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 24,
    "t": "És méne Isten Lábánhoz az Arámihoz éjjeli álomban, és monda néki: Vigyázz magadra, se jót, se gonoszt ne szólj Jákób ellen!"
  },
  {
    "i": 897,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 25,
    "t": "Elérte azért Lábán Jákóbot, és Jákób felvonta vala az ő sátorát a hegyen; Lábán is felvonta az ő atyjafiaival a Gileád hegyén."
  },
  {
    "i": 898,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 26,
    "t": "És monda Lábán Jákóbnak: Mit cselekedtél, hogy megcsaltad az én elmémet, és elvitted az én leányaimat, mint foglyokat fegyverrel?"
  },
  {
    "i": 899,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 27,
    "t": "Miért futottál titokban, és csaltál meg engem, és nem jelentetted meg nékem, hogy vígassággal, énekkel, dobbal és hárfával bocsátottalak volna el téged?"
  }
]
