[
  {
    "i": 24100,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 3,
    "t": "I wyrósł aż po krańce ziemi, zbierając łupy wielu narodów, i ziemia zamilkła przed nim. Serce jego wyniosło się i napęczniało pychą;"
  },
  {
    "i": 24101,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 4,
    "t": "zebrał wojsko bardzo potężne, ujarzmił prowincje, narody, dynastów i uczynił ich swoimi lennikami."
  },
  {
    "i": 24102,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 5,
    "t": "Potem musiał położyć się na łożu i poznał, że umrze."
  },
  {
    "i": 24103,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 6,
    "t": "Wezwał swoich oficerów, szlachetnych, którzy byli wychowywani z nim od młodego wieku, i podzielił między nich swoje królestwo, póki jeszcze żył."
  },
  {
    "i": 24104,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 7,
    "t": "Aleksander panował dwanaście lat, gdy umarł."
  },
  {
    "i": 24105,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 8,
    "t": "Jego oficerowie przejęli władzę każdy w swoim rządzie."
  },
  {
    "i": 24106,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 9,
    "t": "Wszyscy przepasali się diademem po jego śmierci, a ich synowie po nich przez długie lata: na ziemi uczynili obfitość nieszczęścia."
  },
  {
    "i": 24107,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 10,
    "t": "Wyszedł z nich latorośl bezbożna, Antioch Epifanes, syn króla Antiocha, który, najpierw zakładnikiem w Rzymie, stał się królem roku sto trzydziestego siódmego królestwa Greków."
  },
  {
    "i": 24108,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 11,
    "t": "W owych dniach powstało z Izraela pokolenie nicponiów, którzy zwiedli wielu ludzi, mówiąc: „Chodźmy, zawrzyjmy przymierze z narodami, które nas otaczają, albowiem odkąd odłączyliśmy się od nich, wiele złego nas spotkało”."
  },
  {
    "i": 24109,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 12,
    "t": "Ta mowa wydała im się dobra."
  },
  {
    "i": 24110,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 13,
    "t": "Wielu spośród ludu pospieszyło do króla, który dał im pozwolenie na przestrzeganie pogańskich zwyczajów."
  },
  {
    "i": 24111,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 14,
    "t": "Zbudowali więc gimnazjon w Jerozolimie, według zwyczajów narodów,"
  },
  {
    "i": 24112,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 15,
    "t": "zrobili sobie napletki i wyparli się świętego przymierza, aby związać się z narodami. Sprzedali się, aby czynić zło."
  },
  {
    "i": 24113,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 16,
    "t": "Kiedy zobaczył, że jego panowanie jest umocnione, Antioch chciał zostać królem ziemi egipskiej, aby panować nad oboma królestwami."
  },
  {
    "i": 24114,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 17,
    "t": "Wszedł do Egiptu z wojskiem imponującym, rydwanami, słoniami (i jeźdźcami) oraz wielką flotą,"
  },
  {
    "i": 24115,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 18,
    "t": "zaatakował króla Egiptu, Ptolemeusza, który cofnął się przed nim i uciekł; wielu ludzi pozostało na ziemi."
  },
  {
    "i": 24116,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 19,
    "t": "Miasta warowne egipskie zostały zdobyte, a Antioch zagarnął łupy kraju."
  },
  {
    "i": 24117,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 20,
    "t": "Tak zwyciężając Egipt i biorąc drogę powrotną w roku sto czterdziestym trzecim, wyruszył przeciw Izraelowi i na Jerozolimę z wojskiem imponującym."
  },
  {
    "i": 24118,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 21,
    "t": "Wszedłszy do świątyni z arogancją, Antioch zabrał ołtarz złoty, świecznik światła ze wszystkimi jego akcesoriami,"
  },
  {
    "i": 24119,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 22,
    "t": "stół ofiarny, naczynia do libacji, puchary, kadzielnice złote, zasłonę, korony, dekorację złotą na fasadzie Świątyni, z której oderwał całą okładzinę."
  },
  {
    "i": 24120,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 23,
    "t": "Wziął srebro i złoto oraz cenne utensylia i zagarnął ukryte skarby, które znalazł."
  },
  {
    "i": 24121,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 24,
    "t": "Zabierając wszystko, odszedł do swojego kraju; wylał wiele krwi i wypowiedział słowa skrajnej bezczelności."
  },
  {
    "i": 24122,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 25,
    "t": "Izrael stał się przedmiotem wielkiej żałoby w całym kraju:"
  },
  {
    "i": 24123,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 26,
    "t": "Przywódcy i starsi jęczeli, młode dziewczęta i młodzi mężczyźni usychali, a piękno kobiet się zmieniło."
  },
  {
    "i": 24124,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 27,
    "t": "Nowy mąż zaśpiewał tren; siedząc w komnacie, żona była w żałobie."
  },
  {
    "i": 24125,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 28,
    "t": "Ziemia zadrżała z powodu jej mieszkańców, a wstyd okrył cały dom Jakuba."
  },
  {
    "i": 24126,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 29,
    "t": "Dwa lata później król wysłał do miast Judy Mysarchę, który przybył do Jerozolimy z wojskiem imponującym."
  },
  {
    "i": 24127,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 30,
    "t": "Wydał mieszkańcom fałszywie pokojowe mowy i zdobył ich zaufanie, a potem napadł na miasto znienacka, zadając mu straszny cios i sprawił, że zginęło wielu ludzi z Izraela."
  },
  {
    "i": 24128,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 31,
    "t": "Zrabował miasto, podpalił je, zniszczył jego domy i jego mur obronny."
  },
  {
    "i": 24129,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 32,
    "t": "Jego ludzie wzięli do niewoli kobiety i dzieci i zawłaszczyli bydło."
  },
  {
    "i": 24130,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 33,
    "t": "Wtedy odbudowali Miasto Dawida, z wielkim murem bardzo mocnym, wyposażonym w potężne wieże i uczynili z niego cytadelę."
  },
  {
    "i": 24131,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 34,
    "t": "Zainstalowali tam rasę grzeszników, nicponiów, i tam się ufortyfikowali;"
  },
  {
    "i": 24132,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 35,
    "t": "tam zgromadzili broń i zapasy, złożyli łupy Jerozolimy, które zgromadzili, i to stało się straszliwą pułapką."
  },
  {
    "i": 24133,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 36,
    "t": "To była zasadzka na miejsce święte, przeciwnik złowrogi w każdym czasie dla Izraela."
  },
  {
    "i": 24134,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 37,
    "t": "Wylewali niewinną krew wokół świątyni i splugawili miejsce święte."
  },
  {
    "i": 24135,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 38,
    "t": "Z ich powodu uciekli mieszkańcy Jerozolimy i stała się ona kolonią obcych; była obca swojemu potomstwu i jej własne dzieci ją opuściły."
  },
  {
    "i": 24136,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 39,
    "t": "Jej świątynia opuszczona stała się jak pustynia, jej święta zamieniły się w żałobę, jej szabaty w szyderstwo, a jej honor w pogardę."
  },
  {
    "i": 24137,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 40,
    "t": "Jej chwale dorównywało jej poniżenie, a jej wielkość ustąpiła miejsca żałobie."
  },
  {
    "i": 24138,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 41,
    "t": "Król ogłosił następnie w całym swoim królestwie rozkaz, aby wszyscy tworzyli jeden naród,"
  },
  {
    "i": 24139,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 42,
    "t": "i aby każdy zrezygnował ze swoich zwyczajów: wszystkie narody podporządkowały się królewskim nakazom."
  },
  {
    "i": 24140,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 43,
    "t": "Wielu Izraelitów dobrze przyjęło jego kult, składając ofiary bożkom i profanując szabat."
  },
  {
    "i": 24141,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 44,
    "t": "Król wysłał także przez posłańców do Jerozolimy i do miast Judy edykty nakazujące im przestrzeganie zwyczajów obcych ich krajowi,"
  },
  {
    "i": 24142,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 45,
    "t": "aby usunąć ze świątyni całopalenia, ofiary i libacje, aby profanować szabaty i święta,"
  },
  {
    "i": 24143,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 46,
    "t": "aby kalać świątynię i wszystko, co święte,"
  },
  {
    "i": 24144,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 47,
    "t": "aby wznosić ołtarze, miejsca kultu i świątynie bożków, aby składać w ofierze świnie i zwierzęta nieczyste,"
  },
  {
    "i": 24145,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 48,
    "t": "aby pozostawiać synów nieobrzezanych, aby czynić się obrzydliwymi przez wszelkiego rodzaju nieczystości i profanacje,"
  },
  {
    "i": 24146,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 49,
    "t": "zapominając w ten sposób Prawo i zmieniając wszystkie obrzędy."
  },
  {
    "i": 24147,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 50,
    "t": "Ktokolwiek nie postąpiłby zgodnie z rozkazem króla, zostanie ukarany śmiercią."
  },
  {
    "i": 24148,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 51,
    "t": "Zgodnie z tymi wszystkimi przepisami król napisał do całego swego królestwa, stworzył inspektorów dla całego ludu i nakazał miastom Judy składanie ofiar w każdym mieście."
  },
  {
    "i": 24149,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 52,
    "t": "Wielu ludzi z ludu przyłączyło się do nich, każdy, kto opuszczał Prawo. Czynili zło w kraju."
  },
  {
    "i": 24150,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 53,
    "t": "Zmusili Izraela do ukrywania się we wszystkich jego miejscach schronienia."
  },
  {
    "i": 24151,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 54,
    "t": "Piętnastego dnia Kislew roku sto czterdziestego piątego król zbudował Ohydę Spustoszenia na ołtarzu całopaleń, a w miastach Judy sąsiednich wzniesiono ołtarze."
  },
  {
    "i": 24152,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 55,
    "t": "Przy bramach domów i na placach palono kadzidło."
  },
  {
    "i": 24153,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 56,
    "t": "Co do ksiąg Prawa, te, które znajdowano, wrzucano do ognia po rozdarciu."
  },
  {
    "i": 24154,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 57,
    "t": "Gdyby u kogoś odkryto kopię Przymierza, lub ktoś inny podporządkowywał się Prawu, decyzja króla skazywała go na śmierć."
  },
  {
    "i": 24155,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 58,
    "t": "Przemawiali co miesiąc w miastach przeciwko Izraelitom schwytanym na naruszeniu;"
  },
  {
    "i": 24156,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 59,
    "t": "dwudziestego piątego każdego miesiąca składano ofiary na ołtarzu wzniesionym na ołtarzu całopaleń."
  },
  {
    "i": 24157,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 60,
    "t": "Kobiety, które dały obrzezać swoje dzieci, zabijano, zgodnie z edyktem,"
  },
  {
    "i": 24158,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 61,
    "t": "wraz z ich niemowlętami zawieszonymi na ich szyjach, wykonując także egzekucję na ich bliskich i tych, którzy dokonali obrzezania."
  },
  {
    "i": 24159,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 62,
    "t": "Jednakże wielu w Izraelu okazało się silnymi i byli wystarczająco mocni, aby nie jeść nieczystych potraw."
  },
  {
    "i": 24160,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 63,
    "t": "Zgodzili się umrzeć, raczej niż zanieczyścić się jedzeniem i profanować święte przymierze, i rzeczywiście, umarli."
  },
  {
    "i": 24161,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 64,
    "t": "Wielki gniew unosił się nad Izraelem."
  },
  {
    "i": 24162,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 1,
    "t": "W owych dniach Mattatiasz, syn Jana, syna Szymona, kapłan z rodu Joariba, opuścił Jerozolimę, aby osiedlić się w Modinie."
  },
  {
    "i": 24163,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 2,
    "t": "Miał pięciu synów: Jana zwanego Gaddi,"
  },
  {
    "i": 24164,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 3,
    "t": "Szymona zwanego Tassi,"
  },
  {
    "i": 24165,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 4,
    "t": "Judasa zwanego Machabeuszem,"
  },
  {
    "i": 24166,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 5,
    "t": "Eleazara zwanego Auarân, Jonatana zwanego Apphous."
  },
  {
    "i": 24167,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 6,
    "t": "Na widok bezbożności, które dokonywały się w Judzie i Jerozolimie,"
  },
  {
    "i": 24168,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 7,
    "t": "zawołał: „Biada mi! Czy urodziłem się, aby zobaczyć ruinę mojego ludu i ruinę świętego miasta, i aby siedzieć tam, podczas gdy miasto jest oddawane w ręce wrogów, a świątynia w moc obcych?”"
  },
  {
    "i": 24169,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 8,
    "t": "Jego Świątynia stała się jak człowiek nikczemny,"
  },
  {
    "i": 24170,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 9,
    "t": "przedmioty, które stanowiły jej chwałę, zostały uprowadzone w niewolę, jej małe dzieci zginęły zarżnięte na jej placach, a jej nastolatkowie od miecza wroga."
  },
  {
    "i": 24171,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 10,
    "t": "Który naród nie odziedziczył jej praw królewskich i nie zawładnął jej łupami?"
  },
  {
    "i": 24172,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 11,
    "t": "Cała jej ozdoba została jej odebrana. Z wolnej, jaką była, stała się niewolnicą."
  },
  {
    "i": 24173,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 12,
    "t": "Oto miejsce święte, nasze piękno i nasza chwała, jest zredukowane do pustyni, oto narody je sprofanowały."
  },
  {
    "i": 24174,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 13,
    "t": "Po co jeszcze żyć?”"
  },
  {
    "i": 24175,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 14,
    "t": "Mattatiasz i jego synowie rozdarli swoje szaty, ubrali się w wory i okryli się wielką żałobą."
  },
  {
    "i": 24176,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 15,
    "t": "Oficerowie króla odpowiedzialni za narzucanie apostazji przybyli do miasta Modin w celu składania ofiar."
  },
  {
    "i": 24177,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 16,
    "t": "Wielu Izraelitów przyszło do nich, ale Mattatiasz i jego synowie trzymali się razem na uboczu."
  },
  {
    "i": 24178,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 17,
    "t": "Zabierając głos, oficerowie króla zwrócili się do Mattatiasza w następujących słowach: „Jesteś słynnym i potężnym przywódcą w tym mieście, wspieranym przez synów i braci."
  },
  {
    "i": 24179,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 18,
    "t": "Wyjdź więc jako pierwszy, aby wykonać rozkaz króla, tak jak to zrobiły wszystkie narody, przywódcy Judy i ci, których pozostawiono w Jerozolimie. Ty i twoi synowie będziecie wśród przyjaciół króla; ty i twoi synowie zostaniecie uhonorowani darami w srebrze i złocie, jak również ilością prezentów."
  },
  {
    "i": 24180,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 19,
    "t": "A wtedy Matatiasz, podniósłszy głos swój donośnie, rzekł: \"Choćby wszystkie narody, które są pod panowaniem króla, słuchały go i odstępowały od służby Bogu ojców swych, i zgadzały się z jego rozkazami,"
  },
  {
    "i": 24181,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 20,
    "t": "ja, synowie moi i bracia moi, trwać będziemy w przymierzu ojców naszych."
  },
  {
    "i": 24182,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 21,
    "t": "Niechże Bóg zachowa nas od opuszczenia Zakonu i obrzędów!"
  },
  {
    "i": 24183,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 22,
    "t": "Nie posłuchamy rozkazów królewskich, ani nie odstąpimy od służby Bogu naszemu, ani na prawo, ani na lewo."
  },
  {
    "i": 24184,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 23,
    "t": "A gdy to rzekł, oto przystąpił pewien Żyd w oczach wszystkich, aby złożyć ofiarę na ołtarzu w Modin, według rozkazu królewskiego."
  },
  {
    "i": 24185,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 24,
    "t": "A widząc to Matatiasz, zapłonął gorliwością, a zadrżały mu wnętrzności jego. I rozgniewany słusznym gniewem, pobiegł i zabił go na ołtarzu."
  },
  {
    "i": 24186,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 25,
    "t": "Także i męża królewskiego, który przymuszał do ofiar składania, zabił w tymże czasie, a ołtarz zburzył."
  },
  {
    "i": 24187,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 26,
    "t": "I gorliwość jego o Zakon była podobna gorliwości Pinchasa względem Zimriego, syna Salu."
  },
  {
    "i": 24188,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 27,
    "t": "I zawołał Matatiasz głosem wielkim po mieście, mówiąc: \"Ktokolwiek gorliwy jest o Zakon i trwa w przymierzu, niech idzie za mną!"
  },
  {
    "i": 24189,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 28,
    "t": "I uszedł on sam i synowie jego w góry, zostawiając w mieście wszystko, co posiadali."
  },
  {
    "i": 24190,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 29,
    "t": "A wielu ludzi, którzy pragnęli sprawiedliwości i Zakonu, zeszło na pustynię, aby tam zamieszkać,"
  },
  {
    "i": 24191,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 30,
    "t": "oni i dzieci ich, i żony ich, i bydło ich, albowiem zło wielkie spadło na nich."
  },
  {
    "i": 24192,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 31,
    "t": "I doniesiono urzędnikom królewskim i wojsku, które było w Jeruzalem, w Mieście Dawidowym, że ludzie, którzy odrzucili rozkaz królewski, zeszli ku kryjówkom pustyni."
  },
  {
    "i": 24193,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 32,
    "t": "A wielkie wojsko wyruszyło za nimi i dopędziło ich. I rozbiwszy obóz naprzeciw nich, gotowało się do boju w dzień szabatu,"
  },
  {
    "i": 24194,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 33,
    "t": "i rzekło do nich: \"Dość już tego! Wyjdźcie, słuchajcie rozkazu królewskiego, a żyć będziecie."
  },
  {
    "i": 24195,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 34,
    "t": "\"Nie wyjdziemy, odpowiedzieli tamci, i nie będziemy przestrzegać rozkazu danego przez króla, aby pogwałcić dzień szabatu."
  },
  {
    "i": 24196,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 35,
    "t": "I napadnięto ich bez zwłoki,"
  },
  {
    "i": 24197,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 36,
    "t": "ale oni powstrzymali się od odpowiedzi, od rzucania kamieniami, od zabarykadowania swoich kryjówek."
  },
  {
    "i": 24198,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 37,
    "t": "\"Umrzyjmy wszyscy w sprawiedliwości naszej, wołali; niebo i ziemia są nam świadkami, że nas niesprawiedliwie gubicie."
  },
  {
    "i": 24199,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 38,
    "t": "Wojsko uderzyło na nich w sam szabat i polegli oni, żony ich, dzieci ich i bydło ich, w liczbie około tysiąca osób."
  }
]
