[
  {
    "i": 2900,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 23,
    "t": "Parla ai figli d'Israele e di' loro: Non mangerete alcun grasso di bue, di pecora o di capra."
  },
  {
    "i": 2901,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 24,
    "t": "Il grasso di bestia morta o sbranata potrà servire per qualunque uso, ma non lo mangerete."
  },
  {
    "i": 2902,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 25,
    "t": "Poiché chiunque mangerà il grasso di animali, dei quali si offre un'offerta ardente al Signore, sarà estirpato dal suo popolo."
  },
  {
    "i": 2903,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 26,
    "t": "In qualunque luogo abiterete, non mangerete alcun sangue, né di uccelli né di bestie."
  },
  {
    "i": 2904,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 27,
    "t": "Chiunque mangerà sangue di qualunque specie, sarà estirpato dal suo popolo."
  },
  {
    "i": 2905,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 28,
    "t": "Il Signore parlò a Mosè, dicendo:"
  },
  {
    "i": 2906,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 29,
    "t": "Parla ai figli d'Israele e di' loro: Chi offrirà al Signore un sacrificio di ringraziamento, porterà al Signore un'offerta presa dal suo sacrificio di ringraziamento."
  },
  {
    "i": 2907,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 30,
    "t": "Con le sue mani porterà le offerte ardenti al Signore: porterà il grasso con il petto; presenterà il petto come offerta da agitare davanti al Signore."
  },
  {
    "i": 2908,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 31,
    "t": "Il sacerdote farà fumare il grasso sull'altare; ma il petto sarà di Aaronne e dei suoi figli."
  },
  {
    "i": 2909,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 32,
    "t": "Delle vostre offerte di ringraziamento darete al sacerdote la coscia destra, come offerta elevata."
  },
  {
    "i": 2910,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 33,
    "t": "Colui tra i figli d'Aaronne che offre il sangue e il grasso del sacrificio di ringraziamento avrà la coscia destra come sua parte."
  },
  {
    "i": 2911,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 34,
    "t": "Poiché io prendo dai figli d'Israele, dei loro sacrifici di ringraziamento, il petto da agitare e la coscia da offrire, e li do al sacerdote Aaronne e ai suoi figli; è una legge perenne, che i figli d'Israele dovranno osservare."
  },
  {
    "i": 2912,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 35,
    "t": "Questa è la parte di Aaronne e dei suoi figli, presa dalle offerte ardenti del Signore, dal giorno in cui furono designati per servire come sacerdoti del Signore."
  },
  {
    "i": 2913,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 36,
    "t": "Il Signore ordinò che i figli d'Israele dessero loro questo, dal giorno della loro consacrazione; è una legge perenne per tutte le loro generazioni."
  },
  {
    "i": 2914,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 37,
    "t": "Questa è la legge per l'olocausto, per l'oblazione, per il sacrificio espiatorio, per il sacrificio di riparazione, per il sacrificio d'investitura e per il sacrificio di ringraziamento."
  },
  {
    "i": 2915,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 38,
    "t": "Questa è la legge che il Signore diede a Mosè sul monte Sinai, quando ordinò ai figli d'Israele di presentare le loro offerte al Signore nel deserto del Sinai."
  },
  {
    "i": 2916,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 1,
    "t": "Il Signore parlò a Mosè, dicendo:"
  },
  {
    "i": 2917,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 2,
    "t": "Prendi Aaronne e i suoi figli con lui, le vesti, l'olio dell'unzione, il giovenco per il sacrificio espiatorio, i due montoni e il cesto dei pani azzimi."
  },
  {
    "i": 2918,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 3,
    "t": "Poi raduna tutta la comunità all'ingresso della tenda del convegno."
  },
  {
    "i": 2919,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 4,
    "t": "Mosè fece come il Signore gli aveva ordinato; la comunità si radunò all'ingresso della tenda del convegno,"
  },
  {
    "i": 2920,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 5,
    "t": "e Mosè disse alla comunità: «Questo è ciò che il Signore ha ordinato di fare»."
  },
  {
    "i": 2921,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 6,
    "t": "Mosè fece avvicinare Aaronne e i suoi figli e li lavò con acqua."
  },
  {
    "i": 2922,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 7,
    "t": "Poi lo vestì con la tunica, lo cinse con la cintura, lo rivestì con il manto, gli pose addosso l'efod e lo cinse con la cintura dell'efod, fissandoglielo."
  },
  {
    "i": 2923,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 8,
    "t": "Poi gli impose il pettorale e vi mise dentro l'Urim e il Tummim."
  },
  {
    "i": 2924,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 9,
    "t": "Gli mise in capo il turbante e sul davanti del turbante pose la lamina d'oro, il diadema sacro, come il Signore aveva ordinato a Mosè."
  },
  {
    "i": 2925,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 10,
    "t": "Poi Mosè prese l'olio dell'unzione e unse la Dimora e tutto ciò che vi era dentro, consacrandolo."
  },
  {
    "i": 2926,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 11,
    "t": "Fece sette aspersione sull'altare, unse l'altare e tutti i suoi utensili, la conca e il suo piedistallo, consacrandoli."
  },
  {
    "i": 2927,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 12,
    "t": "Poi versò l'olio dell'unzione sul capo di Aaronne e lo unse, consacrandolo."
  },
  {
    "i": 2928,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 13,
    "t": "Poi Mosè fece avvicinare i figli d'Aaronne, li vestì con le tuniche, li cinse con le cinture e mise loro in capo i berretti, come il Signore aveva ordinato a Mosè."
  },
  {
    "i": 2929,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 14,
    "t": "Poi fece avvicinare il giovenco per il sacrificio espiatorio; Aaronne e i suoi figli posarono le mani sul capo del giovenco,"
  },
  {
    "i": 2930,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 15,
    "t": "e Mosè lo immolò. Poi prese il sangue e, con il dito, ne mise sui corni che erano intorno all'altare per purificare l'altare; versò il resto del sangue alla base dell'altare e lo consacrò, compiendo il rito espiatorio per esso."
  },
  {
    "i": 2931,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 16,
    "t": "Poi prese tutto il grasso che avvolge le viscere, la rete del fegato, i due reni con il loro grasso e li fece fumare sull'altare."
  },
  {
    "i": 2932,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 17,
    "t": "Quanto alla pelle, alla carne e al letame del giovenco, li bruciò fuori del campo, come il Signore aveva ordinato a Mosè."
  },
  {
    "i": 2933,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 18,
    "t": "Poi fece avvicinare il montone per l'olocausto; Aaronne e i suoi figli posarono le mani sul capo del montone,"
  },
  {
    "i": 2934,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 19,
    "t": "e Mosè lo immolò. Versò il sangue intorno all'altare."
  },
  {
    "i": 2935,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 20,
    "t": "Poi tagliò il montone a pezzi e fece fumare il capo, i pezzi e il grasso."
  },
  {
    "i": 2936,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 21,
    "t": "Dopo aver lavato con acqua le viscere e le zampe, fece fumare sull'altare l'intero montone. Quello fu un olocausto di profumo soave, un'offerta consumata dal fuoco per il Signore, come il Signore aveva ordinato a Mosè."
  },
  {
    "i": 2937,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 22,
    "t": "Poi fece avvicinare l'altro montone, il montone dell'investitura; Aaronne e i suoi figli posarono le mani sul capo del montone,"
  },
  {
    "i": 2938,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 23,
    "t": "e Mosè lo immolò. Prese del sangue e lo mise sul lobo dell'orecchio destro di Aaronne, sul pollice della sua mano destra e sull'alluce del suo piede destro."
  },
  {
    "i": 2939,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 24,
    "t": "Poi Mosè fece avvicinare i figli d'Aaronne e mise del sangue sul lobo del loro orecchio destro, sul pollice della loro mano destra e sull'alluce del loro piede destro. Mosè sparse il resto del sangue intorno all'altare."
  },
  {
    "i": 2940,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 25,
    "t": "Poi prese il grasso, la coda, tutto il grasso che avvolge le viscere, la rete del fegato, i due reni con il loro grasso e la coscia destra."
  },
  {
    "i": 2941,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 26,
    "t": "Dal cesto dei pani azzimi, che era davanti al Signore, prese una focaccia azzima, una focaccia di pane con olio e una sfoglia e le mise sul grasso e sulla coscia destra."
  },
  {
    "i": 2942,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 27,
    "t": "Mise ogni cosa nelle mani di Aaronne e nelle mani dei suoi figli e li agitò come offerta da agitare davanti al Signore."
  },
  {
    "i": 2943,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 28,
    "t": "Poi Mosè riprese ogni cosa dalle loro mani e la fece fumare sull'altare sopra l'olocausto. Quello fu un sacrificio d'investitura di profumo soave, un'offerta consumata dal fuoco per il Signore."
  },
  {
    "i": 2944,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 29,
    "t": "Mosè prese il petto e lo agitò come offerta da agitare davanti al Signore; quella fu la parte del montone dell'investitura che spettò a Mosè, come il Signore aveva ordinato a Mosè."
  },
  {
    "i": 2945,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 30,
    "t": "Poi Mosè prese dell'olio dell'unzione e del sangue che era sull'altare e ne asperse Aaronne e le sue vesti, i suoi figli e le loro vesti; così consacrò Aaronne e le sue vesti, i suoi figli e le loro vesti."
  },
  {
    "i": 2946,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 31,
    "t": "Mosè disse ad Aaronne e ai suoi figli: «Cuocete la carne all'ingresso della tenda del convegno e mangiatela lì, insieme al pane che è nel cesto del sacrificio d'investitura, come ho ordinato, dicendo: Aaronne e i suoi figli lo mangeranno."
  },
  {
    "i": 2947,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 32,
    "t": "Quel che resta della carne e del pane, bruciatelo con il fuoco."
  },
  {
    "i": 2948,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 33,
    "t": "Per sette giorni non vi allontanerete dall'ingresso della tenda del convegno, finché siano compiuti i giorni della vostra investitura; poiché la vostra investitura durerà sette giorni."
  },
  {
    "i": 2949,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 34,
    "t": "Il Signore ha comandato che si faccia come si è fatto oggi, per compiere l'espiazione per voi."
  },
  {
    "i": 2950,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 35,
    "t": "Rimarrete dunque per sette giorni, giorno e notte, all'ingresso della tenda del convegno, osservando il comandamento del Signore, affinché non moriate; poiché così mi è stato ordinato»."
  },
  {
    "i": 2951,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 36,
    "t": "Aaronne e i suoi figli fecero tutto ciò che il Signore aveva comandato per mezzo di Mosè."
  },
  {
    "i": 2952,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 1,
    "t": "L'ottavo giorno, Mosè chiamò Aaronne, i suoi figli e gli anziani d'Israele,"
  },
  {
    "i": 2953,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 2,
    "t": "e disse ad Aaronne: «Prendi un vitello per il sacrificio espiatorio e un montone per l'olocausto, entrambi senza difetti, e offrili davanti al Signore."
  },
  {
    "i": 2954,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 3,
    "t": "Poi parla ai figli d'Israele e di' loro: Prendete un capro per il sacrificio espiatorio, un vitello e un agnello di un anno, senza difetti, per l'olocausto,"
  },
  {
    "i": 2955,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 4,
    "t": "un bue e un montone per il sacrificio di ringraziamento, da immolare davanti al Signore, e un'oblazione intrisa con olio; perché oggi il Signore vi apparirà»."
  },
  {
    "i": 2956,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 5,
    "t": "Essi condussero davanti alla tenda del convegno ciò che Mosè aveva comandato; tutta la comunità si avvicinò e si presentò davanti al Signore."
  },
  {
    "i": 2957,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 6,
    "t": "Mosè disse: «Questo è ciò che il Signore vi ha ordinato di fare, affinché la sua gloria vi appaia»."
  },
  {
    "i": 2958,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 7,
    "t": "Mosè disse ad Aaronne: «Avvicinati all'altare, offri il tuo sacrificio espiatorio e il tuo olocausto, e compi l'espiazione per te e per la tua casa; poi presenta l'offerta del popolo e compi l'espiazione per esso, come il Signore ha comandato»."
  },
  {
    "i": 2959,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 8,
    "t": "Aaronne si avvicinò all'altare e immolò il vitello del sacrificio espiatorio, che era per sé."
  },
  {
    "i": 2960,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 9,
    "t": "I figli di Aaronne gli presentarono il sangue; egli vi intinse il dito, ne mise sui corni dell'altare e versò il resto del sangue alla base dell'altare."
  },
  {
    "i": 2961,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 10,
    "t": "Il grasso del sacrificio espiatorio, i reni e la rete del fegato, li fece fumare sull'altare, come il Signore aveva ordinato a Mosè;"
  },
  {
    "i": 2962,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 11,
    "t": "la carne e la pelle le bruciò fuori del campo."
  },
  {
    "i": 2963,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 12,
    "t": "Poi immolò l'olocausto; i figli di Aaronne gliene porsero il sangue, ed egli lo sparse intorno all'altare."
  },
  {
    "i": 2964,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 13,
    "t": "Gli porsero anche l'olocausto tagliato a pezzi, insieme al capo, ed egli li fece fumare sull'altare."
  },
  {
    "i": 2965,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 14,
    "t": "Lavò le viscere e le zampe e le fece fumare sull'altare, sopra l'olocausto."
  },
  {
    "i": 2966,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 15,
    "t": "Poi presentò l'offerta del popolo; prese il capro del sacrificio espiatorio che era per il popolo, lo immolò e lo offrì in sacrificio espiatorio, come aveva fatto per il primo."
  },
  {
    "i": 2967,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 16,
    "t": "Poi presentò l'olocausto e lo offrì secondo la norma."
  },
  {
    "i": 2968,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 17,
    "t": "Quindi presentò l'oblazione, ne prese una manciata piena e la fece fumare sull'altare, oltre all'olocausto del mattino."
  },
  {
    "i": 2969,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 18,
    "t": "Poi immolò il bue e il montone come sacrificio di ringraziamento per il popolo; i figli di Aaronne gli porsero il sangue ed egli lo sparse intorno all'altare."
  },
  {
    "i": 2970,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 19,
    "t": "Il grasso del bue e del montone, la coda, il grasso che avvolge le viscere, i reni e la rete del fegato,"
  },
  {
    "i": 2971,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 20,
    "t": "li pose sui petti e fece fumare il grasso sull'altare."
  },
  {
    "i": 2972,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 21,
    "t": "Con i petti e la coscia destra Aaronne compì il gesto di agitazione davanti al Signore, come Mosè aveva ordinato."
  },
  {
    "i": 2973,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 22,
    "t": "Poi Aaronne alzò le mani verso il popolo e lo benedisse; e, dopo aver compiuto il sacrificio espiatorio, l'olocausto e il sacrificio di ringraziamento, scese."
  },
  {
    "i": 2974,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 23,
    "t": "Mosè e Aaronne entrarono nella tenda del convegno; poi uscirono e benedissero il popolo; e la gloria del Signore apparve a tutto il popolo."
  },
  {
    "i": 2975,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 24,
    "t": "Un fuoco uscì dalla presenza del Signore e divorò sull'altare l'olocausto e il grasso; tutto il popolo lo vide, diede grida di gioia e si prostrò con la faccia a terra."
  },
  {
    "i": 2976,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 1,
    "t": "Nadab e Abihu, figli d'Aaronne, presero ciascuno il proprio turibolo, vi misero dentro del fuoco, vi posero sopra dell'incenso e offrirono davanti al Signore un fuoco estraneo, che egli non aveva loro comandato."
  },
  {
    "i": 2977,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 2,
    "t": "Allora un fuoco uscì dalla presenza del Signore e li divorò; così morirono davanti al Signore."
  },
  {
    "i": 2978,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 3,
    "t": "Mosè disse ad Aaronne: «Questo è ciò che il Signore ha detto: Mi mostrerò santo in quelli che mi sono vicini e sarò glorificato davanti a tutto il popolo». Aaronne tacque."
  },
  {
    "i": 2979,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 4,
    "t": "Mosè chiamò Misael ed Elsafan, figli di Uzziel, zio d'Aaronne, e disse loro: «Avvicinatevi, portate via i vostri fratelli dal santuario, fuori del campo»."
  },
  {
    "i": 2980,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 5,
    "t": "E si accostarono e li portarono via nelle loro tuniche, fuori del campo, come Mosè aveva detto."
  },
  {
    "i": 2981,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 6,
    "t": "Mosè disse ad Aaronne e ai suoi figli, Eleazaro e Itamar: \"Non vi scarmigliate i capelli e non vi stracciate le vesti, affinché non moriate. Su tutta la comunità si è adirato Iddio, tutta la casa d'Israele piangerà i vostri fratelli, vittime del fuoco del Signore."
  },
  {
    "i": 2982,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 7,
    "t": "Non vi allontanate dall'ingresso della Tenda del Convegno, affinché non moriate, perché l'olio dell'unzione del Signore è sopra di voi\". Ed essi fecero secondo la parola di Mosè."
  },
  {
    "i": 2983,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 8,
    "t": "Il Signore parlò ad Aaronne e disse:"
  },
  {
    "i": 2984,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 9,
    "t": "\"Quando entrerete nella Tenda del Convegno, tu e i tuoi figli con te, non bevete vino né altra bevanda inebriante, affinché non moriate. Questa è una legge perenne per tutte le vostre generazioni."
  },
  {
    "i": 2985,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 10,
    "t": "Così farete quando distinguerete tra sacro e profano, tra impuro e puro,"
  },
  {
    "i": 2986,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 11,
    "t": "e quando farete conoscere agli Israeliti tutti i decreti che il Signore vi ha dato per mezzo di Mosè."
  },
  {
    "i": 2987,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 12,
    "t": "Mosè disse ad Aaronne e ai figli superstiti, Eleazaro e Itamar: \"Prendete l'oblazione rimasta delle offerte del Signore. Mangiatela senza lievito accanto all'altare, perché è cosa santissima."
  },
  {
    "i": 2988,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 13,
    "t": "Mangiatela in luogo santo: è la porzione prescritta per te e per i tuoi figli dalle offerte del Signore; così mi è stato comandato."
  },
  {
    "i": 2989,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 14,
    "t": "\"Il petto da agitare e la coscia da offrire, li mangerete in luogo puro, tu, i tuoi figli e le tue figlie con te; è la porzione prescritta per te e per i tuoi figli, quella che vi viene data dai sacrifici di comunione degli Israeliti."
  },
  {
    "i": 2990,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 15,
    "t": "La coscia da offrire e il petto da agitare, che accompagnano i grassi consumati, spetteranno a te e ai tuoi figli con te, dopo che saranno stati offerti in gesto di agitazione davanti al Signore; questo in virtù di una legge perenne, come il Signore ha ordinato."
  },
  {
    "i": 2991,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 16,
    "t": "Mosè allora s'informò del capro offerto in sacrificio per il peccato: ecco, era stato bruciato! Si adirò contro Eleazaro e Itamar, i figli superstiti di Aaronne:"
  },
  {
    "i": 2992,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 17,
    "t": "\"Perché, disse, non avete mangiato questa vittima nel luogo santo? Poiché è cosa santissima che vi è stata data per togliere la colpa della comunità, compiendo su di essa il rito di espiazione davanti al Signore."
  },
  {
    "i": 2993,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 18,
    "t": "Poiché il sangue non è stato portato all'interno del santuario, dovevate mangiarne la carne, come vi avevo ordinato."
  },
  {
    "i": 2994,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 19,
    "t": "Aaronne disse a Mosè: \"Ecco, oggi hanno offerto il loro sacrificio per il peccato e il loro olocausto davanti al Signore! Se si fosse trattato di me, se avessi mangiato oggi della vittima per il peccato, sarebbe stato gradito al Signore?"
  },
  {
    "i": 2995,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 20,
    "t": "Mosè udì, e la cosa gli parve giusta."
  },
  {
    "i": 2996,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 1,
    "t": "Il Signore parlò a Mosè e ad Aaronne e disse loro:"
  },
  {
    "i": 2997,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 2,
    "t": "Parlate agli Israeliti, dite loro: Ecco, fra tutti gli animali terrestri, le bestie che potrete mangiare:"
  },
  {
    "i": 2998,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 3,
    "t": "Ogni animale che ha l'unghia bipartita, divisa in due unghioni, e che rumina, potrete mangiarlo."
  },
  {
    "i": 2999,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 4,
    "t": "Soltanto questi, fra quelli che ruminano o che hanno l'unghia bipartita, non potrete mangiare. Considererete immondo il cammello, perché, pur ruminando, non ha l'unghia bipartita;"
  }
]
