[
  {
    "i": 2000,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 2,
    "t": "Giê-trô, nhạc gia của Môi-se, bèn đem Xíp-bô-ra, vợ của Môi-se, về, sau khi người đã lìa nàng;"
  },
  {
    "i": 2001,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 3,
    "t": "cùng hai con trai nàng, một đứa tên là Ghẹt-sôn, vì người nói rằng: Ta là khách trong xứ lạ;"
  },
  {
    "i": 2002,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 4,
    "t": "đứa kia tên là Ê-li-ê-se, vì người nói rằng: Đức Chúa Trời của tổ phụ ta là sự tiếp trợ của ta, đã giải cứu ta khỏi gươm Pha-ra-ôn vậy."
  },
  {
    "i": 2003,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 5,
    "t": "Giê-trô, nhạc gia của Môi-se, cùng các con trai và vợ của Môi-se đến cùng người trong đồng vắng, nơi người đóng trại gần núi của Đức Chúa Trời."
  },
  {
    "i": 2004,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 6,
    "t": "Người ta báo cho Môi-se rằng: Kìa, Giê-trô nhạc gia ngươi đến cùng ngươi, đem theo vợ ngươi và hai con trai nàng."
  },
  {
    "i": 2005,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 7,
    "t": "Môi-se đi ra rước nhạc gia mình, lạy xuống và hôn người; hai người hỏi thăm nhau bình an rồi vào trại."
  },
  {
    "i": 2006,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 8,
    "t": "Môi-se thuật cho nhạc gia mình mọi việc Đức Giê-hô-va đã làm cho Pha-ra-ôn và cho người Ê-díp-tô vì cớ Y-sơ-ra-ên, cùng các nỗi khó khăn xảy đến cho họ trên đường, và Đức Giê-hô-va đã giải cứu họ thể nào."
  },
  {
    "i": 2007,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 9,
    "t": "Giê-trô vui mừng về mọi ơn lành mà Đức Giê-hô-va đã giáng cho Y-sơ-ra-ên, khi cứu họ khỏi tay người Ê-díp-tô."
  },
  {
    "i": 2008,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 10,
    "t": "Giê-trô nói rằng: Đáng ngợi khen Đức Giê-hô-va, là Đấng đã cứu các ngươi khỏi tay người Ê-díp-tô và khỏi tay Pha-ra-ôn; Ngài đã cứu dân nầy khỏi dưới quyền người Ê-díp-tô."
  },
  {
    "i": 2009,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 11,
    "t": "Bây giờ ta biết rằng Đức Giê-hô-va lớn hơn hết các thần..."
  },
  {
    "i": 2010,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 12,
    "t": "Giê-trô, nhạc gia của Môi-se, dâng của lễ thiêu và các của tế lễ cho Đức Chúa Trời. A-rôn và hết thảy trưởng lão Y-sơ-ra-ên đều đến dự bữa ăn trước mặt Đức Chúa Trời cùng nhạc gia của Môi-se."
  },
  {
    "i": 2011,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 13,
    "t": "Ngày mai, Môi-se ngồi xét đoán dân sự; dân sự đứng chung quanh người từ sớm mai cho đến tối."
  },
  {
    "i": 2012,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 14,
    "t": "Nhạc gia của Môi-se thấy mọi việc người làm cho dân sự, thì nói rằng: Nhân sao con làm một mình mà cả dân sự đứng chung quanh con từ sớm mai cho đến tối như vậy?"
  },
  {
    "i": 2013,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 15,
    "t": "Môi-se đáp cùng nhạc gia mình rằng: Vì dân sự đến cùng tôi đặng cầu hỏi Đức Chúa Trời."
  },
  {
    "i": 2014,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 16,
    "t": "Khi họ có sự gì tranh cãi, thì đến cùng tôi; tôi đoán xét việc giữa người nầy và người kia, dạy cho họ biết các luật lệ và luật pháp của Đức Chúa Trời."
  },
  {
    "i": 2015,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 17,
    "t": "Nhạc gia của Môi-se nói rằng: Con làm như vậy không hay đâu."
  },
  {
    "i": 2016,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 18,
    "t": "Con và dân sự nầy ở cùng con chắc mệt mỏi lắm; vì việc nầy rất nặng quá sức con, một mình con không thể kham nổi."
  },
  {
    "i": 2017,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 19,
    "t": "Vậy, bây giờ hãy nghe lời ta, ta sẽ khuyên con, nguyện Đức Chúa Trời ở cùng con! Hãy thay mặt dân sự mà trình các việc của họ lên cho Đức Chúa Trời."
  },
  {
    "i": 2018,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 20,
    "t": "Hãy dạy cho họ biết các luật lệ và luật pháp, chỉ cho họ con đường phải đi, và việc phải làm."
  },
  {
    "i": 2019,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 21,
    "t": "Nhưng con khá chọn lấy trong vòng dân sự những người tài năng, kính sợ Đức Chúa Trời, thành thật, ghét sự tham lợi, lập họ lên làm quan trưởng ngàn người, trăm người, năm mươi người, mười người."
  },
  {
    "i": 2020,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 22,
    "t": "Họ sẽ xét đoán dân sự luôn luôn; mọi việc lớn thì đem đến cho con, còn các việc nhỏ thì họ sẽ tự xét đoán lấy. Như vậy, con sẽ nhẹ gánh, họ sẽ cùng con gánh vác."
  },
  {
    "i": 2021,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 23,
    "t": "Nếu con làm như vậy, và Đức Chúa Trời phán dặn con làm, thì con sẽ đứng vững, và cả dân sự nầy cũng sẽ bình an trở về xứ mình."
  },
  {
    "i": 2022,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 24,
    "t": "Môi-se nghe lời nhạc gia mình, và làm theo mọi điều người đã dặn."
  },
  {
    "i": 2023,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 25,
    "t": "Môi-se chọn lấy trong cả Y-sơ-ra-ên những người tài năng, lập lên làm quan trưởng dân sự, quan trưởng ngàn người, trăm người, năm mươi người, mười người."
  },
  {
    "i": 2024,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 26,
    "t": "Các người đó xét đoán dân sự luôn luôn; mọi việc khó thì đem đến cho Môi-se, còn các việc nhỏ thì tự xét đoán lấy."
  },
  {
    "i": 2025,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 27,
    "t": "Đoạn, Môi-se để cho nhạc gia mình đi, người trở về xứ mình."
  },
  {
    "i": 2026,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 1,
    "t": "Tháng thứ ba, sau khi dân Y-sơ-ra-ên ra khỏi xứ Ê-díp-tô, trong ngày đó, họ đến đồng vắng Si-na-i."
  },
  {
    "i": 2027,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 2,
    "t": "Chúng đi khỏi Rê-phi-đim, đến đồng vắng Si-na-i, đóng trại tại đó; Y-sơ-ra-ên đóng trại tại đó, đối ngang núi."
  },
  {
    "i": 2028,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 3,
    "t": "Môi-se lên đến Đức Chúa Trời; Đức Giê-hô-va từ trên núi gọi người mà phán rằng: Hãy nói cùng nhà Gia-cốp, và rao cho dân Y-sơ-ra-ên hay rằng:"
  },
  {
    "i": 2029,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 4,
    "t": "Các ngươi đã thấy điều ta làm cho người Ê-díp-tô, ta chở các ngươi trên cánh chim ưng, và dẫn các ngươi đến cùng ta thể nào."
  },
  {
    "i": 2030,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 5,
    "t": "Vậy, bây giờ, nếu các ngươi vâng lời ta, giữ sự giao ước ta, thì trong muôn dân, các ngươi sẽ thuộc riêng về ta; vì cả thế gian đều thuộc về ta."
  },
  {
    "i": 2031,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 6,
    "t": "Các ngươi sẽ thành một nước thầy tế lễ, cùng một dân thánh cho ta. Ấy là lời ngươi sẽ nói lại cho dân Y-sơ-ra-ên."
  },
  {
    "i": 2032,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 7,
    "t": "Môi-se bèn đi, đòi các trưởng lão trong dân sự đến, rồi thuật lại cho họ mọi lời Đức Giê-hô-va phán dặn mình."
  },
  {
    "i": 2033,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 8,
    "t": "Cả dân sự đồng thanh đáp rằng: Chúng tôi sẽ làm mọi việc Đức Giê-hô-va đã phán dặn. Môi-se bèn đem lời của dân sự trình lại cho Đức Giê-hô-va."
  },
  {
    "i": 2034,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 9,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng: Nầy, ta sẽ ngự đến cùng ngươi trong đám mây dày, đặng cho dân sự nghe khi ta phán cùng ngươi, và tin ngươi đời đời. Môi-se bèn đem lời của dân sự trình lại cho Đức Giê-hô-va."
  },
  {
    "i": 2035,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 10,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng: Hãy đi đến cùng dân sự, khiến chúng nó nên thánh ngày nay và ngày mai, và phải giặt áo xống mình."
  },
  {
    "i": 2036,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 11,
    "t": "Ngày thứ ba hãy sẵn sàng, vì đến ngày thứ ba Đức Giê-hô-va sẽ giáng lâm tại núi Si-na-i trước mặt cả dân sự."
  },
  {
    "i": 2037,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 12,
    "t": "Con khá định giới hạn chung quanh núi, và nói rằng: Khá cẩn thận, chớ lên núi hay là đụng đến chân núi; hễ ai đụng đến núi chắc sẽ bị xử tử."
  },
  {
    "i": 2038,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 13,
    "t": "Không ai sẽ tra tay vào mình, nhưng phải bị ném đá, hay là bắn tên cho chết; mặc dầu người hay vật, đều không được sống. Đến chừng nào tiếng kèn thổi dài, thì chúng nó mới được lên đến chân núi."
  },
  {
    "i": 2039,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 14,
    "t": "Môi-se từ trên núi xuống đến cùng dân sự, khiến chúng nên thánh, thì chúng giặt áo xống mình."
  },
  {
    "i": 2040,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 15,
    "t": "Người nói cùng dân sự rằng: Hãy sẵn sàng trong ngày thứ ba; chớ gần vợ."
  },
  {
    "i": 2041,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 16,
    "t": "Qua đến ngày thứ ba, đương lúc trời gần sáng, có sấm vang, chớp nhoáng, mây mù bao phủ núi, và tiếng kèn thổi rất lớn; cả dân sự ở trong trại quân đều run sợ."
  },
  {
    "i": 2042,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 17,
    "t": "Môi-se dẫn dân sự ra khỏi trại quân để đón Đức Chúa Trời, thì chúng đứng nơi chân núi."
  },
  {
    "i": 2043,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 18,
    "t": "Cả núi Si-na-i đều nghi ngút khói, vì Đức Giê-hô-va giáng xuống núi trong lửa; khói bay lên như khói lò, và cả núi đều rung động dữ dội."
  },
  {
    "i": 2044,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 19,
    "t": "Tiếng kèn thổi càng ngày càng lớn; Môi-se nói, Đức Chúa Trời đáp lời người bằng tiếng sấm."
  },
  {
    "i": 2045,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 20,
    "t": "Đức Giê-hô-va giáng lâm trên đỉnh núi Si-na-i, bèn gọi Môi-se lên đỉnh núi, thì Môi-se đi lên."
  },
  {
    "i": 2046,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 21,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng: Hãy xuống, răn bảo dân sự, e chúng xông đến Đức Giê-hô-va mà xem, thì nhiều người trong chúng nó phải chết."
  },
  {
    "i": 2047,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 22,
    "t": "Những thầy tế lễ vẫn thường đến gần Đức Giê-hô-va cũng phải tự nên thánh, e rằng Đức Giê-hô-va phạt chúng nó chăng."
  },
  {
    "i": 2048,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 23,
    "t": "Môi-se thưa cùng Đức Giê-hô-va rằng: Dân sự không thể lên núi Si-na-i được, vì Ngài đã răn bảo chúng tôi mà rằng: Khá định giới hạn chung quanh núi, và biệt nó ra thánh."
  },
  {
    "i": 2049,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 24,
    "t": "Đức Giê-hô-va phán cùng người rằng: Hãy đi xuống; đoạn, con và A-rôn sẽ lên; nhưng những thầy tế lễ và dân sự chớ xông đến đặng lên đến Đức Giê-hô-va, e ta phạt chúng nó chăng."
  },
  {
    "i": 2050,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 25,
    "t": "Vậy, Môi-se xuống đến cùng dân sự, và nói lại cho chúng biết..."
  },
  {
    "i": 2051,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 1,
    "t": "Bấy giờ, Đức Chúa Trời phán mọi lời nầy mà rằng:"
  },
  {
    "i": 2052,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 2,
    "t": "Ta là Giê-hô-va Đức Chúa Trời ngươi, đã rút ngươi ra khỏi xứ Ê-díp-tô, là nhà nô lệ."
  },
  {
    "i": 2053,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 3,
    "t": "Trước mặt ta, ngươi chớ có các thần khác."
  },
  {
    "i": 2054,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 4,
    "t": "Ngươi chớ làm tượng chạm cho mình, cũng chớ làm tượng nào giống những vật trên trời cao kia, hoặc nơi đất thấp nầy, hoặc trong nước dưới đất."
  },
  {
    "i": 2055,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 5,
    "t": "Ngươi chớ quì lạy trước các hình tượng đó, và cũng đừng hầu việc chúng nó; vì ta là Giê-hô-va Đức Chúa Trời ngươi, tức là Đức Chúa Trời kỵ tà, phạt tội con cháu đến ba bốn đời, kẻ ghét ta,"
  },
  {
    "i": 2056,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 6,
    "t": "và làm ơn đến ngàn đời cho kẻ yêu mến ta và giữ các điều răn ta."
  },
  {
    "i": 2057,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 7,
    "t": "Ngươi chớ lấy danh Giê-hô-va Đức Chúa Trời ngươi mà làm chơi; vì Đức Giê-hô-va sẽ chẳng dung kẻ nào lấy danh Ngài mà làm chơi."
  },
  {
    "i": 2058,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 8,
    "t": "Hãy nhớ ngày nghỉ đặng làm nên ngày thánh."
  },
  {
    "i": 2059,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 9,
    "t": "Ngươi hãy làm hết công việc mình trong sáu ngày;"
  },
  {
    "i": 2060,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 10,
    "t": "nhưng ngày thứ bảy là ngày nghỉ của Giê-hô-va Đức Chúa Trời ngươi: trong ngày đó, ngươi, con trai, con gái, tôi trai tớ gái, súc vật của ngươi, và khách ngoại bang ở trong nhà ngươi, đều chớ làm công việc chi hết;"
  },
  {
    "i": 2061,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 11,
    "t": "vì trong sáu ngày Đức Giê-hô-va đã dựng nên trời, đất, biển, và muôn vật ở trong đó, qua ngày thứ bảy thì Ngài nghỉ; vậy nên Đức Giê-hô-va đã ban phước cho ngày nghỉ và làm nên ngày thánh."
  },
  {
    "i": 2062,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 12,
    "t": "Hãy tôn kính cha mẹ ngươi, hầu cho ngươi được sống lâu trên đất mà Giê-hô-va Đức Chúa Trời ngươi ban cho."
  },
  {
    "i": 2063,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 13,
    "t": "Ngươi chớ giết người."
  },
  {
    "i": 2064,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 14,
    "t": "Ngươi chớ phạm tội tà dâm."
  },
  {
    "i": 2065,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 15,
    "t": "Ngươi chớ trộm cắp."
  },
  {
    "i": 2066,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 16,
    "t": "Ngươi chớ làm chứng dối cho kẻ lân cận mình."
  },
  {
    "i": 2067,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 17,
    "t": "Ngươi chớ tham nhà kẻ lân cận ngươi; ngươi chớ tham vợ người, tôi trai tớ gái, bò, lừa, hay là vật chi của người."
  },
  {
    "i": 2068,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 18,
    "t": "Cả dân sự thấy sấm vang, chớp nhoáng, tiếng kèn, và núi nghi ngút khói, đều run sợ và đứng cách xa."
  },
  {
    "i": 2069,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 19,
    "t": "Chúng nói cùng Môi-se rằng: Xin người nói cùng chúng tôi, thì chúng tôi sẽ nghe; nhưng cầu xin Đức Chúa Trời chớ phán cùng chúng tôi, e chúng tôi phải chết chăng."
  },
  {
    "i": 2070,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 20,
    "t": "Môi-se đáp cùng dân sự rằng: Chớ sợ chi; vì Đức Chúa Trời giáng lâm đặng thử các ngươi, và để cho sự kính sợ Ngài ở trước mặt các ngươi, hầu cho các ngươi không phạm tội."
  },
  {
    "i": 2071,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 21,
    "t": "Dân sự đứng cách xa, còn Môi-se lại gần đám mây đen kịt có Đức Chúa Trời ngự."
  },
  {
    "i": 2072,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 22,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng: Hãy nói cùng dân Y-sơ-ra-ên như vầy: Các ngươi đã thấy ta từ trên trời phán cùng các ngươi."
  },
  {
    "i": 2073,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 23,
    "t": "Các ngươi chớ làm thần bằng bạc hay bằng vàng mà thờ ngoài ta."
  },
  {
    "i": 2074,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 24,
    "t": "Hãy lập cho ta một bàn thờ bằng đất, trên đó dâng của lễ thiêu, của lễ thù ân, chiên và bò của ngươi; phàm nơi nào ta khiến ghi nhớ danh ta, ta sẽ đến cùng ngươi mà ban phước cho ngươi."
  },
  {
    "i": 2075,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 25,
    "t": "Nếu ngươi lập cho ta một bàn thờ bằng đá, thì chớ xây bằng đá chạm; vì nếu ngươi đụng đến đá bởi đồ sắt ngươi, ắt làm ô uế bàn thờ đó."
  },
  {
    "i": 2076,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 26,
    "t": "Ngươi chớ dùng các nấc thang mà lên bàn thờ ta, hầu cho sự lõa lồ ngươi không bị lộ ra."
  },
  {
    "i": 2077,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 1,
    "t": "Đây là các luật lệ mà ngươi sẽ định cho chúng nó."
  },
  {
    "i": 2078,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 2,
    "t": "Khi ngươi mua một người Hê-bơ-rơ làm tôi, thì nó sẽ làm tôi sáu năm, qua năm thứ bảy, nó sẽ được tự do, không phải trả tiền gì."
  },
  {
    "i": 2079,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 3,
    "t": "Nếu nó một mình mà đến, thì cũng sẽ một mình mà đi; nếu nó có vợ rồi, thì vợ nó sẽ đi theo nó."
  },
  {
    "i": 2080,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 4,
    "t": "Nếu chủ bắt nó lấy vợ, và vợ nó sinh con trai hay con gái, thì vợ và con sẽ thuộc về chủ, còn một mình nó phải đi."
  },
  {
    "i": 2081,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 5,
    "t": "Nhưng nếu người tôi trai nói rõ ràng rằng: Tôi yêu chủ tôi, yêu vợ con tôi, tôi chẳng muốn được tự do;"
  },
  {
    "i": 2082,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 6,
    "t": "thì chủ sẽ dẫn nó đến trước mặt Đức Chúa Trời, đem nó đến gần cửa hay là cột, dùng dùi xoi lủng tai nó, thì nó sẽ ở luôn làm tôi chủ."
  },
  {
    "i": 2083,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 7,
    "t": "Nếu một người bán con gái mình làm tớ gái, thì nó sẽ không được thả ra như các người tôi trai."
  },
  {
    "i": 2084,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 8,
    "t": "Nếu nó không vừa lòng chủ nó, là người đã định cưới nó làm vợ, thì chủ phải cho phép chuộc nó lại; chủ chẳng có quyền bán nó cho dân ngoại bang, vì đã trái phép cùng nó."
  },
  {
    "i": 2085,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 9,
    "t": "Nếu chủ đã định gả nó cho con trai mình, thì phải đãi nó như một con gái."
  },
  {
    "i": 2086,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 10,
    "t": "Nếu chủ cưới một người vợ khác, thì vẫn phải chu cấp cho người trước sự ăn, mặc, và không được bớt việc vợ chồng."
  },
  {
    "i": 2087,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 11,
    "t": "Nếu chủ không làm đủ ba điều đó, thì nó sẽ được ra về không, chẳng phải trả tiền gì."
  },
  {
    "i": 2088,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 12,
    "t": "Hễ ai đánh người, làm cho chết, thì hẳn phải bị xử tử."
  },
  {
    "i": 2089,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 13,
    "t": "Nhưng nếu không phải người ấy rình rập, mà Đức Chúa Trời phó người kia vào tay mình, thì ta sẽ định cho ngươi một nơi mà người ấy có thể trốn đến."
  },
  {
    "i": 2090,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 14,
    "t": "Nếu có ai cố ý giết người lân cận mình bằng mưu kế, thì ngươi phải bắt kẻ đó khỏi bàn thờ ta, đặng đem giết đi."
  },
  {
    "i": 2091,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 15,
    "t": "Hễ ai đánh cha hay là mẹ mình, thì hẳn phải bị xử tử."
  },
  {
    "i": 2092,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 16,
    "t": "Hễ ai bắt cóc một người, hoặc đã bán đi, hoặc vẫn còn thấy người ấy trong tay mình, thì hẳn phải bị xử tử."
  },
  {
    "i": 2093,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 17,
    "t": "Hễ ai rủa sả cha hay là mẹ mình, thì hẳn phải bị xử tử."
  },
  {
    "i": 2094,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 18,
    "t": "Khi hai người đánh nhau, nếu một người ném đá hay đấm người kia, mà người kia không chết, nhưng phải nằm liệt giường; nếu sau người kia trổi dậy, đi lại bên ngoài được, dù phải chống gậy,"
  },
  {
    "i": 2095,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 19,
    "t": "thì kẻ đánh sẽ được vô tội, nhưng phải bồi thường sự thất nghiệp và lo liệu cho người kia được bình phục."
  },
  {
    "i": 2096,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 20,
    "t": "Nếu ai đánh tôi trai hay tớ gái mình bằng gậy, mà nó chết liền trong tay mình, thì phải bị báo thù."
  },
  {
    "i": 2097,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 21,
    "t": "Nhưng nếu nó còn sống một hai ngày, thì chủ sẽ không bị báo thù, vì tôi trai tớ gái là tài sản của chủ."
  },
  {
    "i": 2098,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 22,
    "t": "Nếu hai người đánh nhau, làm cho một người đàn bà có thai bị sẩy non, nhưng không có sự tai hại nào khác, thì phải bồi thường theo như chồng người đàn bà đòi, và trả theo lời phán định của các quan xét."
  },
  {
    "i": 2099,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 23,
    "t": "Nếu có sự tai hại, thì ngươi sẽ lấy mạng đền mạng,"
  }
]
