[
  {
    "i": 3400,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 33,
    "t": "Na naglabas sa inyo sa lupain ng Egipto, upang ako'y maging inyong Dios: ako ang Panginoon."
  },
  {
    "i": 3401,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 1,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 3402,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 2,
    "t": "Salitain mo sa mga anak ni Israel at sabihin mo sa kanila, ang mga takdang kapistahan sa Panginoon, na inyong itatanyag na mga banal na pagpupulong, ay mga ito nga ang aking mga takdang kapistahan."
  },
  {
    "i": 3403,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 3,
    "t": "Anim na araw na gagawa: datapuwa't sa ikapitong araw ay sabbath na takdang kapahingahan, siyang banal na pagpupulong; anomang gawa ay huwag ninyong gagawin: isang sabbath sa Panginoon sa lahat ng inyong tahanan."
  },
  {
    "i": 3404,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 4,
    "t": "Ito ang mga takdang kapistahan sa Panginoon ng mga banal na pagpupulong na inyong itatanyag sa takdang panahon."
  },
  {
    "i": 3405,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 5,
    "t": "Sa unang buwan, nang ikalabing apat na araw ng buwan, sa paglubog ng araw, ay paskua sa Panginoon."
  },
  {
    "i": 3406,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 6,
    "t": "At nang ikalabing limang araw ng buwang iyan, ay kapistahan ng tinapay na walang lebadura sa Panginoon: pitong araw na kakain kayo ng tinapay na walang lebadura."
  },
  {
    "i": 3407,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 7,
    "t": "Sa unang araw ay magkakaroon ng banal na pagpupulong: anomang gawang paglilingkod ay huwag ninyong gagawin."
  },
  {
    "i": 3408,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 8,
    "t": "Kundi maghahandog kayo sa Panginoon na pitong araw ng handog na pinaraan sa apoy; sa ikapitong araw ay magkakaroon ng banal na pagpupulong anomang gawang paglilingkod ay huwag ninyong gagawin."
  },
  {
    "i": 3409,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 9,
    "t": "At sinalita ng Panginoon kay Moises na sinasabi,"
  },
  {
    "i": 3410,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 10,
    "t": "Salitain mo sa mga anak ni Israel, at sabihin mo sa kanila, Pagka kayo'y nakapasok sa lupain na ibibigay ko sa inyo, at inyong nagapas na ang ani niyaon, ay magdadala nga kayo sa saserdote ng bigkis na pinaka pangunang bunga ng inyong paggapas:"
  },
  {
    "i": 3411,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 11,
    "t": "At aalugin niya ang bigkis sa harap ng Panginoon upang tanggapin sa ganang inyo: sa kinabukasan pagkatapos ng sabbath aalugin ng saserdote."
  },
  {
    "i": 3412,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 12,
    "t": "At sa araw na inyong alugin ang bigkis, ay maghahandog kayo ng isang korderong lalake ng unang taon, na walang kapintasan, na pinakahandog na susunugin sa Panginoon."
  },
  {
    "i": 3413,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 13,
    "t": "At ang handog na harina niyaon ay magiging dalawang ikasangpung bahagi ng isang epa ng mainam na harina na hinaluan ng langis, handog nga sa Panginoon na pinaraan sa apoy na pinakamasarap na amoy: at ang pinakahandog na inumin niyaon ay alak, na ikaapat na bahagi ng isang hin."
  },
  {
    "i": 3414,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 14,
    "t": "At huwag kayong kakain ng tinapay, ni trigong sinangag, ni uhay na bago, hanggang sa araw na ito, hanggang sa inyong madala ang alay sa inyong Dios: siyang palatuntunan magpakailan man sa buong panahon ng inyong lahi, sa lahat ng inyong mga tahanan."
  },
  {
    "i": 3415,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 15,
    "t": "At kayo'y bibilang sa inyo mula sa kinabukasan ng sabbath mula sa araw na inyong dalhin ang bigkis na handog na inalog: magiging pitong sabbath na ganap."
  },
  {
    "i": 3416,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 16,
    "t": "Sa makatuwid baga'y hanggang sa kinabukasan ng ikapitong sabbath, bibilang kayo ng limang pung araw; at maghahandog kayo ng bagong handog na harina sa Panginoon."
  },
  {
    "i": 3417,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 17,
    "t": "Sa inyong mga tahanan ay magdadala kayo ng dalawang tinapay na aalugin na may dalawang ikasangpung bahagi ng isang epa ng mainam na harina, at lulutuin na may levadura na pinaka pangunang bunga sa Panginoon."
  },
  {
    "i": 3418,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 18,
    "t": "At ihaharap ninyo ang tinapay na kalakip ng pitong kordero ng unang taon na walang kapintasan, at ng isang guyang toro at ng dalawang tupang lalake: mga handog sa Panginoon na susunugin, na kalakip ng kanilang handog na harina, at ng kanilang mga handog na inumin, handog nga na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon."
  },
  {
    "i": 3419,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 19,
    "t": "At maghahandog kayo ng isang lalaking kambing na pinakahandog dahil sa kasalanan, at ng dalawang korderong lalake ng unang taon na haing mga handog tungkol sa kapayapaan."
  },
  {
    "i": 3420,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 20,
    "t": "At aalugin ng saserdote pati ng tinapay ng mga unang bunga, na pinakahandog na inalog sa harap ng Panginoon, na kalakip ng dalawang kordero: ang mga tinapay ay magiging itinalaga sa Panginoon na ukol sa saserdote."
  },
  {
    "i": 3421,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 21,
    "t": "At inyong ihahayag sa araw ding iyan; magiging banal na pagpupulong nga sa inyo; kayo'y huwag gagawa ng anomang gawang paglilingkod: siyang palatuntunan sa lahat ng inyong mga tahanan, sa buong panahon ng inyong lahi."
  },
  {
    "i": 3422,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 22,
    "t": "At pagka inyong aanihin ang ani sa inyong lupain, ay huwag ninyong pakakaanihin ang mga sulok ng inyong bukid, ni pamulutan ang inyong naanihan: sa dukha at sa taga ibang lupa inyong ititira: ako ang Panginoon ninyong Dios."
  },
  {
    "i": 3423,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 23,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 3424,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 24,
    "t": "Salitain mo sa mga anak ni Israel, na iyong sabihin, Sa ikapitong buwan, sa unang araw ng buwan, ay magkakaroon kayo ng takdang kapahingahan, na pinakaalaalang may tunog ng mga pakakak banal na pagpupulong nga."
  },
  {
    "i": 3425,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 25,
    "t": "Kayo'y huwag gagawa ng anomang gawang paglilingkod: at kayo'y maghahandog ng handog sa Panginoon na pinaraan sa apoy."
  },
  {
    "i": 3426,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 26,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 3427,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 27,
    "t": "Gayon ma'y sa ikasangpung araw nitong ikapitong buwan ay araw ng pagtubos: magiging sa inyo'y banal na pagpupulong, at papagdadalamhatiin ninyo ang inyong mga kaluluwa; at maghahandog kayo ng handog sa Panginoon na pinaraan sa apoy."
  },
  {
    "i": 3428,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 28,
    "t": "At huwag kayong gagawa ng anomang gawa sa araw ding iyan: sapagka't araw ng pagtubos, upang itubos sa inyo sa harap ng Panginoon ninyong Dios."
  },
  {
    "i": 3429,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 29,
    "t": "Sapagka't sinomang tao na hindi magdalamhati sa araw ding iyan ay ihihiwalay sa kaniyang bayan."
  },
  {
    "i": 3430,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 30,
    "t": "At sinomang tao na gumawa ng anomang gawa sa araw ding iyan ay pupuksain ko ang taong yaon sa kaniyang bayan."
  },
  {
    "i": 3431,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 31,
    "t": "Kayo'y huwag gagawa ng anomang gawa: siyang palatuntunan magpakailan man sa buong panahon ng inyong lahi sa lahat ng inyong mga tahanan."
  },
  {
    "i": 3432,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 32,
    "t": "Magiging sabbath na takdang kapahingahan sa inyo, at inyong pagdadalamhatiin ang inyong mga kaluluwa sa ikasiyam na araw ng buwan sa hapon, mula sa pagkalubog ng araw hanggang sa muling pagkalubog ng araw ay ipangingilin ninyo ang inyong sabbath."
  },
  {
    "i": 3433,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 33,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 3434,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 34,
    "t": "Iyong salitain sa mga anak ni Israel, na sabihin, Sa ikalabing limang araw ng ikapitong buwang ito ay kapistahan ng mga balag na pitong araw sa Panginoon."
  },
  {
    "i": 3435,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 35,
    "t": "Sa unang araw ay magkakaroon ng banal na pagpupulong; kayo'y huwag gagawa ng anomang gawang paglilingkod."
  },
  {
    "i": 3436,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 36,
    "t": "Pitong araw na maghahandog kayo sa Panginoon ng handog na pinaraan sa apoy; sa ikawalong araw ay magkakaroon kayo ng banal na pagpupulong; at kayo'y maghahandog sa Panginoon ng handog na pinaraan sa apoy; siyang pinaka dakilang kapulungan; huwag kayong gagawa ng anomang gawang paglilingkod."
  },
  {
    "i": 3437,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 37,
    "t": "Ito ang mga takdang kapistahan sa Panginoon, na inyong itatanyag na mga banal na pagpupulong, upang maghandog sa Panginoon ng handog na pinaraan sa apoy, ng handog na susunugin, at ng handog na harina, ng hain, at ng mga handog na inumin na bawa't isa ay sa kaniyang sariling kaarawan:"
  },
  {
    "i": 3438,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 38,
    "t": "Bukod sa mga sabbath sa Panginoon, at bukod sa inyong mga kaloob, at bukod sa lahat ng inyong mga panata, at bukod sa lahat ng inyong mga handog na kusa na inyong ibinibigay sa Panginoon."
  },
  {
    "i": 3439,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 39,
    "t": "Gayon ma'y sa ikalabing limang araw ng ikapitong buwan, pagka inyong natipon ang bunga ng lupain, ay magdidiwang kayo sa Panginoon ng kapistahang pitong araw: ang unang araw ay magiging takdang kapahingahan, at ang ikawalong araw ay magiging takdang kapahingahan."
  },
  {
    "i": 3440,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 40,
    "t": "At magdadala kayo sa unang araw ng bunga ng magagandang punong kahoy, ng mga sanga ng mga palma, at ng mga sanga ng mayayabong na punong kahoy, at ng mga sause ng batis; at kayo'y magpapakagalak sa harap ng Panginoon ninyong Dios, na pitong araw."
  },
  {
    "i": 3441,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 41,
    "t": "At inyong ipangingiling isang kapistahan sa Panginoon na pitong araw sa bawa't taon: siyang palatuntunan magpakailan man sa buong panahon ng inyong lahi: sa ikapitong buwan ay ipagdidiwang ninyo ang kapistahang ito."
  },
  {
    "i": 3442,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 42,
    "t": "Kayo'y tatahan sa mga balag na pitong araw; yaong lahat ng tubo sa Israel ay tatahan sa mga balag:"
  },
  {
    "i": 3443,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 43,
    "t": "Upang maalaman ng inyong mga lahi na sa mga balag pinatahan ko ang mga anak ni Israel, nang aking ilabas sa lupain ng Egipto: ako ang Panginoon ninyong Dios."
  },
  {
    "i": 3444,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 44,
    "t": "At ipinakilala ni Moises sa mga anak ni Israel ang mga takdang kapistahan sa Panginoon."
  },
  {
    "i": 3445,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 1,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 3446,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 2,
    "t": "Iutos mo sa mga anak ni Israel na dalhan ka ng langis na dalisay na oliva, na hinalo para sa ilawan, upang laging papagliyabin ang ilawan."
  },
  {
    "i": 3447,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 3,
    "t": "Sa labas ng tabing ng kaban ng patotoo sa tabernakulo ng kapisanan, ay aayusing palagi ni Aaron, mula sa hapon hanggang sa umaga sa harap ng Panginoon: siyang palatuntunan magpakailan man sa buong panahon ng inyong lahi."
  },
  {
    "i": 3448,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 4,
    "t": "Kanyang aayusin lagi ang mga ilawan sa ibabaw ng kandelerong dalisay sa harap ng Panginoon."
  },
  {
    "i": 3449,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 5,
    "t": "At kukuha ka ng mainam na harina, at magluluto ka niyan ng labing dalawang munting tinapay: tigdadalawang ikasampung bahagi ng isang epa ang bawa't munting tinapay."
  },
  {
    "i": 3450,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 6,
    "t": "At ilalagay mong dalawang hanay, anim sa bawa't hanay, sa ibabaw ng dulang na dalisay sa harap ng Panginoon."
  },
  {
    "i": 3451,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 7,
    "t": "At maglalagay ka sa bawa't hanay ng dalisay na kamangyan, upang ito'y maging paalaala na tinapay, na handog nga sa Panginoon na pinaraan sa apoy."
  },
  {
    "i": 3452,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 8,
    "t": "Sa bawa't sabbath ay aayusing palagi ang tinapay sa harap ng Panginoon; sa ganang mga anak ni Israel, na pinakatipang walang hanggan."
  },
  {
    "i": 3453,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 9,
    "t": "At magiging kay Aaron at sa kaniyang mga anak; at kanilang kakanin sa dakong banal: sapagka't kabanalbanalang bagay sa kaniya sa mga handog sa Panginoon na pinaraan sa apoy sa pamamagitan ng palatuntunang walang hanggan."
  },
  {
    "i": 3454,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 10,
    "t": "At ang anak na lalake ng isang babaing, Israelita na ang ama'y Egipcio, ay napasa gitna ng mga anak ni Israel: at nagbabag sa gitna ng kampamento ang anak ng babaing Israelita at ang isang lalake ni Israel."
  },
  {
    "i": 3455,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 11,
    "t": "At nilapastangan ng anak ng babaing Israelita ang Pangalan, at nilait: at siya'y kanilang dinala kay Moises, at ang pangalan ng kaniyang ina ay Selomith, na anak ni Dribi sa lipi ni Dan."
  },
  {
    "i": 3456,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 12,
    "t": "At siya'y kanilang inilagay sa bilangguan hanggang sa ang hatol ay ipahayag sa kanila ng bibig ng Panginoon."
  },
  {
    "i": 3457,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 13,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 3458,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 14,
    "t": "Dalhin mo ang mapaglait sa labas ng kampamento; at ang lahat ng nakarinig sa kaniya ay magpatong ng kanilang mga kamay sa kaniyang ulo, at pagbatuhanan siya ng buong kapisanan."
  },
  {
    "i": 3459,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 15,
    "t": "At sasalitain mo sa mga anak ni Israel, na iyong sasabihin, Sinomang mapanungayaw sa kaniyang Dios ay magpapasan ng kaniyang sala."
  },
  {
    "i": 3460,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 16,
    "t": "At ang lumapastangan sa pangalan ng Panginoon ay papataying walang pagsala; walang pagsalang pagbabatuhanan siya ng buong kapisanan: maging taga ibang lupa o maging tubo sa lupain, ay papatayin pagka lumapastangan sa Pangalan ng Panginoon."
  },
  {
    "i": 3461,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 17,
    "t": "At ang manakit ng malubha sa kanino mang tao, ay papataying walang pagsala;"
  },
  {
    "i": 3462,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 18,
    "t": "At ang manakit ng malubha sa isang hayop ay magpapalit: hayop kung hayop."
  },
  {
    "i": 3463,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 19,
    "t": "At kung ang sinoman ay makasakit sa kaniyang kapuwa: ayon sa ginawa niya ay gayon ang gagawin sa kaniya;"
  },
  {
    "i": 3464,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 20,
    "t": "Bugbog kung bugbog, mata kung mata, ngipin kung ngipin: ayon sa kaniyang pagkasakit sa tao, ay gayon din ang gagawin sa kaniya."
  },
  {
    "i": 3465,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 21,
    "t": "At ang pumatay ng isang hayop ay magpapalit, at ang pumatay sa isang tao ay papatayin."
  },
  {
    "i": 3466,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 22,
    "t": "Magkakaroon kayo ng isa lamang kautusan sa taga ibang bayan, na gaya sa tubo sa lupain: sapagka't ako ang Panginoon ninyong Dios."
  },
  {
    "i": 3467,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 23,
    "t": "At nagsalita si Moises sa mga anak ni Israel at siya na nanglait ay inilabas nila sa kampamento, at siya'y pinagbatuhanan ng mga bato. At ginawa ng mga anak ni Israel, ayon sa iniutos ng Panginoon kay Moises."
  },
  {
    "i": 3468,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 1,
    "t": "At sinalita ng Panginoon kay Moises sa bundok ng Sinai, na sinasabi,"
  },
  {
    "i": 3469,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 2,
    "t": "Salitain mo sa mga anak ni Israel, at sabihin mo sa kanila, Pagpasok ninyo sa lupain na ibibigay ko sa inyo, ay mangingilin ng isang sabbath sa Panginoon ang lupain."
  },
  {
    "i": 3470,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 3,
    "t": "Anim na taong hahasikan mo ang iyong bukid, at anim na taong kakapunin mo ang iyong ubasan, at titipunin mo ang bunga ng mga iyan;"
  },
  {
    "i": 3471,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 4,
    "t": "Datapuwa't sa ikapitong taon ay magiging sabbath na takdang kapahingahan sa lupain, sabbath sa Panginoon: huwag mong hahasikan ang iyong bukid, ni kakapunin ang iyong ubasan."
  },
  {
    "i": 3472,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 5,
    "t": "Yaong tumubo sa sarili sa iyong inaanihan ay huwag mong aanihin, at ang mga ubas ng iyong ubasan na hindi nakapon ay huwag mong titipunin: magiging taong takdang kapahingahan sa lupain."
  },
  {
    "i": 3473,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 6,
    "t": "At ang bunga sa sabbath ng lupain ay magiging pagkain sa inyo; sa iyo, at sa iyong aliping lalake at babae, at sa iyong aliping upahan, at sa taga ibang bayan na nakikipamayan sa iyo;"
  },
  {
    "i": 3474,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 7,
    "t": "At sa iyong mga baka at sa mga hayop na nasa iyong lupain ay magiging pagkain ang lahat ng bunga ng mga iyan."
  },
  {
    "i": 3475,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 8,
    "t": "At bibilang ka ng pitong sabbath ng taon, makapitong pitong taon; at magiging sa iyo'y mga araw ng pitong sabbath ng mga taon, sa makatuwid baga'y apat na pu't siyam na taon."
  },
  {
    "i": 3476,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 9,
    "t": "Kung magkagayo'y maguutos ka na lumibot sa bayan ang pakakak na matunog sa ikasangpung araw ng ika pitong buwan; sa araw ng pagtubos patutunugin ninyo ang pakakak sa buong lupain ninyo."
  },
  {
    "i": 3477,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 10,
    "t": "At ipangingilin ninyo ang ikalimang pung taon, at ihahayag ninyo sa buong lupain ang kalayaan sa lahat na tumatahan sa lupain: iya'y magiging kapistahan ng jubileo sa inyo; at bawa't isa sa inyo ay babalik sa kaniyang pag-aari, at bawa't isa'y babalik sa kaniyang sangbahayan."
  },
  {
    "i": 3478,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 11,
    "t": "Magiging kapistahan ng jubileo nga sa inyo ang ikalimang pung taon: huwag ninyong hahasikan ni aanihin ang tumubo sa kaniyang sarili, ni titipunin ang mga ubas ng ubasan na hindi nakapon."
  },
  {
    "i": 3479,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 12,
    "t": "Sapagka't kapistahan ng jubileo; magiging banal sa inyo: kakanin ninyo ang bunga niyan sa bukid."
  },
  {
    "i": 3480,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 13,
    "t": "Sa taong ito ng jubileo, ay babalik kayo, bawa't isa sa kaniyang pag-aari."
  },
  {
    "i": 3481,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 14,
    "t": "At kung ikaw ay magbili ng anoman sa iyong kapuwa o bumili ng anoman sa kamay ng iyong kapuwa, ay huwag kayong magdadayaan."
  },
  {
    "i": 3482,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 15,
    "t": "Ayon sa bilang ng taon pagkatapos ng jubileo, ay bibilhin mo sa iyong kapuwa, ayon sa bilang ng taon ng pagaani, ay kaniyang ipagbibili sa iyo."
  },
  {
    "i": 3483,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 16,
    "t": "Ayon sa dami ng mga taon, ay daragdagan mo ang halaga niyan, at ayon sa kakauntian ng mga taon, ay babawasan mo ang halaga niyan; sapagka't ganyang bilang ng ani ang kaniyang ipagbibili sa iyo."
  },
  {
    "i": 3484,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 17,
    "t": "At huwag kayong magdadayaan; kundi matatakot kayo sa inyong Dios: sapagka't ako ang Panginoon ninyong Dios."
  },
  {
    "i": 3485,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 18,
    "t": "Kaya't inyong tutuparin ang aking mga palatuntunan, at inyong iingatan ang aking mga kahatulan at inyong isasagawa at tatahan kayong tiwasay sa lupain."
  },
  {
    "i": 3486,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 19,
    "t": "At ang lupain ay magbubunga, at kakain kayo hanggang sa mabusog at tatahan kayong tiwasay doon."
  },
  {
    "i": 3487,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 20,
    "t": "At kung sasabihin ninyo, Anong aming kakanin sa ikapitong taon? narito, hindi kami maghahasik ni magtitipon ng aming mga bunga:"
  },
  {
    "i": 3488,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 21,
    "t": "At aking igagawad ang aking pagpapala sa inyo sa ikaanim na taon, at magbubunga ng kasya sa tatlong taon."
  },
  {
    "i": 3489,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 22,
    "t": "At maghahasik kayo sa ikawalong taon, at kakain kayo ng dating kinamalig na mga bunga hanggang sa ikasiyam na taon, hanggang sa dumating ang pagbubunga ng ikawalo ay kakain kayo ng dating kinamalig."
  },
  {
    "i": 3490,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 23,
    "t": "At ang lupain ay hindi maipagbibili ng magpakailan man; sapagka't akin ang lupain: sapagka't kayo'y taga ibang bayan at makikipamayang kasama ko."
  },
  {
    "i": 3491,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 24,
    "t": "At sa buong lupain na iyong pag-aari ay magkakaloob kayo ng pangtubos sa lupain."
  },
  {
    "i": 3492,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 25,
    "t": "Kung ang iyong kapatid ay maghirap, at ipagbili ang anoman sa kaniyang pag-aari, ay paroroon ang kaniyang kamaganak na pinakamalapit sa kaniya, at tutubusin ang ipinagbili ng kaniyang kapatid."
  },
  {
    "i": 3493,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 26,
    "t": "At kung ang taong yaon ay walang manunubos, at siya'y yumaman at nakasumpong ng kasapatan upang matubos yaon;"
  },
  {
    "i": 3494,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 27,
    "t": "Ay kaniyang bilangin ang mga taon pagkatapos na kaniyang naipagbili, at isasauli ang labis sa taong kaniyang pinagbilhan; at babalik siya sa kaniyang pag-aari."
  },
  {
    "i": 3495,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 28,
    "t": "Nguni't kung siya'y walang kasapatan, upang maibalik niya sa kaniya, ang ipinagbili ay matitira nga sa kapangyarihan ng bumili hanggang sa taon ng jubileo; at sa jubileo ay maaalis sa kapangyarihan niyaon, at ang may-ari ay babalik sa kaniyang pag-aari."
  },
  {
    "i": 3496,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 29,
    "t": "At kung ang isang tao ay magbili ng bahay na tahanan sa nakukutaang bayan ay matutubos niya sa loob ng isang buong taon pagkatapos na maipagbili; sapagka't isang buong taon ang kaniyang matuwid ng pagtubos."
  },
  {
    "i": 3497,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 30,
    "t": "At kung hindi matubos sa loob ng isang buong taon, ang bahay na nasa nakukutaang bayan ay lalagi magpakailan man, na pag-aari niyaong bumili, sa buong panahon ng kaniyang lahi: hindi maaalis sa kaniya sa jubileo."
  },
  {
    "i": 3498,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 31,
    "t": "Nguni't ang mga bahay sa mga nayon na walang kuta sa palibot, ay aariing para ng sa mga bukirin sa lupain: kanilang matutubos; at sa jubileo ay magsisialis."
  },
  {
    "i": 3499,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 32,
    "t": "Gayon ma'y sa mga bayan ng mga Levita, kailan ma'y maaaring matubos ng mga Levita ang mga bahay sa mga bayan ng kanilang pag-aari."
  }
]
