[
  {
    "i": 23800,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 27,
    "t": "Kemudian ia turun ke dataran Damaskus pada musim panen gandum, membakar ladang-ladang, melenyapkan ternak kecil dan besar, menjarah kota-kota, merusak pedesaan, dan membunuh semua pemuda dengan pedang."
  },
  {
    "i": 23801,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 28,
    "t": "Ketakutan dan kegentaran melanda semua penduduk pesisir: mereka yang di Sidon dan Tirus, mereka yang di Sour, Okina, dan Jamnia. Teror menguasai penduduk Azot dan Askalon."
  },
  {
    "i": 23802,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 1,
    "t": "Utusan-utusan, pembawa pesan damai, kemudian dikirim kepadanya."
  },
  {
    "i": 23803,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 2,
    "t": "\"Kami adalah hamba-hamba raja besar Nabukadnezar dan kami bersujud di hadapanmu,\" kata mereka. \"Lakukanlah kepada kami apa yang berkenan kepadamu."
  },
  {
    "i": 23804,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 3,
    "t": "Taman-taman ternak kami, seluruh wilayah kami, semua ladang gandum kami, ternak kecil dan besar kami, semua kandang perkemahan kami tersedia bagimu. Gunakanlah sesukamu."
  },
  {
    "i": 23805,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 4,
    "t": "Kota-kota kami sendiri dan penduduknya siap melayani engkau. Datanglah, majulah ke arah mereka sesuai dengan kesukaanmu."
  },
  {
    "i": 23806,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 5,
    "t": "Orang-orang ini kemudian menghadap Holofernes dan menyampaikan pesan mereka kepadanya dengan kata-kata ini."
  },
  {
    "i": 23807,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 6,
    "t": "Dengan pasukannya, ia kemudian turun ke arah pantai, mendirikan garnisun di semua kota berbenteng dan mengumpulkan orang-orang pilihan sebagai pasukan tambahan."
  },
  {
    "i": 23808,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 7,
    "t": "Penduduk kota-kota ini dan semua yang ada di sekitarnya menyambutnya dengan mengenakan mahkota dan menari dengan iringan tambur."
  },
  {
    "i": 23809,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 8,
    "t": "Namun ia tetap saja merusak tempat-tempat suci mereka dan menebang pohon-pohon suci mereka, sesuai dengan misi yang diterimanya untuk memusnahkan semua dewa pribumi untuk memaksa orang-orang hanya menyembah Nabukadnezar seorang dan memaksa setiap bahasa dan setiap ras untuk memanggilnya sebagai allah."
  },
  {
    "i": 23810,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 9,
    "t": "Demikianlah ia tiba di depan Esdrelon, dekat Dôtaia, desa yang terletak di depan rantai besar Yudea,"
  },
  {
    "i": 23811,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 10,
    "t": "berkemah antara Geba dan Skitopolis dan tinggal di sana selama sebulan penuh untuk mengisi kembali kekuatannya."
  },
  {
    "i": 23812,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 1,
    "t": "Orang-orang Israel yang menetap di Yudea, setelah mendengar apa yang telah dilakukan Holofernes, panglima tertinggi Nabukadnezar, raja Asyur, kepada berbagai bangsa dan bagaimana, setelah menjarah kuil-kuil mereka, ia telah menyerahkan mereka kepada kehancuran,"
  },
  {
    "i": 23813,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 2,
    "t": "dilanda ketakutan yang luar biasa pada kedatangannya dan gemetar untuk Yerusalem dan Bait Suci Tuhan Allah mereka."
  },
  {
    "i": 23814,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 3,
    "t": "Mereka baru saja kembali dari penawanan, dan pengelompokan kembali orang-orang di Yudea, penyucian perabotan suci, mezbah, dan Bait Suci yang dinajiskan adalah hal-hal baru."
  },
  {
    "i": 23815,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 4,
    "t": "Karena itu, mereka memperingatkan seluruh Samaria, Kona, Bethorôn, Belmaïn, Yerikho, Choba, Ésora, dan lembah Salem."
  },
  {
    "i": 23816,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 5,
    "t": "Puncak gunung-gunung tertinggi diduduki, desa-desa yang ada di sana diperkuat. Persediaan disiapkan untuk perang, karena ladang-ladang baru saja dipanen."
  },
  {
    "i": 23817,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 6,
    "t": "Imam besar Yoakim, yang saat itu berdiam di Yerusalem, menulis kepada penduduk Betulia dan Betomestaïm, kota-kota yang terletak di depan Esdrelon dan menuju dataran Dotaïn,"
  },
  {
    "i": 23818,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 7,
    "t": "untuk memberi tahu mereka agar menduduki celah-celah tinggi gunung, satu-satunya jalan masuk ke Yudea. Akan mudah bagi mereka untuk menghentikan para penyerang, karena sempitnya jalan yang hanya memungkinkan dua orang maju berdampingan."
  },
  {
    "i": 23819,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 8,
    "t": "Orang-orang Israel melaksanakan perintah imam besar Yoakim dan Dewan Tetua umat Israel, yang bersidang di Yerusalem."
  },
  {
    "i": 23820,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 9,
    "t": "Dengan semangat yang teguh, semua orang Israel berseru kepada Allah dan merendahkan diri di hadapan-Nya."
  },
  {
    "i": 23821,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 10,
    "t": "Mereka, istri-istri mereka, anak-anak mereka, ternak mereka, semua yang hidup bersama mereka, tentara bayaran atau budak, mengikat pinggang mereka dengan kain kabung."
  },
  {
    "i": 23822,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 11,
    "t": "Semua orang Israel di Yerusalem, termasuk perempuan dan anak-anak, bersujud di depan tempat suci dan, dengan kepala tertutup abu, mengulurkan tangan di hadapan Tuhan."
  },
  {
    "i": 23823,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 12,
    "t": "Mereka mengelilingi mezbah itu sendiri dengan kain kabung. Dengan teriakan keras mereka dengan suara bulat dan dengan sungguh-sungguh memohon kepada Allah Israel untuk tidak menyerahkan anak-anak mereka kepada penjarahan, istri-istri mereka kepada penculikan, kota-kota warisan mereka kepada kehancuran, Bait Suci kepada penistaan dan ejekan keji orang-orang kafir."
  },
  {
    "i": 23824,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 13,
    "t": "Dengan penuh perhatian pada suara mereka, Tuhan mempertimbangkan kesusahan mereka. Di seluruh Yudea dan di Yerusalem di depan tempat suci Tuhan Yang Mahakuasa orang-orang berpuasa selama berhari-hari."
  },
  {
    "i": 23825,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 14,
    "t": "Imam besar Yoakim dan semua yang berdiri di hadapan Tuhan, para imam dan pelayan Tuhan, dengan kain kabung di pinggang mereka, mempersembahkan korban bakaran kekal, persembahan nazar, dan persembahan sukarela umat,"
  },
  {
    "i": 23826,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 15,
    "t": "dan, dengan serban yang ditutupi abu, mereka dengan sungguh-sungguh memohon kepada Tuhan untuk mengunjungi rumah Israel."
  },
  {
    "i": 23827,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 1,
    "t": "Diberitakan kepada Holofernes, panglima tertinggi tentara Asyur, bahwa orang-orang Israel sedang mempersiapkan diri untuk pertempuran: mereka, konon, telah menutup celah-celah gunung, memperkuat puncak-puncak tinggi, dan, di dataran, memasang rintangan."
  },
  {
    "i": 23828,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 2,
    "t": "Dia kemudian menjadi sangat marah, memanggil semua pangeran Moab, semua jenderal Amon, semua satrap pantai."
  },
  {
    "i": 23829,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 3,
    "t": "\"Orang-orang Kanaan,\" katanya kepada mereka, \"beri tahu aku: bangsa apakah ini yang tinggal di wilayah pegunungan? Kota-kota mana yang mereka huni? Seberapa pentingkah pasukan mereka? Di manakah kekuatan dan daya mereka berada? Siapakah raja yang memimpin dan mengarahkan pasukan mereka?"
  },
  {
    "i": 23830,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 4,
    "t": "Mengapa ia menolak untuk datang menghadapku, berbeda dengan apa yang telah dilakukan semua penduduk wilayah barat?"
  },
  {
    "i": 23831,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 5,
    "t": "Akhior, kepala semua orang Amon, menjawab kepadanya: \"Biarlah Tuhanku mendengarkan, aku mohon, kata-kata yang diucapkan oleh hambamu. Aku akan mengatakan yang sebenarnya kepadamu tentang orang-orang pegunungan ini yang tinggal sangat dekat denganmu. Dari mulut hambamu tidak akan keluar kebohongan."
  },
  {
    "i": 23832,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 6,
    "t": "Orang-orang dari bangsa ini adalah keturunan orang Kasdim."
  },
  {
    "i": 23833,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 7,
    "t": "Dahulu kala mereka datang untuk tinggal di Mesopotamia karena mereka tidak mau mengikuti dewa-dewa ayah mereka yang didirikan di Kasdim."
  },
  {
    "i": 23834,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 8,
    "t": "Karena itu mereka menyimpang dari jalan nenek moyang mereka dan menyembah Allah langit, Allah yang telah mereka kenali. Karena itu diusir dari hadapan dewa-dewa mereka, mereka melarikan diri ke Mesopotamia di mana mereka tinggal lama."
  },
  {
    "i": 23835,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 9,
    "t": "Allah mereka menyuruh mereka untuk keluar dari tempat tinggal mereka dan pergi ke tanah Kanaan, mereka menetap di sana dan dipenuhi dengan berlimpah dengan emas, perak, dan banyak ternak."
  },
  {
    "i": 23836,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 10,
    "t": "Mereka kemudian turun ke Mesir, karena kelaparan telah melanda tanah Kanaan, dan mereka tinggal di sana selama mereka menemukan makanan di sana. Di sana mereka menjadi banyak orang dan ras yang tak terhitung jumlahnya."
  },
  {
    "i": 23837,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 11,
    "t": "Tetapi raja Mesir bangkit melawan mereka dan mempermainkan mereka dengan memaksakan mereka untuk membuat batu bata. Mereka direndahkan, mereka ditundukkan pada perbudakan."
  },
  {
    "i": 23838,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 12,
    "t": "Mereka berseru kepada Allah mereka, yang memukul seluruh tanah Mesir dengan tulah tanpa obat. Orang-orang Mesir kemudian mengusir mereka jauh dari mereka."
  },
  {
    "i": 23839,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 13,
    "t": "Di depan mereka Allah mengeringkan Laut Merah"
  },
  {
    "i": 23840,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 14,
    "t": "dan menuntun mereka melalui jalan Sinai dan Kades Barnea. Setelah mengusir semua penduduk padang gurun,"
  },
  {
    "i": 23841,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 15,
    "t": "mereka menetap di tanah Amori dan, dengan penuh semangat, memusnahkan semua penduduk Heshbon. Kemudian, menyeberangi Yordan, mereka merebut seluruh gunung,"
  },
  {
    "i": 23842,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 16,
    "t": "mengusir dari hadapan mereka orang Kanaan, orang Periz, orang Yebus, orang Sikhem, serta semua orang Girgasi, dan mereka tinggal di sana selama berhari-hari."
  },
  {
    "i": 23843,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 17,
    "t": "Selama mereka tidak berbuat dosa di hadapan Allah mereka, kemakmuran menyertai mereka, karena mereka memiliki Allah yang membenci kejahatan."
  },
  {
    "i": 23844,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 18,
    "t": "Sebaliknya, ketika mereka menyimpang dari jalan yang telah Dia tetapkan bagi mereka, sebagian hancur sepenuhnya dalam banyak peperangan, yang lain ditawan ke tanah asing. Bait Suci Allah mereka diratakan dan kota-kota mereka jatuh ke tangan musuh-musuh mereka."
  },
  {
    "i": 23845,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 19,
    "t": "Kemudian mereka kembali lagi kepada Allah mereka, bangkit dari pengusiran mereka, dari tempat-tempat di mana mereka telah tersebar, merebut kembali Yerusalem di mana Bait Suci mereka berada dan mendiami kembali gunung yang tetap sunyi."
  },
  {
    "i": 23846,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 20,
    "t": "Dan sekarang, tuan dan majikan, jika ada kesalahan dalam bangsa ini, jika mereka telah berbuat dosa terhadap Allah mereka, maka marilah kita pastikan bahwa memang ada penyebab kejatuhan ini di dalam mereka. Kemudian marilah kita naik, menyerang mereka."
  },
  {
    "i": 23847,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 21,
    "t": "Tetapi jika tidak ada ketidakadilan dalam bangsa mereka, biarlah Tuhanku menahan diri, karena takut Tuhan dan Allah mereka tidak melindungi mereka. Maka kita akan menjadi bahan tertawaan seluruh bumi!"
  },
  {
    "i": 23848,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 22,
    "t": "Ketika Akhior berhenti berbicara, seluruh kerumunan yang berkumpul di sekitar tenda mulai bergumam. Para bangsawan Holofernes, semua penduduk pesisir serta mereka yang dari Moab berbicara tentang mencabik-cabiknya."
  },
  {
    "i": 23849,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 23,
    "t": "\"Apa yang harus kita takuti dari orang-orang Israel? Mereka adalah bangsa tanpa kekuatan atau daya, tidak mampu bertahan dalam pertempuran yang agak berat."
  },
  {
    "i": 23850,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 24,
    "t": "Ayo! Marilah kita naik dan pasukanmu hanya akan membuat mereka menjadi santapan, wahai tuan kami, Holofernes!"
  },
  {
    "i": 23851,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 1,
    "t": "Ketika keributan orang-orang yang berkumpul di sekitar Dewan mereda, Holofernes, panglima tertinggi tentara Asyur, mencerca Akhior di depan seluruh kerumunan orang asing dan orang Amon:"
  },
  {
    "i": 23852,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 2,
    "t": "\"Siapakah engkau, Akhior, engkau dengan tentara bayaran Efraim, untuk bernubuat di antara kami seperti yang engkau lakukan hari ini dan untuk mencegah kami pergi berperang melawan ras Israel? Engkau mengklaim bahwa Allah mereka akan melindungi mereka? Siapakah allah selain Nabukadnezar? Dialah yang akan mengirimkan kuasa-Nya dan melenyapkan mereka dari muka bumi, dan bukan Allah mereka yang akan menyelamatkan mereka!"
  },
  {
    "i": 23853,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 3,
    "t": "Tetapi kami, hamba-hamba-Nya, akan menghancurkan mereka sebagai satu orang! Mereka tidak akan mampu menahan kuasa kuda-kuda kami."
  },
  {
    "i": 23854,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 4,
    "t": "Kami akan membakar mereka campur aduk. Gunung-gunung mereka akan mabuk dengan darah mereka dan dataran mereka akan dipenuhi dengan mayat mereka. Jauh dari mampu berdiri di hadapan kami, mereka akan binasa dari yang pertama hingga yang terakhir, kata raja Nabukadnezar, penguasa seluruh bumi. Karena Dia telah berbicara dan kata-kata-Nya tidak akan sia-sia."
  },
  {
    "i": 23855,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 5,
    "t": "Engkau, Akhior, tentara bayaran Amon, engkau yang telah mengucapkan pidato ini dalam keadaan marah, mulai hari ini engkau tidak akan lagi melihat wajahku sampai hari aku membalas dendam pada keturunan yang melarikan diri dari Mesir ini."
  },
  {
    "i": 23856,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 6,
    "t": "Maka pedang prajuritku dan tombak hambaku akan menembus lambungmu. Engkau akan jatuh di antara yang terluka ketika aku berbalik melawan Israel."
  },
  {
    "i": 23857,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 7,
    "t": "Hamba-hambaku sekarang akan membawamu ke gunung dan meninggalkanmu di dekat salah satu kota yang terletak di celah-celah."
  },
  {
    "i": 23858,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 8,
    "t": "Engkau tidak akan binasa tanpa berbagi kehancuran mereka."
  },
  {
    "i": 23859,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 9,
    "t": "Jangan memasang wajah sedih jika engkau menyimpan harapan rahasia bahwa mereka tidak akan ditangkap! Aku telah mengatakan; tidak satu pun dari kata-kataku akan tetap tidak berpengaruh."
  },
  {
    "i": 23860,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 10,
    "t": "Holofernes memerintahkan orang-orang yang bertugas di tendanya untuk menangkap Akhior, membawanya ke Betulia, dan menyerahkannya ke tangan orang-orang Israel."
  },
  {
    "i": 23861,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 11,
    "t": "Para hamba kemudian menangkapnya, membawanya keluar dari kamp melintasi dataran dan dari sana, mengambil arah gunung, mereka tiba di mata air yang terletak di bawah Betulia."
  },
  {
    "i": 23862,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 12,
    "t": "Ketika orang-orang kota melihat mereka, mereka mengambil senjata mereka, keluar dari kota, dan mencapai puncak gunung, sementara, untuk mencegah mereka naik, para pelempar batu memberondong mereka dengan batu."
  },
  {
    "i": 23863,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 13,
    "t": "Karena itu mereka baru saja bisa menyelinap ke dasar lereng, mengikat Akhior dan membiarkannya tergeletak di kaki gunung sebelum kembali kepada tuan mereka."
  },
  {
    "i": 23864,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 14,
    "t": "Orang-orang Israel kemudian turun dari kota mereka, berhenti di dekatnya, melepaskannya, membawanya ke Betulia, dan memperkenalkannya kepada para pemimpin kota,"
  },
  {
    "i": 23865,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 15,
    "t": "yang saat itu adalah Uzia, putra Mikha, dari suku Simeon, Khabris, putra Gotôniel, dan Kharmis, putra Melkhiel."
  },
  {
    "i": 23866,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 16,
    "t": "Orang-orang ini memanggil para tua-tua kota. Para pemuda dan wanita juga bergegas ke pertemuan. Uzia menanyai Akhior, yang berdiri di tengah-tengah orang banyak, tentang apa yang telah terjadi."
  },
  {
    "i": 23867,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 17,
    "t": "Berbicara, dia memberi tahu mereka tentang musyawarah dewan Holofernes, semua yang telah dia katakan sendiri di antara para pemimpin Asyur, serta rodomontade Holofernes kepada rumah Israel."
  },
  {
    "i": 23868,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 18,
    "t": "Kemudian orang-orang bersujud, menyembah Allah dan berseru:"
  },
  {
    "i": 23869,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 19,
    "t": "\"Tuhan, Allah surga, perhatikan kesombongan mereka yang berlebihan dan kasihanilah penghinaan ras kami. Pada hari ini palingkan wajah yang penuh kasih kepada mereka yang dikhususkan untuk-Mu."
  },
  {
    "i": 23870,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 20,
    "t": "Kemudian Akhior diyakinkan, dengan penuh semangat diselamati."
  },
  {
    "i": 23871,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 21,
    "t": "Setelah keluar dari pertemuan, Uzia membawanya ke rumahnya dan menawarkan perjamuan kepada para tua-tua. Sepanjang malam itu orang-orang memohon pertolongan Allah Israel."
  },
  {
    "i": 23872,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 1,
    "t": "Keesokan harinya, Holofernes memerintahkan seluruh pasukannya, dan seluruh kerumunan pasukan tambahan yang telah bergabung dengannya, untuk membongkar kemah untuk bergerak menuju Betulia, untuk menduduki celah-celah tinggi gunung dan dengan demikian memulai perang melawan orang-orang Israel."
  },
  {
    "i": 23873,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 2,
    "t": "Pada hari yang sama semua orang bersenjata kemudian membongkar kemah. Pasukan mereka yang siap berperang terdiri dari seratus dua puluh ribu infanteri dan dua belas ribu kavaleri, belum termasuk barang bawaan dan banyak orang yang berjalan kaki yang bercampur dengan mereka."
  },
  {
    "i": 23874,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 3,
    "t": "Mereka memasuki lembah dekat Betulia menuju mata air dan menyebar secara mendalam, dari Dôtain hingga Belbaïn, dan secara memanjang, dari Betulia hingga Cyamôn, yang terletak di depan Esdrelon."
  },
  {
    "i": 23875,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 4,
    "t": "Ketika orang-orang Israel melihat kerumunan ini, dengan gemetar mereka berkata satu sama lain: \"Dan sekarang mereka akan mencukur seluruh negeri! Tidak ada puncak tertinggi, atau ngarai, atau bukit yang dapat bertahan di bawah massa mereka!"
  },
  {
    "i": 23876,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 5,
    "t": "Masing-masing mengambil senjata mereka, api dinyalakan di menara-menara dan orang-orang berjaga sepanjang malam itu."
  },
  {
    "i": 23877,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 6,
    "t": "Pada hari kedua Holofernes mengerahkan seluruh kavaleri di depan mata orang-orang Israel yang berada di Betulia."
  },
  {
    "i": 23878,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 7,
    "t": "Dia menjelajahi tanjakan yang menuju ke kota mereka, mengenali sumber-sumber air, mendudukinya, menempatkan pos-pos tentara di sana dan dia sendiri kembali ke pasukannya."
  },
  {
    "i": 23879,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 8,
    "t": "Kemudian, para pangeran putra Esau, para pemimpin bangsa Moab dan para jenderal distrik pesisir mendekatinya dan berkata kepadanya:"
  },
  {
    "i": 23880,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 9,
    "t": "\"Kiranya tuanku berkenan mendengarkan, dan bala tentaranya tidak akan mendapat satu luka pun."
  },
  {
    "i": 23881,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 10,
    "t": "\"Bangsa Israel ini tidak begitu mengandalkan tombak mereka, melainkan pada ketinggian gunung tempat mereka berdiam. Sungguh, tidak mudah mendaki puncak gunung mereka!"
  },
  {
    "i": 23882,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 11,
    "t": "\"Oleh karena itu, tuanku, janganlah berperang melawan mereka dalam barisan pertempuran, maka tidak seorang pun dari bangsamu akan gugur."
  },
  {
    "i": 23883,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 12,
    "t": "\"Tetaplah di perkemahanmu dan jagalah seluruh pasukanmu di sana, tetapi biarlah hamba-hambamu merebut mata air yang memancar di kaki gunung."
  },
  {
    "i": 23884,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 13,
    "t": "\"Sebab di sanalah penduduk Betulia mengambil air. Dahaga akan mendorong mereka untuk menyerahkan kota mereka kepadamu. Sementara itu, kami dan orang-orang kami akan mendaki ke puncak gunung terdekat dan berkemah di sana sebagai pos terdepan: sehingga tidak seorang pun akan keluar dari kota."
  },
  {
    "i": 23885,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 14,
    "t": "\"Kelaparan akan menghabiskan mereka, istri-istri mereka, dan anak-anak mereka, dan, bahkan sebelum pedang mencapai mereka, mereka akan sudah terbaring di jalan-jalan di depan rumah mereka."
  },
  {
    "i": 23886,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 15,
    "t": "\"Dan engkau akan membuat mereka membayar mahal atas pemberontakan mereka dan penolakan mereka untuk datang dengan damai menemuimu."
  },
  {
    "i": 23887,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 16,
    "t": "\"Perkataan mereka berkenan di hati Holofernes dan semua perwiranya, dan ia memutuskan untuk bertindak sesuai saran mereka."
  },
  {
    "i": 23888,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 17,
    "t": "\"Maka pergilah sekelompok orang Moab dan bersama mereka lima ribu orang Asyur. Mereka menyelinap ke dalam lembah dan merebut sumber air dan mata air orang Israel."
  },
  {
    "i": 23889,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 18,
    "t": "\"Orang Edom dan orang Amon mendaki dari sisi mereka, mengambil posisi di gunung di seberang Dotain, dan mengirim orang-orang mereka ke selatan dan timur di seberang Egrebel yang dekat dengan Chous, di atas sungai Mochmour. Sisa pasukan Asyur mengambil posisi di dataran dan menutupi seluruh wilayah. Tenda dan barang-barang membentuk perkemahan dengan massa yang sangat besar karena jumlah mereka sangat besar."
  },
  {
    "i": 23890,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 19,
    "t": "\"Orang Israel berseru kepada Tuhan Allah mereka. Mereka kehilangan keberanian, karena musuh telah mengepung mereka dan memotong semua jalan keluar mereka."
  },
  {
    "i": 23891,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 20,
    "t": "\"Selama tiga puluh empat hari tentara Asyur, infanteri, kereta perang dan kavaleri, mengepung mereka. Penduduk Betulia melihat semua kendi air kosong."
  },
  {
    "i": 23892,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 21,
    "t": "\"dan tangki-tangki air habis. Tidak ada lagi yang bisa minum sepuasnya dalam satu hari, karena air dijatah."
  },
  {
    "i": 23893,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 22,
    "t": "\"Anak-anak menjadi panik, para wanita dan remaja pingsan karena haus. Mereka jatuh di jalan-jalan dan di pintu gerbang kota, tanpa kekuatan sama sekali."
  },
  {
    "i": 23894,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 23,
    "t": "\"Seluruh bangsa, remaja, wanita dan anak-anak, berkumpul di sekitar Uzia dan para pemimpin kota, mengeluarkan teriakan keras dan berkata di hadapan semua tetua:"
  },
  {
    "i": 23895,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 24,
    "t": "\"Biarlah Tuhan menjadi hakim antara kamu dan kami, karena kamu telah menyebabkan kerugian besar bagi kami karena tidak berunding secara damai dengan orang Asyur."
  },
  {
    "i": 23896,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 25,
    "t": "\"Sekarang, tidak ada lagi yang dapat menolong kami. Tuhan telah menyerahkan kami ke tangan mereka untuk ditaklukkan oleh kehausan di hadapan mereka dan binasa sepenuhnya."
  },
  {
    "i": 23897,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 26,
    "t": "\"Panggillah mereka segera. Serahkan seluruh kota untuk dijarah oleh orang-orang Holofernes dan seluruh tentaranya."
  },
  {
    "i": 23898,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 27,
    "t": "\"Lagipula, lebih baik bagi kami untuk menjadi mangsa mereka. Dengan demikian kami pasti akan menjadi budak, tetapi kami akan hidup dan kami tidak akan melihat dengan mata kami sendiri kematian anak-anak kami, atau kematian istri dan anak-anak kami."
  },
  {
    "i": 23899,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 28,
    "t": "\"Kami memohon kepadamu demi langit dan bumi serta demi Tuhan kami, Tuhan nenek moyang kami, yang menghukum kami karena kesalahan kami dan karena pelanggaran nenek moyang kami, untuk bertindak dengan cara ini hari ini juga."
  }
]
