[
  {
    "i": 11200,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 4,
    "t": "Dar David suise arca lui Dumnezeu din Chiriat-Iearim până la locul pe care-l pregătise pentru ea, căci îi întinsese un cort la Ierusalim."
  },
  {
    "i": 11201,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 5,
    "t": "Altarul de aramă, pe care-l făcuse Bețaleel, fiul lui Uri, fiul lui Hur, era acolo, înaintea locașului Domnului. Solomon și adunarea s-au dus să-L întrebe."
  },
  {
    "i": 11202,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 6,
    "t": "Și acolo, înaintea Domnului, s-a suit Solomon la altarul de aramă care era înaintea cortului întâlnirii și a adus pe el o mie de arderi de tot."
  },
  {
    "i": 11203,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 7,
    "t": "În noaptea aceea, Dumnezeu S-a arătat lui Solomon și i-a zis: „Cere ce vrei să-ți dau!”"
  },
  {
    "i": 11204,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 8,
    "t": "Solomon a răspuns lui Dumnezeu: „Tu ai arătat o mare bunătate tatălui meu David și m-ai făcut să domnesc în locul lui."
  },
  {
    "i": 11205,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 9,
    "t": "Acum, Doamne Dumnezeule, împlinește promisiunea pe care ai făcut-o tatălui meu David, căci Tu m-ai făcut să domnesc peste un popor la fel de numeros ca pulberea pământului."
  },
  {
    "i": 11206,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 10,
    "t": "Dă-mi, așadar, înțelepciune și știință ca să pot acționa ca un conducător în fruntea acestui popor, căci cine ar putea guverna un popor atât de mare ca al Tău?”"
  },
  {
    "i": 11207,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 11,
    "t": "Dumnezeu i-a zis lui Solomon: „Pentru că aceasta este dorința ta, pentru că nu ai cerut nici bogăție, nici comori, nici glorie, nici viața dușmanilor tăi, pentru că nu ai cerut nici măcar zile lungi, ci înțelepciune și știință ca să guvernezi poporul Meu peste care te-am făcut rege,"
  },
  {
    "i": 11208,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 12,
    "t": "înțelepciunea și știința îți sunt date. Îți dau și bogăție, comori și glorie așa cum nu a avut niciunul dintre regii care te-au precedat și cum nu vor avea nici cei care vor veni după tine.”"
  },
  {
    "i": 11209,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 13,
    "t": "Solomon a părăsit locul înalt de la Gabaon pentru Ierusalim, departe de cortul întâlnirii, și a domnit peste Israel."
  },
  {
    "i": 11210,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 14,
    "t": "A adunat care și cai; a avut o mie patru sute de care și o mie două sute de cai și i-a așezat în cetățile carelor și lângă rege, la Ierusalim."
  },
  {
    "i": 11211,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 15,
    "t": "Regele a făcut ca argintul și aurul să fie la fel de comune în Ierusalim ca pietrele, iar cedrii la fel de numeroși ca sicomorii din câmpie."
  },
  {
    "i": 11212,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 16,
    "t": "Caii lui Solomon erau importați din Muçur și din Cilicia; agenții regelui îi primeau în Cilicia la preț de bani."
  },
  {
    "i": 11213,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 17,
    "t": "De asemenea, importau din Egipt care cu șase sute de sicli bucata; un cal valora o sută cincizeci; la fel și pentru toți regii hitiților și regii Aramului care le importau prin intermediul lor."
  },
  {
    "i": 11214,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 18,
    "t": "Solomon a poruncit să se construiască o casă în numele Domnului și alta pentru a domni el însuși."
  },
  {
    "i": 11215,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 1,
    "t": "A înrolat șaptezeci de mii de oameni pentru transport, optzeci de mii pentru a scoate pietrele din munte și 3.600 de maiștri."
  },
  {
    "i": 11216,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 2,
    "t": "Apoi Solomon a trimis următorul mesaj lui Huram, regele Tirului: „Acționează așa cum ai făcut cu tatăl meu David, trimițându-i cedri pentru a-și construi o casă în care să locuiască."
  },
  {
    "i": 11217,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 3,
    "t": "Iată că eu construiesc o casă în numele Domnului, Dumnezeul meu, pentru a recunoaște sfințenia Sa, pentru a arde înaintea Lui tămâie parfumată, pentru a avea permanent pâini așezate, pentru a oferi arderi de tot dimineața, seara, la sabate, la lunile noi și la sărbătorile Domnului, Dumnezeul nostru; și aceasta pentru totdeauna în Israel.”"
  },
  {
    "i": 11218,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 4,
    "t": "Casa pe care o construiesc va fi mare, căci Dumnezeul nostru este mai mare decât toți dumnezeii."
  },
  {
    "i": 11219,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 5,
    "t": "Cine ar fi în măsură să-I construiască o casă când cerurile și cerurile cerurilor nu-L pot cuprinde? Și eu cine sunt să-I construiesc o casă, dacă nu doar ca fumurile să se înalțe înaintea Lui?”"
  },
  {
    "i": 11220,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 6,
    "t": "Trimite-mi acum un om priceput la lucrul cu aurul, argintul, arama, fierul, stacojiul, carmazul și purpura violetă și cunoscător al artei gravurii; el va lucra cu meșterii care sunt lângă mine în Iuda și la Ierusalim, pe care tatăl meu David i-a pus la dispoziția mea."
  },
  {
    "i": 11221,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 7,
    "t": "Trimite-mi din Liban trunchiuri de cedru, de ienupăr și de algummim, căci știu că slujitorii tăi știu să taie copacii din Liban. Slujitorii mei vor lucra cu ai tăi."
  },
  {
    "i": 11222,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 8,
    "t": "Îmi vor pregăti lemn din abundență, căci casa pe care vreau să o construiesc va fi de o măreție uimitoare."
  },
  {
    "i": 11223,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 9,
    "t": "Livre pentru tăietorii de lemne care vor tăia copacii douăzeci de mii de cori de grâu, douăzeci de mii de cori de orz, douăzeci de mii de măsuri de vin și douăzeci de mii de măsuri de ulei, aceasta pentru întreținerea slujitorilor tăi.”"
  },
  {
    "i": 11224,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 10,
    "t": "Huram, regele Tirului, a răspuns printr-o scrisoare pe care a trimis-o lui Solomon: „Pentru că își iubește poporul, Domnul te-a făcut rege peste el.”"
  },
  {
    "i": 11225,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 11,
    "t": "Apoi a adăugat: „Binecuvântat să fie Domnul, Dumnezeul lui Israel! El a făcut cerurile și pământul, i-a dat regelui David un fiu înțelept, sensibil și inteligent, care va construi o casă pentru Domnul și alta pentru a domni el însuși.”"
  },
  {
    "i": 11226,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 12,
    "t": "Îl trimit imediat pe un om priceput și inteligent, Huram-Abi,"
  },
  {
    "i": 11227,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 13,
    "t": "fiul unei danite și de tată tirian. El știe să lucreze cu aurul, argintul, arama, fierul, piatra, lemnul, stacojiul, purpura violetă, visonul, carmazul, să graveze orice și să conceapă proiecte. Pe el îl vom pune să lucreze cu meșterii tăi și cu cei ai stăpânului meu David, tatăl tău."
  },
  {
    "i": 11228,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 14,
    "t": "Să fie trimise atunci slujitorilor săi grâul, orzul, uleiul și vinul despre care a vorbit stăpânul meu."
  },
  {
    "i": 11229,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 15,
    "t": "Cât despre noi, vom tăia în Liban tot lemnul de care vei avea nevoie, îl vom aduce la Iope pe plute pe mare, iar tu îl vei face să urce la Ierusalim.”"
  },
  {
    "i": 11230,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 16,
    "t": "Solomon a făcut numărătoarea tuturor străinilor care locuiau în țara lui Israel, conform recensământului făcut de tatăl său David, și s-au găsit 153.600."
  },
  {
    "i": 11231,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 17,
    "t": "A repartizat șaptezeci de mii pentru transport, optzeci de mii la carierele de pe munte, 3.600 la conducerea lucrărilor acestor oameni."
  },
  {
    "i": 11232,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 1,
    "t": "Solomon a început atunci construirea casei Domnului. Era la Ierusalim, pe muntele Moria, acolo unde tatăl său David avusese o viziune. Era locul pregătit de David, aria lui Ornan, iebusitul."
  },
  {
    "i": 11233,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 2,
    "t": "Solomon a început construcțiile în a doua lună a celui de-al patrulea an al domniei sale."
  },
  {
    "i": 11234,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 3,
    "t": "Iată că edificiul casei lui Dumnezeu, fondată de Solomon, avea o lungime de șaizeci de coți – cot de măsură veche – și o lățime de douăzeci."
  },
  {
    "i": 11235,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 4,
    "t": "Vestibulul care se afla în față avea o lungime de douăzeci de coți acoperind lățimea casei și o înălțime de o sută douăzeci de coți. Solomon a îmbrăcat cu aur curat interiorul."
  },
  {
    "i": 11236,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 5,
    "t": "Cât despre sala mare, a placat-o cu lemn de ienupăr pe care l-a acoperit cu un aur frumos și a așezat acolo palmieri și ghirlande."
  },
  {
    "i": 11237,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 6,
    "t": "Apoi a împodobit sala cu pietre prețioase, strălucitoare; aurul era aur de Parvaim,"
  },
  {
    "i": 11238,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 7,
    "t": "a acoperit sala, grinzile, pragurile, pereții și ușile și apoi a gravat heruvimi pe pereți."
  },
  {
    "i": 11239,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 8,
    "t": "Apoi a zidit sala Sfânta Sfintelor a cărei lungime de douăzeci de coți acoperea lățimea sălii mari și a cărei lățime era de douăzeci de coți. A placat-o pentru șase sute de talanți cu un aur frumos;"
  },
  {
    "i": 11240,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 9,
    "t": "cuiele de aur cântăreau cincizeci de sicli. A placat cu aur camerele de sus."
  },
  {
    "i": 11241,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 10,
    "t": "În sala Sfânta Sfintelor a făcut doi heruvimi, lucrare din metal forjat pe care a placat-o cu aur."
  },
  {
    "i": 11242,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 11,
    "t": "Aripile heruvimilor aveau douăzeci de coți lungime, fiecare dintre ele având cinci coți și atingând una de peretele sălii, iar cealaltă de celălalt heruvim."
  },
  {
    "i": 11243,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 12,
    "t": "Una dintre aripile de cinci coți ale unui heruvim atingea de peretele sălii; a doua, de cinci coți, atingea de aripa celuilalt heruvim."
  },
  {
    "i": 11244,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 13,
    "t": "Desfăcute, aripile acestor heruvimi măsurau douăzeci de coți. Ei înșiși stăteau în picioare, cu fața la Sală."
  },
  {
    "i": 11245,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 14,
    "t": "A făcut perdeaua de purpură violetă și stacojie, de carmaz și de vison; a aplicat acolo heruvimi."
  },
  {
    "i": 11246,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 15,
    "t": "În fața sălii, a făcut două coloane lungi de 35 de coți pe care le-a încununat cu un capitel de cinci coți."
  },
  {
    "i": 11247,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 16,
    "t": "În Debir, a făcut ghirlande pe care le-a așezat în vârful coloanelor și a făcut o sută de rodii pe care le-a pus în ghirlande."
  },
  {
    "i": 11248,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 17,
    "t": "A ridicat coloanele în fața Hékalului, una în dreapta și alta în stânga, și a numit-o Iachin pe cea din dreapta, Boaz pe cea din stânga."
  },
  {
    "i": 11249,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 1,
    "t": "A făcut un altar de aramă, lung de douăzeci de coți, lat de douăzeci și înalt de zece."
  },
  {
    "i": 11250,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 2,
    "t": "Apoi a turnat Marea din metal topit, de zece coți de la o margine la alta, cu contur circular, de cinci coți înălțime; un fir de treizeci de coți măsura circumferința."
  },
  {
    "i": 11251,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 3,
    "t": "Sub contur se aflau animale care semănau cu boi, încercuind-o de jur împrejur. Încurbate pe zece coți din conturul Mării, două rânduri de boi fuseseră turnate cu masa."
  },
  {
    "i": 11252,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 4,
    "t": "Marea se sprijinea pe doisprezece boi, trei se uitau spre nord, trei se uitau spre vest, trei se uitau spre sud, trei se uitau spre est: Marea se ridica deasupra lor și toate părțile lor posterioare erau întoarse spre interior."
  },
  {
    "i": 11253,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 5,
    "t": "Grosimea ei era de o palmă și marginea ei avea aceeași formă ca marginea unui vas, ca o floare. Conținea trei mii de măsuri."
  },
  {
    "i": 11254,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 6,
    "t": "A făcut zece bazine și a așezat cinci în dreapta și cinci în stânga pentru a spăla acolo victima arderii de tot pe care o purificau acolo, dar în Mare se spălau preoții."
  },
  {
    "i": 11255,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 7,
    "t": "A făcut cele zece sfeșnice de aur după modelul prescris și le-a pus în Hékal, cinci în dreapta și cinci în stânga."
  },
  {
    "i": 11256,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 8,
    "t": "A făcut zece mese pe care le-a instalat în Hékal, cinci în dreapta și cinci în stânga. A făcut o sută de cupe de stropire din aur."
  },
  {
    "i": 11257,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 9,
    "t": "A făcut curtea preoților, curtea mare și porțile ei pe care le-a îmbrăcat cu aramă."
  },
  {
    "i": 11258,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 10,
    "t": "Cât despre Mare, o așezase la distanță de partea dreaptă, la sud-est."
  },
  {
    "i": 11259,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 11,
    "t": "Huram a făcut vasele pentru cenușă, lopețile, bolurile de stropire. A terminat toată lucrarea pe care i-o încredințase regele Solomon pentru Templul lui Dumnezeu:"
  },
  {
    "i": 11260,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 12,
    "t": "Două coloane; toarele capitelurilor care se aflau în vârful coloanelor; cele două zăbrele pentru a acoperi cele două toare ale capitelurilor care se aflau în vârful coloanelor;"
  },
  {
    "i": 11261,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 13,
    "t": "cele patru sute de rodii pentru cele două zăbrele: rodiile pentru fiecare zăbrele erau în două rânduri;"
  },
  {
    "i": 11262,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 14,
    "t": "cele zece baze și cele zece bazine pe baze;"
  },
  {
    "i": 11263,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 15,
    "t": "Marea unică și cei doisprezece boi sub Mare;"
  },
  {
    "i": 11264,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 16,
    "t": "vasele pentru cenușă, lopețile, furculițele și toate accesoriile lor pe care le-a făcut din aramă lustruită Huram-Abi pentru regele Solomon, pentru Templul Domnului."
  },
  {
    "i": 11265,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 17,
    "t": "În districtul Iordanului le-a turnat regele în pământ plin, între Sucot și Țereda."
  },
  {
    "i": 11266,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 18,
    "t": "Solomon a făcut toate aceste obiecte în număr mare, căci nu se calcula greutatea aramei."
  },
  {
    "i": 11267,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 19,
    "t": "Solomon a făcut toate obiectele destinate Templului lui Dumnezeu: altarul de aur și mesele pe care se aflau pâinile punerii înainte;"
  },
  {
    "i": 11268,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 20,
    "t": "sfeșnicele și lămpile lor care trebuiau, conform regulii, să strălucească înaintea Debirului, din aur fin;"
  },
  {
    "i": 11269,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 21,
    "t": "floricelele, lămpile și mucarnițele, din aur (și era aur curat);"
  },
  {
    "i": 11270,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 22,
    "t": "cuțitele, cupele de stropire, cupele și cădelnițele, din aur fin; intrarea Templului, ușile interioare (pentru Sfânta Sfintelor) și ușile Templului (pentru Hékal), din aur."
  },
  {
    "i": 11271,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 1,
    "t": "Atunci a fost terminată toată lucrarea pe care a făcut-o Solomon pentru Templul Domnului; iar Solomon a adus ceea ce tatăl său David consacrase, argintul, aurul și toate vasele, pe care le-a pus în tezaurul Templului lui Dumnezeu."
  },
  {
    "i": 11272,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 2,
    "t": "Atunci Solomon a convocat la Ierusalim pe bătrânii lui Israel, pe toți șefii triburilor și pe prinții familiilor israelite, pentru a face să urce din Cetatea lui David, care este Sion, arca alianței Domnului."
  },
  {
    "i": 11273,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 3,
    "t": "Toți bărbații lui Israel s-au adunat lângă rege, în luna a șaptea, în timpul sărbătorii."
  },
  {
    "i": 11274,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 4,
    "t": "Au venit toți bătrânii lui Israel și leviții au fost cei care au purtat arca."
  },
  {
    "i": 11275,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 5,
    "t": "Au purtat arca și Cortul întâlnirii cu toate obiectele sacre care se aflau acolo; preoții leviți au fost cei care le-au transportat."
  },
  {
    "i": 11276,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 6,
    "t": "Apoi regele Solomon și toată comunitatea lui Israel, adunată lângă el în fața arcei, au jertfit oi și boi în cantitate nenumărată și incalculabilă."
  },
  {
    "i": 11277,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 7,
    "t": "Preoții au adus arca alianței Domnului la locul ei, în Debirul Templului, adică în Sfânta Sfintelor, sub aripile heruvimilor."
  },
  {
    "i": 11278,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 8,
    "t": "Heruvimii își întindeau aripile deasupra locului arcei și adăposteau arca și barele ei."
  },
  {
    "i": 11279,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 9,
    "t": "Acestea erau destul de lungi pentru ca să li se vadă extremitatea din Sfânt, în fața Debirului, dar nu în afara de acolo; ele au rămas acolo până în ziua de azi."
  },
  {
    "i": 11280,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 10,
    "t": "Nimic nu era în chivot, decât cele două table pe care Moise le-a pus în el la Horeb, când Domnul a încheiat legământul cu fiii lui Israel, la ieșirea lor din Egipt."
  },
  {
    "i": 11281,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 11,
    "t": "Și când preoții au ieșit din loc sfânt – căci toți preoții care se aflau acolo s-au sfințit, fără să țină rândul claselor lor –"
  },
  {
    "i": 11282,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 12,
    "t": "cântăreții leviți, cu toții, Asaf, Heman și Iedutun, cu fiii și frații lor, s-au îmbrăcat în vison și cântau din țimbale, harpe și lire, stând în partea de răsărit a altarului; și o sută douăzeci de preoți erau cu ei, sunând din trâmbițe."
  },
  {
    "i": 11283,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 13,
    "t": "Cei care sunau din trâmbițe și cântăreții, într-un glas, lăudau și preamăreau pe Domnul; și-au ridicat glasul cu trâmbițele, țimbalele și instrumentele muzicale și lăudau pe Domnul, căci este bun, căci în veac ține îndurarea Lui! Atunci casa, casa Domnului, s-a umplut de un nor."
  },
  {
    "i": 11284,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 14,
    "t": "Și preoții n-au putut să stea să slujească din pricina norului, căci slava Domnului umpluse casa lui Dumnezeu."
  },
  {
    "i": 11285,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 1,
    "t": "Atunci Solomon a zis: „Domnul a zis că va locui în întuneric adânc!"
  },
  {
    "i": 11286,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 2,
    "t": "Eu Ți-am zidit o casă ca locuință, un loc unde să locuiești în veci!"
  },
  {
    "i": 11287,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 3,
    "t": "Apoi, regele s-a întors și a binecuvântat toată adunarea lui Israel, în timp ce toată adunarea lui Israel stătea în picioare."
  },
  {
    "i": 11288,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 4,
    "t": "Și a zis: „Binecuvântat să fie Domnul, Dumnezeul lui Israel, care a împlinit cu mâna Lui ce a făgăduit cu gura Lui tatălui meu David, zicând:"
  },
  {
    "i": 11289,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 5,
    "t": "Din ziua în care am scos pe poporul Meu din țara Egiptului, n-am ales nicio cetate dintre toate triburile lui Israel ca să se zidească o casă, ca Numele Meu să fie acolo; n-am ales niciun om care să fie căpetenie peste poporul Meu, Israel;"
  },
  {
    "i": 11290,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 6,
    "t": "ci am ales Ierusalimul, ca Numele Meu să fie acolo, și am ales pe David ca să fie peste poporul Meu, Israel!"
  },
  {
    "i": 11291,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 7,
    "t": "Tatăl meu David avea de gând să zidească o casă Numelui Domnului, Dumnezeului lui Israel,"
  },
  {
    "i": 11292,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 8,
    "t": "dar Domnul i-a zis tatălui meu David: Tu ai avut de gând să zidești o casă Numelui Meu și bine ai făcut că ai avut acest gând."
  },
  {
    "i": 11293,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 9,
    "t": "Totuși, nu tu vei zidi casa, ci fiul tău, care va ieși din coapsele tale, el va zidi casa Numelui Meu."
  },
  {
    "i": 11294,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 10,
    "t": "Și Domnul a împlinit cuvântul Său pe care l-a rostit; eu am urmat tatălui meu David și m-am așezat pe scaunul de domnie al lui Israel, cum a spus Domnul, și am zidit casa Numelui Domnului, Dumnezeului lui Israel,"
  },
  {
    "i": 11295,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 11,
    "t": "și am pus în ea chivotul, unde este legământul Domnului, pe care l-a încheiat cu fiii lui Israel!"
  },
  {
    "i": 11296,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 12,
    "t": "Apoi, s-a așezat înaintea altarului Domnului, în fața întregii adunări a lui Israel, și și-a întins mâinile."
  },
  {
    "i": 11297,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 13,
    "t": "Solomon făcuse un postament de bronz și-l pusese în mijlocul curții; era lung de cinci coți, lat de cinci coți și înalt de trei coți. S-a suit pe el, a îngenuncheat înaintea întregii adunări a lui Israel și și-a întins mâinile spre cer"
  },
  {
    "i": 11298,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 14,
    "t": "și a zis: „Doamne, Dumnezeul lui Israel, nu este niciun Dumnezeu ca Tine, nici în ceruri, nici pe pământ, care să păzească legământul și îndurarea față de slujitorii Tăi, care umblă înaintea Ta cu toată inima lor!"
  },
  {
    "i": 11299,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 15,
    "t": "Tu ai ținut față de slujitorul Tău David, tatăl meu, ceea ce i-ai promis; ceea ce ai spus cu gura Ta, ai împlinit astăzi cu mâna Ta!"
  }
]
