[
  {
    "i": 23400,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 8,
    "t": "Ye have forsaken the everlasting God, that fed you; and ye have grieved Jerusalem, that brought you up."
  },
  {
    "i": 23401,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 9,
    "t": "For she saw the wrath of God coming upon you, and said, Hearken, O ye that dwell about Sion: God hath brought upon me great mourning;"
  },
  {
    "i": 23402,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 10,
    "t": "For I saw the captivity of my sons and daughters, which the Everlasting brought upon them."
  },
  {
    "i": 23403,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 11,
    "t": "With joy did I nourish them; but sent them away with weeping and mourning."
  },
  {
    "i": 23404,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 12,
    "t": "Let no man rejoice over me, a widow, and forsaken of many, who for the sins of my children am left desolate; because they departed from the law of God."
  },
  {
    "i": 23405,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 13,
    "t": "They knew not his statutes, nor walked in the ways of his commandments, nor trod in the paths of discipline in his righteousness."
  },
  {
    "i": 23406,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 14,
    "t": "Let them that dwell about Sion come, and remember ye the captivity of my sons and daughters, which the Everlasting hath brought upon them."
  },
  {
    "i": 23407,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 15,
    "t": "For he hath brought a nation against them from far, a shameless nation, and of a strange language, who neither reverenced old man, nor pitied child."
  },
  {
    "i": 23408,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 16,
    "t": "These have carried away the dear beloved children of the widow, and left her that was alone desolate without daughters."
  },
  {
    "i": 23409,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 17,
    "t": "But what can I help you?"
  },
  {
    "i": 23410,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 18,
    "t": "For he that brought these plagues upon you will deliver you from the hands of your enemies."
  },
  {
    "i": 23411,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 19,
    "t": "Go your way, O my children, go your way: for I am left desolate."
  },
  {
    "i": 23412,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 20,
    "t": "I have put off the clothing of peace, and put upon me the sackcloth of my prayer, and will cry unto the Everlasting in my days."
  },
  {
    "i": 23413,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 21,
    "t": "Be of good cheer, O my children, cry unto the Lord, and he shall deliver you from the power and hand of the enemies."
  },
  {
    "i": 23414,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 22,
    "t": "For my hope is in the Everlasting, that he will save you; and joy is come unto me from the Holy One, because of the mercy which shall soon come unto you from the Everlasting our Saviour."
  },
  {
    "i": 23415,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 23,
    "t": "For I sent you out with mourning and weeping: but God shall give you to me again with everlasting joy and gladness."
  },
  {
    "i": 23416,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 24,
    "t": "Like as now the neighbours of Sion have seen your captivity: so shall they see shortly your salvation from our God, which shall come upon you with great glory, and brightness of the Everlasting."
  },
  {
    "i": 23417,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 25,
    "t": "My children, suffer patiently the wrath that is come upon you from God: for thine enemy hath persecuted thee; but shortly thou shalt see his destruction, and shalt tread upon his neck."
  },
  {
    "i": 23418,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 26,
    "t": "My delicate ones have gone rough ways, and were taken away as a flock caught of the enemies."
  },
  {
    "i": 23419,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 27,
    "t": "Be of good comfort, O my children, and cry unto God: for ye shall be remembered of him that brought these things upon you."
  },
  {
    "i": 23420,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 28,
    "t": "For as it was your mind to go astray from God: so being returned, seek him much more."
  },
  {
    "i": 23421,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 29,
    "t": "For he that hath brought these plagues upon you, shall bring you everlasting joy again with your salvation."
  },
  {
    "i": 23422,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 30,
    "t": "Take a good heart, O Jerusalem: for he that gave thee that name will comfort thee."
  },
  {
    "i": 23423,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 31,
    "t": "Miserable are they that afflicted thee, and rejoiced at thy fall."
  },
  {
    "i": 23424,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 32,
    "t": "Miserable are the cities which thy children served: miserable is she that received thy sons."
  },
  {
    "i": 23425,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 33,
    "t": "For as she rejoiced at thy ruin, and was glad of thy fall: so shall she be grieved for her own desolation."
  },
  {
    "i": 23426,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 34,
    "t": "For I will take away the rejoicing of her great multitude, and her pride shall be turned into mourning."
  },
  {
    "i": 23427,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 35,
    "t": "For fire shall come upon her from the Everlasting, long to endure: and she shall be inhabited of devils for a great time."
  },
  {
    "i": 23428,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 36,
    "t": "O Jerusalem, look about thee toward the east, and behold the joy that cometh unto thee from God."
  },
  {
    "i": 23429,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 37,
    "t": "Lo, thy sons come, whom thou sentest away, they come gathered together from the east to the west by the word of the Holy One, rejoicing in the glory of God."
  },
  {
    "i": 23430,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 1,
    "t": "O Jerusalem, put off the garment of thy mourning and heaviness, and put on the comeliness of the glory that cometh from God for ever:"
  },
  {
    "i": 23431,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 2,
    "t": "Clothe thee with the robe of righteousness from God; and set a diadem on thine head of the glory of the Everlasting:"
  },
  {
    "i": 23432,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 3,
    "t": "For God hath shewed thy brightness unto every country that is under heaven."
  },
  {
    "i": 23433,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 4,
    "t": "For thy name shall be called of God for ever, The peace of righteousness, and the glory of God's worship."
  },
  {
    "i": 23434,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 5,
    "t": "Arise, O Jerusalem, and stand on high, and look about toward the east, and behold thy children gathered from the west unto the east by the word of the Holy One, rejoicing in the remembrance of God."
  },
  {
    "i": 23435,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 6,
    "t": "For they departed from thee on foot, and were led away of their enemies: but God bringeth them unto thee exalted with glory, as children of the kingdom."
  },
  {
    "i": 23436,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 7,
    "t": "For God hath appointed that every high hill, and banks of long continuance, should be cast down, and valleys filled, to make even the ground, that Israel may take her way gloriously."
  },
  {
    "i": 23437,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 8,
    "t": "The woods shall overshadow Israel at the commandment of God."
  },
  {
    "i": 23438,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 9,
    "t": "Moreover God shall send Israel joyfully in the light of his glory, with mercy and righteousness that cometh from him."
  },
  {
    "i": 23439,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 1,
    "t": "The copy of an epistle, which Jeremy sent unto them which were to be led captives into Babylon by the king of the Babylonians, to certify them, as it was commanded him of God."
  },
  {
    "i": 23440,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 2,
    "t": "Because of the sins which ye have committed before God, ye shall be led away captives into Babylon by Nabuchodonosor king of the Babylonians."
  },
  {
    "i": 23441,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 3,
    "t": "So when ye be come unto Babylon, ye shall remain there many years, and for a long season, namely, seven generations: and after that I will bring you away thence with peace."
  },
  {
    "i": 23442,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 4,
    "t": "Now shall ye see in Babylon gods of silver, and of gold, and of wood, borne upon shoulders, which cause the nations to fear."
  },
  {
    "i": 23443,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 5,
    "t": "Beware therefore that ye in no wise be like to strangers, neither be ye afraid of them, when ye see the multitude before them and behind them, worshipping them."
  },
  {
    "i": 23444,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 6,
    "t": "But say ye in your hearts, O Lord, we must worship thee."
  },
  {
    "i": 23445,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 7,
    "t": "For mine angel is with you, and I myself caring for your souls."
  },
  {
    "i": 23446,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 8,
    "t": "As for their tongue, it is polished by the workman, and they themselves are gilded and laid over with silver; yet are they but false, and cannot speak."
  },
  {
    "i": 23447,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 9,
    "t": "And taking gold, as it were for a virgin that loveth to go gay, they make crowns for the heads of their gods."
  },
  {
    "i": 23448,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 10,
    "t": "Sometimes also the priests convey from their gods gold and silver for themselves, and lay it out upon harlots in the brothel house."
  },
  {
    "i": 23449,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 11,
    "t": "Yea, they deck them with garments, like men, being sensible that they are neither gods, nor able to help themselves from rust and moths."
  },
  {
    "i": 23450,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 12,
    "t": "When they put on a purple robe, they wipe their faces because of the dust of the temple, which is thick upon them."
  },
  {
    "i": 23451,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 13,
    "t": "He holdeth a sceptre, as a man as judge of the country; but cannot kill one that offendeth him."
  },
  {
    "i": 23452,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 14,
    "t": "He hath also in his right hand a dagger and an axe: but cannot deliver himself from war and thieves."
  },
  {
    "i": 23453,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 15,
    "t": "Whereby they may be known not to be gods: therefore fear them not."
  },
  {
    "i": 23454,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 16,
    "t": "For like as a vessel that a man useth is nothing worth when it is broken; even so it is with their gods: when they be set up in the temple their eyes be full of dust through the feet of them that come in."
  },
  {
    "i": 23455,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 17,
    "t": "And as the doors are made sure on every side upon him that offendeth the king, as being committed to suffer death: even so the priests make fast their temples with doors, with locks, and bars, lest their gods be spoiled with robbers."
  },
  {
    "i": 23456,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 18,
    "t": "They light them candles, yea, more than for themselves, whereof they see none."
  },
  {
    "i": 23457,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 19,
    "t": "They are like one of the beams of the temple, and for the hardness of their heart their inward parts are consumed; moths go forth of them, and devour them, and they feel it not."
  },
  {
    "i": 23458,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 20,
    "t": "Their faces are blacked through the smoke that cometh out of the temple."
  },
  {
    "i": 23459,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 21,
    "t": "Upon their bodies and heads light bats, swallows, and birds, and the cats also."
  },
  {
    "i": 23460,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 22,
    "t": "Whereby ye may know that they are no gods: therefore fear them not."
  },
  {
    "i": 23461,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 23,
    "t": "The gold that they have is for beauty: but except they wipe off the rust, they shine not: for neither when they were molten did they feel any thing."
  },
  {
    "i": 23462,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 24,
    "t": "Things wherein there is no breath are bought for a most high price."
  },
  {
    "i": 23463,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 25,
    "t": "They are borne upon shoulders, having no feet: whereby they declare unto men that they be nothing worth."
  },
  {
    "i": 23464,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 26,
    "t": "They also that serve them are ashamed: for if they fall at any time, they cannot stand up again of themselves: neither, if one set them upright, can they move of themselves: neither, if one bow them down, can they make themselves straight: but they set gifts before them as unto dead men."
  },
  {
    "i": 23465,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 27,
    "t": "As for their sacrifices, their priests sell and spend them; in like manner their wives lay up part thereof in salt; but unto the poor and impotent they give nothing thereof."
  },
  {
    "i": 23466,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 28,
    "t": "Both women and men commit whoredom with their gods of stone, and wood, and silver, and gold. So that a man cannot well tell whether they be gods or no."
  },
  {
    "i": 23467,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 29,
    "t": "Therefore seeing they be not gods, fear them not."
  },
  {
    "i": 23468,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 30,
    "t": "For the Chaldeans themselves dishonour them; who when they hear of one dumb that cannot speak, they bring him before Bel, and desire him for health, as though he were able to understand."
  },
  {
    "i": 23469,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 31,
    "t": "Yet they cannot understand the same themselves: for if they fall to the ground, they cannot rise up again of themselves."
  },
  {
    "i": 23470,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 32,
    "t": "Neither can they move themselves: neither, if one set them upright, can they move: neither can they bless, nor curse, if one curse them."
  },
  {
    "i": 23471,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 33,
    "t": "They deck them with garments, like men, knowing that they are no gods: and are not able to save themselves from rust and moths."
  },
  {
    "i": 23472,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 34,
    "t": "Men do burn lights for them, and offer gifts unto them, and yet they shall never see one of them."
  },
  {
    "i": 23473,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 35,
    "t": "They are like the beams of the temple, whose hearts are gnawed asunder; worms that creep forth of the earth devour them and their garments: they feel it not."
  },
  {
    "i": 23474,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 36,
    "t": "Their faces are blacked through the smoke that cometh out of the temple."
  },
  {
    "i": 23475,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 37,
    "t": "Upon their bodies and heads light bats, swallows, and birds; the cats also do creep upon them."
  },
  {
    "i": 23476,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 38,
    "t": "Whereby ye may know that they are no gods: therefore fear them not."
  },
  {
    "i": 23477,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 39,
    "t": "If one do also light a candle, and they cannot see, they are as the beams of the temple."
  },
  {
    "i": 23478,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 40,
    "t": "They are brought thither as one condemned to death; they can neither save themselves from death, nor deliver the weak from the mighty."
  },
  {
    "i": 23479,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 41,
    "t": "They cannot restore one to his sight, that is blind: they cannot deliver one that is in distress: they have no pity on the widow, nor do good to the fatherless."
  },
  {
    "i": 23480,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 42,
    "t": "And they are not able to consider these things, nor forsake these gods, for they lack understanding!"
  },
  {
    "i": 23481,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 43,
    "t": "The women also with cords about them sit in the ways, burning bran for incense;"
  },
  {
    "i": 23482,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 44,
    "t": "And when any of them, being forced by some that passeth by lieth with him, she reproacheth her fellow, that she was not thought as worthy as herself, nor her cord broken."
  },
  {
    "i": 23483,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 45,
    "t": "Whatsoever is done among them is false: how should a man then think or say that they are gods?"
  },
  {
    "i": 23484,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 46,
    "t": "They are made of carpenters and goldsmiths: they can be nothing else than the workmen will have them to be."
  },
  {
    "i": 23485,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 47,
    "t": "And they themselves that make them can never continue long; how should then the things that are made by them be gods?"
  },
  {
    "i": 23486,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 48,
    "t": "For they have left lies and reproaches to them that come after."
  },
  {
    "i": 23487,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 49,
    "t": "For when there cometh any war or plague upon them, the priests consult with themselves, where they may be hidden with them."
  },
  {
    "i": 23488,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 50,
    "t": "How then cannot men perceive that they be no gods, which neither save themselves from war, nor from plague?"
  },
  {
    "i": 23489,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 51,
    "t": "For seeing they be but of wood, and overlaid with gold and with silver, men shall know hereafter that they are false: and it shall manifestly appear to all nations and kings that they are not gods, but the works of men's hands, and that there is no work of God in them."
  },
  {
    "i": 23490,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 52,
    "t": "Who then may not know that they are no gods?"
  },
  {
    "i": 23491,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 53,
    "t": "For neither can they set up a king in the land, nor give rain unto men,"
  },
  {
    "i": 23492,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 54,
    "t": "Neither can they judge their own cause, nor redress a wrong, being unable to do anything: they are as crows between heaven and earth."
  },
  {
    "i": 23493,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 55,
    "t": "For when the fire falleth upon the house of gods of wood, gilded or laid over with silver, their priests will flee away and escape; but they themselves shall be burned asunder like beams."
  },
  {
    "i": 23494,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 56,
    "t": "Neither are they able to withstand any king or enemies."
  },
  {
    "i": 23495,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 57,
    "t": "How then is it to be supposed or believed that they are gods?"
  },
  {
    "i": 23496,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 58,
    "t": "Neither are these gods of wood, and laid over with silver or gold, able to escape either from thieves or robbers: whom whosoever doth catch shall strip them of the gold, and silver, and apparel that is upon them, and go his way, neither shall they be able to resist."
  },
  {
    "i": 23497,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 59,
    "t": "Wherefore it is better to be a king that sheweth his power, or else a profitable vessel in an house, wherewith the owner shall have need, than such false gods; or even a door in an house, to keep such things safe as be therein, than such false gods; or a pillar of wood in a palace, than such false gods."
  },
  {
    "i": 23498,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 60,
    "t": "For sun, moon, and stars, being bright and sent forth for their offices, are obedient."
  },
  {
    "i": 23499,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 61,
    "t": "Likewise the lightning when it breaketh forth is easy to be seen; and after the same manner the wind bloweth in every country."
  }
]
