[
  {
    "i": 22600,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 24,
    "t": "Toda naj pravica teče kot voda, in pravičnost kot silen potok, ki ne presahne."
  },
  {
    "i": 22601,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 25,
    "t": "Ali si mi daroval daritve in prispevke v puščavi štirideset let, hiša Izraelova?"
  },
  {
    "i": 22602,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 26,
    "t": "Nosili boste Sakuta, svojega kralja, in zvezdo svojega boga, Kevana, te podobe, ki ste si jih naredili zase;"
  },
  {
    "i": 22603,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 27,
    "t": "in vas bom izgnal onkraj Damaska, pravi Gospod – Bog nad vojskami je njegovo ime."
  },
  {
    "i": 22604,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 1,
    "t": "Gorje tistim, ki so brezskrbni v Sionu, ki zaupajo gori Samarije, tem uglednim prvincem narodov, h katerim prihaja hiša Izraelova."
  },
  {
    "i": 22605,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 2,
    "t": "Pojdite v Kalne in poglejte, od tam pojdite v Hamat Veliki, potem se spustite v Gat Filistejcev: ali so boljši od teh kraljestev? Ali je njihovo ozemlje večje od vašega?"
  },
  {
    "i": 22606,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 3,
    "t": "Mislite, da odganjate dan nesreče in pospešujete kraljestvo nasilja!"
  },
  {
    "i": 22607,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 4,
    "t": "Ležejo na posteljah iz slonovine, izležavajo se na svojih divanih, jedo jagnjeta iz črede in teleta iz hleva."
  },
  {
    "i": 22608,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 5,
    "t": "Kričijo ob zvoku harfe, kot David, izumljajo glasbila;"
  },
  {
    "i": 22609,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 6,
    "t": "pijejo vino iz širokih čaš, se mažejo z najboljšimi olji, vendar jih ne žalosti uničenje Jožefa!"
  },
  {
    "i": 22610,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 7,
    "t": "Zato bodo zdaj izgnani v čelu izgnancev, konec je z orgijo izležavalcev!"
  },
  {
    "i": 22611,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 8,
    "t": "Gospod Bog se je prisegel pri sebi: - beseda Gospoda, Boga nad vojskami - Sovražim ponos Jakobov, sovražim njegove palače in izročil bom mesto in vse, kar ga napolnjuje."
  },
  {
    "i": 22612,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 9,
    "t": "Če bo v eni hiši ostalo deset ljudi, bodo umrli."
  },
  {
    "i": 22613,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 10,
    "t": "Ostalo bo le malo preživelih, ki bodo prinesli kosti iz hiše; in če rečejo tistemu, ki je v notranjosti hiše: \"Ali je še kdo s tabo?\" Rekel bo: \"Nihče več,\" in rekel bo: \"Molčite! Ne smemo izgovarjati imena Gospodovega!"
  },
  {
    "i": 22614,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 11,
    "t": "Kajti glej, Gospod zapoveduje, pod njegovimi udarci se velika hiša razpoka in majhna razpoka."
  },
  {
    "i": 22615,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 12,
    "t": "Ali konji tečejo po skali, ali orjemo morje z voli, da spreminjate pravico v strup in sad pravičnosti v pelin?"
  },
  {
    "i": 22616,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 13,
    "t": "Veselite se zaradi Lo-Debara, pravite: \"Ali ni po naši moči, da smo vzeli Karnajim?"
  },
  {
    "i": 22617,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 14,
    "t": "Kajti glej, jaz bom dvignil proti vam, hiša Izraelova - beseda Gospoda, Boga nad vojskami - narod, ki vas bo zatiral od vhoda v Hamat do potoka Arabe."
  },
  {
    "i": 22618,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 1,
    "t": "Tako mi je pokazal Gospod Bog: Bila je rojitev kobilic, v času, ko se začne vzpenjati mladje, odrasle kobilice, po kraljevi košnji."
  },
  {
    "i": 22619,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 2,
    "t": "In ko so končale z uničevanjem trave v deželi, sem rekel: \"Gospod Bog, prosim, odpusti! Kako se bo Jakob obdržal? Tako majhen je!"
  },
  {
    "i": 22620,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 3,
    "t": "Gospod se je usmilil: \"Tega ne bo,\" je rekel Gospod."
  },
  {
    "i": 22621,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 4,
    "t": "Tako mi je pokazal Gospod Bog: Gospod Bog je poklical ogenj, da kaznuje; ta je požrl veliko brezno, potem je požrl pokrajino."
  },
  {
    "i": 22622,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 5,
    "t": "Rekel sem: \"Gospod Bog, prosim, prenehaj! Kako se bo Jakob obdržal? Tako majhen je!"
  },
  {
    "i": 22623,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 6,
    "t": "Gospod se je usmilil: \"Tudi tega ne bo,\" je rekel Gospod Bog."
  },
  {
    "i": 22624,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 7,
    "t": "Tako mi je pokazal: Gospod je stal blizu zidu, v roki je imel svinec."
  },
  {
    "i": 22625,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 8,
    "t": "Gospod mi je rekel: \"Kaj vidiš, Amos?\" Rekel sem: \"Svinec.\" Gospod je rekel: \"Glej, jaz bom postavil svinec sredi svojega ljudstva Izraela, odslej mu ne bom več odpustil."
  },
  {
    "i": 22626,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 9,
    "t": "Izakov visoki kraji bodo opustošeni, Izraelova svetišča uničena, in jaz se bom dvignil proti hiši Jeroboama z mečem."
  },
  {
    "i": 22627,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 10,
    "t": "Takrat je Amazija, duhovnik iz Betela, poslal sporočilo Jeroboamu, kralju Izraela: \"Amos snuje zaroto proti tebi sredi hiše Izraelove; dežela ne more prenašati njegovih govorov."
  },
  {
    "i": 22628,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 11,
    "t": "Kajti tako govori Amos: Jeroboam bo umrl z mečem in Izrael bo izgnan daleč od svoje zemlje."
  },
  {
    "i": 22629,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 12,
    "t": "In Amazija je rekel Amosu: \"Videc, pojdi stran; zbeži v deželo Juda; tam jej svoj kruh in tam prerokuj."
  },
  {
    "i": 22630,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 13,
    "t": "Toda v Betelu nehaj odslej prerokovati, kajti to je kraljevo svetišče, tempelj kraljestva."
  },
  {
    "i": 22631,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 14,
    "t": "Amos je odgovoril in rekel Amaziji: \"Jaz nisem prerok, jaz nisem brat prerok; jaz sem pastir in obrezovalec smokev."
  },
  {
    "i": 22632,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 15,
    "t": "Toda Gospod me je vzel od zadaj črede in Gospod mi je rekel: Pojdi, prerokuj mojemu ljudstvu Izraelu."
  },
  {
    "i": 22633,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 16,
    "t": "In zdaj poslušaj besedo Gospodovo: Ti praviš: Ne boš prerokoval proti Izraelu, ne boš prerokoval proti hiši Izakovi."
  },
  {
    "i": 22634,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 17,
    "t": "Zato tako govori Gospod: Tvoja žena bo postala prostitutka v mestu, tvoji sinovi in tvoje hčere bodo padli pod mečem, tvoja zemlja bo razdeljena z vrvico, ti pa boš umrl na nečisti zemlji in Izrael bo izgnan daleč od svoje zemlje."
  },
  {
    "i": 22635,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 1,
    "t": "Tako mi je pokazal Gospod Bog: Bila je košara z zrelim sadjem."
  },
  {
    "i": 22636,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 2,
    "t": "Rekel je: \"Kaj vidiš, Amos?\" Rekel sem: \"Košaro z zrelim sadjem.\" Gospod mi je rekel: \"Moje ljudstvo Izrael je zrelo za svoj konec, odslej mu ne bom več odpustil."
  },
  {
    "i": 22637,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 3,
    "t": "Pesmi palače bodo ta dan jokanje - beseda Gospoda Boga - Številna bodo trupla, vrgli jih bodo povsod. Molčite!"
  },
  {
    "i": 22638,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 4,
    "t": "Poslušajte to, vi, ki zatirate uboge in bi radi izbrisali ponižne iz dežele,"
  },
  {
    "i": 22639,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 5,
    "t": "vi, ki pravite: \"Kdaj bo minila mlaja, da bomo prodajali žito, in sobota, da bomo prodajali pšenico? Zmanjšali bomo mero, povečali šekel, ponaredili tehtnice za goljufanje."
  },
  {
    "i": 22640,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 6,
    "t": "Kupili bomo šibke za denar in uboge za par sandal; in prodajali bomo odpadke pšenice."
  },
  {
    "i": 22641,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 7,
    "t": "Gospod je prisegel pri ponosu Jakobovem; Nikoli ne bom pozabil nobenega od njihovih dejanj."
  },
  {
    "i": 22642,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 8,
    "t": "Ali se zaradi tega ne trese zemlja? Ali ne žalujejo vsi, ki jo naseljujejo? Dviga se kot Nil, vsa, nabrekne in se nato spusti, kot Nil Egipta."
  },
  {
    "i": 22643,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 9,
    "t": "Zgodilo se bo tisti dan - beseda Gospoda Boga - da bom storil, da bo sonce zašlo sredi dneva in bom potemnil zemljo na dan svetlobe."
  },
  {
    "i": 22644,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 10,
    "t": "Vaše praznike bom spremenil v žalovanje in vse vaše pesmi v žalostinke; na vsa ledja bom dal vrečo in na vse glave ostriženost. Storil bom, kot žalovanje za edinorojenim sinom, njen konec bo kot dan bridkosti."
  },
  {
    "i": 22645,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 11,
    "t": "Glej, prihajajo dnevi - beseda Gospodova - ko bom poslal lakoto v deželo, ne lakoto po kruhu, ne žejo po vodi, ampak po poslušanju besede Gospodove."
  },
  {
    "i": 22646,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 12,
    "t": "Tavalo se bo od morja do morja, od severa do vzhoda, tavali bodo, da bi iskali besedo Gospodovo, in je ne bodo našli!"
  },
  {
    "i": 22647,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 13,
    "t": "Tisti dan bodo lepa dekleta in mladeniči opešali od žeje."
  },
  {
    "i": 22648,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 14,
    "t": "Tisti, ki prisegajo pri grehu Samarije, tisti, ki pravijo: \"Živel tvoj bog, Dan!\" in: \"Živela pot v Beeršebo!\" ti bodo padli, da se ne bodo več dvignili."
  },
  {
    "i": 22649,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 1,
    "t": "Videl sem Gospoda, ki je stal blizu oltarja, in je rekel: \"Udari kapitel in pragovi se bodo zatresli; zdrobi jih vsem na glavo, in kar bo od njih ostalo, bom pobil z mečem; med njimi ne bo zbežal noben begunec, med njimi se ne bo rešil noben preživeli."
  },
  {
    "i": 22650,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 2,
    "t": "Če bi se silovito prebili v Sheol, jih bo od tam prijela moja roka; in če bi se povzpeli v nebesa, jih bom od tam spustil;"
  },
  {
    "i": 22651,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 3,
    "t": "če bi se skrili na vrhu Karmela, jih bom tam poiskal in prijel; če bi se mi skrili pred očmi na dnu morja, bom tam ukazal Kači, naj jih ugrizne;"
  },
  {
    "i": 22652,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 4,
    "t": "če bi odšli ujeti pred svoje sovražnike, bom tam ukazal meču, naj jih pobije, uprl bom oči vanje, za njihovo nesrečo in ne za njihovo srečo."
  },
  {
    "i": 22653,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 5,
    "t": "In Gospod Bog nad vojskami... Dotakne se zemlje in se razpusti, in vsi njeni prebivalci žalujejo; dviga se kot Nil, vsa, in se nato spusti kot Nil Egipta."
  },
  {
    "i": 22654,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 6,
    "t": "V nebesih gradi svoje visoke sobe, na zemlji je utemeljil svoj obok; kliče vode morja in jih razliva po obličju zemlje; Gospod je njegovo ime."
  },
  {
    "i": 22655,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 7,
    "t": "Ali niste zame kot Kušiti, otroci Izraelovi? - beseda Gospodova - Ali nisem dvignil Izraela iz dežele Egipta in Filistejcev iz Kaftora in Aramejcev iz Kira?"
  },
  {
    "i": 22656,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 8,
    "t": "Glej, oči Gospoda Boga so uprte v grešno kraljestvo. Iztrebil ga bom s površja zemlje, vendar ne bom popolnoma iztrebil hiše Jakobove - beseda Gospodova –"
  },
  {
    "i": 22657,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 9,
    "t": "Kajti glej, ukazal bom in bom stresel hišo Izraelovo med vsemi narodi, kot se stresa s sito, in niti eno zrno ne pade na zemljo."
  },
  {
    "i": 22658,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 10,
    "t": "Vsi grešniki mojega ljudstva bodo umrli z mečem, tisti, ki pravijo: \"Nesreča se ne bo približala, nas ne bo dosegla."
  },
  {
    "i": 22659,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 11,
    "t": "V tistih dneh bom dvignil omajano Davidovo kočo, popravil bom njene razpoke, dvignil bom njene ruševine, pozidal jo bom, kot v starih dneh,"
  },
  {
    "i": 22660,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 12,
    "t": "da bi posedli ostanek Edoma in vse narode, ki so bili imenovani po mojem imenu, beseda Gospoda, ki je to storil."
  },
  {
    "i": 22661,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 13,
    "t": "Glej, prihajajo dnevi - beseda Gospodova - ko si bodo kmetovalec in žanjec sledila drug drugemu, tisti, ki tepta grozdje, in tisti, ki seje seme. Gore se bodo cedile od grozdnega soka, vsi griči bodo postali tekoči."
  },
  {
    "i": 22662,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 14,
    "t": "Obnovil bom svoje ljudstvo Izrael; pozidali bodo opustošena mesta in jih naselili, zasadili bodo vinograde in pili njegovo vino, obdelovali bodo vrtove in jedli njihovo sadje."
  },
  {
    "i": 22663,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 15,
    "t": "Posadil jih bom na njihovo zemljo in ne bodo več izruvani iz zemlje, ki sem jim jo dal, pravi Gospod, tvoj Bog."
  },
  {
    "i": 22664,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 1,
    "t": "Vizija Obadijeva. O Edomu. Prejel sem sporočilo od Gospoda, glasnik je bil poslan med narode: \"Vstanite! Pojdimo proti temu ljudstvu! V boj!\" Tako govori Gospod Bog:"
  },
  {
    "i": 22665,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 2,
    "t": "Glej, naredim te majhnega med narodi, si na dnu prezira!"
  },
  {
    "i": 22666,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 3,
    "t": "Prevzetnost tvojega srca te je zavedla, ti, ki prebivaš v votlini skale, ti, ki delaš višave za svoje bivališče, ti, ki praviš v svojem srcu: \"Kdo me bo spravil na zemljo?"
  },
  {
    "i": 22667,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 4,
    "t": "Tudi če bi se dvignil kot orel, tudi če bi postavil svoje gnezdo med zvezde, te bom od tam vrgel! beseda Gospodova."
  },
  {
    "i": 22668,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 5,
    "t": "Če bi k tebi prišli tatovi (ali nočni roparji), ali ne bi odtujili, kar jim zadostuje? Če bi k tebi prišli trgači, ali ne bi pustili ničesar za paberkovanje? Kako si bil opustošen!"
  },
  {
    "i": 22669,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 6,
    "t": "Kako je bil Ezav preiskovan, njegovi skriti zakladi, raziskani!"
  },
  {
    "i": 22670,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 7,
    "t": "Pregnali so te do meja, norčevali so se iz tebe, vsi tvoji zavezniki! Prevarali so te, tvoji dobri prijatelji! Tisti, ki so jedli tvoj kruh, postavljajo pasti pod tvoje korake: \"Nima več razuma!"
  },
  {
    "i": 22671,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 8,
    "t": "Ali ne bom tisti dan - beseda Gospodova - izbrisal iz Edoma modrece in inteligenco z gore Ezav!"
  },
  {
    "i": 22672,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 9,
    "t": "Teman, tvoji bojevniki bodo onemeli od groze, da bo iz gore Ezav iztrebljen vsak človek. Za pokol,"
  },
  {
    "i": 22673,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 10,
    "t": "za nasilje, storjeno proti Jakobu, tvojemu bratu, te bo pokrila sramota in za večno boš izginil!"
  },
  {
    "i": 22674,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 11,
    "t": "Ko si stal ob strani, na dan, ko so tujci odnašali njegovo bogastvo, ko so barbari prestopili njegova vrata in metali žreb nad Jeruzalem, si bil ti kot eden od njih!"
  },
  {
    "i": 22675,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 12,
    "t": "Ne naslajaj se ob pogledu na svojega brata na dan njegove nesreče! Naj ti otroci Judovi ne bodo predmet veselja na dan njihovega uničenja! Ne govori ošabno na dan stiske!"
  },
  {
    "i": 22676,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 13,
    "t": "Ne prestopaj vrat mojega ljudstva na dan njegove stiske! Ne naslajaj se tudi ti ob pogledu na njegove težave na dan njegove stiske! Ne dviguj roke nad njegovo bogastvo na dan njegove stiske!"
  },
  {
    "i": 22677,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 14,
    "t": "Ne postavljaj se na razpotja, da bi pobil njegove begunce! Ne izročaj njegovih preživelih na dan stiske!"
  },
  {
    "i": 22678,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 15,
    "t": "Kajti blizu je dan Gospodov proti vsem narodom! Kakor si storil, ti bo storjeno: tvoja dejanja se ti bodo vrnila na glavo!"
  },
  {
    "i": 22679,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 16,
    "t": "Da, kakor ste pili na moji sveti gori, bodo vsi narodi pili brez predaha; pili se bodo in prenajedali, in bodo, kakor da jih nikoli ni bilo!"
  },
  {
    "i": 22680,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 17,
    "t": "Toda na gori Sion bo ostanek, in sveta bo gora; in hiša Jakobova bo dobila svoje posesti."
  },
  {
    "i": 22681,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 18,
    "t": "In hiša Jakobova bo ogenj, hiša Jožefova pa plamen, hiša Ezavova pa strnišče; in zanetili jih bodo in jih požrli, in ne bo ostanka hiše Ezavove; kajti Gospod je govoril."
  },
  {
    "i": 22682,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 19,
    "t": "In tisti z juga bodo posedli goro Ezavovo, in tisti z nižine deželo Filistejcev; in posedli bodo deželo Efraimovo in deželo Samarijo, in Benjamin bo posedel Gilead."
  },
  {
    "i": 22683,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 20,
    "t": "In pregnanci te vojske, sinovi Izraelovi, bodo posedli kanaansko deželo do Sarepte; in pregnanci Jeruzalema, ki so v Sefaradu, bodo posedli mesta Negeba."
  },
  {
    "i": 22684,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 21,
    "t": "In gor vstanejo rešitelji na goro Sion, da bodo sodili gori Ezavovi; in Gospodova bo kraljevina!"
  },
  {
    "i": 22685,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 1,
    "t": "Zgodila se je beseda Gospodova Jonu, sinu Amittajevemu, rekoč:"
  },
  {
    "i": 22686,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 2,
    "t": "Vstani, pojdi v Ninive, veliko mesto, in kriči zoper njega, ker je prišla gor do mene hudobija njihova."
  },
  {
    "i": 22687,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 3,
    "t": "Jona pa se je vzdignil, da bi bežal v Tarsis od obličja Gospodovega. In stopil je doli v Jopo in našel ladjo, ki je plula v Tarsis; plačal je torej prevoz in stopil nanjo, da bi šel z njimi v Tarsis od obličja Gospodovega."
  },
  {
    "i": 22688,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 4,
    "t": "Gospod pa je poslal velik veter na morje, in nastal je velik vihar na morju, tako da je ladji pretilo, da se razbije."
  },
  {
    "i": 22689,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 5,
    "t": "In bali so se mornarji ter klical vsak h svojemu bogu; in vrgli so tovor, ki je bil na ladji, v morje, da bi si olajšali. Jona pa je stopil doli v notranjost ladje in legel in trdno zaspal."
  },
  {
    "i": 22690,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 6,
    "t": "In pristopil je ladjar k njemu in mu rekel: Kaj, ti spiš? Vstani, kliči k svojemu Bogu! Morda se bo Bog spomnil nas, da ne poginemo."
  },
  {
    "i": 22691,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 7,
    "t": "In rekli so drug drugemu: Pridite, mečimo žreb, da spoznamo, zaradi koga je ta nesreča prišla nad nas. In metali so žreb, in žreb je padel na Jona."
  },
  {
    "i": 22692,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 8,
    "t": "Tedaj mu reko: Povej nam vendar, zaradi koga je ta nesreča prišla nad nas? Kaj je tvoje delo in odkod prihajaš? Katera je tvoja dežela in iz katerega si naroda?"
  },
  {
    "i": 22693,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 9,
    "t": "In rekel jim je: Hebrejec sem in bojim se Gospoda, Boga nebes, ki je ustvaril morje in suho zemljo."
  },
  {
    "i": 22694,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 10,
    "t": "Tedaj so se možje silno bali in mu rekli: Kaj si to storil! Kajti vedeli so, da beži od obličja Gospodovega, ker jim je povedal."
  },
  {
    "i": 22695,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 11,
    "t": "In rekli so mu: Kaj ti storimo, da se nam morje umiri? Kajti morje se je vedno bolj razburjalo."
  },
  {
    "i": 22696,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 12,
    "t": "In rekel jim je: Vzemite me in me vržite v morje, in morje se vam bo umirilo; kajti vem, da je zaradi mene prišel ta veliki vihar nad vas."
  },
  {
    "i": 22697,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 13,
    "t": "Možje pa so veslali, da bi prišli do suhega, pa niso mogli; kajti morje se je vedno bolj razburjalo proti njim."
  },
  {
    "i": 22698,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 14,
    "t": "Tedaj so klicali h Gospodu in rekli: O Gospod, prosimo te, da ne poginemo zaradi življenja tega moža in ne prištevaj nam nedolžne krvi! Kajti ti, Gospod, si storil, kar ti je bilo všeč."
  },
  {
    "i": 22699,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 15,
    "t": "In vzeli so Jona in ga vrgli v morje; in morje je nehalo besneti."
  }
]
