[
  {
    "i": 6200,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 14,
    "t": "Pertanto, Ebron rimase fino al dì d'oggi l'eredità di Caleb, figlio di Iefunne il Chenizeo, poiché aveva seguito appieno il Signore, Dio d'Israele."
  },
  {
    "i": 6201,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 15,
    "t": "Un tempo il nome di Ebron era Kiriat-Arba. Arba era l'uomo più grande degli Anakim. E la terra ebbe riposo dalla guerra."
  },
  {
    "i": 6202,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 1,
    "t": "La sorte della tribù dei figli di Giuda, secondo le loro famiglie, si trovò verso il confine di Edom, dal deserto di Sin verso il mezzogiorno fino a Kades a sud."
  },
  {
    "i": 6203,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 2,
    "t": "Il loro confine meridionale partiva dall'estremità del Mar Salato, dalla baia che guarda verso il mezzogiorno,"
  },
  {
    "i": 6204,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 3,
    "t": "e si dirigeva verso il sud della salita degli Scorpioni, attraversava Sin e saliva al sud di Kades-Barnea; passando per Ezron, saliva ad Addar e girava verso Karka;"
  },
  {
    "i": 6205,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 4,
    "t": "poi il confine passava per Asmon e sboccava nel torrente d'Egitto per arrivare al mare. Tale sarà il vostro confine meridionale."
  },
  {
    "i": 6206,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 5,
    "t": "Ad oriente, il confine era il Mar Salato fino alla foce del Giordano. Il confine dal lato nord partiva dalla baia, alla foce del Giordano."
  },
  {
    "i": 6207,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 6,
    "t": "Il confine saliva a Bet-Ogla, passava al nord di Bet-Araba e saliva alla Pietra di Boan, figlio di Ruben."
  },
  {
    "i": 6208,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 7,
    "t": "Poi il confine saliva a Debir, dalla valle di Akor, e girava al nord verso il cerchio di pietre che è di fronte alla salita di Adummim, la quale è a sud del torrente. Il confine passava alle acque di En-Semes e arrivava ad En-Roghel."
  },
  {
    "i": 6209,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 8,
    "t": "Risaliva poi il burrone di Ben-Hinnom, venendo dal sud al fianco del Gebuseo — cioè Gerusalemme — saliva alla sommità del monte che sbarra il burrone di Hinnom dal lato d'occidente, all'estremità settentrionale della pianura dei Refaim."
  },
  {
    "i": 6210,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 9,
    "t": "Dalla sommità del monte, il confine si fletteva verso la sorgente delle acque di Neftoa e si dirigeva verso le città del monte Efron per girare in direzione di Baala — cioè Kiriat-Iearim."
  },
  {
    "i": 6211,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 10,
    "t": "Da Baala, il confine inclinava ad occidente verso il monte di Seir e, costeggiando il fianco del monte Iearim verso il nord — cioè Kesalon — scendeva a Bet-Semes, attraversava Timna,"
  },
  {
    "i": 6212,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 11,
    "t": "arrivava sul fianco di Ekron verso il nord, girava verso Shikkaron e passava per il monte di Baala per arrivare a Iabneel. Il mare era l'arrivo del confine."
  },
  {
    "i": 6213,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 12,
    "t": "Il confine occidentale era formato dal Mar Grande. Questo confine era, nel suo perimetro, quello dei figli di Giuda secondo le loro famiglie."
  },
  {
    "i": 6214,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 13,
    "t": "A Caleb, figlio di Iefunne, fu data una parte in mezzo ai figli di Giuda, secondo l'ordine del Signore a Giosuè: Kiriat-Arba, la città del padre di Anak — cioè Ebron."
  },
  {
    "i": 6215,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 14,
    "t": "Caleb ne spodestò i tre figli di Anak: Sesai, Ahiman e Talmai, discendenti di Anak."
  },
  {
    "i": 6216,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 15,
    "t": "Da lì, marciò contro gli abitanti di Debir; Debir si chiamava un tempo Kiriat-Sefer."
  },
  {
    "i": 6217,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 16,
    "t": "Caleb disse allora: \"Colui che batterà Kiriat-Sefer e se ne impadronirà, gli darò in moglie mia figlia Aksa."
  },
  {
    "i": 6218,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 17,
    "t": "Colui che se ne impadronì fu Otniel, figlio di Kenaz, fratello di Caleb, che gli diede in moglie sua figlia Aksa."
  },
  {
    "i": 6219,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 18,
    "t": "Quando fu arrivata presso suo marito, questi le suggerì di chiedere a suo padre un campo. Allora ella saltò giù dal suo asino e Caleb le domandò: \"Che vuoi?"
  },
  {
    "i": 6220,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 19,
    "t": "Ella rispose: \"Accordami un favore. Poiché mi hai relegata al paese del Negheb, dammi dunque delle sorgenti d'acqua.\" E lui le diede le sorgenti di sopra e le sorgenti di sotto."
  },
  {
    "i": 6221,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 20,
    "t": "Tale fu l'eredità della tribù dei figli di Giuda, secondo le loro famiglie."
  },
  {
    "i": 6222,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 21,
    "t": "Città all'estremità della tribù dei figli di Giuda, verso il confine di Edom nel Negheb: Kabzeel, Arad, Iagur,"
  },
  {
    "i": 6223,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 22,
    "t": "Kina, Dimon, Aroer,"
  },
  { "i": 6224, "b": 5, "c": 615, "r": 615, "o": 23, "t": "Kedes, Azor-Itnan," },
  {
    "i": 6225,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 24,
    "t": "Zif, Telem, Bealot,"
  },
  {
    "i": 6226,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 25,
    "t": "Azor-Adatta, Keriot-Ezron — cioè Azor —"
  },
  {
    "i": 6227,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 26,
    "t": "Amam, Sema, Molada,"
  },
  {
    "i": 6228,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 27,
    "t": "Azar-Gadda, Esmon, Bet-Pelet,"
  },
  {
    "i": 6229,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 28,
    "t": "Azar-Sual, Bersabea e le sue dipendenze,"
  },
  { "i": 6230, "b": 5, "c": 615, "r": 615, "o": 29, "t": "Baala, Iim, Ezem," },
  {
    "i": 6231,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 30,
    "t": "Eltolad, Kesil, Orma,"
  },
  {
    "i": 6232,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 31,
    "t": "Ziklag, Madmanna, Sansanna,"
  },
  {
    "i": 6233,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 32,
    "t": "Lebaot, Silim; Ain e Rimmon: in tutto, ventinove città con i loro villaggi."
  },
  {
    "i": 6234,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 33,
    "t": "Nella Bassopiano: Estaol, Corea, Asna,"
  },
  {
    "i": 6235,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 34,
    "t": "Zanoa, En-Gannim, Tappua, Enam,"
  },
  {
    "i": 6236,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 35,
    "t": "Iarmut, Adullam, Soko, Azeka,"
  },
  {
    "i": 6237,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 36,
    "t": "Saaraim, Aditaim, Ha-Ghedera, e Ghederotaim: quattordici città con i loro villaggi."
  },
  {
    "i": 6238,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 37,
    "t": "Zenan, Adasa, Migdal-Gad,"
  },
  {
    "i": 6239,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 38,
    "t": "Dilea, Ha-Mizpe, Iocteel,"
  },
  {
    "i": 6240,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 39,
    "t": "Lakish, Bozkat, Eglon,"
  },
  {
    "i": 6241,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 40,
    "t": "Kabbon, Lamas, Kitlish,"
  },
  {
    "i": 6242,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 41,
    "t": "Ghederot, Bet-Dagon, Naama e Makkeda: sedici città con i loro villaggi."
  },
  { "i": 6243, "b": 5, "c": 615, "r": 615, "o": 42, "t": "Libna, Eter, Asan," },
  {
    "i": 6244,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 43,
    "t": "Iftah, Asna, Nezib,"
  },
  {
    "i": 6245,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 44,
    "t": "Keila, Akzib e Maresa: nove città con i loro villaggi."
  },
  {
    "i": 6246,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 45,
    "t": "Ekron con le sue dipendenze e i suoi villaggi."
  },
  {
    "i": 6247,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 46,
    "t": "Da Ekron fino al mare, tutto ciò che si trova dal lato di Asdod con i suoi villaggi."
  },
  {
    "i": 6248,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 47,
    "t": "Asdod con le sue dipendenze e i suoi villaggi, Gaza con le sue dipendenze e i suoi villaggi fino al torrente d'Egitto, il Mar Grande formando il confine."
  },
  {
    "i": 6249,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 48,
    "t": "Nella Montagna: Samir, Iattir, Soko,"
  },
  {
    "i": 6250,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 49,
    "t": "Danna, Kiriat-Sefer, oggi Debir,"
  },
  {
    "i": 6251,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 50,
    "t": "Anab, Estemoa, Anim,"
  },
  {
    "i": 6252,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 51,
    "t": "Gosen, Olon e Ghilo: undici città con i loro villaggi."
  },
  { "i": 6253, "b": 5, "c": 615, "r": 615, "o": 52, "t": "Arab, Duma, Esean," },
  {
    "i": 6254,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 53,
    "t": "Ianum, Bet-Tappua, Afeka,"
  },
  {
    "i": 6255,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 54,
    "t": "Umta, Kiriat-Arba, oggi Ebron, e Zior: nove città con i loro villaggi."
  },
  {
    "i": 6256,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 55,
    "t": "Maon, Karmel, Zif, Iutta,"
  },
  {
    "i": 6257,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 56,
    "t": "Izreel, Iorkeam, Zanoa,"
  },
  {
    "i": 6258,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 57,
    "t": "Hak-Kain, Ghibea e Timna: dieci città con i loro villaggi."
  },
  {
    "i": 6259,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 58,
    "t": "Alhul, Bet-Zur, Ghedor,"
  },
  {
    "i": 6260,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 59,
    "t": "Maarat, Bet-Anot e Eltekon: sei città con i loro villaggi. Tekoa, Efrata, oggi Betlemme, Peor, Etam, Kulon, Tatam, Sores, Karem, Gallim, Beter e Manah: undici città con i loro villaggi."
  },
  {
    "i": 6261,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 60,
    "t": "Kiriat-Baal — cioè Kiriat-Iearim — e Ha-Rabba: due città con i loro villaggi."
  },
  {
    "i": 6262,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 61,
    "t": "Nel Deserto: Bet-Araba, Middin, Sekaka,"
  },
  {
    "i": 6263,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 62,
    "t": "Nibsan, la Città del Sale e Engaddi: sei città con i loro villaggi."
  },
  {
    "i": 6264,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 63,
    "t": "Ma i Gebusei che abitavano Gerusalemme, i figli di Giuda non poterono spodestarli, perciò i Gebusei abitano ancora oggi Gerusalemme, accanto ai figli di Giuda."
  },
  {
    "i": 6265,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 1,
    "t": "La sorte dei figli di Giuseppe partiva ad est del Giordano di Gerico — le acque di Gerico —, è il deserto che sale da Gerico nella montagna di Bethel;"
  },
  {
    "i": 6266,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 2,
    "t": "poi partiva da Bethel verso Luz e passava verso il confine degli Architi ad Atarot;"
  },
  {
    "i": 6267,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 3,
    "t": "scendeva poi ad occidente verso il confine degli Iafletiti fino al confine di Bet-Oron-il-Basso e fino a Ghezer, da dove arrivava al mare."
  },
  {
    "i": 6268,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 4,
    "t": "Tale fu l'eredità dei figli di Giuseppe, Manasse ed Efraim."
  },
  {
    "i": 6269,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 5,
    "t": "Quanto al territorio dei figli di Efraim secondo le loro famiglie, il confine della loro eredità era Atrot-Arak fino a Bet-Oron-il-Alto,"
  },
  {
    "i": 6270,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 6,
    "t": "poi il confine arrivava al mare... il Mikmetat al nord, e il confine girava ad oriente verso Taanat-Silo che attraversava ad est in direzione di Ianoa;"
  },
  {
    "i": 6271,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 7,
    "t": "scendeva da Ianoa ad Atarot e a Naara, e toccava Gerico per arrivare al Giordano."
  },
  {
    "i": 6272,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 8,
    "t": "Da Tappua, il confine andava verso l'occidente, al torrente di Kana, ed arrivava al mare. Tale fu l'eredità della tribù dei figli di Efraim, secondo le loro famiglie,"
  },
  {
    "i": 6273,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 9,
    "t": "oltre alle città riservate ai figli di Efraim in mezzo all'eredità dei figli di Manasse, tutte queste città e i loro villaggi."
  },
  {
    "i": 6274,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 10,
    "t": "I Cananei che abitavano Ghezer non furono spodestati, ed essi rimasero in mezzo ad Efraim fino ad oggi, sottomessi alla corvée."
  },
  {
    "i": 6275,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 1,
    "t": "La sorte della tribù di Manasse — era infatti il primogenito di Giuseppe — fu dapprima per Makir, primogenito di Manasse, padre di Galaad, poiché era un uomo di guerra; egli ebbe il Galaad e il Basan."
  },
  {
    "i": 6276,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 2,
    "t": "Poi fu per gli altri figli di Manasse secondo le loro famiglie: ai figli di Abiezer, ai figli di Elek, ai figli di Asriel, ai figli di Sekem, ai figli di Efer e ai figli di Semida: questi erano i figli maschi di Manasse, figlio di Giuseppe, secondo le loro famiglie."
  },
  {
    "i": 6277,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 3,
    "t": "Zelofead, figlio di Efer, figlio di Galaad, figlio di Makir, figlio di Manasse, non aveva figli ma solamente figlie, di cui ecco i nomi: Maala, Noa, Ogla, Milka e Tirza."
  },
  {
    "i": 6278,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 4,
    "t": "Esse si presentarono davanti al sacerdote Eleazaro, davanti a Giosuè, figlio di Nun, e davanti ai notabili dicendo: \"Il Signore ha ordinato a Mosè di darci un'eredità in mezzo ai nostri fratelli.\" Fu loro dunque data, secondo l'ordine del Signore, un'eredità tra i fratelli del loro padre."
  },
  {
    "i": 6279,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 5,
    "t": "Toccò dunque a Manasse dieci parti oltre al paese di Galaad e di Basan situato al di là del Giordano,"
  },
  {
    "i": 6280,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 6,
    "t": "Poiché le figlie di Manasse ottennero un'eredità tra i suoi figli. Quanto alla terra di Galaad, essa apparteneva agli altri figli di Manasse."
  },
  {
    "i": 6281,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 7,
    "t": "Il confine di Manasse fu, dal lato di Asher, Micmetat, che è di fronte a Sichem, e di là, a destra, verso Iasib, che è sulla sorgente di Tappuah."
  },
  {
    "i": 6282,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 8,
    "t": "Manasse possedeva la regione di Tappuah, ma Tappuah, sul confine di Manasse, era dei figli di Efraim."
  },
  {
    "i": 6283,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 9,
    "t": "Il confine scendeva al torrente di Cana; a sud del torrente erano le città di Efraim, oltre a quelle che Efraim aveva in mezzo alle città di Manasse; il confine di Manasse era a nord del torrente e il suo sbocco era il mare."
  },
  {
    "i": 6284,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 10,
    "t": "Il mezzogiorno era per Efraim e il nord per Manasse, con il mare per limite; essi toccavano Asher al nord e Issacar a est."
  },
  {
    "i": 6285,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 11,
    "t": "Manasse ebbe, con Issacar e con Asher, Bet-Sean e le città che ne dipendono, Ibleam e le città che ne dipendono, gli abitanti di Dor e delle città che ne dipendono, gli abitanti di Tanac e di Meghiddo e delle città che ne dipendono: i tre del Coteau."
  },
  {
    "i": 6286,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 12,
    "t": "Ma poiché i figli di Manasse non poterono prendere possesso di queste città, i Cananei riuscirono a dimorare in quel paese."
  },
  {
    "i": 6287,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 13,
    "t": "Tuttavia, quando gli Israeliti furono diventati più forti, assoggettarono i Cananei alla corvée, ma non li spossessarono affatto."
  },
  {
    "i": 6288,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 14,
    "t": "I figli di Giuseppe si rivolsero a Giosuè con queste parole: \"Perché mi hai dato per eredità un solo lotto, una sola parte, mentre io sono un popolo numeroso, tanto Yahvé mi ha benedetto?"
  },
  {
    "i": 6289,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 15,
    "t": "Giosuè disse loro: \"Se formate un popolo numeroso, salite alla regione boschiva e dissodate per vostro conto la foresta della regione dei Perizziti e dei Refaim, poiché la montagna di Efraim è troppo stretta per voi."
  },
  {
    "i": 6290,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 16,
    "t": "I figli di Giuseppe dissero: \"La montagna non ci basta, e per di più, tutti i Cananei che abitano la terra della pianura hanno carri di ferro, tanto quelli di Bet-Sean e delle città che ne dipendono quanto quelli della pianura di Izreel."
  },
  {
    "i": 6291,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 17,
    "t": "Giosuè disse alla casa di Giuseppe, a Efraim e a Manasse: \"Tu sei un popolo numeroso e la tua forza è grande, non avrai un lotto soltanto,"
  },
  {
    "i": 6292,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 18,
    "t": "ma avrai una montagna; è vero che è una foresta, ma tu la dissoderai e i suoi limiti saranno tuoi. E persino, spodesterai i Cananei, benché abbiano carri di ferro e benché siano forti."
  },
  {
    "i": 6293,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 1,
    "t": "Tutta la comunità degli Israeliti si radunò a Silo dove fu eretta la Tenda del Convegno; tutto il paese era sottomesso davanti a loro."
  },
  {
    "i": 6294,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 2,
    "t": "Ma restavano tra gli Israeliti sette tribù che non avevano ricevuto la loro eredità."
  },
  {
    "i": 6295,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 3,
    "t": "Giosuè disse allora agli Israeliti: \"Fino a quando trascurerete di andare a prendere possesso del paese che vi ha dato Yahvé, il Dio dei vostri padri?"
  },
  {
    "i": 6296,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 4,
    "t": "Sceglietevi tre uomini per tribù perché io li mandi, essi andranno a percorrere il paese e ne faranno la descrizione in vista dell'eredità, dopo di che, torneranno da me."
  },
  {
    "i": 6297,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 5,
    "t": "Essi ripartiranno il paese in sette parti. Giuda resterà sul suo territorio a sud, e quelli della casa di Giuseppe resteranno sul loro territorio a nord."
  },
  {
    "i": 6298,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 6,
    "t": "Voi farete dunque una descrizione del paese in sette parti, e me la porterete qui, che io possa tirare a sorte per voi, qui, davanti a Yahvé nostro Dio."
  },
  {
    "i": 6299,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 7,
    "t": "Ma per quanto riguarda i Leviti, essi non avranno alcuna parte in mezzo a voi: il sacerdozio di Yahvé sarà la loro eredità. Quanto a Gad, a Ruben e alla mezza tribù di Manasse, essi hanno ricevuto la loro eredità al di là del Giordano, a oriente, quella che è stata loro data da Mosè, servitore di Yahvé."
  }
]
