[
  {
    "i": 15300,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 3,
    "t": "Sila'y nagsisitanggap ng payong may katusuhan laban sa iyong bayan, at nangagsanggunian laban sa iyong nangakakubli."
  },
  {
    "i": 15301,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 4,
    "t": "Kanilang sinabi, Kayo'y parito, at atin silang ihiwalay sa pagkabansa; upang ang pangalan ng Israel ay huwag nang maalaala pa."
  },
  {
    "i": 15302,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 5,
    "t": "Sapagka't sila'y nangagsangguniang magkakasama na may isang pagkakaayon; laban sa iyo ay nangagtitipanan:"
  },
  {
    "i": 15303,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 6,
    "t": "Ang mga tolda ng Edom at ng mga Ismaelita; ang Moab at ang mga Agareno;"
  },
  {
    "i": 15304,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 7,
    "t": "Ang Gebal, at ang Ammon, at ang Amalec; ang Filisteo na kasama ng mga taga Tiro:"
  },
  {
    "i": 15305,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 8,
    "t": "Pati ng Asiria ay nalalakip sa kanila; kanilang tinulungan ang mga anak ni Lot."
  },
  {
    "i": 15306,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 9,
    "t": "Gumawa ka sa kanila ng gaya sa Madianita; gaya kay Sisara, gaya kay Jabin, sa ilog ng Cison:"
  },
  {
    "i": 15307,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 10,
    "t": "Na nangamatay sa Endor; sila'y naging parang dumi sa lupa."
  },
  {
    "i": 15308,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 11,
    "t": "Gawin mo ang kanilang mga maginoo na gaya ni Oreb at ni Zeeb; Oo, lahat nilang mga pangulo ay gaya ni Zeba at ni Zalmuna;"
  },
  {
    "i": 15309,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 12,
    "t": "Na siyang nagsipagsabi, kunin natin para sa atin na pinakaari ang mga tahanan ng Dios."
  },
  {
    "i": 15310,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 13,
    "t": "Oh Dios ko, gawin mo silang parang ipoipong alabok; Parang dayami sa harap ng hangin."
  },
  {
    "i": 15311,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 14,
    "t": "Parang apoy na sumusunog ng gubat, at parang liyab na nanunupok ng mga bundok;"
  },
  {
    "i": 15312,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 15,
    "t": "Kaya't habulin mo sila ng iyong bagyo, at pangilabutin mo sila ng iyong unos."
  },
  {
    "i": 15313,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 16,
    "t": "Lipusin mo ang kanilang mga mukha ng kahihiyan; upang hanapin nila ang iyong pangalan, Oh Panginoon."
  },
  {
    "i": 15314,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 17,
    "t": "Mangapahiya sila at manganglupaypay magpakailan man; Oo, mangahiya sila at mangalipol:"
  },
  {
    "i": 15315,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 18,
    "t": "Upang kanilang maalaman na ikaw lamang, na ang pangalan ay JEHOVA, ay Kataastaasan sa buong lupa."
  },
  { "i": 15316, "b": 18, "c": 1983, "r": 1983, "o": 19, "t": null },
  {
    "i": 15317,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 1,
    "t": "Kay iinam ng iyong mga tabernakulo, Oh Panginoon ng mga hukbo!"
  },
  {
    "i": 15318,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 2,
    "t": "Ang kaluluwa ko'y aasamasam, oo, nanglulupaypay sa mga looban ng Panginoon; ang puso ko't laman ay dumadaing sa buhay na Dios."
  },
  {
    "i": 15319,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 3,
    "t": "Oo, ang maya ay nakasumpong ng bahay, at ang langaylangayan ay nagpugad para sa kaniya, na mapaglalapagan niya ng kaniyang inakay, sa makatuwid baga'y iyong mga dambana, Oh Panginoon ng mga hukbo, Hari ko, at Dios ko."
  },
  {
    "i": 15320,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 4,
    "t": "Mapalad silang nagsisitahan sa iyong bahay: kanilang pupurihin kang palagi. (Selah)"
  },
  {
    "i": 15321,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 5,
    "t": "Mapalad ang tao na ang kalakasan ay nasa iyo; na may mga daan sa kaniyang puso na tungo sa Sion."
  },
  {
    "i": 15322,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 6,
    "t": "Na nagdaraan sa libis ng iyak na ginagawa nilang dako ng mga bukal; Oo, tinatakpan ng pagpapala ng maagang ulan."
  },
  {
    "i": 15323,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 7,
    "t": "Sila'y nagsisiyaon sa kalakasa't kalakasan, bawa't isa sa kanila ay napakikita sa harap ng Dios sa Sion."
  },
  {
    "i": 15324,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 8,
    "t": "Oh Panginoong Dios ng mga hukbo, dinggin mo ang aking dalangin: pakinggan mo, Oh Dios ni Jacob. (Selah)"
  },
  {
    "i": 15325,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 9,
    "t": "Masdan mo, Oh Dios na aming kalasag, at tingnan mo ang mukha ng iyong pinahiran ng langis."
  },
  {
    "i": 15326,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 10,
    "t": "Sapagka't isang araw sa iyong mga looban ay mabuti kay sa isang libo. Aking minagaling na maging tagatanod-pinto sa bahay ng aking Dios, kay sa tumahan sa mga tolda ng kasamaan."
  },
  {
    "i": 15327,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 11,
    "t": "Sapagka't ang Panginoong Dios ay araw at kalasag: ang Panginoo'y magbibigay ng biyaya at kaluwalhatian: hindi siya magkakait ng anomang mabuting bagay sa nagsisilakad ng matuwid."
  },
  {
    "i": 15328,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 12,
    "t": "Oh Panginoon ng mga hukbo, mapalad ang tao na tumitiwala sa iyo."
  },
  { "i": 15329, "b": 18, "c": 1984, "r": 1984, "o": 13, "t": null },
  {
    "i": 15330,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 1,
    "t": "Panginoon, ikaw ay naging lingap sa iyong lupain: iyong ibinalik ang nangabihag ng Jacob."
  },
  {
    "i": 15331,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 2,
    "t": "Iyong pinatawad ang kasamaan ng iyong bayan, iyong tinakpan ang lahat nilang kasalanan, (Selah)"
  },
  {
    "i": 15332,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 3,
    "t": "Iyong pinawi ang buong poot mo: iyong tinalikdan ang kabangisan ng iyong galit."
  },
  {
    "i": 15333,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 4,
    "t": "Ibalik mo kami, Oh Dios ng aming kaligtasan, at papaglikatin mo ang iyong galit sa amin."
  },
  {
    "i": 15334,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 5,
    "t": "Magagalit ka ba sa amin magpakailan man? Iyo bang ipagpapatuloy ang iyong galit sa lahat ng sali't saling lahi?"
  },
  {
    "i": 15335,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 6,
    "t": "Hindi mo ba kami bubuhayin uli: upang ang iyong bayan ay magalak sa iyo?"
  },
  {
    "i": 15336,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 7,
    "t": "Ipakita mo sa amin ang iyong kagandahang-loob, Oh Panginoon, at ipagkaloob mo sa amin ang iyong pagliligtas."
  },
  {
    "i": 15337,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 8,
    "t": "Aking pakikinggan kung ano ang sasalitain ng Dios na Panginoon: sapagka't siya'y magsasalita ng kapayapaan sa kaniyang bayan at sa kaniyang mga banal: nguni't huwag silang manumbalik uli sa kaululan."
  },
  {
    "i": 15338,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 9,
    "t": "Tunay na ang kaniyang pagliligtas ay malapit sa kanila na nangatatakot sa kaniya; upang ang kaluwalhatian ay tumahan sa aming lupain."
  },
  {
    "i": 15339,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 10,
    "t": "Kaawaan at katotohanan ay nagsalubong; katuwiran at kapayapaan ay naghalikan."
  },
  {
    "i": 15340,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 11,
    "t": "Katotohanan ay bumubukal sa lupa; at ang katuwiran ay tumungo mula sa langit."
  },
  {
    "i": 15341,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 12,
    "t": "Oo, ibibigay ng Panginoon ang mabuti; at ang ating lupain ay maguunlad ng kaniyang bunga."
  },
  {
    "i": 15342,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 13,
    "t": "Katuwira'y mangunguna sa kaniya; at gagawing daan ang kaniyang mga bakas."
  },
  { "i": 15343, "b": 18, "c": 1985, "r": 1985, "o": 14, "t": null },
  {
    "i": 15344,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 1,
    "t": "Ikiling mo ang iyong pakinig, Oh Panginoon, at sagutin mo ako; sapagka't ako'y dukha at mapagkailangan."
  },
  {
    "i": 15345,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 2,
    "t": "Ingatan mo ang aking kaluluwa; sapagka't ako'y banal: Oh ikaw na Dios ko, iligtas mo ang iyong lingkod na tumitiwala sa iyo."
  },
  {
    "i": 15346,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 3,
    "t": "Maawa ka sa akin, Oh Panginoon, sapagka't sa iyo'y dumadaing ako buong araw."
  },
  {
    "i": 15347,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 4,
    "t": "Bigyan mong galak ang kaluluwa ng iyong lingkod; sapagka't sa iyo, Oh Panginoon, itinataas ko ang aking kaluluwa."
  },
  {
    "i": 15348,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 5,
    "t": "Sapagka't ikaw, Panginoon, ay mabuti, at mapagpatawad, at sagana sa kagandahang-loob sa lahat na tumatawag sa iyo."
  },
  {
    "i": 15349,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 6,
    "t": "Dinggin mo, Oh Panginoon, ang aking dalangin; at pakinggan mo ang tinig ng aking mga pananaing."
  },
  {
    "i": 15350,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 7,
    "t": "Sa kaarawan ng aking kabagabagan ay tatawag ako sa iyo; sapagka't iyong sasagutin ako."
  },
  {
    "i": 15351,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 8,
    "t": "Walang gaya mo sa gitna ng mga dios, Oh Panginoon; wala mang mga gawang gaya ng iyong mga gawa."
  },
  {
    "i": 15352,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 9,
    "t": "Lahat ng mga bansa na iyong nilalang ay magsisiparito, at magsisisamba sa harap mo, Oh Panginoon; at kanilang luluwalhatiin ang iyong pangalan."
  },
  {
    "i": 15353,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 10,
    "t": "Sapagka't ikaw ay dakila, at gumagawa ng kagilagilalas na mga bagay: ikaw na magisa ang Dios."
  },
  {
    "i": 15354,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 11,
    "t": "Ituro mo sa akin ang iyong daan, Oh Panginoon; lalakad ako sa iyong katotohanan: ilakip mo ang aking puso sa pagkatakot sa iyong pangalan."
  },
  {
    "i": 15355,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 12,
    "t": "Pupurihin kita, Oh Panginoon kong Dios ng aking buong puso; at luluwalhatiin ko ang iyong pangalan magpakailan man."
  },
  {
    "i": 15356,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 13,
    "t": "Sapagka't dakila ang iyong kagandahang-loob sa akin; at iyong iniligtas ang aking kaluluwa sa pinakamalalim na Sheol."
  },
  {
    "i": 15357,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 14,
    "t": "Oh Dios, ang palalo ay bumangon laban sa akin, at ang kapisanan ng mga marahas na tao ay umusig ng aking kaluluwa, at hindi inilagay ka sa harap nila."
  },
  {
    "i": 15358,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 15,
    "t": "Nguni't ikaw, Oh Panginoon, ay Dios na puspos ng kahabagan at mapagbiyaya, banayad sa pagkagalit, at sagana sa kagandahang-loob at katotohanan."
  },
  {
    "i": 15359,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 16,
    "t": "Oh bumalik ka sa akin, at maawa ka sa akin; ibigay mo ang lakas mo sa iyong lingkod. At iligtas mo ang anak ng iyong lingkod na babae."
  },
  {
    "i": 15360,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 17,
    "t": "Pagpakitaan mo ako ng tanda sa ikabubuti: upang mangakita nilang nangagtatanim sa akin, at mangapahiya, sapagka't ikaw, Panginoon, ay tumulong sa akin, at umaliw sa akin."
  },
  {
    "i": 15361,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 1,
    "t": "Ang kaniyang patibayan ay nasa mga banal na bundok."
  },
  {
    "i": 15362,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 2,
    "t": "Minahal ng Panginoon ang mga pintuang-bayan ng Sion, ng higit kay sa lahat na tahanan ng Jacob."
  },
  {
    "i": 15363,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 3,
    "t": "Maluwalhating mga bagay ang sinalita tungkol sa iyo, Oh bayan ng Dios. (Selah)"
  },
  {
    "i": 15364,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 4,
    "t": "Aking babanggitin ang Rahab at ang Babilonia na kasama ng mga nakakakilala sa akin: narito, ang Filistia at ang Tiro, pati ng Etiopia; ang isang ito ay ipinanganak diyan."
  },
  {
    "i": 15365,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 5,
    "t": "Oo, tungkol sa Sion ay sasabihin, ang isang ito at ang isang yaon ay ipinanganak sa kaniya; at itatatag siya ng Kataastaasan."
  },
  {
    "i": 15366,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 6,
    "t": "Sasalaysayin ng Panginoon, pagka kaniyang isinulat ang mga bayan, ang isang ito ay ipinanganak diyan. (Selah)"
  },
  {
    "i": 15367,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 7,
    "t": "Silang nagsisiawit na gaya ng nagsisisayaw ay mangagsasabi, lahat ng aking mga bukal ay nangasa iyo."
  },
  {
    "i": 15368,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 1,
    "t": "Oh Panginoon, na Dios ng aking kaligtasan, ako'y dumaing araw at gabi sa harap mo:"
  },
  {
    "i": 15369,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 2,
    "t": "Masok ang aking dalangin sa iyong harapan: ikiling mo ang iyong pakinig sa aking daing:"
  },
  {
    "i": 15370,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 3,
    "t": "Sapagka't ang aking kaluluwa ay lipos ng mga kabagabagan, at ang aking buhay ay nalalapit sa Sheol,"
  },
  {
    "i": 15371,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 4,
    "t": "Ako'y nabilang sa kanila na nagsisibaba sa hukay; ako'y parang taong walang lakas:"
  },
  {
    "i": 15372,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 5,
    "t": "Nakahagis sa gitna ng mga patay, gaya ng napatay na nakahiga sa libingan, na hindi mo na inaalaala; at sila'y mangahiwalay sa iyong kamay."
  },
  {
    "i": 15373,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 6,
    "t": "Iyong inilapag ako sa pinakamalalim na hukay, sa mga madilim na dako, sa mga kalaliman."
  },
  {
    "i": 15374,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 7,
    "t": "Lubhang idinidiin ako ng iyong poot, at iyong pinighati ako ng lahat mong mga alon. (Selah)"
  },
  {
    "i": 15375,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 8,
    "t": "Iyong inilayo sa akin ang kakilala ko; iyong ginawa akong kasuklamsuklam sa kanila: ako'y nakulong at hindi ako makalabas,"
  },
  {
    "i": 15376,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 9,
    "t": "Ang mata ko'y nangangalumata dahil sa kadalamhatian: ako'y tumawag araw-araw sa iyo, Oh Panginoon, aking iginawad ang mga kamay ko sa iyo."
  },
  {
    "i": 15377,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 10,
    "t": "Magpapakita ka ba ng mga kababalaghan sa mga patay? Sila bang mga patay ay magsisibangon, at magsisipuri sa iyo? (Selah)"
  },
  {
    "i": 15378,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 11,
    "t": "Ang iyo bang kagandahang-loob ay ipahahayag sa libingan? O ang iyong pagtatapat sa kagibaan?"
  },
  {
    "i": 15379,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 12,
    "t": "Malalaman ba ang mga kababalaghan mo sa dilim? At ang katuwiran mo sa lupain ng pagkalimot?"
  },
  {
    "i": 15380,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 13,
    "t": "Nguni't sa iyo, Oh Panginoon, dumaing ako, at sa kinaumagahan ay darating ang dalangin ko sa harap mo."
  },
  {
    "i": 15381,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 14,
    "t": "Panginoon, bakit mo itinatakuwil ang kaluluwa ko? Bakit mo ikinukubli ang iyong mukha sa akin?"
  },
  {
    "i": 15382,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 15,
    "t": "Ako'y nadadalamhati, at handang mamatay mula sa aking kabataan: habang aking tinitiis ang iyong mga kakilakilabot na bagay ay nakakalingat ako."
  },
  {
    "i": 15383,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 16,
    "t": "Ang iyong mabangis na poot ay dumaan sa akin; inihiwalay ako ng iyong mga kakilakilabot na bagay."
  },
  {
    "i": 15384,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 17,
    "t": "Kanilang kinulong ako na parang tubig buong araw; kinubkob ako nilang magkakasama."
  },
  {
    "i": 15385,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 18,
    "t": "Mangliligaw at kaibigan ay inilayo mo sa akin, at ang aking kakilala ay sa dilim."
  },
  { "i": 15386, "b": 18, "c": 1988, "r": 1988, "o": 19, "t": null },
  {
    "i": 15387,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 1,
    "t": "Aking aawitin ang kagandahang-loob ng Panginoon magpakailan man: aking ipababatid ng aking bibig ang iyong pagtatapat sa lahat ng sali't saling lahi."
  },
  {
    "i": 15388,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 2,
    "t": "Sapagka't aking sinabi, Kaawaan ay matatayo magpakailan man: ang pagtatapat mo'y iyong itatatag sa mga kalangitlangitan."
  },
  {
    "i": 15389,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 3,
    "t": "Ako'y nakipagtipan sa aking hirang, aking isinumpa kay David na aking lingkod;"
  },
  {
    "i": 15390,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 4,
    "t": "Ang binhi mo'y itatatag ko magpakailan man, at aking itatayo ang luklukan mo sa lahat ng sali't saling lahi. (Selah)"
  },
  {
    "i": 15391,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 5,
    "t": "At pupurihin ng langit ang iyong mga kababalaghan, Oh Panginoon; ang pagtatapat mo naman sa kapulungan ng mga banal."
  },
  {
    "i": 15392,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 6,
    "t": "Sapagka't sino sa langit ang maitutulad sa Panginoon? Sino sa gitna ng mga anak ng makapangyarihan ang gaya ng Panginoon,"
  },
  {
    "i": 15393,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 7,
    "t": "Isang Dios na kakilakilabot sa kapulungan ng mga banal, at kinatatakutan ng higit sa lahat na nangasa palibot niya?"
  },
  {
    "i": 15394,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 8,
    "t": "Oh Panginoong Dios ng mga hukbo, sino ang makapangyarihang gaya mo, Oh JAH? At ang pagtatapat mo'y nasa palibot mo."
  },
  {
    "i": 15395,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 9,
    "t": "Iyong pinagpupunuan ang kapalaluan sa dagat: pagka nagsisibangon ang mga alon niyaon ay pinatatahimik mo."
  },
  {
    "i": 15396,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 10,
    "t": "Iyong pinagwaraywaray ang Rahab na parang napatay; iyong pinangalat ang iyong mga kaaway ng bisig ng iyong kalakasan."
  },
  {
    "i": 15397,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 11,
    "t": "Ang langit ay iyo, ang lupa ay iyo rin: ang sanglibutan at ang buong narito ay iyong itinatag,"
  },
  {
    "i": 15398,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 12,
    "t": "Ang hilagaan at ang timugan ay iyong nilikha; ang Tabor at ang Hermon ay nangagagalak sa iyong pangalan."
  },
  {
    "i": 15399,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 13,
    "t": "Ikaw ay may makapangyarihang bisig: malakas ang iyong kamay, at mataas ang iyong kanang kamay."
  }
]
