[
  {
    "i": 6900,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 17,
    "t": "Tada Manoah reče Anđelu Jahvinu: \"Kako ti je ime, da bismo te, kad se ispuni tvoja riječ, mogli počastiti?\""
  },
  {
    "i": 6901,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 18,
    "t": "Anđeo Jahvin mu odgovori: \"Zašto pitaš za moje ime? Ono je divno!\""
  },
  {
    "i": 6902,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 19,
    "t": "Tada Manoah uze jare i prinosnicu i prinese to kao paljenicu na stijeni Jahvi, koji čini čudesa. Manoah i njegova žena gledahu."
  },
  {
    "i": 6903,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 20,
    "t": "I kad plamen sukljaše s žrtvenika k nebu, Anđeo Jahvin uzađe u tom plamenu na oči Manoahu i njegovoj ženi, i oni padoše ničice na zemlju."
  },
  {
    "i": 6904,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 21,
    "t": "Anđeo se Jahvin više ne ukaza Manoahu i njegovoj ženi, i tada Manoah spozna da je to bio Anđeo Jahvin."
  },
  {
    "i": 6905,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 22,
    "t": "\"Zacijelo ćemo umrijeti,\" reče Manoah svojoj ženi, \"jer smo vidjeli Boga!\""
  },
  {
    "i": 6906,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 23,
    "t": "\"Da je Jahve htio da umremo,\" odvrati mu žena, \"ne bi primio iz naše ruke ni paljenicu ni prinosnicu, ne bi nam pokazao sve ovo i ne bi nam u ovaj čas objavio takve stvari!\""
  },
  {
    "i": 6907,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 24,
    "t": "Žena rodi sina i nadjenu mu ime Samson. Dijete rastaše, a Jahve ga blagoslivljaše."
  },
  {
    "i": 6908,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 25,
    "t": "I Duh Jahvin poče ga naganjati u Mahane Danu, između Sore i Eštaola."
  },
  {
    "i": 6909,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 1,
    "t": "Samson siđe u Timnu i zapazi u Timni ženu između filistejskih kćeri."
  },
  {
    "i": 6910,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 2,
    "t": "Vrati se i dojavi to svome ocu i majci: \"Zapazio sam u Timni ženu između filistejskih kćeri,\" reče on, \"uzmite mi je za ženu!\""
  },
  {
    "i": 6911,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 3,
    "t": "Otac i majka mu rekoše: \"Zar nema žene između kćeri tvoje braće i u svemu narodu mome, da ideš uzeti ženu od tih neobrezanih Filistejaca?\" Ali Samson reče svome ocu: \"Uzmi mi tu, jer mi se ona sviđa!\""
  },
  {
    "i": 6912,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 4,
    "t": "Njegov otac i majka nisu znali da je to od Jahve, koji je tražio povod za svađu s Filistejcima, jer su u to vrijeme Filistejci vladali nad Izraelom."
  },
  {
    "i": 6913,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 5,
    "t": "Samson siđe u Timnu, i kad stiže do timničkih vinograda, gle, mladi lav ričući krene prema njemu."
  },
  {
    "i": 6914,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 6,
    "t": "Duh Jahvin siđe na njega, i on rastrgnu lava kao što se rastrže jare, premda nije imao ništa u ruci. Ali nije kazao svome ocu ni majci što je učinio."
  },
  {
    "i": 6915,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 7,
    "t": "Siđe i porazgovara sa ženom, i ona mu se svidje."
  },
  {
    "i": 6916,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 8,
    "t": "Neko vrijeme poslije Samson se vrati da je uzme. Skrenu s puta da vidi lavlji strv, i gle, u lavljoj nutrini roj pčela i med."
  },
  {
    "i": 6917,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 9,
    "t": "Zagrabio je med u ruku i jeo idući dalje. Kad je stigao k svome ocu i majci, dade i njima, i oni jedoše. Ali im nije kazao da ga je zagrabio iz lavlje nutrini."
  },
  {
    "i": 6918,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 10,
    "t": "Potom siđe njegov otac k ženi, i Samson ondje priredi gozbu, jer tako su običavali mladići činiti."
  },
  {
    "i": 6919,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 11,
    "t": "Kad ga ugledaše, izabraše trideset pratilaca da budu s njim."
  },
  {
    "i": 6920,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 12,
    "t": "Tada im Samson reče: \"Dopustite mi da vam zagonetku postavim. Ako mi je riješite za sedam dana gozbe, dat ću vam trideset platnenih košulja i trideset svečanih haljina."
  },
  {
    "i": 6921,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 13,
    "t": "Ako mi je ne budete mogli riješiti, vi ćete meni dati trideset platnenih košulja i trideset svečanih haljina.\" \"Postavi svoju zagonetku,\" odgovore mu, \"poslušat ćemo je!\""
  },
  {
    "i": 6922,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 14,
    "t": "Tada im reče: \"Od onoga koji jede izlazi hrana, a od silnoga izlazi slatko.\" Ali tri dana nisu mogli riješiti zagonetku."
  },
  {
    "i": 6923,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 15,
    "t": "Četvrtoga dana rekoše Samsonovoj ženi: \"Naglavi svoga muža da nam riješi zagonetku, inače ćemo spaliti tebe i kuću tvoga oca. Jeste li nas zato pozvali ovdje da nas opljačkate?\""
  },
  {
    "i": 6924,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 16,
    "t": "Tada Samsonova žena poče plakati po njegovu vratu govoreći: \"Ti me mrziš, ne ljubiš me! Postavio si zagonetku sinovima moga naroda, a meni je nisi objasnio!\" On joj odgovori: \"Nisam je objasnio ni svome ocu ni majci, a tebi da je objasnim!\""
  },
  {
    "i": 6925,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 17,
    "t": "Plakala je po njegovu vratu sedam dana koliko je trajala njihova gozba. Sedmoga joj je dana on objasni, jer mu je dosađivala, a ona je objasni sinovima svoga naroda."
  },
  {
    "i": 6926,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 18,
    "t": "Sedmoga dana, prije nego što uđe u ložnicu, ljudi iz grada rekoše Samsonu: \"Što je slađe od meda? I što je jače od lava?\" On im odvrati: \"Da niste orali na mojoj junici, ne biste riješili moju zagonetku!\""
  },
  {
    "i": 6927,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 19,
    "t": "Tada Duh Jahvin siđe na njega, i on siđe u Aškelon, pobi ondje trideset ljudi, skide im odjeću i dade svečane haljine onima koji su riješili zagonetku. Potom, gnjevan, ode u kuću svoga oca."
  },
  {
    "i": 6928,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 20,
    "t": "A Samsonova žena bijaše dana njegovu pratiocu koji mu je bio djever."
  },
  {
    "i": 6929,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 1,
    "t": "Neko vrijeme poslije, u vrijeme žetve pšenice, Samson ode da posjeti svoju ženu s jaretom. Reče on: \"Hoću ući k svojoj ženi u njezinu sobu.\" Ali mu njezin otac ne dopusti."
  },
  {
    "i": 6930,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 2,
    "t": "\"Mislio sam da si je zamrzio,\" reče on, \"pa sam je dao tvome pratiocu. Ali zar nije njezina mlađa sestra ljepša od nje? Neka ona bude tvoja umjesto one druge!\""
  },
  {
    "i": 6931,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 3,
    "t": "Samson im odvrati: \"Ovaj put neću biti kriv Filistejcima ako im učinim neko zlo!\""
  },
  {
    "i": 6932,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 4,
    "t": "Ode, uhvati trista lisica, uze baklje i, okrenuvši rep prema repu, stavi po jednu baklju između dva repa u sredini."
  },
  {
    "i": 6933,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 5,
    "t": "Zatim zapali baklje i pusti lisice u filistejska žita. I spali i snopove i uspravnu pšenicu, pa i vinograde i maslinike."
  },
  {
    "i": 6934,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 6,
    "t": "Pitali su Filistejci: \"Tko je to učinio?\" A odgovorili su: \"Samson, zet Timnijev, jer mu je ovaj uzeo ženu i dao je njegovu pratiocu.\" Tada Filistejci dođoše i spališe ognjem i nju i kuću njezina oca."
  },
  {
    "i": 6935,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 7,
    "t": "\"Ako tako postupate,\" reče im Samson, \"neću prestati dok vam se ne osvetim!\""
  },
  {
    "i": 6936,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 8,
    "t": "I pobi ih strahovito, i to bijaše velik pokolj. Potom siđe u pećinu u stijeni Etamu i ondje osta."
  },
  {
    "i": 6937,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 9,
    "t": "Filistejci dođoše i utaboriše se u Judi te provališe u Lehi."
  },
  {
    "i": 6938,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 10,
    "t": "\"Zašto ste došli na nas?\" upitaše ih ljudi iz Jude. \"Došli smo svezati Samsona,\" odgovoriše, \"da mu učinimo kako je on nama učinio!\""
  },
  {
    "i": 6939,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 11,
    "t": "Tri tisuće ljudi iz Jude siđoše u pećinu u stijeni Etamu i rekoše Samsonu: \"Zar ne znaš da Filistejci vladaju nad nama? Što si nam to učinio?\" On im odgovori: \"Kako su oni meni učinili, tako sam i ja njima učinio!\""
  },
  {
    "i": 6940,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 12,
    "t": "Tada mu rekoše: \"Sišli smo da te svežemo i predamo u ruke Filistejcima.\" \"Zakunite mi se,\" reče im on, \"da me vi sami nećete ubiti!\""
  },
  {
    "i": 6941,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 13,
    "t": "\"Ne!\" odgovoriše oni, \"samo ćemo te svezati i predati u njihove ruke, ali te zacijelo nećemo usmrtiti.\" Tada ga svezaše dvama novim užima i izvukoše ga iz stijene."
  },
  {
    "i": 6942,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 14,
    "t": "Kad je stigao u Lehi i Filistejci mu iziđoše u susret s klicanjem, Duh Jahvin siđe na njega, užad na njegovim rukama posta kao lanene niti spaljene ognjem, i sveza mu spade s ruku."
  },
  {
    "i": 6943,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 15,
    "t": "Nađe svježu magareću čeljust, pruži ruku, uze je i pobi njome tisuću ljudi."
  },
  {
    "i": 6944,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 16,
    "t": "Tada Samson reče: \"Magarećom čeljusti učinih od njih gomilu. Magarećom čeljusti pobjedih tisuću ljudi!\""
  },
  {
    "i": 6945,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 17,
    "t": "Kad je dovršio govora, baci čeljust iz ruke. Zato se ono mjesto naziva Ramat Lehi."
  },
  {
    "i": 6946,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 18,
    "t": "Silno ožednje, pa zavapi Jahvi govoreći: \"Ti si dao ovu veliku pobjedu rukom svoga sluge, a sad zar da umrem od žeđi i padnem u ruke neobrezanima?\""
  },
  {
    "i": 6947,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 19,
    "t": "Tada Bog rascijepi udubinu što je u Lehiju, i poteče voda iz nje. Samson se napi, vrati mu se duh i oživje. Zato se to vrelo naziva En Hakore i stoji u Lehiju sve do dana današnjega."
  },
  {
    "i": 6948,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 20,
    "t": "Samson bijaše sudac u Izraelu za vrijeme Filistejaca dvadeset godina."
  },
  {
    "i": 6949,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 1,
    "t": "Potom Samson ode u Gazu, vidje ondje bludnicu i uđe k njoj."
  },
  {
    "i": 6950,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 2,
    "t": "To bi javljeno Gažanima: \"Samson je došao ovamo!\" Oni opkoliše grad i vrebahu na nj svu noć na gradskim vratima. Mirni bijahu svu noć govoreći: \"Čekat ćemo do svanuća, pa ćemo ga ubiti!\""
  },
  {
    "i": 6951,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 3,
    "t": "Ali Samson ležaše samo do pola noći, a u pola noći ustade, uhvati oba krila gradskih vrata i oba stupa, iščupa ih zajedno s prijevornicom, stavi ih na ramena i odnese ih navrh gore koja je nasuprot Hebronu."
  },
  {
    "i": 6952,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 4,
    "t": "Poslije toga zaljubi se u ženu iz doline Sorek, kojoj bijaše ime Dalila."
  },
  {
    "i": 6953,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 5,
    "t": "K njoj dođoše filistejski knezovi i rekoše joj: \"Namami ga i doznaj odakle mu tolika snaga, i kako bismo ga mogli svladati da ga svežemo i pokorimo. Mi ćemo ti za to dati svaki jedanaest stotina srebrnih šekela.\""
  },
  {
    "i": 6954,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 6,
    "t": "Dalila reče Samsonu: \"Kaži mi, molim te, odakle ti tolika snaga, i čime bi te trebalo svezati da te pokorim?\""
  },
  {
    "i": 6955,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 7,
    "t": "Samson joj odgovori: \"Ako me svežu sa sedam svježih tetiva koje još nisu usahle, izgubit ću snagu i bit ću kao i drugi ljudi.\""
  },
  {
    "i": 6956,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 8,
    "t": "Filistejski knezovi donesoše Dalili sedam svježih tetiva koje još nisu usahle, i ona ga sveza njima."
  },
  {
    "i": 6957,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 9,
    "t": "Ona je imala ljude u zasjedi u svojoj sobi, pa mu reče: \"Samson, Filistejci na te!\" On pokida tetive kao što se pokida kučina kad je dodirne oganj. Tako ne bi doznana tajna njegove snage."
  },
  {
    "i": 6958,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 10,
    "t": "Tada Dalila reče Samsonu: \"Prevario si me i slagao mi. Ali sada mi kaži čime te treba svezati.\""
  },
  {
    "i": 6959,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 11,
    "t": "On joj odgovori: \"Ako me dobro svežu novim užima koja još nisu bila u upotrebi, izgubit ću snagu i postati kao drugi ljudi.\""
  },
  {
    "i": 6960,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 12,
    "t": "Tada Dalila uze nova uža i sveza ga njima pa mu reče: \"Samson, Filistejci na te!\" - jer su ljudi u zasjedi bili u njezinoj sobi. A on pokida uža sa svojih ruku kao konac."
  },
  {
    "i": 6961,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 13,
    "t": "Tada Dalila reče Samsonu: \"Dosad si me varao i lagao mi. Kaži mi čime te treba svezati.\" On joj odgovori: \"Ako spleteš sedam pramenova moje kose s tkalačkim stanom i učvrstiš ih klinom, izgubit ću snagu i postati kao drugi ljudi.\""
  },
  {
    "i": 6962,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 14,
    "t": "Ona ga uspava, pa splete sedam pramenova njegove kose s tkalačkim stanom, učvrsti ih klinom i reče: \"Samson, Filistejci na te!\" On se probudi iz sna i iščupa klin s tkalačkim stanom."
  },
  {
    "i": 6963,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 15,
    "t": "Dalila mu reče: \"Kako možeš reći da me ljubiš, kad tvoje srce nije sa mnom? Triput si se već narugao sa mnom, a nisi mi kazao odakle ti tolika snaga.\""
  },
  {
    "i": 6964,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 16,
    "t": "I kad ga je ona danomice dosađivala svojim riječima i mučila ga, duša mu se smrtno razboli."
  },
  {
    "i": 6965,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 17,
    "t": "Tada joj on otvori sve svoje srce i reče joj: \"Britva nije prešla preko moje glave, jer sam nazirej Božji od majčine utrobe. Ako me obriju, tada će me napustiti moja snaga, izgubit ću je i postati kao i drugi ljudi.\""
  },
  {
    "i": 6966,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 18,
    "t": "Dalila vidje da joj je otvorio sve svoje srce, pa pozva filistejske knezove i poruči im: \"Dođite ovaj put, jer mi je otvorio sve svoje srce.\" Filistejski knezovi dođoše k njoj i donesoše novac u ruci."
  },
  {
    "i": 6967,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 19,
    "t": "Ona ga uspava na svojim koljenima, pozva čovjeka i dade mu da obrije sedam pramenova njegove kose. Tako ga poče svladavati, i njegova ga snaga napusti."
  },
  {
    "i": 6968,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 20,
    "t": "Ona poviče: \"Filistejci na te, Samsone!\" Kad se probudi iz sna, pomisli: \"Izvući ću se kao i prije i osloboditi se.\" Ali nije znao da se Jahve povukao od njega."
  },
  {
    "i": 6969,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 21,
    "t": "Filistejci ga uhvatiše, iskopaše mu oči i odvedoše ga u Gazu. Sputaše ga dvostrukim mjednim lancima, i mlješe u tamnici."
  },
  {
    "i": 6970,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 22,
    "t": "Ali kosa na njegovoj glavi poče ponovo rasti pošto je bio obrijan."
  },
  {
    "i": 6971,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 23,
    "t": "Filistejski knezovi sabraše se da prinesu veliku žrtvu Dagona, svoga boga, i da se vesele. Govorili su: \"Bog naš preda nam u ruke Samsona, našega neprijatelja!\""
  },
  {
    "i": 6972,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 24,
    "t": "Kad ga narod vidje, hvalio je svoga boga govoreći: \"Bog naš preda nam u ruke Samsona, našega neprijatelja, koji nam je pustošio zemlju i umnožio naše mrtve!\""
  },
  {
    "i": 6973,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 25,
    "t": "I kad se im srce razveselilo, povikaše: \"Dovedite Samsona da nas zabavlja!\" Dovedoše Samsona iz tamnice, i on je igrao pred njima. Staviše ga među stupove."
  },
  {
    "i": 6974,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 26,
    "t": "Samson reče momku koji ga je vodio za ruku: \"Pusti me da dotaknem stupove na kojima stoji ova građevina, da se naslonim na njih.\""
  },
  {
    "i": 6975,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 27,
    "t": "A građevina bijaše puna ljudi i žena. Ondje bijahu svi filistejski knezovi, a na krovu oko tri tisuće ljudi i žena koji su gledali Samsona dok je igrao."
  },
  {
    "i": 6976,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 28,
    "t": "Tada Samson zazva Jahvu govoreći: \"Gospodine Jahve, sjeti me se, molim te, i ojačaj me samo ovaj put, Bože, da se osvetim Filistejcima barem za jedno svoje oko!\""
  },
  {
    "i": 6977,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 29,
    "t": "I Samson obuhvati oba srednja stupa na kojima je stajala građevina, nasloni se na njih, na jedan desnom rukom, a na drugi lijevom,"
  },
  {
    "i": 6978,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 30,
    "t": "i reče: \"Neka umrem s Filistejcima!\" Zatim svom snagom prignu stupove, i građevina se sruši na knezove i na sav narod koji bijaše u njoj. Mrtvih koje je ubio umirući bilo je više nego onih koje je ubio za života."
  },
  {
    "i": 6979,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 31,
    "t": "Njegova braća i sav dom njegova oca siđoše, uzeše ga i odnesoše. Pokopaše ga između Sore i Eštaola u grobu njegova oca Manoaha. Bio je sudac u Izraelu dvadeset godina."
  },
  {
    "i": 6980,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 1,
    "t": "Bijaše jedan čovjek s Efrajimske gore koji se zvao Mikajahu."
  },
  {
    "i": 6981,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 2,
    "t": "On reče svojoj majci: \"Onih jedanaest stotina srebrnih šekela što su ti bili uzeti, pa si izrekla prokletstvo - a rekla si to i meni - gle, taj novac je kod mene, ja sam ga uzeo!\" Njegova majka reče: \"Neka Jahve blagoslovi moga sina!\""
  },
  {
    "i": 6982,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 3,
    "t": "On vrati svojoj majci jedanaest stotina srebrnih šekela. Tada njegova majka reče: \"Posvetila sam ovaj novac Jahvi, svojom rukom, za svoga sina, da se načini lik rezani i idol od lijevana metala, ali sad ti ga vraćam.\" On vrati novac svojoj majci."
  },
  {
    "i": 6983,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 4,
    "t": "Tada njegova majka uze dvjesta srebrnih šekela i dade ih ljevaču. On načini od toga lik rezani (i idol od lijevana metala) koji bijaše postavljen u Mikajahuovoj kući."
  },
  {
    "i": 6984,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 5,
    "t": "Taj čovjek, Mika, imao je kuću Bogu; načinio je oplećak i kućne kumire, i zaredi jednog od svojih sinova koji mu postade svećenik."
  },
  {
    "i": 6985,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 6,
    "t": "U ono vrijeme nije bilo kralja u Izraelu i svatko je činio što mu se činilo ispravnim."
  },
  {
    "i": 6986,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 7,
    "t": "Bijaše jedan mladić iz Betlehema u Judi, iz Judina roda, koji bijaše Levit i ondje boravljaše kao stranac."
  },
  {
    "i": 6987,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 8,
    "t": "Taj čovjek napusti grad Betlehem u Judi da ode i nastani se gdje bi mogao. Na svom putu stiže na Efrajimsku goru do kuće Mike."
  },
  {
    "i": 6988,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 9,
    "t": "Mika ga upita: \"Odakle dolaziš?\" - \"Ja sam Levit iz Betlehema u Judi,\" odgovori mu ovaj. \"Putujem da se nastanim gdje budem mogao.\""
  },
  {
    "i": 6989,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 10,
    "t": "\"Ostani kod mene,\" reče mu Mika, \"budi mi ocem i svećenikom, i ja ću ti davati deset srebrnih šekela na godinu, odijelo i hranu.\""
  },
  {
    "i": 6990,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 11,
    "t": "Levit pristade da ostane kod toga čovjeka i mladić mu bijaše kao jedan od njegovih sinova."
  },
  {
    "i": 6991,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 12,
    "t": "Mika zaredi Levita; mladić mu postade svećenik i živio je u Mikinoj kući."
  },
  {
    "i": 6992,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 13,
    "t": "\"A sada,\" reče Mika, \"znam da će mi Jahve učiniti dobro, jer imam toga Levita za svećenika!\""
  },
  {
    "i": 6993,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 1,
    "t": "U ono vrijeme nije bilo kralja u Izraelu. A u ono vrijeme pleme Danovo tražilo je područje da se ondje naseli, jer mu sve do toga dana nije bilo dodijeljeno područje među izraelskim plemenima."
  },
  {
    "i": 6994,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 2,
    "t": "Danovci poslaše od svoga roda pet hrabrih ljudi iz Sore i Eštaola da izvide zemlju i da je istraže. Rekli su im: \"Idite izvidjeti zemlju!\" Pet ljudi stigoše na Efrajimsku goru do Mikeove kuće i ondje prenoćiše."
  },
  {
    "i": 6995,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 3,
    "t": "Kad bijahu blizu Mikeove kuće, prepoznaše glas mladoga Levita i, približivši se, rekoše mu: \"Tko te je doveo ovamo? Što radiš ovdje? I što imaš ovdje?\""
  },
  {
    "i": 6996,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 4,
    "t": "On im odgovori: \"Mika je za me učinio to i to. Uzeo me je za najamnika i služim mu kao svećenik.\""
  },
  {
    "i": 6997,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 5,
    "t": "\"Upitaj Boga,\" rekoše mu, \"da znamo hoće li nam put kojim idemo biti uspješan?\""
  },
  {
    "i": 6998,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 6,
    "t": "\"Idite u miru,\" odgovori im svećenik, \"vaš je put pod Jahvinim pogledom.\""
  },
  {
    "i": 6999,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 7,
    "t": "Tada pet ljudi otputovaše i stigoše u Lajiš. Vidješe da narod koji ondje živi prebiva u sigurnosti, na način Sidonaca, mirni i bezbrižni, da nema oskudice ni ograničenja nikakve vrste u zemlji, da su udaljeni od Sidonaca i bez odnosa s Aramejcima."
  }
]
