[
  {
    "i": 33500,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 5,
    "t": "Karena setiap orang harus memikul tanggung jawabnya sendiri."
  },
  {
    "i": 33501,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 6,
    "t": "Hendaklah orang yang menerima pengajaran dalam firman berbagi segala sesuatu yang baik dengan orang yang mengajarinya."
  },
  {
    "i": 33502,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 7,
    "t": "Jangan sesat, Allah tidak dapat dipermainkan. Karena apa yang ditabur orang, itu juga yang akan dituainya."
  },
  {
    "i": 33503,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 8,
    "t": "Sebab barangsiapa menabur dalam dagingnya, ia akan menuai kebinasaan dari daging itu, tetapi barangsiapa menabur dalam Roh, ia akan menuai hidup yang kekal dari Roh itu."
  },
  {
    "i": 33504,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 9,
    "t": "Janganlah kita jemu-jemu berbuat baik, karena apabila sudah datang waktunya, kita akan menuai, jika kita tidak menjadi lemah."
  },
  {
    "i": 33505,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 10,
    "t": "Karena itu, selama masih ada kesempatan bagi kita, marilah kita berbuat baik kepada semua orang, tetapi terutama kepada saudara-saudara seiman."
  },
  {
    "i": 33506,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 11,
    "t": "Lihatlah betapa besarnya huruf-huruf yang kutulis kepadamu dengan tanganku sendiri."
  },
  {
    "i": 33507,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 12,
    "t": "Orang-orang yang ingin memegahkan diri dalam hal-hal lahiriah, merekalah yang memaksa kamu bersunat, hanya supaya mereka tidak dianiaya karena salib Kristus."
  },
  {
    "i": 33508,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 13,
    "t": "Sebab mereka yang bersunat sendiri pun tidak memelihara hukum Taurat, tetapi mereka menghendaki supaya kamu bersunat, agar mereka dapat bermegah dalam dagingmu."
  },
  {
    "i": 33509,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 14,
    "t": "Tetapi aku sekali-kali tidak mau bermegah, selain dalam salib Tuhan kita Yesus Kristus, yang olehnya dunia telah disalibkan bagiku dan aku bagi dunia."
  },
  {
    "i": 33510,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 15,
    "t": "Sebab bersunat atau tidak bersunat tidak ada artinya, yang penting ialah menjadi ciptaan baru."
  },
  {
    "i": 33511,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 16,
    "t": "Damai sejahtera dan rahmat bagi semua orang, yang hidup menurut patokan ini, dan bagi Israel milik Allah."
  },
  {
    "i": 33512,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 17,
    "t": "Selanjutnya janganlah ada orang yang menyusahkan aku, karena pada tubuhku ada tanda-tanda milik Yesus."
  },
  {
    "i": 33513,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 18,
    "t": "Saudara-saudara, kasih karunia Tuhan kita Yesus Kristus menyertai rohmu! Amin."
  },
  {
    "i": 33514,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 1,
    "t": "Paulus, rasul Kristus Yesus oleh kehendak Allah, bagi orang-orang kudus di Efesus, orang-orang percaya dalam Kristus Yesus."
  },
  {
    "i": 33515,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 2,
    "t": "Kasih karunia dan damai sejahtera dari Allah Bapa kita dan dari Tuhan Yesus Kristus menyertai kamu."
  },
  {
    "i": 33516,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 3,
    "t": "Terpujilah Allah dan Bapa Tuhan kita Yesus Kristus yang dalam Kristus telah mengaruniakan kepada kita segala berkat rohani di dalam surga."
  },
  {
    "i": 33517,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 4,
    "t": "Sebab di dalam Dia Allah telah memilih kita sebelum dunia dijadikan, supaya kita kudus dan tak bercacat di hadapan-Nya."
  },
  {
    "i": 33518,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 5,
    "t": "Dalam kasih Ia telah menentukan kita dari semula untuk menjadi anak-anak-Nya oleh Yesus Kristus, sesuai dengan kerelaan kehendak-Nya,"
  },
  {
    "i": 33519,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 6,
    "t": "supaya terpujilah kasih karunia-Nya yang mulia, yang dikaruniakan-Nya kepada kita di dalam Dia, yang dikasihi-Nya."
  },
  {
    "i": 33520,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 7,
    "t": "Di dalam Dia kita beroleh penebusan oleh darah-Nya, yaitu pengampunan dosa, menurut kekayaan kasih karunia-Nya,"
  },
  {
    "i": 33521,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 8,
    "t": "yang dilimpahkan-Nya kepada kita dalam segala hikmat dan pengertian."
  },
  {
    "i": 33522,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 9,
    "t": "Sebab Ia telah menyatakan rahasia kehendak-Nya kepada kita, sesuai dengan rencana kerelaan-Nya, yang telah ditentukan-Nya di dalam Kristus"
  },
  {
    "i": 33523,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 10,
    "t": "sebagai persiapan kegenapan waktu untuk mempersatukan di dalam Kristus sebagai Kepala segala sesuatu, baik yang di sorga maupun yang di bumi."
  },
  {
    "i": 33524,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 11,
    "t": "Di dalam Dia kami telah ditentukan dari semula oleh Allah untuk menerima bagian yang telah ditetapkan-Nya bagi kami, sesuai dengan maksud kehendak-Nya, yang melakukan segala sesuatu sesuai dengan rencana-Nya,"
  },
  {
    "i": 33525,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 12,
    "t": "supaya kami, yang sebelumnya telah menaruh harapan pada Kristus, menjadi puji-pujian bagi kemuliaan-Nya."
  },
  {
    "i": 33526,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 13,
    "t": "Di dalam Dia kamu juga, karena kamu telah mendengar firman kebenaran, yaitu Injil keselamatanmu--di dalam Dia kamu juga, ketika kamu percaya, dimeteraikan dengan Roh Kudus yang dijanjikan-Nya itu."
  },
  {
    "i": 33527,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 14,
    "t": "Roh Kudus itu adalah jaminan bagian kita sampai kita memperoleh seluruhnya, yaitu penebusan milik Allah, untuk memuliakan kemuliaan-Nya."
  },
  {
    "i": 33528,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 15,
    "t": "Karena itu, setelah aku mendengar tentang imanmu kepada Tuhan Yesus dan tentang kasihmu terhadap semua orang kudus,"
  },
  {
    "i": 33529,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 16,
    "t": "aku pun tidak berhenti mengucap syukur karena kamu. Dan aku selalu mengingat kamu dalam doaku,"
  },
  {
    "i": 33530,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 17,
    "t": "dan meminta supaya Allah Tuhan kita Yesus Kristus, yaitu Bapa kemuliaan, memberikan kepadamu Roh hikmat dan wahyu untuk mengenal Dia dengan benar."
  },
  {
    "i": 33531,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 18,
    "t": "Dan supaya Ia menjadikan mata hatimu terang, agar kamu mengerti pengharapan apakah yang terkandung di dalam panggilan-Nya, betapa kayanya kemuliaan bagian yang ditentukan-Nya bagi orang-orang kudus,"
  },
  {
    "i": 33532,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 19,
    "t": "dan betapa hebat kuasa-Nya bagi kita yang percaya, sesuai dengan kekuatan kuasa-Nya,"
  },
  {
    "i": 33533,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 20,
    "t": "yang dikerjakan-Nya di dalam Kristus, ketika Ia membangkitkan Dia dari antara orang mati dan mendudukkan Dia di sebelah kanan-Nya di sorga,"
  },
  {
    "i": 33534,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 21,
    "t": "jauh lebih tinggi dari segala pemerintah dan penguasa dan kekuasaan dan kerajaan dan tiap-tiap nama yang dapat disebut, bukan hanya di zaman ini, melainkan juga di zaman yang akan datang."
  },
  {
    "i": 33535,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 22,
    "t": "Dan segala sesuatu telah diletakkan-Nya di bawah kaki Kristus dan Dia telah diberikan-Nya kepada jemaat sebagai Kepala dari segala yang ada."
  },
  {
    "i": 33536,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 23,
    "t": "Jemaat adalah tubuh-Nya, yaitu kepenuhan Dia, yang memenuhi semua dan segala sesuatu."
  },
  {
    "i": 33537,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 1,
    "t": "Kamu dahulu sudah mati karena pelanggaran-pelanggaran dan dosa-dosamu."
  },
  {
    "i": 33538,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 2,
    "t": "Kamu hidup di dalamnya, karena kamu mengikuti jalan dunia ini, karena kamu menaati penguasa kerajaan angkasa, yaitu roh yang sekarang sedang bekerja di antara orang-orang durhaka."
  },
  {
    "i": 33539,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 3,
    "t": "Sebenarnya dahulu kami semua juga termasuk di antara mereka, ketika kami hidup di dalam hawa nafsu daging dan menuruti kehendak daging dan pikiran kami yang jahat. Pada dasarnya kami adalah orang-orang yang harus dimurkai, sama seperti mereka yang lain."
  },
  {
    "i": 33540,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 4,
    "t": "Tetapi Allah yang kaya dengan rahmat, oleh karena kasih-Nya yang besar, yang dilimpahkan-Nya kepada kita,"
  },
  {
    "i": 33541,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 5,
    "t": "telah menghidupkan kita bersama-sama dengan Kristus, sekalipun kita telah mati oleh kesalahan-kesalahan kita--oleh kasih karunia kamu diselamatkan--"
  },
  {
    "i": 33542,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 6,
    "t": "dan di dalam Kristus Yesus Ia telah membangkitkan kita juga dan mendudukkan kita di sorga."
  },
  {
    "i": 33543,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 7,
    "t": "Di waktu-waktu yang akan datang Ia ingin menunjukkan kepada kita betapa limpah kekayaan kasih karunia-Nya, sesuai dengan kebaikan-Nya terhadap kita dalam Kristus Yesus."
  },
  {
    "i": 33544,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 8,
    "t": "Sebab karena kasih karunia kamu diselamatkan oleh iman; itu bukan hasil usahamu, tetapi pemberian Allah,"
  },
  {
    "i": 33545,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 9,
    "t": "itu bukan hasil pekerjaanmu: jangan ada orang yang memegahkan diri."
  },
  {
    "i": 33546,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 10,
    "t": "Karena kita ini buatan Allah, diciptakan dalam Kristus Yesus untuk melakukan pekerjaan baik, yang dipersiapkan Allah sebelumnya. Ia mau, supaya kita hidup di dalamnya."
  },
  {
    "i": 33547,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 11,
    "t": "Karena itu ingatlah, bahwa dahulu kamu--sebagai orang-orang bukan Yahudi menurut daging, yang disebut orang-orang tak bersunat oleh mereka yang menamakan dirinya \"sunat,\" yaitu sunat lahiriah yang dikerjakan oleh tangan manusia,"
  },
  {
    "i": 33548,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 12,
    "t": "bahwa waktu itu kamu tanpa Kristus, tidak termasuk kewargaan Israel dan tidak mendapat bagian dalam perjanjian-perjanjian yang berdasarkan janji, tanpa pengharapan dan tanpa Allah di dalam dunia."
  },
  {
    "i": 33549,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 13,
    "t": "Tetapi sekarang di dalam Kristus Yesus kamu, yang dahulu jauh, sudah menjadi dekat oleh darah Kristus."
  },
  {
    "i": 33550,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 14,
    "t": "Karena Dialah damai sejahtera kita, yang telah mempersatukan kedua pihak dan yang telah merubuhkan tembok pemisah, yaitu perseteruan,"
  },
  {
    "i": 33551,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 15,
    "t": "sebab dengan mati-Nya sebagai manusia Ia telah membatalkan hukum Taurat dengan segala perintah dan ketentuannya, untuk menciptakan keduanya menjadi satu manusia baru di dalam diri-Nya, dan dengan itu mengadakan damai sejahtera,"
  },
  {
    "i": 33552,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 16,
    "t": "dan untuk memperdamaikan keduanya, yaitu Yahudi dan bukan Yahudi, dengan Allah di dalam satu tubuh oleh salib, dengan melenyapkan perseteruan pada salib itu."
  },
  {
    "i": 33553,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 17,
    "t": "Ia datang dan memberitakan damai sejahtera kepada kamu, yaitu kepada mereka yang jauh dan damai sejahtera kepada mereka yang dekat,"
  },
  {
    "i": 33554,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 18,
    "t": "karena oleh Dia kita kedua pihak dalam satu Roh beroleh jalan masuk kepada Bapa."
  },
  {
    "i": 33555,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 19,
    "t": "Demikianlah kamu bukan lagi orang asing dan pendatang, melainkan kawan sewarga dari orang-orang kudus dan anggota-anggota keluarga Allah,"
  },
  {
    "i": 33556,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 20,
    "t": "yang dibangun di atas dasar para rasul dan para nabi, dengan Kristus Yesus sebagai batu penjuru."
  },
  {
    "i": 33557,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 21,
    "t": "Di dalam Dia tumbuh seluruh bangunan, rapi tersusun, menjadi bait Allah yang kudus, di dalam Tuhan."
  },
  {
    "i": 33558,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 22,
    "t": "Di dalam Dia kamu juga turut dibangunkan menjadi tempat kediaman Allah di dalam Roh."
  },
  {
    "i": 33559,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 1,
    "t": "Itulah sebabnya aku ini, Paulus, seorang tahanan Kristus Yesus karena kamu, orang-orang bukan Yahudi..."
  },
  {
    "i": 33560,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 2,
    "t": "Memang kamu telah mendengar tentang tugas penyelenggaraan kasih karunia Allah, yang dipercayakan kepadaku karena kamu,"
  },
  {
    "i": 33561,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 3,
    "t": "yaitu bagaimana rahasia itu dinyatakan kepadaku dengan wahyu, seperti yang telah kutulis di atas dengan singkat."
  },
  {
    "i": 33562,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 4,
    "t": "Apabila kamu membacanya, kamu dapat mengetahui dari padanya pengertianku akan rahasia Kristus,"
  },
  {
    "i": 33563,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 5,
    "t": "yang pada zaman angkatan-angkatan dahulu tidak diberitakan kepada anak-anak manusia, tetapi yang sekarang dinyatakan di dalam Roh kepada rasul-rasul dan nabi-nabi-Nya yang kudus,"
  },
  {
    "i": 33564,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 6,
    "t": "yaitu bahwa orang-orang bukan Yahudi, karena berita Injil, turut menjadi ahli-ahli waris dan anggota-anggota tubuh dan peserta dalam janji yang diberikan dalam Kristus Yesus."
  },
  {
    "i": 33565,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 7,
    "t": "Dari Injil itu aku telah menjadi pelayan menurut karunia kasih karunia Allah, yang dianugerahkan kepadaku sesuai dengan pengerjaan kuasa-Nya."
  },
  {
    "i": 33566,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 8,
    "t": "Kepadaku, yang paling hina di antara segala orang kudus, telah dianugerahkan kasih karunia ini, untuk memberitakan kepada orang-orang bukan Yahudi kekayaan Kristus, yang tidak terduga itu,"
  },
  {
    "i": 33567,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 9,
    "t": "dan untuk menyatakan apa isinya tugas penyelenggaraan rahasia yang telah berabad-abad tersembunyi di dalam Allah, yang menciptakan segala sesuatu,"
  },
  {
    "i": 33568,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 10,
    "t": "supaya sekarang oleh jemaat, pemerintah-pemerintah dan penguasa-penguasa di sorga mengenal hikmat Allah dalam segala kepelbagaiannya,"
  },
  {
    "i": 33569,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 11,
    "t": "sesuai dengan maksud abadi, yang telah dilaksanakan-Nya dalam Kristus Yesus, Tuhan kita."
  },
  {
    "i": 33570,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 12,
    "t": "Di dalam Dia kita beroleh keberanian dan jalan masuk kepada Allah dengan penuh kepercayaan oleh iman kepada-Nya."
  },
  {
    "i": 33571,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 13,
    "t": "Sebab itu aku minta kepadamu, supaya kamu jangan tawar hati karena kesusahanku dalam kamu, karena kesusahan itu adalah kemuliaanmu."
  },
  {
    "i": 33572,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 14,
    "t": "Itulah sebabnya aku sujud kepada Bapa,"
  },
  {
    "i": 33573,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 15,
    "t": "yang dari pada-Nya semua turunan yang ada di dalam sorga dan di atas bumi menerima namanya."
  },
  {
    "i": 33574,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 16,
    "t": "Aku berdoa supaya Ia, menurut kekayaan kemuliaan-Nya, menguatkan dan meneguhkan kamu oleh Roh-Nya di dalam batinmu,"
  },
  {
    "i": 33575,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 17,
    "t": "sehingga oleh imanmu Kristus diam di dalam hatimu dan kamu berakar serta berdasar di dalam kasih."
  },
  {
    "i": 33576,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 18,
    "t": "Aku berdoa, supaya kamu bersama-sama dengan segala orang kudus dapat memahami, betapa lebarnya dan panjangnya dan tingginya dan dalamnya kasih Kristus,"
  },
  {
    "i": 33577,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 19,
    "t": "dan dapat mengenal kasih itu, sekalipun ia melampaui segala pengetahuan. Aku berdoa, supaya kamu dipenuhi di dalam seluruh kepenuhan Allah."
  },
  {
    "i": 33578,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 20,
    "t": "Bagi Dia, yang dapat melakukan jauh lebih banyak dari pada yang kita doakan atau pikirkan, seperti yang ternyata dari kuasa yang bekerja di dalam kita,"
  },
  {
    "i": 33579,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 21,
    "t": "bagi Dialah kemuliaan di dalam jemaat dan di dalam Kristus Yesus turun-temurun sampai selama-lamanya. Amin."
  },
  {
    "i": 33580,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 1,
    "t": "Karena itu, aku, orang tahanan dalam Tuhan, menasihati kamu, supaya hidupmu layak bagi panggilan yang telah kamu terima:"
  },
  {
    "i": 33581,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 2,
    "t": "Dengan segala kerendahan hati, kelemahlembutan, dan kesabaran. Sabarlah kamu seorang terhadap yang lain dalam kasih;"
  },
  {
    "i": 33582,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 3,
    "t": "Dan berusahalah memelihara kesatuan Roh oleh ikatan damai sejahtera."
  },
  {
    "i": 33583,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 4,
    "t": "Hanya ada satu tubuh dan satu Roh, sebagaimana kamu telah dipanggil dalam satu pengharapan oleh panggilanmu;"
  },
  {
    "i": 33584,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 5,
    "t": "Satu Tuhan, satu iman, satu baptisan,"
  },
  {
    "i": 33585,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 6,
    "t": "Satu Allah dan Bapa dari semua, yang di atas semua dan melalui semua dan di dalam semua."
  },
  {
    "i": 33586,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 7,
    "t": "Tetapi kepada kita masing-masing telah dianugerahkan kasih karunia menurut ukuran pemberian Kristus."
  },
  {
    "i": 33587,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 8,
    "t": "Itulah sebabnya dikatakan: “Ia naik ke tempat tinggi dan membawa tawanan-tawanan; Ia memberikan pemberian-pemberian kepada manusia.”"
  },
  {
    "i": 33588,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 9,
    "t": "“Ia naik,” apakah artinya itu selain dari pada Ia juga telah turun ke bagian bumi yang paling bawah?"
  },
  {
    "i": 33589,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 10,
    "t": "Ia yang telah turun, Ia juga yang telah naik jauh lebih tinggi dari pada semua langit, untuk memenuhkan segala sesuatu."
  },
  {
    "i": 33590,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 11,
    "t": "Dan Ialah yang memberikan beberapa orang menjadi rasul, yang lain menjadi nabi, yang lain menjadi pemberita Injil, dan yang lain menjadi gembala dan pengajar,"
  },
  {
    "i": 33591,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 12,
    "t": "Untuk memperlengkapi orang-orang kudus bagi pekerjaan pelayanan, bagi pembangunan tubuh Kristus,"
  },
  {
    "i": 33592,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 13,
    "t": "Sampai kita semua telah mencapai kesatuan iman dan pengetahuan yang benar tentang Anak Allah, kedewasaan penuh, dan tingkat pertumbuhan yang sesuai dengan kepenuhan Kristus,"
  },
  {
    "i": 33593,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 14,
    "t": "Sehingga kita bukan lagi anak-anak, yang diombang-ambingkan oleh rupa-rupa angin pengajaran, oleh permainan palsu manusia dalam kelicikan mereka yang menyesatkan,"
  },
  {
    "i": 33594,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 15,
    "t": "Tetapi dengan teguh berpegang kepada kebenaran di dalam kasih kita bertumbuh di dalam segala hal ke arah Dia, Kristus, yang adalah Kepala,"
  },
  {
    "i": 33595,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 16,
    "t": "Dari pada-Nyalah seluruh tubuh, yang rapi tersusun dan diikat menjadi satu oleh pelayanan semua bagiannya. Sesuai dengan kadar pekerjaan tiap-tiap anggota, tubuh itu menumbuhkan dirinya dan membangun dirinya dalam kasih."
  },
  {
    "i": 33596,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 17,
    "t": "Sebab itu kukatakan dan kutegaskan ini kepadamu di dalam Tuhan: Jangan hidup lagi sama seperti orang-orang yang tidak mengenal Allah dengan pikiran mereka yang sia-sia"
  },
  {
    "i": 33597,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 18,
    "t": "Dan pengertiannya yang gelap, jauh dari hidup Allah karena kebodohan yang ada di dalam mereka dan karena kedegilan hati mereka."
  },
  {
    "i": 33598,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 19,
    "t": "Perasaan mereka telah tumpul, sehingga mereka menyerahkan diri kepada hawa nafsu dan mengerjakan segala macam kecemaran dengan serakah."
  },
  {
    "i": 33599,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 20,
    "t": "Tetapi kamu bukan demikian. Kamu telah belajar mengenal Kristus."
  }
]
