[
  {
    "i": 19000,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 13,
    "t": "Ako toho, ktorého matka potešuje, tak aj ja vás poteším, a v Jeruzaleme budete potešení."
  },
  {
    "i": 19001,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 14,
    "t": "A keď to uvidíte, zajasá vaše srdce a vaše kosti zosilnejú ako mladá tráva; a ruka Hospodinova sa pozná na jeho služobníkoch a hrozba jeho na jeho nepriateľoch."
  },
  {
    "i": 19002,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 15,
    "t": "Lebo hľa, Hospodin príde v ohni a jeho vozy ako víchrica, aby vykonal s hnevom svoj hnev a svoju hrozbu ohnivými plameňmi."
  },
  {
    "i": 19003,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 16,
    "t": "Lebo ohňom Hospodin súdi a mečom svojim každé telo; a mnoho bude zabitých od Hospodina."
  },
  {
    "i": 19004,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 17,
    "t": "Tí, ktorí sa posväcujú a čistia, aby išli do záhrad, za jedným, ktorý je v strede, ktorí jedia mäso svinské a mrzkosti a myši, spolu zahynú, hovorí Hospodin, i ich skutky i ich myšlienky."
  },
  {
    "i": 19005,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 18,
    "t": "A ja prijdem, aby som shromaždil všetky národy a všetky jazyky, a prijdú a uvidia moju slávu."
  },
  {
    "i": 19006,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 19,
    "t": "A položím na nich znamenie a pošlem z nich tých, ktorí unikli, ku národom, do Taršíša, Púlu a Lúda, k tým, ktorí napínajú luk, do Tubala a Jávana, do vzdialených ostrovov, ktorí nepočuli o mne, ani nevideli mojej slávy; a budú hlásať moju slávu medzi národmi."
  },
  {
    "i": 19007,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 20,
    "t": "A dovedú všetkých vašich bratov zo všetkých národov v dar Hospodinovi, na koňoch, vo vozoch a v nosidlách, na muliciach a na ťavách, na môj svätý vrch Jeruzalem, hovorí Hospodin, jako keď synovia Izraelovi donášajú obetné dary v čistých nádobách do domu Hospodinovho."
  },
  {
    "i": 19008,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 21,
    "t": "A vezmem si z nich kňazov, Levitov, hovorí Hospodin."
  },
  {
    "i": 19009,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 22,
    "t": "Lebo jako nové nebesia a nová zem, ktoré ja učiním, stoja predo mnou, hovorí Hospodin, tak bude stáť vaše potomstvo a vaše meno."
  },
  {
    "i": 19010,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 23,
    "t": "A bude sa diať, že od novmesiaca do novmesiaca a od soboty do soboty prijde každé telo klaňať sa predo mnou, hovorí Hospodin."
  },
  {
    "i": 19011,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 24,
    "t": "A vyjdu a budú hľadieť na mŕtvoly mužov, ktorí sa spreneverili proti mne; lebo ich červ neumrie, ani ich oheň neuhasne a budú ohavnosťou každému telu."
  },
  {
    "i": 19012,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 1,
    "t": "Slová Jeremiáša, syna Helkiášovho, z kňazov, ktorí bývali v Anatote, v zemi Benjaminovej."
  },
  {
    "i": 19013,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 2,
    "t": "Ku ktorému sa stalo slovo Hospodinovo za dní Joziáša, syna Amonovho, kráľa Júdovho, v trinástom roku jeho kraľovania."
  },
  {
    "i": 19014,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 3,
    "t": "A aj za dní Joakíma, syna Joziášovho, kráľa Júdovho, až do skončenia jedenásteho roku Cedekiáša, syna Joziášovho, kráľa Júdovho, až do zajatia Jeruzalema, v piatom mesiaci."
  },
  {
    "i": 19015,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 4,
    "t": "A stalo sa slovo Hospodinovo ku mne, rieknuc:"
  },
  {
    "i": 19016,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 5,
    "t": "Prv ako som ťa utvoril v živote, poznal som ťa, a prv ako si vyšiel z lona, posvätil som ťa, dal som ťa za proroka národom."
  },
  {
    "i": 19017,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 6,
    "t": "A riekol som: Ach, Pane Hospodine, hľa, neviem hovoriť, lebo som mládenec."
  },
  {
    "i": 19018,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 7,
    "t": "Ale Hospodin mi riekol: Nehovor: Som mládenec! Lebo ku všetkým, ku ktorým ťa pošlem, pojdeš, a všetko, čo ti prikážem, povieš."
  },
  {
    "i": 19019,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 8,
    "t": "Neboj sa ich tvári, lebo som s tebou, aby som ťa vytrhol, hovorí Hospodin."
  },
  {
    "i": 19020,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 9,
    "t": "A Hospodin vystrel svoju ruku a dotknul sa mojich úst a riekol mi Hospodin: Hľa, dal som moje slová do tvojich úst."
  },
  {
    "i": 19021,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 10,
    "t": "Vidz! Postavil som ťa dnes nad národy a nad kráľovstvá, aby si vykoreňoval a rúcoval, aby si kazil a boril, aby si staval a sadil."
  },
  {
    "i": 19022,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 11,
    "t": "A stalo sa slovo Hospodinovo ku mne, rieknuc: Čo vidíš, Jeremiášu? A riekol som: Vidím prút bdejúceho."
  },
  {
    "i": 19023,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 12,
    "t": "Vtedy mi riekol Hospodin: Dobre si videl, lebo bdiem nad svojim slovom, aby som ho vykonal."
  },
  {
    "i": 19024,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 13,
    "t": "A stalo sa slovo Hospodinovo ku mne druhý raz, rieknuc: Čo vidíš? A riekol som: Vidím hrniec podfukujúci, ktorého tvár je od severu."
  },
  {
    "i": 19025,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 14,
    "t": "Vtedy mi riekol Hospodin: Od severu sa vypustí zlé na všetkých obyvateľov zeme."
  },
  {
    "i": 19026,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 15,
    "t": "Lebo hľa, ja povolám všetky čeľade kráľovstiev severných, hovorí Hospodin, a prijdú a postavia si každý svoj stolec pri vchode brán Jeruzalema a proti všetkým jeho múrom vôkol a proti všetkým mestám Júdovým."
  },
  {
    "i": 19027,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 16,
    "t": "A vyniesiem svoje súdy na nich pre všetku ich zlosť, pre ktorú ma opustili a kadili cudzím bohom a klaňali sa dielam svojich rúk."
  },
  {
    "i": 19028,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 17,
    "t": "Ty sa tedy opáš na svojich bedrách a vstaň a hovor im všetko, čo ti prikážem, ja. Neboj sa ich tvári, aby som ťa nezľakal pred ich tvárou."
  },
  {
    "i": 19029,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 18,
    "t": "Lebo hľa, ja som ťa učinil dnes mestom ohradeným, železným stĺpom a medeným múrom proti celej zemi, proti kráľom Júdovým, proti jeho kniežatám, proti jeho kňazom a proti ľudu zeme."
  },
  {
    "i": 19030,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 19,
    "t": "A budú bojovať proti tebe, ale ťa nepremôžu, lebo som s tebou, hovorí Hospodin, aby som ťa vytrhol."
  },
  {
    "i": 19031,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 1,
    "t": "A stalo sa slovo Hospodinovo ku mne, rieknuc:"
  },
  {
    "i": 19032,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 2,
    "t": "Idi a volaj do uší Jeruzalema a riekni: Takto hovorí Hospodin: Pamätám sa na teba pre tvoju láskavosť v tvojej mladosti, na lásku tvojich zásnub, keď si chodila za mnou po púšti, po zemi nesejanej."
  },
  {
    "i": 19033,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 3,
    "t": "Izrael bol svätosťou Hospodinovi, prvotinou jeho úrody; všetci, ktorí ho požierali, sa previnili, zlé prišlo na nich, hovorí Hospodin."
  },
  {
    "i": 19034,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 4,
    "t": "Počujte slovo Hospodinovo, dome Jakobov a všetky čeľade domu Izraelovho."
  },
  {
    "i": 19035,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 5,
    "t": "Takto hovorí Hospodin: Čo našli na mne vaši otcovia nepravého, že sa vzdialili odo mňa a chodili za márnosťou, a stali sa sami márnosťou?"
  },
  {
    "i": 19036,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 6,
    "t": "A nepovedali: Kde je Hospodin, ktorý nás vyviedol z Egyptskej zeme, ktorý nás vodil po púšti, po zemi pustej a vyhĺbenej, po zemi suchej a temnej, po zemi, po ktorej nikto nechodí, kde nebýva človek?"
  },
  {
    "i": 19037,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 7,
    "t": "A doviedol som vás do zeme ovocnej, aby ste jedli jej ovocie a jej dobré veci; ale keď ste prišli, poškvrnili ste moju zem a moje dedičstvo ste obrátili v ohavnosť."
  },
  {
    "i": 19038,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 8,
    "t": "Kňazi nepovedali: Kde je Hospodin? A tí, ktorí sa dotýkajú zákona, ma nepoznali, a pastieri sa mi spreneverili, a proroci prorokovali pre Bála a chodili za tými, ktorí nemôžu osožiť."
  },
  {
    "i": 19039,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 9,
    "t": "Preto sa ešte budem s vami súdiť, hovorí Hospodin, a s vnukmi vašich vnukov sa budem súdiť."
  },
  {
    "i": 19040,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 10,
    "t": "Lebo prejdite na ostrovy Kittímske a vidzte, pošlite do Kédara a rozvažujte veľmi a vidzte, či sa stalo niečo podobné tomu."
  },
  {
    "i": 19041,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 11,
    "t": "Či národ zmenil bohov? A oni nie sú bohovia! Ale môj ľud zamenil svoju slávu za to, čo nemôže osožiť."
  },
  {
    "i": 19042,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 12,
    "t": "Úžaste nad tým, nebesia, desíte sa, spustnite sa veľmi, hovorí Hospodin."
  },
  {
    "i": 19043,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 13,
    "t": "Lebo môj ľud sa dopustil dvoch zlých vecí: opustili mňa, prameň živých vôd, aby si vykopali cisterny, cisterny rozlámané, ktoré nemôžu udržať vody."
  },
  {
    "i": 19044,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 14,
    "t": "Či Izrael je sluhom? Či je otrokom rodeným v dome, že sa stal korisťou?"
  },
  {
    "i": 19045,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 15,
    "t": "Na neho vrešťali ľvovia, vydávali svoj hlas, a urobili jeho zem púšťou, jeho mestá sú spálené tak, že v nich nikto nebýva."
  },
  {
    "i": 19046,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 16,
    "t": "Aj synovia Nofovi a Tachpanchesovi obžierajú ti temä."
  },
  {
    "i": 19047,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 17,
    "t": "Či si si ty sama neučinila toho tak, že si opustila Hospodina, svojho Boha, toho času, keď ťa vodil po ceste?"
  },
  {
    "i": 19048,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 18,
    "t": "A teraz čo ti treba ísť do Egypta piť vody Šichorovej? Alebo čo ti treba ísť do Assýrie piť vody rieky?"
  },
  {
    "i": 19049,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 19,
    "t": "Tvoja zlosť ťa potresce a tvoje odboje ťa pokarajú; a vedz a vidz, že je zlé a horké, že opúšťaš Hospodina, svojho Boha, a že nemáš strachu predo mnou, hovorí Pán, Hospodin zástupov."
  },
  {
    "i": 19050,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 20,
    "t": "Lebo oddávna si dolámala svoje jarmo, potrhala svoje povrazy a riekla si: Nebudem slúžiť! Lebo na každom vysokom vŕšku a pod každým zeleným stromom si sa rozkladala ako smilnica."
  },
  {
    "i": 19051,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 21,
    "t": "A ja som ťa zasadil ako šľachetný vinič, celkom ako výborné semeno; ako si sa mi tedy premenila na výhonky planého viniča cudzieho?"
  },
  {
    "i": 19052,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 22,
    "t": "Hoci by si sa umývala lúhom a brala si mnoho mydla, predsa je tvoja vina poznačená predo mnou, hovorí Pán Hospodin."
  },
  {
    "i": 19053,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 23,
    "t": "Ako môžeš hovoriť: Nie som poškvrnená, za Baalmi som nechodila? Hľaď na svoju cestu v údolí, poznaj, čo si urobila, ľahká ťava, prebehujúca svoje cesty,"
  },
  {
    "i": 19054,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 24,
    "t": "oslica divá, navyknutá na púšť, vo svojej žiadostivosti dychtí po vetre; kto utíši jej zápal? Každý, kto ju hľadá, sa neunaví, nájde ju v jej mesiaci."
  },
  {
    "i": 19055,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 25,
    "t": "Zadrž svoju nohu pred bososťou a svoje hrdlo pred smädom! A riekla si: Marná práca! Nie, lebo som si zamilovala cudzích a pôjdem za nimi."
  },
  {
    "i": 19056,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 26,
    "t": "Ako sa hanbí zlodej, keď je prichytený, tak sa zahanbí dom Izraelov, oni, ich kráľovia, ich kniežatá, ich kňazi a ich proroci,"
  },
  {
    "i": 19057,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 27,
    "t": "ktorí hovoria drevu: Ty si môj otec! A kameňu: Ty si ma splodil! Lebo mi obrátili chrbát, a nie tvár; ale v čas ich nešťastia hovoria: Povstaň a vysloboď nás!"
  },
  {
    "i": 19058,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 28,
    "t": "A kde sú tvoji bohovia, ktorých si si narobila? Nech povstanú, ak ťa môžu vyslobodiť v čas tvojho nešťastia! Lebo ako počet tvojich miest, taký je počet tvojich bohov, Júdo!"
  },
  {
    "i": 19059,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 29,
    "t": "Načo sa so mnou vadíte? Vy všetci ste mi sa spreneverili, hovorí Hospodin."
  },
  {
    "i": 19060,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 30,
    "t": "Darmo som bil vaše synov, neprijali naučenia; váš meč požral vašich prorokov, ako lev zahubujúci."
  },
  {
    "i": 19061,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 31,
    "t": "Ó, pokolenie! Vidzte slovo Hospodinovo. Či som bol Izraelovi púšťou? Či zemou temnou? Prečo hovorí môj ľud: Voľní sme, neprídeme už viacej k tebe?"
  },
  {
    "i": 19062,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 32,
    "t": "Či zabudne panna na svoje ozdoby, nevesta na svoje opásanie? Ale môj ľud zabudol na mňa za dní bez počtu."
  },
  {
    "i": 19063,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 33,
    "t": "Prečo robíš dobre svoju cestu, aby si hľadala milosti? Preto si aj zlé veci naučila svoje cesty."
  },
  {
    "i": 19064,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 34,
    "t": "Aj na sukni tvojich rúch sa našla krv duší chudobných nevinných, nie, že by si ich bola našla pri prerývaní sa, ale pre všetko to,"
  },
  {
    "i": 19065,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 35,
    "t": "hovoríš: Istotne som nevinná, odvráti sa jeho hnev odo mňa! Hľa, budem sa s tebou súdiť preto, že hovoríš: Nehrešila som."
  },
  {
    "i": 19066,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 36,
    "t": "Prečo tak ľahko meníš svoju cestu? Budeš sa hanbiť Egypta, jako si sa hanbila Assýrie."
  },
  {
    "i": 19067,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 37,
    "t": "Aj odtiaľto vyjdeš s rukami na hlave, lebo Hospodin zavrhuje tvoje nádeje a nebudú ti sa dariť s nimi."
  },
  {
    "i": 19068,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 1,
    "t": "Keby muž prepustil svoju ženu, a tá by odišla od neho a stala by sa ženou iného muža, či sa ešte smie navrátiť k nej? Či nie je skrze to poškvrnená tá zem? A ty si smilnila s mnohými milcami, a chceš sa navrátiť ku mne, hovorí Hospodin."
  },
  {
    "i": 19069,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 2,
    "t": "Pozdvihni svoje oči na holé vŕšky a vidz, kde si nesmilnila? Pri cestách si sedávala na nich, ako Arab na púšti, a poškvrnila si zem svojou smilnosťou a svojou zlosťou."
  },
  {
    "i": 19070,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 3,
    "t": "Preto boli zadržané dažde a nebolo neskorého dažďa; ale ty si mala čelo ženy smilnej a nechcela si sa hanbiť."
  },
  {
    "i": 19071,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 4,
    "t": "Či ma len teraz voláš: Otče môj, ty si priateľ mojej mladosti?"
  },
  {
    "i": 19072,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 5,
    "t": "Či bude na veky držať hnev, či ho bude strážiť až do skončenia? Hľa, tak si hovorila a robila si zlé, a predsa si sa mocnila."
  },
  {
    "i": 19073,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 6,
    "t": "Hospodin mi riekol za dní Joziáša kráľa: Či si videl, čo urobila spreneverená Izrael? Išla na každý vysoký vrch a pod každý zelený strom a tam smilnila."
  },
  {
    "i": 19074,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 7,
    "t": "A riekol som: Po tom všetkom sa navráti ku mne; ale sa nenavrátila. A videla to Júda, jej sestra, tá vierolomná."
  },
  {
    "i": 19075,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 8,
    "t": "A videla to, že som pre všetky smilstvá spreneverenej Izrael, pre ktoré cudzoložila, prepustil ju a dal som jej rozlúčny list. Avšak sa nebála Júda, jej sestra, tá vierolomná, ale išla a smilnila ona tiež."
  },
  {
    "i": 19076,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 9,
    "t": "A stalo sa, že svojou lahkou smilnosťou poškvrnila zem a cudzoložila s drevom a s kameňom."
  },
  {
    "i": 19077,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 10,
    "t": "A pri všetkom tom sa nenavrátila ku mne Júda, jej sestra, tá vierolomná, celým svojím srdcom, ale len falošne, hovorí Hospodin."
  },
  {
    "i": 19078,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 11,
    "t": "A riekol mi Hospodin: Ospravedlnila spreneverená Izrael samú seba viac než vierolomná Júda."
  },
  {
    "i": 19079,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 12,
    "t": "Idi a volaj tie slová k severu a riekni: Navráť sa, spreneverená Izrael, hovorí Hospodin, nepodvrátim svojej tvári na vás, lebo som milostivý, hovorí Hospodin, nebudem strážiť hnev na veky."
  },
  {
    "i": 19080,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 13,
    "t": "Len poznaj svoju vinu, že si sa vzbúril proti Hospodinovi, svojmu Bohu, a pachtil si sa za cudzími pod každým zeleným stromom, a neposlúchali ste môj hlas, hovorí Hospodin."
  },
  {
    "i": 19081,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 14,
    "t": "Navráťte sa, synovia odbojní, hovorí Hospodin, lebo ja som váš Pán. Vezmem vás jedného z mesta a dvoch z čeľade, a privediem vás na Sion."
  },
  {
    "i": 19082,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 15,
    "t": "A dám vám pastierov podľa môjho srdca, ktorí vás budú pásť s rozumom a múdrosťou."
  },
  {
    "i": 19083,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 16,
    "t": "A stane sa, keď sa rozmnožíte a rozplodíte v zemi, v tých dňoch, hovorí Hospodin, nebudú viacej hovoriť: Archa zmluvy Hospodinovej. Nebudú na ňu myslieť, ani sa rozpamätať na ňu, ani ju nebudú navštevovať, ani iná sa viacej neurobí."
  },
  {
    "i": 19084,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 17,
    "t": "V tom čase nazvú Jeruzalem trónom Hospodinovým, a shromaždia sa k nemu všetky národy pre meno Hospodinovo, do Jeruzalema, a nebudú viacej chodiť za vzdorovitosťou svojho zlého srdca."
  },
  {
    "i": 19085,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 18,
    "t": "V tých dňoch pojde dom Júdov k domu Izraelovmu, a prijdú spolu zo zeme severnej do zeme, ktorú som dal do dedičstva vašim otcom."
  },
  {
    "i": 19086,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 19,
    "t": "A ja som si povedal: Ako ťa zaradím medzi synov? A dám ti zem rozkošnú, najvzácnejšie dedičstvo medzi národmi. A povedal som si: Budete ma volať: Otče môj, a neuhnete odo mňa."
  },
  {
    "i": 19087,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 20,
    "t": "Ale jako neverne nakladá žena so svojím priateľom, tak ste neverne nakladali so mnou, dome Izraelov, hovorí Hospodin."
  },
  {
    "i": 19088,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 21,
    "t": "Hlas sa počuje na holých vŕškoch, plač a pokorné prosby synov Izraelových; lebo prevrátili svoju cestu, zabudli na Hospodina, svojho Boha."
  },
  {
    "i": 19089,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 22,
    "t": "Navráťte sa, synovia odbojní, a uzdravím vaše odbojnosti! Hľa, tu sme, prišli sme k tebe, lebo ty si Hospodin, náš Bôh."
  },
  {
    "i": 19090,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 23,
    "t": "Veru, klamné sú pahorky, a hluk hôr. Veru, v Hospodinovi, našom Bohu, je spasenie Izraelovo."
  },
  {
    "i": 19091,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 24,
    "t": "Hanba pohltila prácu našich otcov od našej mladosti, ich drobné i veľké stáda, ich synov i ich dcéry."
  },
  {
    "i": 19092,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 25,
    "t": "Ľahneme si do svojej hanby, nech nás prikryje naša potupa! Lebo sme hrešili proti Hospodinovi, nášmu Bohu, my i naši otcovia, od našej mladosti až do tohoto dňa, a neposlúchali sme na hlas Hospodina, nášho Boha."
  },
  {
    "i": 19093,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 1,
    "t": "Ak sa navrátiš, Izraelu, hovorí Hospodin, ak sa navrátiš ku mne, a ak odstrániš svoje ohavnosti spred mojej tvári, a nebudeš sa viac túlať,"
  },
  {
    "i": 19094,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 2,
    "t": "a budeš prisahať: Ako že žije Hospodin, v pravde, v súde a v spravedlivosti, vtedy sa budú národy žehnať v ňom, v ňom sa budú chváliť."
  },
  {
    "i": 19095,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 3,
    "t": "Lebo takto hovorí Hospodin mužom Júdovým a Jeruzalemu: Preorávajte si úhor, a nesejte medzi tŕnie."
  },
  {
    "i": 19096,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 4,
    "t": "Obriezte sa Hospodinovi, odstráňte predkožky svojich sŕdc, muži Júdovi a obyvatelia Jeruzalema, aby nevyšla moja prchlivosť jako oheň a nepálila tak, že by nebolo nikoho, kto by uhasil, pre zlosť vašich skutkov."
  },
  {
    "i": 19097,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 5,
    "t": "Zvestujte v Júdsku a rozhláste v Jeruzaleme, hovorte a trúbte na trúbu v zemi, kričte na plný hlas a hovorte: Zhromaždite sa! Poďme do ohradených miest!"
  },
  {
    "i": 19098,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 6,
    "t": "Vztyčte zástavu na Sione! Utekajte! Nezdržujte sa! Lebo ja privodím nešťastie zo severa, veliké zničenie."
  },
  {
    "i": 19099,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 7,
    "t": "Lev vystúpil zo svojej húštiny, ničiteľ národov sa pohol, vyšiel zo svojho miesta, aby obrátil tvoju zem na púšť; tvoje mestá budú zničené, vyľudnené."
  }
]
