[
  {
    "i": 1800,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 24,
    "t": "I zawołał faraon Mojżesza, i rzekł: Idźcie, służcie Panu, ale trzoda wasza i bydło wasze niech zostanie; także i dziatki wasze niech idą z wami."
  },
  {
    "i": 1801,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 25,
    "t": "I rzekł Mojżesz: Ty sam dasz nam ofiary i całopalenia, które ofiarować będziemy Panu, Bogu naszemu."
  },
  {
    "i": 1802,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 26,
    "t": "I stada nasze pójdą z nami, nie zostanie kopyto żadne; bo z nich weźmiemy, abyśmy służyli Panu, Bogu naszemu, a my sami nie wiemy, czym mamy służyć Panu, aż tam przyjdziemy."
  },
  {
    "i": 1803,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 27,
    "t": "Ale Pan zatwardził serce faraonowe, i nie chciał ich puścić."
  },
  {
    "i": 1804,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 28,
    "t": "I rzekł faraon Mojżeszowi: Idź precz ode mnie, strzeż się, abyś więcej nie oglądał oblicza mego; bo dnia, którego ujrzysz oblicze moje, umrzesz."
  },
  {
    "i": 1805,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 29,
    "t": "I rzekł Mojżesz: Tak jest, jakoś powiedział, więcej nie będę oglądał oblicza twego."
  },
  {
    "i": 1806,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 1,
    "t": "Rzekł też Pan do Mojżesza: Jeszcze jedną plagę ześlę na faraona i na Egipt, a potem was wypuści stąd; gdy was wypuści, to was precz wyrzuci."
  },
  {
    "i": 1807,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 2,
    "t": "Powiedzże tedy do ludu, aby każdy mąż prosił od sąsiada swego, a każda niewiasta od sąsiadki swej naczynia srebrne i naczynia złote."
  },
  {
    "i": 1808,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 3,
    "t": "I dał Pan ludowi łaskę w oczach Egipczanów; nadto Mojżesz był mężem wielkim w ziemi Egipskiej, w oczach sług faraonowych i w oczach ludu."
  },
  {
    "i": 1809,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 4,
    "t": "I rzekł Mojżesz: Tak mówi Pan: O północy wyjdę przez pośrodek Egiptu."
  },
  {
    "i": 1810,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 5,
    "t": "I pomrze wszelki pierworodny w ziemi Egipskiej, od pierworodnego faraona, który siedzi na stolicy jego, aż do pierworodnego niewolnicy, która jest za żarnami, i wszelki pierworodny bydląt."
  },
  {
    "i": 1811,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 6,
    "t": "I będzie krzyk wielki we wszystkiej ziemi Egipskiej, jakiego nigdy nie było, ani więcej będzie."
  },
  {
    "i": 1812,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 7,
    "t": "Ale u wszystkich synów Izraelskich ani pies nie zaszczeka na nikogo, od człowieka aż do bydlęcia; abyście wiedzieli, że Pan czyni rozdział między Egipcjany i między Izraelem."
  },
  {
    "i": 1813,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 8,
    "t": "Tedy przyjdą wszyscy słudzy twoi ci do mnie, i pokłonią mi się, mówiąc: Wynijdź ty i wszystek lud, który przystał do ciebie; a potem wyjdę. I wyszedł od faraona z wielkim gniewem."
  },
  {
    "i": 1814,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 9,
    "t": "I rzekł Pan do Mojżesza: Nie usłucha was faraon, aby się rozmnożyły cuda moje w ziemi Egipskiej."
  },
  {
    "i": 1815,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 10,
    "t": "A Mojżesz i Aaron czynili wszystkie cuda te przed faraonem; ale Pan zatwardził serce faraonowe, i nie puścił synów Izraelskich z ziemi swojej."
  },
  {
    "i": 1816,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 1,
    "t": "I rzekł Pan do Mojżesza i do Aarona w ziemi Egipskiej, mówiąc:"
  },
  {
    "i": 1817,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 2,
    "t": "Ten miesiąc niech wam będzie początkiem miesięcy, niech będzie wam pierwszym miesiącem roku."
  },
  {
    "i": 1818,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 3,
    "t": "Mówcie do wszystkiego zgromadzenia Izraelskiego, mówiąc: Dziesiątego dnia tego miesiąca niech weźmie każdy baranka według domów ojcowskich, baranka na dom."
  },
  {
    "i": 1819,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 4,
    "t": "A jeśliby był dom za mały na baranka, niechże go weźmie z sąsiadem swoim, który jest blisko domu jego, według liczby dusz; według tego, co każdy zjeść może, policzycie na baranka."
  },
  {
    "i": 1820,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 5,
    "t": "Baranek wasz niech będzie bez wady, samiec jednoroczny; z owiec albo z kóz weźmiecie go."
  },
  {
    "i": 1821,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 6,
    "t": "I będziecie go chować aż do czternastego dnia tegoż miesiąca, a zabije je wszystko zgromadzenie Izraelskie przy wieczorze."
  },
  {
    "i": 1822,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 7,
    "t": "I wezmą z krwi jego, a pomażą oboje podwoje, i nadproże w domach, w których je jeść będą."
  },
  {
    "i": 1823,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 8,
    "t": "I będą jedli mięso onejże nocy pieczone ogniem, z przaśnikami i z gorzkimi ziołami będą je jeść."
  },
  {
    "i": 1824,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 9,
    "t": "Nie będziecie jedli z niego nic surowego, ani uwarzonego we wodzie, ale pieczone ogniem, z głową jego i z nogami jego, i z wnętrznościami jego."
  },
  {
    "i": 1825,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 10,
    "t": "I nie będziecie z niego nic zostawiać aż do poranku; a co by z niego zostało aż do poranku, spalicie ogniem."
  },
  {
    "i": 1826,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 11,
    "t": "A tak go jeść będziecie: Biodra wasze będą przepasane, trzewiki wasze na nogach waszych, a laska wasza w ręce waszej; i będziecie go jeść kwapno; albowiem to jest przejście Pańskie."
  },
  {
    "i": 1827,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 12,
    "t": "Bo pójdę przez ziemię Egipską onej nocy, i pobiję każdego pierworodnego w ziemi Egipskiej, od człowieka aż do bydlęcia, a nad wszystkimi bogami Egipskimi uczynię sąd, Ja Pan."
  },
  {
    "i": 1828,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 13,
    "t": "I będzie wam ta krew znakiem na domach, w których będziecie; a gdy ujrzę krew, minę was, i nie będzie na was plagi na zatracenie, gdy będę bił ziemię Egipską."
  },
  {
    "i": 1829,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 14,
    "t": "A ten dzień będzie wam na pamiątkę, i będziecie go święcić świętem Panu w narodach waszych; święcić go będziecie ustawą wieczną."
  },
  {
    "i": 1830,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 15,
    "t": "Przez siedem dni jeść będziecie przaśniki; pierwszego dnia uprzątniecie kwas z domów waszych; bo ktobykolwiek jadł kwas od dnia pierwszego aż do dnia siódmego, wytępiona będzie dusza ona z Izraela."
  },
  {
    "i": 1831,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 16,
    "t": "Dnia pierwszego zgromadzenie święte, i dnia siódmego zgromadzenie święte będzie wam; żadnej roboty nie będziecie w nich robić, tylko to, co potrzeba, aby każdemu co do jedzenia nagotować."
  },
  {
    "i": 1832,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 17,
    "t": "Przetoż przestrzegajcie święta przaśników; bo dnia tego wywiodłem wojska wasze z ziemi Egipskiej; przetoż strzeżcie dnia tego w narodach waszych ustawą wieczną."
  },
  {
    "i": 1833,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 18,
    "t": "W miesiącu pierwszym, czternastego dnia tegoż miesiąca wieczorem, jeść będziecie przaśniki aż do dwudziestego i pierwszego dnia tegoż miesiąca wieczorem."
  },
  {
    "i": 1834,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 19,
    "t": "Przez siedem dni nie znajdzie się kwas w domach waszych; bo ktobykolwiek jadł kwas, wytępiona będzie dusza ona ze zgromadzenia Izraelskiego, tak przychodzień, jako i ten, co się narodził w ziemi."
  },
  {
    "i": 1835,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 20,
    "t": "Żadnego kwasu nie będziecie jeść; we wszystkich mieszkaniach waszych jeść będziecie przaśniki."
  },
  {
    "i": 1836,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 21,
    "t": "Potem zawołał Mojżesz wszystkich starszych Izraelskich, i rzekł do nich: Idźcie, nacierajcie, a weźmijcie sobie baranki według domów waszych, i zabijcie ofiarę przejścia."
  },
  {
    "i": 1837,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 22,
    "t": "Potem weźmiecie pęk hizopu, a umoczywszy w krwi, która będzie w naczyniu, pomażecie nadproże, i oboje podwoje krwią, która będzie w naczyniu; żaden z was niech nie wychodzi aż do poranku z drzwi domu swego."
  },
  {
    "i": 1838,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 23,
    "t": "Bo Pan pójdzie, aby pobił Egipcjany; a gdy ujrzy krew na nadprożu i na obojgu podwojach, ominie Pan drzwi one, i nie dopuści, aby wszedł zatraciciel do domów waszych, na pobicie wasze."
  },
  {
    "i": 1839,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 24,
    "t": "Przetoż strzeżcie tej rzeczy, ustawą sobie i synom swoim na wieki."
  },
  {
    "i": 1840,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 25,
    "t": "A gdy wnijdziecie do ziemi, którą wam da Pan, jako powiedział, strzeżcie tej służby."
  },
  {
    "i": 1841,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 26,
    "t": "A gdy rzekną wam synowie wasi: Cóż to za służba ta?"
  },
  {
    "i": 1842,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 27,
    "t": "Tedy rzeczecie: Ofiara przejścia Pańskiego jest, który minął domy synów Izraelskich w Egipcie, gdy bił Egipcjany, a domy nasze zachował. I skłoniwszy się lud pokłonił się."
  },
  {
    "i": 1843,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 28,
    "t": "I poszli synowie Izraelscy, i uczynili, jako rozkazał Pan Mojżeszowi i Aaronowi; tak uczynili."
  },
  {
    "i": 1844,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 29,
    "t": "I stało się o północy, że pobił Pan każdego pierworodnego w ziemi Egipskiej, od pierworodnego faraona, który siedział na stolicy jego, aż do pierworodnego więźnia, który był w domu więziennym, i wszelki pierworodny bydląt."
  },
  {
    "i": 1845,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 30,
    "t": "I wstał faraon w nocy, i wszyscy słudzy jego, i wszyscy Egipcjanie, i stał się krzyk wielki w Egipcie; bo nie było domu, w którymby nie był umarły."
  },
  {
    "i": 1846,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 31,
    "t": "Zawołał tedy faraon Mojżesza i Aarona w nocy, i rzekł: Wstańcie, wynijdźcie z pośrodku ludu mego, tak wy, jako i synowie Izraelscy; idźcie, służcież Panu, jakoście rzekli."
  },
  {
    "i": 1847,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 32,
    "t": "I trzodę waszę, i bydło wasze weźmijcie, jakoście mówili; idźcież, a mnie też błogosławcie."
  },
  {
    "i": 1848,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 33,
    "t": "I naglili Egipcjanie lud, aby go kwapno wygnali z ziemi; bo mówili: Wszyscy pomrzemy."
  },
  {
    "i": 1849,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 34,
    "t": "Wziął tedy lud ciasto swoje, pierwej niż zakwasło, misy ciasta ich zawiązane w płaszczach ich na ramionach ich."
  },
  {
    "i": 1850,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 35,
    "t": "I uczynili synowie Izraelscy według słowa Mojżeszowego, i pożyczyli od Egipcyanów naczynia srebrnego i naczynia złotego, i szat."
  },
  {
    "i": 1851,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 36,
    "t": "I dał Pan ludowi łaskę w oczach Egipcyanów, i pożyczyli im; a tak obrabowali Egipcjany."
  },
  {
    "i": 1852,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 37,
    "t": "I ruszywszy się synowie Izraelscy z Ramesses do Suchot, sześćkroć sto tysięcy pieszych mężów, oprócz dziatek."
  },
  {
    "i": 1853,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 38,
    "t": "Także pospólstwo wielkie wyszło z nimi, i trzody owiec i wołów, bydła bardzo wiele."
  },
  {
    "i": 1854,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 39,
    "t": "I upiekli z ciasta, które wynieśli z Egiptu, przaśniki; bo nie zakwasło, gdyż byli wygnani z Egiptu, a nie mogli się tam bawić, ani sobie nagotować żywności."
  },
  {
    "i": 1855,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 40,
    "t": "A pobyt synów Izraelskich, który mieszkali w Egipcie, trwał czterysta i trzydzieści lat."
  },
  {
    "i": 1856,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 41,
    "t": "I stało się po czterech sta i trzydziestu latach, dnia tegoż wyszło wszystkiego wojsko Pańskie z ziemi Egipskiej."
  },
  {
    "i": 1857,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 42,
    "t": "Noc to jest pilnowania Pańskiego, ku wywiedzeniu ich z ziemi Egipskiej; ta jest noc Pańska pilnowania wszystkiemu domowi Izraelskiemu w narodach ich."
  },
  {
    "i": 1858,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 43,
    "t": "I rzekł Pan do Mojżesza i do Aarona: Toć jest ustawa ofiary przejścia: Żaden cudzoziemiec nie będzie jeść z niej."
  },
  {
    "i": 1859,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 44,
    "t": "Ale wszelki sługa kupiony za pieniądze, którego obrzeżesz, tedy będzie jeść z niej."
  },
  {
    "i": 1860,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 45,
    "t": "Przychodzień i najemnik nie będą jeść z niej."
  },
  {
    "i": 1861,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 46,
    "t": "W jednym domu jeść ją będą, a nie wywoźnoby nic z mięsa z domu na dwór; kości też żadnej nie łamać będziecie."
  },
  {
    "i": 1862,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 47,
    "t": "Wszystko zgromadzenie Izraelskie czynić ją będzie."
  },
  {
    "i": 1863,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 48,
    "t": "A jeśliby przychodzień mieszkał z tobą, i chciałby czynić ofiarę przejścia Panu, obrzezani będą wszyscy mężczyźni jego, a tak niech przystąpi, aby ją czynił, a będzie jako ten, co się w ziemi narodził; ale żaden nieobrzezany nie będzie z niej jeść."
  },
  {
    "i": 1864,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 49,
    "t": "Jednaż ustawa będzie dla urodzonego w ziemi, i dla przychodnia, który mieszka między wami."
  },
  {
    "i": 1865,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 50,
    "t": "Uczynili tedy wszyscy synowie Izraelscy, jako Pan rozkazał Mojżeszowi i Aaronowi; tak uczynili."
  },
  {
    "i": 1866,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 51,
    "t": "I stało się dnia tegoż, że wywiódł Pan synów Izraelskich z ziemi Egipskiej, według wojsk ich."
  },
  {
    "i": 1867,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 1,
    "t": "Potem rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 1868,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 2,
    "t": "Poświęć mi każdego pierworodnego, który otwiera żywot między synami Izraelskimi, od człowieka aż do bydlęcia; moje to jest."
  },
  {
    "i": 1869,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 3,
    "t": "I rzekł Mojżesz do ludu: Pamiętajcie na dzień ten, w którymście wyszli z Egiptu, z domu niewoli; bo przez moc ręki wywiódł was Pan stamtąd; dlatego nie będziecie jeść kwasu."
  },
  {
    "i": 1870,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 4,
    "t": "Dziś wychodzicie w miesiącu Abib."
  },
  {
    "i": 1871,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 5,
    "t": "I będzie, gdy cię Pan wprowadzi do ziemi Chananejskiej, i Hetejskiej, i Amorejskiej, i Hewiejskiej, i Jebuzejskiej, o której przysiągł ojcom twoim, że da tobie ziemię opływającą mlekiem i miodem, będziesz czynił tę służbę w tymże miesiącu."
  },
  {
    "i": 1872,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 6,
    "t": "Przez siedem dni jeść będziesz przaśniki, a dnia siódmego będzie święto Panu."
  },
  {
    "i": 1873,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 7,
    "t": "Przaśniki jeść będziecie przez siedem dni, i nie znajdzie się u ciebie kwas, ani się ujrzy u ciebie kwas we wszystkich granicach twoich."
  },
  {
    "i": 1874,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 8,
    "t": "I opowiesz synowi swemu dnia tego, mówiąc: Dlatego czynię to, co Pan uczynił mi, gdy mię wywiódł z Egiptu."
  },
  {
    "i": 1875,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 9,
    "t": "I będzie to znakiem na ręce twojej, i pamiątką między oczyma twymi, aby zakon Pański był w ustach twoich; bo mocną ręką wywiódł cię Pan z Egiptu."
  },
  {
    "i": 1876,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 10,
    "t": "Przetoż strzeż tej ustawy czasu swego, z roku w rok."
  },
  {
    "i": 1877,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 11,
    "t": "A gdy cię Pan wprowadzi do ziemi Chananejskiej, jako przysiągł tobie i ojcom twoim, i dał ci ją:"
  },
  {
    "i": 1878,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 12,
    "t": "Tedy poświęcisz Panu każdego, który otwiera żywot, i wszystko, co pierworodne bydląt twoich, co masz; płeć męska będzie Panu."
  },
  {
    "i": 1879,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 13,
    "t": "A pierworodne osła wykupisz barankiem; a jeźlibyś go nie wykupił, tedy złamiesz kark jego; ale każdego pierworodnego syna twego wykupisz."
  },
  {
    "i": 1880,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 14,
    "t": "A gdy zapyta cię syn twój jutro, mówiąc: Co to znaczy? Powiedz mu: Mocną ręką wywiódł nas Pan z Egiptu, z domu niewoli."
  },
  {
    "i": 1881,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 15,
    "t": "A gdy się upierał faraon, by nas nie puścić, Pan pobił wszystko pierworodne w ziemi egipskiej, od pierworodnego człowieka aż do pierworodnego bydła. Dlatego ofiaruję Panu wszystko, co się rodzi pierworodne z łona matki płci męskiej,"
  },
  {
    "i": 1882,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 16,
    "t": "I będzie to dla ciebie znakiem na ręce twojej i pamiątką między oczyma twymi, że mocną ręką wywiódł nas Pan z Egiptu."
  },
  {
    "i": 1883,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 17,
    "t": "A gdy faraon wypuścił lud, nie prowadził ich Bóg drogą do ziemi filistyńskiej, choć była najbliższa, bo rzekł Bóg: By snadź lud, ujrzawszy wojnę, nie żałował i nie wrócił się do Egiptu."
  },
  {
    "i": 1884,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 18,
    "t": "Obrócił tedy Bóg lud na drogę pustyni Morza Czerwonego. A synowie Izraelscy wyszli z ziemi egipskiej zbrojni."
  },
  {
    "i": 1885,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 19,
    "t": "I wziął Mojżesz kości Józefa ze sobą, bo go poprzysiągł był Józef synom Izraelskim, mówiąc: Nawiedzi was Bóg z pewnością, a wtedy wyniesiecie kości moje stąd ze sobą."
  },
  {
    "i": 1886,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 20,
    "t": "I wyruszyli z Sukkot, i rozłożyli się obozem w Etam, na kraju pustyni."
  },
  {
    "i": 1887,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 21,
    "t": "A Pan szedł przed nimi we dnie w słupie obłoku, aby ich prowadził drogą, a w nocy w słupie ognia, aby im świecił, by mogli iść we dnie i w nocy."
  },
  {
    "i": 1888,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 22,
    "t": "Nie ustępował słup obłoku we dnie, ani słup ognia w nocy przed ludem."
  },
  {
    "i": 1889,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 1,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 1890,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 2,
    "t": "Mów do synów Izraelskich, aby się wrócili i rozłożyli się obozem przed Pi-Hachirot, między Migdol a morzem, przed Baal-Sefon; naprzeciwko niemu rozłożycie się obozem nad morzem."
  },
  {
    "i": 1891,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 3,
    "t": "A faraon powie o synach Izraelskich: Zatrzymali się w ziemi, zamknęła ich pustynia."
  },
  {
    "i": 1892,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 4,
    "t": "I zatwardzę serce faraona, i będzie ich ścigał, a ja będę wsławiony nad faraonem i nad całym wojskiem jego, i poznają Egipcjanie, że Ja jestem Pan. I uczynili tak."
  },
  {
    "i": 1893,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 5,
    "t": "A gdy oznajmiono królowi egipskiemu, że lud uciekł, odmieniło się serce faraona i sług jego względem ludu, i rzekli: Cóżśmy to uczynili, że wypuściliśmy Izraela, aby nam nie służył!"
  },
  {
    "i": 1894,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 6,
    "t": "Kazał tedy faraon zaprząc swój wóz i wziął lud swój ze sobą."
  },
  {
    "i": 1895,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 7,
    "t": "I wziął sześćset wozów wybornych, i wszystkie wozy egipskie, a na każdym z nich byli dowódcy."
  },
  {
    "i": 1896,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 8,
    "t": "I zatwardził Pan serce faraona, króla egipskiego, i gonił synów Izraelskich, którzy wyszli ręką wyniesioną."
  },
  {
    "i": 1897,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 9,
    "t": "I gonili ich Egipcjanie, i dopędzili ich, gdy się obozem rozłożyli nad morzem - wszystkie konie, wozy faraona, jeźdźcy i wojsko jego - pod Pi-Hachirot naprzeciw Baal-Sefon."
  },
  {
    "i": 1898,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 10,
    "t": "A gdy się zbliżył faraon, podnieśli synowie Izraelscy oczy swoje, a oto Egipcjanie ciągnęli za nimi. I zlękli się bardzo synowie Izraelscy, i wołali do Pana."
  },
  {
    "i": 1899,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 11,
    "t": "I rzekli do Mojżesza: Czy nie było grobów w Egipcie, że nas wyprowadziłeś, abyśmy pomarli na pustyni? Cóż nam to uczyniłeś, że nas wyprowadziłeś z Egiptu?"
  }
]
