[
  {
    "i": 19800,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 4,
    "t": "Zedekia, der König von Juda, wird der Macht der Chaldäer nicht entgehen, sondern er wird gewiss in die Hände des Königs von Babel gegeben werden und darf mit ihm von Angesicht zu Angesicht reden und ihn mit seinen Augen sehen;"
  },
  {
    "i": 19801,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 5,
    "t": "nach Babel wird er Zedekia führen, und dort wird er bleiben, bis ich ihn heimsuchen werde, spricht der Herr. Wenn ihr gegen die Chaldäer streitet, werdet ihr keinen Erfolg haben."
  },
  {
    "i": 19802,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 6,
    "t": "Und Jeremia sprach: Das Wort des Herrn erging an mich folgendermaßen:"
  },
  {
    "i": 19803,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 7,
    "t": "Siehe, Hanamel, der Sohn deines Onkels Schallum, wird zu dir kommen und sagen: Kaufe mein Feld in Anatot, denn du hast das Vorkaufsrecht, es zu erwerben."
  },
  {
    "i": 19804,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 8,
    "t": "Da kam mein Vetter Hanamel, wie der Herr gesagt hatte, zu mir in den Wachhof und sprach zu mir: Kaufe doch mein Feld in Anatot im Lande Benjamin; denn du hast das Erbrecht und das Vorkaufsrecht, kaufe es dir! Da erkannte ich, dass dies ein Befehl des Herrn war."
  },
  {
    "i": 19805,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 9,
    "t": "Da kaufte ich das Feld von meinem Vetter Hanamel in Anatot und wog ihm das Geld dar, siebzehn Silberschekel."
  },
  {
    "i": 19806,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 10,
    "t": "Und ich schrieb eine Urkunde und versiegelte sie, nahm Zeugen hinzu und wog das Geld mit einer Waage."
  },
  {
    "i": 19807,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 11,
    "t": "Dann nahm ich die Kaufurkunde, das versiegelte Exemplar (mit den Bestimmungen und Bedingungen) und das offene Exemplar,"
  },
  {
    "i": 19808,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 12,
    "t": "und ich übergab die Kaufurkunde Baruch, dem Sohn Nerijas, des Sohnes Machsejas, in Gegenwart meines Vetters Hanamel und der Zeugen, die die Kaufurkunde unterzeichnet hatten, und in Gegenwart aller Juden, die sich im Wachhof befanden."
  },
  {
    "i": 19809,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 13,
    "t": "Vor ihren Augen gab ich Baruch diesen Befehl:"
  },
  {
    "i": 19810,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 14,
    "t": "So spricht der Herr Zebaoth, der Gott Israels: Nimm diese Dokumente, diese Kaufurkunde, das versiegelte Exemplar wie die offene Abschrift, und lege sie in ein irdenes Gefäß, damit sie lange aufbewahrt werden können."
  },
  {
    "i": 19811,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 15,
    "t": "Denn so spricht der Herr Zebaoth, der Gott Israels: Man wird wieder Häuser, Felder und Weinberge in diesem Land kaufen."
  },
  {
    "i": 19812,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 16,
    "t": "Nachdem ich die Kaufurkunde Baruch, dem Sohn Nerijas, anvertraut hatte, richtete ich dieses Gebet an den Herrn:"
  },
  {
    "i": 19813,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 17,
    "t": "Ach, Herr, mein Gott, siehe, du hast den Himmel und die Erde durch deine große Macht und deinen ausgestreckten Arm gemacht. Dir ist nichts unmöglich!"
  },
  {
    "i": 19814,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 18,
    "t": "Du erweist Gnade an Tausenden, aber strafst die Schuld der Väter, in vollem Maß, an ihren Söhnen nach ihnen. O großer und starker Gott, dessen Name Herr Zebaoth ist,"
  },
  {
    "i": 19815,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 19,
    "t": "groß in deinen Absichten, mächtig in deinen hohen Taten, dessen Augen offen sind über alle Wege der Menschen, um jedem zu vergelten nach seinem Wandel und nach der Frucht seiner Taten!"
  },
  {
    "i": 19816,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 20,
    "t": "Der du Zeichen und Wunder im Lande Ägypten gewirkt hast und bis zum heutigen Tag in Israel und unter den Menschen. Du hast dir einen Namen gemacht, wie man ihn heute sieht."
  },
  {
    "i": 19817,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 21,
    "t": "Du hast dein Volk Israel aus dem Lande Ägypten herausgeführt durch Zeichen und Wunder, mit starker Hand und ausgestrecktem Arm und mit großem Schrecken."
  },
  {
    "i": 19818,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 22,
    "t": "Dann gabst du ihnen dieses Land, das du ihren Vätern mit einem Eid versprochen hattest, ein Land, das von Milch und Honig fließt."
  },
  {
    "i": 19819,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 23,
    "t": "Sie kamen dort hin und nahmen es in Besitz, aber sie gehorchten deiner Stimme nicht und wandelten nicht nach deinem Gesetz: Sie taten nichts von dem, was du ihnen befohlen hattest, da brachtest du all dieses Unglück über sie."
  },
  {
    "i": 19820,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 24,
    "t": "Siehe, die Aufschüttungen für den Angriff erreichen die Stadt; durch das Schwert, die Hungersnot und die Pest wird sie in die Hände der Chaldäer gegeben, die sie angreifen. Was du gesagt hast, geschieht, und du siehst es."
  },
  {
    "i": 19821,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 25,
    "t": "Und du bist es, Herr, mein Gott, der mir sagt: Kaufe dieses Feld um Geld und nimm Zeugen, obwohl die Stadt in die Hände der Chaldäer gegeben ist!"
  },
  {
    "i": 19822,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 26,
    "t": "Da erging das Wort des Herrn an mich folgendermaßen:"
  },
  {
    "i": 19823,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 27,
    "t": "Siehe, ich bin der Herr, der Gott allen Fleisches; sollte mir irgendetwas unmöglich sein?"
  },
  {
    "i": 19824,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 28,
    "t": "Darum spricht der Herr: Ich werde diese Stadt in die Hände der Chaldäer und in die Hände Nebukadnezars, des Königs von Babel, geben, der sie einnehmen wird;"
  },
  {
    "i": 19825,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 29,
    "t": "die Chaldäer, die diese Stadt angreifen, werden hineingehen und sie in Brand setzen; sie werden die Häuser verbrennen, auf deren Dächern man Baal Räucherwerk dargebracht und Trankopfer für fremde Götter ausgegossen hat, um mich zu erzürnen."
  },
  {
    "i": 19826,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 30,
    "t": "Denn die Kinder Israels und die Kinder Judas haben von ihrer Jugend an nur getan, was böse ist in meinen Augen (die Kinder Israels haben mich nämlich nur durch das Werk ihrer Hände erzürnt, spricht der Herr)."
  },
  {
    "i": 19827,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 31,
    "t": "Ja, diese Stadt ist für mich ein Anlass zu Zorn und Grimm gewesen, von dem Tag an, da man sie gebaut hat, bis zum heutigen Tag; ich werde sie vor meinem Angesicht wegtun,"
  },
  {
    "i": 19828,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 32,
    "t": "wegen all des Bösen, das die Kinder Israels und die Kinder Judas begangen haben, um mich zu erzürnen, sie, ihre Könige, ihre Fürsten, ihre Priester, ihre Propheten, die Männer von Juda und die Einwohner von Jerusalem."
  },
  {
    "i": 19829,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 33,
    "t": "Sie haben mir den Rücken zugekehrt, nicht das Angesicht, und wenn ich sie unablässig und ohne Müde zu werden unterwies, hörte keiner auf mich, um die Lehre anzunehmen."
  },
  {
    "i": 19830,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 34,
    "t": "Sie haben ihre Gräuel in dem Tempel aufgestellt, der meinen Namen trägt, um ihn zu verunreinigen."
  },
  {
    "i": 19831,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 35,
    "t": "Sie haben die Höhen des Baal im Tal Ben-Hinnom gebaut, um ihre Söhne und Töchter zu Ehren des Molech durch das Feuer gehen zu lassen – was ich nicht befohlen hatte, woran ich nie gedacht hatte: einen solchen Gräuel zu begehen, um Juda zur Sünde zu verführen!"
  },
  {
    "i": 19832,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 36,
    "t": "Darum spricht nun der Herr, der Gott Israels, über diese Stadt, von der du gerade gesagt hast: Durch das Schwert, die Hungersnot und die Pest wird sie dem König von Babel ausgeliefert."
  },
  {
    "i": 19833,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 37,
    "t": "Ich aber werde sie aus allen Ländern sammeln, wohin ich sie in meinem Zorn, meinem Grimm und meiner großen Entrüstung vertrieben habe; an diesen Ort werde ich sie zurückbringen und sie in Sicherheit wohnen lassen."
  },
  {
    "i": 19834,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 38,
    "t": "Dann werden sie mein Volk sein, und ich werde ihr Gott sein."
  },
  {
    "i": 19835,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 39,
    "t": "Ich werde ihnen ein Herz und eine Weise zu handeln geben, damit sie mich jederzeit fürchten, zu ihrem Wohl und zum Wohl ihrer Kinder nach ihnen."
  },
  {
    "i": 19836,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 40,
    "t": "Ich werde mit ihnen einen ewigen Bund schließen: Ich werde nicht aufhören, ihnen zu folgen, um ihnen Gutes zu tun, und ich werde meine Furcht in ihr Herz legen, damit sie nicht mehr von mir abweichen."
  },
  {
    "i": 19837,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 41,
    "t": "Ich werde mich freuen, ihnen Gutes zu tun, und ich werde sie fest in diesem Land pflanzen, von ganzem Herzen und von ganzer Seele."
  },
  {
    "i": 19838,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 42,
    "t": "Denn so spricht der Herr: So wie ich über dieses Volk all dieses große Unglück gebracht habe, so werde ich ihnen all das Gute bringen, das ich ihnen versprochen habe."
  },
  {
    "i": 19839,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 43,
    "t": "Man wird Felder in diesem Land kaufen, von dem du sagst: Es ist eine Einöde, ohne Menschen und Tiere, es ist in die Hände der Chaldäer gegeben."
  },
  {
    "i": 19840,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 44,
    "t": "Man wird Felder um Geld kaufen, man wird eine Urkunde schreiben, sie versiegeln und Zeugen im Lande Benjamin, in der Umgebung von Jerusalem, in den Städten Judas, in denen des Gebirges, des Tieflandes und des Negev nehmen. Denn ich werde ihre Gefangenen zurückbringen, spricht der Herr."
  },
  {
    "i": 19841,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 1,
    "t": "Während Jeremia noch im Wachhof gefangen war, erging das Wort des Herrn zum zweiten Mal an ihn folgendermaßen:"
  },
  {
    "i": 19842,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 2,
    "t": "So spricht der Herr, der die Erde gemacht hat, der ihr Gestalt und Festigkeit gegeben hat – sein Name ist der Herr! –"
  },
  {
    "i": 19843,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 3,
    "t": "Rufe mich an, und ich werde dir antworten; ich werde dir große und verborgene Dinge verkünden, von denen du nichts weißt."
  },
  {
    "i": 19844,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 4,
    "t": "Denn so spricht der Herr, der Gott Israels, über die Häuser dieser Stadt und die Häuser der Könige von Juda, die dank der Aufschüttungen und des Schwertes zerstört werden sollen;"
  },
  {
    "i": 19845,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 5,
    "t": "über die, die gegen die Chaldäer kämpfen, um die Stadt mit Leichen zu füllen, die ich in meinem Zorn und meinem Grimm geschlagen habe, deren Bosheit mich veranlasst hat, mich von dieser Stadt abzuwenden."
  },
  {
    "i": 19846,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 6,
    "t": "Siehe, ich bringe ihnen Heilung und Genesung; ich werde sie heilen und ihnen eine Ordnung des Friedens und der Treue offenbaren."
  },
  {
    "i": 19847,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 7,
    "t": "Ich werde die Gefangenen von Juda und die Gefangenen von Israel zurückbringen und sie wiederherstellen wie zuvor."
  },
  {
    "i": 19848,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 8,
    "t": "Ich werde sie von all der Schuld reinigen, durch die sie mich beleidigt haben, ich werde alle Schuld vergeben, durch die sie mich beleidigt und sich gegen mich aufgelehnt haben."
  },
  {
    "i": 19849,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 9,
    "t": "Jerusalem wird für mich ein Name voller Freude werden, eine Ehre, ein Glanz vor allen Nationen der Welt: Wenn sie all das Gute erfahren, das ich tun werde, werden sie von Furcht und Zittern ergriffen werden, wegen all des Glücks und all des Friedens, den ich ihm gewähren werde."
  },
  {
    "i": 19850,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 10,
    "t": "So spricht der Herr: An diesem Ort, von dem ihr sagt: Es ist eine Ruine, ohne Menschen und Tiere, in den Städten Judas und den verwüsteten Straßen Jerusalems, wo weder Menschen noch Tiere sind, wird man wieder hören"
  },
  {
    "i": 19851,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 11,
    "t": "die Schreie der Freude und des Frohlockens, die Rufe des Bräutigams und der Braut, das Lied derer, die sagen werden, wenn sie dem Tempel des Herrn Dankopfer bringen: Danket dem Herrn Zebaoth, denn der Herr ist gut, denn ewig währt seine Liebe! Denn ich werde die Gefangenen des Landes zurückbringen wie zuvor, spricht der Herr."
  },
  {
    "i": 19852,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 12,
    "t": "So spricht der Herr Zebaoth: Es wird noch an diesem verwüsteten Ort, der ohne Menschen und Tiere ist, und in allen seinen Städten Weiden geben, wo die Hirten ihre Schafe ruhen lassen werden."
  },
  {
    "i": 19853,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 13,
    "t": "In den Städten des Gebirges, des Tieflandes und des Negev, im Lande Benjamin, in der Umgebung von Jerusalem und in den Städten Judas werden die Schafe unter der Hand dessen hindurchgehen, der sie zählt, spricht der Herr."
  },
  {
    "i": 19854,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 14,
    "t": "Siehe, es kommen Tage, spricht der Herr, da ich die Verheißung des Glücks erfüllen werde, die ich über das Haus Israel und über das Haus Juda ausgesprochen habe."
  },
  {
    "i": 19855,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 15,
    "t": "In jenen Tagen, zu jener Zeit, werde ich für David einen Spross der Gerechtigkeit aufsprossen lassen, der Recht und Gerechtigkeit im Lande üben wird."
  },
  {
    "i": 19856,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 16,
    "t": "In jenen Tagen wird Juda gerettet werden und Jerusalem wird in Sicherheit wohnen. Dies ist der Name, mit dem man die Stadt nennen wird: Der Herr ist unsere Gerechtigkeit."
  },
  {
    "i": 19857,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 17,
    "t": "Denn so spricht der Herr: Nie wird es David an einem Nachkommen mangeln, der auf dem Thron des Hauses Israel sitzt."
  },
  {
    "i": 19858,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 18,
    "t": "Und nie wird es den Priestern, den Leviten, an Nachkommen mangeln, die vor mir stehen, um das Brandopfer darzubringen, das Speisopfer zu räuchern und jeden Tag das Opfer darzubringen."
  },
  {
    "i": 19859,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 19,
    "t": "Da erging das Wort des Herrn an Jeremia folgendermaßen:"
  },
  {
    "i": 19860,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 20,
    "t": "So spricht der Herr: Wenn ihr meinen Bund mit dem Tag und meinen Bund mit der Nacht brechen könnt, so dass Tag und Nacht nicht mehr zur festgesetzten Zeit kommen,"
  },
  {
    "i": 19861,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 21,
    "t": "so soll auch mein Bund mit David, meinem Knecht, gebrochen werden, so dass er keinen Sohn mehr hat, der auf seinem Thron regiert, sowie mit den Leviten, den Priestern, die meinen Dienst versehen."
  },
  {
    "i": 19862,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 22,
    "t": "Wie das Heer des Himmels, das nicht gezählt werden kann, wie der Sand des Meeres, der nicht gemessen werden kann, so will ich die Nachkommen Davids, meines Knechtes, und die Leviten, die meinen Dienst versehen, mehren."
  },
  {
    "i": 19863,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 23,
    "t": "Das Wort des Herrn erging an Jeremia folgendermaßen:"
  },
  {
    "i": 19864,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 24,
    "t": "Hast du nicht bemerkt, was diese Leute sagen: Die beiden Familien, die der Herr erwählt hatte, hat er verworfen! So verachten sie auch mein Volk, das ihnen nicht mehr als eine Nation erscheint."
  },
  {
    "i": 19865,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 25,
    "t": "So spricht der Herr: Wenn ich nicht Tag und Nacht geschaffen und die Gesetze des Himmels und der Erde festgelegt habe,"
  },
  {
    "i": 19866,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 26,
    "t": "dann will ich auch die Nachkommen Jakobs und Davids, meines Knechtes, verwerfen und aufhören, unter seinen Nachkommen diejenigen zu nehmen, die die Nachkommen Abrahams, Isaaks und Jakobs regieren sollen! Denn ich werde ihre Gefangenen zurückbringen und sie erbarmen."
  },
  {
    "i": 19867,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 1,
    "t": "Das Wort, das vonseiten des Herrn an Jeremia erging zu der Zeit, als Nebukadnezar, der König von Babel, und sein ganzes Heer, alle Königreiche der Erde, die seiner Herrschaft unterworfen waren, und alle Völker gegen Jerusalem und gegen alle seine Städte kämpften."
  },
  {
    "i": 19868,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 2,
    "t": "So spricht der Herr, der Gott Israels: Geh! Du sollst zu Zedekia, dem König von Juda, sprechen und ihm sagen: So spricht der Herr: Siehe, ich werde diese Stadt in die Hände des Königs von Babel geben, und er wird sie in Brand setzen."
  },
  {
    "i": 19869,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 3,
    "t": "Und du, du wirst seiner Hand nicht entgehen, sondern du wirst gewiss gefangen und in seine Hände gegeben werden. Du wirst den König von Babel von Angesicht zu Angesicht sehen können, und er wird mit dir von Angesicht zu Angesicht reden können. Dann wirst du nach Babel gehen."
  },
  {
    "i": 19870,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 4,
    "t": "Höre jedoch das Wort des Herrn, Zedekia, König von Juda! So spricht der Herr über dich: Du wirst nicht durch das Schwert sterben,"
  },
  {
    "i": 19871,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 5,
    "t": "sondern du wirst in Frieden sterben. Und wie man für deine Vorfahren, die Könige von einst, die vor dir waren, Räucherwerk verbrannt hat, so wird man auch zu deiner Ehre Räucherwerk verbrennen, und für dich wird man das Klagelied anstimmen: Ach, Herr! Das erkläre ich, spricht der Herr."
  },
  {
    "i": 19872,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 6,
    "t": "Der Prophet Jeremia überbrachte all diese Worte Zedekia, dem König von Juda, in Jerusalem;"
  },
  {
    "i": 19873,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 7,
    "t": "Die Armee des Königs von Babel führte damals den Kampf gegen Jerusalem und gegen alle Städte Judas, die noch standen, nämlich Lachisch und Aseka, denn unter den Städten Judas waren dies noch Festungen."
  },
  {
    "i": 19874,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 8,
    "t": "Das Wort, das vonseiten des Herrn an Jeremia erging, nachdem König Zedekia mit dem ganzen Volk von Jerusalem einen Bund geschlossen hatte, um eine Freilassung zu verkünden:"
  },
  {
    "i": 19875,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 9,
    "t": "Jeder sollte seine hebräischen Sklaven, Männer und Frauen, frei entlassen, niemand sollte mehr einen Judäer, seinen Bruder, in Knechtschaft halten."
  },
  {
    "i": 19876,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 10,
    "t": "Alle Fürsten und das ganze Volk, die an diesem Bund teilgenommen hatten, hatten sich bereit erklärt, ihre Sklaven, Männer und Frauen, freizulassen und sie nicht mehr in Knechtschaft zu halten; sie hatten zugestimmt und sie freigelassen."
  },
  {
    "i": 19877,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 11,
    "t": "Aber danach änderten sie ihre Meinung, nahmen die Sklaven, Männer und Frauen, die sie freigelassen hatten, zurück und reduzierten sie wieder in Knechtschaft."
  },
  {
    "i": 19878,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 12,
    "t": "Da erging das Wort des Herrn an Jeremia folgendermaßen:"
  },
  {
    "i": 19879,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 13,
    "t": "So spricht der Herr, der Gott Israels: Ich habe mit euren Vätern, als ich sie aus dem Lande Ägypten, aus dem Haus der Knechtschaft, herausführte, einen Bund geschlossen und gesagt:"
  },
  {
    "i": 19880,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 14,
    "t": "\"Nach sieben Jahren soll ein jeder seinen hebräischen Bruder freilassen, der sich dir verkauft hat; sechs Jahre soll er dein Knecht sein, dann sollst du ihn frei von dir entlassen.\" Aber eure Väter haben nicht auf mich gehört und ihr Ohr nicht geneigt."
  },
  {
    "i": 19881,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 15,
    "t": "Nun aber hattet ihr euch bekehrt und getan, was recht ist in meinen Augen, indem ihr die Freilassung eures Nächsten ausgerufen hattet; ihr hattet einen Bund vor mir geschlossen, in dem Tempel, der meinen Namen trägt."
  },
  {
    "i": 19882,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 16,
    "t": "Dann aber habt ihr eure Meinung geändert und meinen Namen entweiht, indem ihr jeden euren Knecht, Mann oder Frau, zurückgenommen habt, die ihr frei von ihrer Person entlassen hattet, und sie gezwungen habt, wieder eure Knechte zu werden."
  },
  {
    "i": 19883,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 17,
    "t": "Darum spricht der HERR: Ihr habt mir nicht gehorcht, indem ihr jedem seinen Bruder, jedem seinen Nächsten die Freiheit gegeben habt. Wohlan, ich will die Freiheit gegen euch ausrufen - Spruch des HERRN - für das Schwert, die Pest und den Hunger, und euch zu einem Schrecken für alle Königreiche der Erde machen."
  },
  {
    "i": 19884,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 18,
    "t": "Und diese Männer, die meinen Bund gebrochen haben, die die Bedingungen des Bundes, den sie vor mir geschlossen haben, nicht gehalten haben, will ich gleich dem Kalb machen, das sie in zwei Teile zerschnitten haben, um zwischen seinen Stücken hindurchzugehen."
  },
  {
    "i": 19885,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 19,
    "t": "Die Fürsten von Juda und die von Jerusalem, die Eunuchen, die Priester und das ganze Volk des Landes, die zwischen den Stücken des Kalbes hindurchgegangen sind,"
  },
  {
    "i": 19886,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 20,
    "t": "will ich in die Hände ihrer Feinde und in die Hände derer geben, die nach ihrem Leben trachten: Ihre Leichname sollen den Vögeln des Himmels und den Tieren der Erde zur Nahrung dienen."
  },
  {
    "i": 19887,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 21,
    "t": "Auch Zedekia, den König von Juda, und seine Fürsten will ich in die Hände ihrer Feinde geben, in die Hände derer, die nach ihrem Leben trachten, und in die Hände des Heeres des Königs von Babel, das sich eben von euch zurückgezogen hat."
  },
  {
    "i": 19888,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 22,
    "t": "Siehe, ich will einen Befehl geben - Spruch des HERRN - und sie wieder zu dieser Stadt bringen, damit sie sie angreifen, einnehmen und in Brand stecken. Und ich will die Städte Judas zu einer Wüste machen, wo niemand wohnt."
  },
  {
    "i": 19889,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 1,
    "t": "Das Wort, das an Jeremia vom HERRN erging zur Zeit Jojakims, des Sohnes Josias, des Königs von Juda:"
  },
  {
    "i": 19890,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 2,
    "t": "\"Geh zu der Sippe der Rechabiter, rede mit ihnen und bring sie zum Tempel des HERRN, in einen der Säle, um ihnen Wein zum Trinken anzubieten."
  },
  {
    "i": 19891,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 3,
    "t": "Da nahm ich Jaasanja, den Sohn Jeremias, des Sohnes Habazzinjas, sowie seine Brüder und alle seine Söhne, die ganze Sippe der Rechabiter,"
  },
  {
    "i": 19892,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 4,
    "t": "und brachte sie zum Tempel des HERRN, in den Saal Ben-Johanans, des Sohnes Jigdaljahus, eines Mannes Gottes, der an den Saal der Fürsten grenzt, oberhalb des Saales Maasejas, des Sohnes Schallums, des Hüters der Schwelle;"
  },
  {
    "i": 19893,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 5,
    "t": "vor die Glieder der Rechabiter-Sippe stellte ich mit Wein gefüllte Krüge sowie Becher und sagte zu ihnen: \"Trinkt Wein!"
  },
  {
    "i": 19894,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 6,
    "t": "Aber sie antworteten: \"Wir trinken keinen Wein, denn unser Vorvater Jonadab, der Sohn Rechabs, hat uns diesen Befehl gegeben: Ihr sollt niemals Wein trinken, weder ihr noch eure Söhne;"
  },
  {
    "i": 19895,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 7,
    "t": "ebenso sollt ihr kein Haus bauen, keine Saat ausbringen, keinen Weinberg pflanzen und nichts von alledem besitzen; sondern in Zelten sollt ihr euer ganzes Leben wohnen, damit ihr lange Tage lebt in dem Land, wo ihr euch aufhaltet."
  },
  {
    "i": 19896,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 8,
    "t": "Wir haben alles befolgt, was unser Vorvater Jonadab, der Sohn Rechabs, uns befohlen hat, und trinken niemals Wein, weder wir noch unsere Frauen, unsere Söhne und unsere Töchter,"
  },
  {
    "i": 19897,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 9,
    "t": "und bauen keine Wohnhäuser, besitzen weder Weinberg noch Feld noch Saat,"
  },
  {
    "i": 19898,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 10,
    "t": "sondern wohnen im Zelt. Wir haben gehorcht und alles getan, was unser Vorvater Jonadab uns befohlen hat."
  },
  {
    "i": 19899,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 11,
    "t": "Als aber Nebukadnezar, der König von Babel, gegen dieses Land heraufzog, sagten wir uns: Kommt! Lasst uns nach Jerusalem ziehen, um dem Heer der Chaldäer und dem Heer von Aram zu entgehen! Und wir sind in Jerusalem geblieben."
  }
]
