[
  {
    "i": 32800,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 5,
    "t": "Ne odrekajte se drug drugemu, razen morda po dogovoru za nekaj časa, da bi se posvetili molitvi; nato pa spet bodita skupaj, da vas Satan ne bi izkušal zaradi vaše nezdržnosti."
  },
  {
    "i": 32801,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 6,
    "t": "To pa govorim kot dovoljenje, ne kot zapoved."
  },
  {
    "i": 32802,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 7,
    "t": "Želim, da bi bili vsi ljudje kakor jaz; toda vsak ima svoj dar od Boga, eden tako, drugi drugače."
  },
  {
    "i": 32803,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 8,
    "t": "Samskim in vdovam pa pravim: dobro je, če ostanejo kakor jaz."
  },
  {
    "i": 32804,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 9,
    "t": "Če pa se ne morejo vzdržati, naj se oženejo; bolje se je oženiti, kakor goreti."
  },
  {
    "i": 32805,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 10,
    "t": "Poročenim pa zapovedujem, ne jaz, ampak Gospod: žena naj se ne ločuje od svojega moža –"
  },
  {
    "i": 32806,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 11,
    "t": "če pa se loči, naj ostane neporočena ali pa se spravi s svojim možem – in mož naj ne odpušča svoje žene."
  },
  {
    "i": 32807,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 12,
    "t": "Drugim pa govorim jaz, ne Gospod: če ima brat neverno ženo in ona privoli, da živi z njim, naj je ne odpušča."
  },
  {
    "i": 32808,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 13,
    "t": "In če ima žena nevernega moža in on privoli, da živi z njo, naj ne odpušča svojega moža."
  },
  {
    "i": 32809,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 14,
    "t": "Kajti neverni mož je posvečen po ženi in neverna žena je posvečena po bratu. Sicer bi bili vaši otroci nečisti, zdaj pa so sveti!"
  },
  {
    "i": 32810,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 15,
    "t": "Če pa se neverni loči, naj se loči; v tem primeru brat ali sestra nista vezana. Bog vas je poklical k miru."
  },
  {
    "i": 32811,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 16,
    "t": "Kajti kaj veš, žena, ali boš rešila svojega moža? In kaj veš, mož, ali boš rešil svojo ženo?"
  },
  {
    "i": 32812,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 17,
    "t": "Sicer pa naj vsak živi v tistem stanju, ki mu ga je namenil Gospod, v kakršnem ga je Bog poklical. Tako zapovedujem v vseh cerkvah."
  },
  {
    "i": 32813,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 18,
    "t": "Je bil kdo ob svojem poklicu obrezan? Naj ne izničuje obreze. Je bil kdo poklican neobrezan? Naj se ne obreže."
  },
  {
    "i": 32814,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 19,
    "t": "Obreza ni nič in neobrezanost ni nič, ampak spolnjevanje Božjih zapovedi."
  },
  {
    "i": 32815,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 20,
    "t": "Vsak naj ostane v tistem stanju, v katerem ga je Bog poklical."
  },
  {
    "i": 32816,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 21,
    "t": "Si bil poklican kot suženj? Ne skrbi se. Toda, če se ti ponudi možnost, da postaneš svoboden, rajši izkoristi suženjstvo."
  },
  {
    "i": 32817,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 22,
    "t": "Kajti kdor je bil poklican v Gospodu kot suženj, je Gospodov osvobojenec; prav tako je kdor je bil poklican kot svoboden, Kristusov suženj."
  },
  {
    "i": 32818,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 23,
    "t": "Bili ste kupljeni za visoko ceno! Ne postanite sužnji ljudi."
  },
  {
    "i": 32819,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 24,
    "t": "Vsakdo, bratje, naj ostane pred Bogom v tistem stanju, v katerem je bil poklican."
  },
  {
    "i": 32820,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 25,
    "t": "Glede devic nimam zapovedi od Gospoda, dajem pa nasvet kot nekdo, ki mu je Gospod izkazal usmiljenje in je vreden zaupanja."
  },
  {
    "i": 32821,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 26,
    "t": "Menim torej, da je zaradi sedanje stiske dobro, da človek ostane takšen, kakršen je."
  },
  {
    "i": 32822,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 27,
    "t": "Si vezan na ženo? Ne išči razveze. Nisi vezan na ženo? Ne išči žene."
  },
  {
    "i": 32823,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 28,
    "t": "Če pa se oženiš, ne grešiš; in če se dekle omoži, ne greši. Toda takšne bodo pestile telesne skrbi, in jaz bi vas rad prizanesel."
  },
  {
    "i": 32824,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 29,
    "t": "To vam pa pravim, bratje: čas je kratek. Odslej naj tisti, ki imajo žene, živijo, kakor da jih ne bi imeli;"
  },
  {
    "i": 32825,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 30,
    "t": "tisti, ki jočejo, kakor da ne bi jokali; tisti, ki se veselijo, kakor da se ne bi veselili; tisti, ki kupujejo, kakor da ne bi imeli nič v lasti;"
  },
  {
    "i": 32826,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 31,
    "t": "tisti, ki uporabljajo ta svet, kakor da ga ne bi uporabljali. Kajti minljiv je obraz tega sveta."
  },
  {
    "i": 32827,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 32,
    "t": "Rad bi vas videl brez skrbi. Ne poročen se posveča Gospodovim zadevam, kako bi ugajal Gospodu;"
  },
  {
    "i": 32828,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 33,
    "t": "poročen pa se posveča posvetnim zadevam, kako bi ugajal ženi;"
  },
  {
    "i": 32829,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 34,
    "t": "in je razdeljen. Prav tako se neporočena žena in devica posvečata Gospodovim zadevam, da bi bili sveti v telesu in duhu; poročena pa se posveča posvetnim zadevam, kako bi ugajala možu."
  },
  {
    "i": 32830,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 35,
    "t": "To pa govorim vam v korist, ne da bi vam nastavljal zanko, ampak da bi se držali tistega, kar je spodobno in kar vas brez razdeljenosti veže na Gospoda."
  },
  {
    "i": 32831,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 36,
    "t": "Če pa kdo misli, da se obnaša nespodobno do svoje zaročenke, ko je v najboljših letih, in mora tako biti, naj stori, kar želi; ne greši, naj se oženita!"
  },
  {
    "i": 32832,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 37,
    "t": "Kdor pa je trdno odločen v svojem srcu in ni pod nobenim pritiskom, ampak ima popoln nadzor nad svojo voljo in se je v svojem srcu odločil, da bo ohranil svojo devico, dela dobro."
  },
  {
    "i": 32833,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 38,
    "t": "Tako torej, kdor se oženi s svojo zaročenko, dela dobro, kdor pa se ne oženi, dela še bolje."
  },
  {
    "i": 32834,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 39,
    "t": "Žena je vezana, dokler živi njen mož; če pa njen mož umre, je svobodna, da se omoži s komer hoče, samo v Gospodu."
  },
  {
    "i": 32835,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 40,
    "t": "Vendar bo po mojem mnenju srečnejša, če ostane takšna, kakršna je. Menim pa, da imam tudi jaz Božjega Duha."
  },
  {
    "i": 32836,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 1,
    "t": "Glede mesa, darovanega malikom, vemo, da vsi imamo spoznanje. Spoznanje napihuje, ljubezen pa izgrajuje."
  },
  {
    "i": 32837,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 2,
    "t": "Če kdo misli, da kaj ve, še ne ve, kakor bi moral vedeti."
  },
  {
    "i": 32838,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 3,
    "t": "Kdor pa ljubi Boga, je njemu znan."
  },
  {
    "i": 32839,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 4,
    "t": "Glede uživanja mesa, darovanega malikom, torej vemo, da malik ni nič na svetu in da ni Boga razen enega."
  },
  {
    "i": 32840,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 5,
    "t": "Čeprav so namreč tudi tako imenovani bogovi, bodisi na nebu bodisi na zemlji (in res je veliko bogov in veliko gospodov),"
  },
  {
    "i": 32841,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 6,
    "t": "imamo mi vendarle samo enega Boga, Očeta, iz katerega je vse in za katerega smo mi, in enega Gospoda, Jezusa Kristusa, po katerem je vse in po katerem smo mi."
  },
  {
    "i": 32842,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 7,
    "t": "Toda vsi nimajo tega spoznanja. Nekateri, ki so še navajeni na malike, uživajo meso kot malikom darovano in njihova šibka vest se oskruni."
  },
  {
    "i": 32843,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 8,
    "t": "Toda hrana nas ne približa Bogu. Če je ne jemo, ne izgubimo ničesar, in če jo jemo, ne pridobimo ničesar."
  },
  {
    "i": 32844,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 9,
    "t": "Pazite pa, da ta vaša svoboda ne bo spotika za šibke."
  },
  {
    "i": 32845,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 10,
    "t": "Če namreč kdo vidi tebe, ki imaš spoznanje, da sediš za mizo v malikovalnici, se ne bo njegova šibka vest spodbudila, da bi užival meso, darovano malikom?"
  },
  {
    "i": 32846,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 11,
    "t": "In tako bo zaradi tvojega spoznanja propadel šibki, brat, za katerega je Kristus umrl!"
  },
  {
    "i": 32847,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 12,
    "t": "Če tako grešite proti bratom in ranjate njihovo šibko vest, grešite proti Kristusu."
  },
  {
    "i": 32848,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 13,
    "t": "Zato, če bo hrana spotika za mojega brata, ne bom nikoli več jedel mesa, da ne bi spotikal svojega brata."
  },
  {
    "i": 32849,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 1,
    "t": "Ali nisem svoboden? Ali nisem apostol? Ali nisem videl Jezusa, našega Gospoda? Ali niste vi moje delo v Gospodu?"
  },
  {
    "i": 32850,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 2,
    "t": "Če za druge nisem apostol, sem za vas gotovo, kajti vi ste v Gospodu pečat mojega apostolstva."
  },
  {
    "i": 32851,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 3,
    "t": "Moj zagovor proti tistim, ki me obtožujejo, je tale:"
  },
  {
    "i": 32852,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 4,
    "t": "Ali nimamo pravice jesti in piti?"
  },
  {
    "i": 32853,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 5,
    "t": "Ali nimamo pravice s seboj voditi sestre kot ženo, kakor drugi apostoli in Gospodovi bratje in Kefa?"
  },
  {
    "i": 32854,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 6,
    "t": "Ali pa samo jaz in Barnaba nimava pravice, da ne bi delala?"
  },
  {
    "i": 32855,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 7,
    "t": "Kdo kdaj služi vojsko na svoje stroške? Kdo zasadi vinograd in ne jé njegovega sadu? Ali kdo pase čredo in ne uživa mleka črede?"
  },
  {
    "i": 32856,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 8,
    "t": "Ali to govorim po človeško? Ali tega ne pravi tudi postava?"
  },
  {
    "i": 32857,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 9,
    "t": "V Mojzesovi postavi je namreč zapisano: Volu, ki tepta žito, ne zavezuj gobca. Ali Bog skrbi za vole?"
  },
  {
    "i": 32858,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 10,
    "t": "Ali ne govori tega prav gotovo zaradi nas? Da, zaradi nas je to zapisano, ker mora kmet orati v upanju in kdor tepta žito, tepta v upanju, da bo dobil svoj delež."
  },
  {
    "i": 32859,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 11,
    "t": "Če smo med vas posejali duhovne dobrine, ali je veliko, če žanjemo vaše telesne dobrine?"
  },
  {
    "i": 32860,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 12,
    "t": "Če imajo drugi pravico do tega pri vas, je nimamo mi toliko bolj? Vendar se te pravice nismo poslužili, ampak prenašamo vse, da ne bi ovirali Kristusovega evangelija."
  },
  {
    "i": 32861,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 13,
    "t": "Ali ne veste, da tisti, ki služijo v templju, živijo od templja, in tisti, ki služijo pri oltarju, imajo delež pri oltarju?"
  },
  {
    "i": 32862,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 14,
    "t": "Tako je tudi Gospod zapovedal tistim, ki oznanjajo evangelij, naj živijo od evangelija."
  },
  {
    "i": 32863,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 15,
    "t": "Jaz pa se nisem poslužil nobene od teh pravic in tega ne pišem, da bi se pri meni tako zgodilo; raje umrem, kakor da bi kdo izničil mojo hvalo."
  },
  {
    "i": 32864,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 16,
    "t": "Kajti oznanjevanje evangelija mi ni v hvalo, ker mi je to naloženo. Gorje mi, če ne oznanjam evangelija!"
  },
  {
    "i": 32865,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 17,
    "t": "Če bi to delal prostovoljno, bi imel plačilo; če pa to delam prisilno, mi je zaupana služba."
  },
  {
    "i": 32866,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 18,
    "t": "Kaj je torej moje plačilo? To, da pri oznanjevanju evangelija dajem evangelij brezplačno, ne da bi se posluževal pravice, ki mi jo daje evangelij."
  },
  {
    "i": 32867,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 19,
    "t": "Čeprav sem svoboden do vseh, sem se naredil za sužnja vseh, da bi jih čim več pridobil."
  },
  {
    "i": 32868,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 20,
    "t": "Judom sem postal Jud, da bi Jude pridobil; tistim, ki so pod postavo, sem postal kakor pod postavo (čeprav sam nisem pod postavo), da bi pridobil tiste, ki so pod postavo."
  },
  {
    "i": 32869,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 21,
    "t": "Tistim, ki so brez postave, sem postal kakor brez postave (čeprav nisem brez Božje postave, ampak sem pod Kristusovo postavo), da bi pridobil tiste, ki so brez postave."
  },
  {
    "i": 32870,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 22,
    "t": "Šibkim sem postal šibek, da bi šibke pridobil. Vsem sem postal vse, da bi jih vsekakor nekaj rešil."
  },
  {
    "i": 32871,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 23,
    "t": "Vse to pa delam zaradi evangelija, da bi imel delež v njem."
  },
  {
    "i": 32872,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 24,
    "t": "Ali ne veste, da vsi tekači tečejo na dirkališču, vendar samo eden dobi nagrado? Tekite tako, da jo dosežete!"
  },
  {
    "i": 32873,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 25,
    "t": "Vsak tekmovalec se v vsem vzdržuje; oni sicer zato, da prejmejo minljiv venec, mi pa neminljivega."
  },
  {
    "i": 32874,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 26,
    "t": "Jaz torej tečem tako, da ne tavajoč, in se borim tako, da ne udarjam v prazno."
  },
  {
    "i": 32875,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 27,
    "t": "Ampak svoje telo tepem in ga si podjarmljam, da ne bi bil sam zavržen, potem ko sem oznanjeval drugim."
  },
  {
    "i": 32876,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 1,
    "t": "Nočem namreč, bratje, da bi ne vedeli, da so bili vsi naši očetje pod oblakom in so vsi prešli skozi morje,"
  },
  {
    "i": 32877,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 2,
    "t": "in so bili vsi krščeni v Mojzesa v oblaku in v morju,"
  },
  {
    "i": 32878,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 3,
    "t": "in so vsi jedli isto duhovno hrano,"
  },
  {
    "i": 32879,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 4,
    "t": "in so vsi pili isto duhovno pijačo; pili so namreč iz duhovne skale, ki jih je spremljala, in ta skala je bil Kristus."
  },
  {
    "i": 32880,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 5,
    "t": "A vendar večina izmed njih ni bila Bogu všeč, zakaj njih trupla so popadala v puščavi."
  },
  {
    "i": 32881,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 6,
    "t": "To pa se nam je zgodilo za zgled, da ne poželimo hudega, kakor so oni poželeli."
  },
  {
    "i": 32882,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 7,
    "t": "Ne postanite malikovalci, kakor nekateri izmed njih, kakor je pisano: Ljudstvo je sedlo jest in pit in vstalo igrat se."
  },
  {
    "i": 32883,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 8,
    "t": "In ne smilimo se, kakor so se nekateri izmed njih smilili in jih je en dan padlo triindvajset tisoč."
  },
  {
    "i": 32884,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 9,
    "t": "Ne skušajmo Gospoda, kakor so ga nekateri izmed njih skušali in so poginili od kač."
  },
  {
    "i": 32885,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 10,
    "t": "In ne godrnjajte, kakor so nekateri izmed njih godrnjali in so poginili od uničevalca."
  },
  {
    "i": 32886,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 11,
    "t": "Vse to se jim je zgodilo za zgled in je bilo zapisano v svarilo nam, ki smo prišli do konca vekov."
  },
  {
    "i": 32887,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 12,
    "t": "Zato, kdor misli, da stoji, naj se pazi, da ne pade."
  },
  {
    "i": 32888,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 13,
    "t": "Druge skušnjave vas niso zadele, razen take, ki je človeška; toda zvest je Bog, ki vas ne bo pustil skušati čez vaše moči, temveč bo ob skušnjavi dal tudi izhod, da jo boste mogli prenašati."
  },
  {
    "i": 32889,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 14,
    "t": "Zato, ljubljeni moji, bežite od malikovanja!"
  },
  {
    "i": 32890,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 15,
    "t": "Govorim vam kakor razumnim: presodite sami, kar govorim."
  },
  {
    "i": 32891,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 16,
    "t": "Ali ni kelih blagoslova, ki ga blagoslavljamo, delež v Kristusovi krvi? Ali ni kruh, ki ga lomimo, delež v Kristusovem telesu?"
  },
  {
    "i": 32892,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 17,
    "t": "Ker je en kruh, smo mi mnogi eno telo, zakaj vsi smo deležni tega enega kruha."
  },
  {
    "i": 32893,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 18,
    "t": "Glejte na Izraela po mesu! Ali niso tisti, ki jedo daritve, deležni oltarja?"
  },
  {
    "i": 32894,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 19,
    "t": "Kaj torej pravim? Da je maliku žrtvovano kaj ali da je malik kaj?"
  },
  {
    "i": 32895,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 20,
    "t": "Ne, ampak kar žrtvujejo pogani, žrtvujejo hudim duhovom in ne Bogu; ne maram pa, da bi vi bili deležni hudih duhov."
  },
  {
    "i": 32896,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 21,
    "t": "Ne morete piti Gospovega kelha in kelha hudih duhov; ne morete biti deležni Gospodove mize in mize hudih duhov."
  },
  {
    "i": 32897,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 22,
    "t": "Ali hočemo Gospoda razdražiti? Mar smo močnejši od njega?"
  },
  {
    "i": 32898,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 23,
    "t": "»Vse je dovoljeno,« a ni vse koristno. »Vse je dovoljeno,« a ne vse zgrajuje."
  },
  {
    "i": 32899,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 24,
    "t": "Nihče naj ne išče svojega, ampak dobro drugega."
  }
]
