[
  {
    "i": 25100,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 11,
    "t": "và một số tiền thuộc về Hyrcan, con trai của Tobia, một nhân vật giữ một vị trí rất cao, và trái ngược với những gì mà kẻ bất kính Simon loan truyền một cách sai trái, có tất cả bốn trăm ta-lâng bạc và hai trăm ta-lâng vàng;"
  },
  {
    "i": 25101,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 12,
    "t": "rằng ngoài ra, hoàn toàn không thể làm hại những người đã tin tưởng vào sự thánh thiện của nơi này, vào sự uy nghiêm và bất khả xâm phạm của một Đền thờ được tôn kính trên toàn thế giới."
  },
  {
    "i": 25102,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 13,
    "t": "Nhưng Héliodore, theo lệnh mà ông đã nhận được từ nhà vua, khẳng định một cách tuyệt đối rằng những của cải này phải bị tịch thu để sung vào kho bạc của hoàng gia."
  },
  {
    "i": 25103,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 14,
    "t": "Vào ngày do ông định, ông bước vào để lập một bản kiểm kê những của cải này. Một sự lo lắng lớn lan tràn khắp thành phố."
  },
  {
    "i": 25104,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 15,
    "t": "Mặc y phục tế lễ, các thầy tế lễ, phủ phục trước bàn thờ, kêu cầu trời cao, tác giả của luật về các khoản tiền gửi, cầu xin Ngài giữ gìn những tài sản này nguyên vẹn cho những người đã gửi chúng."
  },
  {
    "i": 25105,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 16,
    "t": "Khi nhìn thấy dáng vẻ của vị thượng tế, người ta không thể không cảm thấy một vết thương sâu thẳm trong lòng, vì vẻ mặt và sự thay đổi sắc mặt của ông đã phản bội sự đau khổ của tâm hồn ông."
  },
  {
    "i": 25106,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 17,
    "t": "Bị nỗi sợ hãi và run rẩy bao trùm toàn thân, người này bày tỏ cho những người nhìn thấy sự đau khổ đang ngự trị trong lòng ông."
  },
  {
    "i": 25107,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 18,
    "t": "Mọi người vội vã kéo nhau ra khỏi nhà để cùng nhau cầu nguyện vì nơi thánh đang bị đe dọa ô nhục."
  },
  {
    "i": 25108,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 19,
    "t": "Những người phụ nữ, thắt bao gai dưới ngực, lấp đầy đường phố; những cô gái bị giữ ở nhà chạy, người thì ra cổng, người thì lên tường, người thì nghiêng mình ra cửa sổ:"
  },
  {
    "i": 25109,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 20,
    "t": "tất cả, hai tay giơ lên trời, thốt ra lời cầu xin của họ."
  },
  {
    "i": 25110,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 21,
    "t": "Thật đáng thương khi nhìn thấy sự phủ phục hỗn loạn của đám đông và sự lo lắng của vị thượng tế đang bị một mối lo lớn giày vò."
  },
  {
    "i": 25111,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 22,
    "t": "Trong khi một mặt người ta cầu xin Chúa Toàn năng giữ gìn nguyên vẹn, an toàn, các khoản tiền gửi cho những người đã tin tưởng giao phó chúng,"
  },
  {
    "i": 25112,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 23,
    "t": "thì mặt khác, Héliodore thi hành những gì đã được quyết định."
  },
  {
    "i": 25113,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 24,
    "t": "Ông đã ở đó với những thuộc hạ của mình, gần Kho bạc, khi Đấng Tối cao của các Linh hồn và mọi Quyền năng hiển hiện, với một sự rực rỡ đến nỗi tất cả những kẻ dám bước vào đó, bị sức mạnh của Chúa đánh gục, thấy mình không còn sức lực và can đảm."
  },
  {
    "i": 25114,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 25,
    "t": "Trước mắt họ xuất hiện một con ngựa được cưỡi bởi một kỵ sĩ đáng sợ và được trang bị lộng lẫy; nhảy chồm lên một cách hung hãn, nó vung những móng guốc trước mặt vào Héliodore. Người cưỡi nó dường như mặc một bộ giáp vàng."
  },
  {
    "i": 25115,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 26,
    "t": "Hai chàng trai trẻ khác xuất hiện cùng lúc, với sức mạnh đáng chú ý, rạng rỡ vẻ đẹp, mặc những bộ quần áo lộng lẫy; đứng một người ở một bên, người kia ở bên kia, họ liên tục đánh đập ông ta, trút xuống một trận mưa đòn."
  },
  {
    "i": 25116,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 27,
    "t": "Héliodore, đột ngột ngã xuống đất, bị bao vây bởi bóng tối dày đặc. Người ta nhặt ông ta lên để đặt vào cáng,"
  },
  {
    "i": 25117,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 28,
    "t": "và người này, vừa bước vào phòng kho bạc nói trên với một đoàn tùy tùng đông đảo và tất cả các vệ sĩ của mình, đã bị những người công khai thừa nhận quyền tối cao của Chúa khiêng đi, không thể tự giúp mình."
  },
  {
    "i": 25118,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 29,
    "t": "Trong khi người này, dưới tác động của quyền năng thiêng liêng, nằm bất tỉnh, mất hết hy vọng và sự trợ giúp,"
  },
  {
    "i": 25119,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 30,
    "t": "những người khác chúc tụng Chúa, Đấng đã làm rạng danh nơi thánh của Ngài một cách kỳ diệu. Và đền thánh, nơi trước đó một khoảnh khắc còn đầy sợ hãi và hỗn loạn, nhờ sự hiển hiện của Chúa Toàn năng, đã tràn ngập niềm vui và sự hân hoan."
  },
  {
    "i": 25120,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 31,
    "t": "Một số người trong đoàn tùy tùng của Héliodore vội vã yêu cầu Onias cầu nguyện với Đấng Tối cao và ban sự sống cho người đang nằm đó, chỉ còn thoi thóp."
  },
  {
    "i": 25121,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 32,
    "t": "Vì sợ rằng nhà vua có thể nghi ngờ người Do Thái đã chơi một trò xấu với Héliodore, vị thượng tế đã dâng một của lễ hy sinh để người này trở lại cuộc sống."
  },
  {
    "i": 25122,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 33,
    "t": "Khi vị thượng tế dâng của lễ chuộc tội, những chàng trai trẻ tương tự xuất hiện với Héliodore, mặc cùng những bộ quần áo, và đứng đó, nói với ông: \"Hãy dâng ngàn lời cảm tạ lên vị thượng tế Onias, vì chính vì ông mà Chúa ban cho ngươi mạng sống an toàn."
  },
  {
    "i": 25123,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 34,
    "t": "Còn ngươi, đã bị Thiên đàng trừng phạt như vậy, hãy tuyên bố cho mọi người biết sự vĩ đại của sức mạnh của Chúa.\" Nói những lời này, họ biến mất."
  },
  {
    "i": 25124,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 35,
    "t": "Héliodore, sau khi dâng một của lễ hy sinh lên Chúa và hứa những lời hứa lớn nhất với Đấng đã bảo tồn sự sống cho mình, đã thân thiện từ biệt Onias và trở về với quân đội của mình bên cạnh nhà vua."
  },
  {
    "i": 25125,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 36,
    "t": "Ông làm chứng cho mọi người về những công việc của Đức Chúa Trời rất vĩ đại mà ông đã chiêm ngưỡng bằng mắt mình."
  },
  {
    "i": 25126,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 37,
    "t": "Khi nhà vua hỏi ông người nào dường như thích hợp để được gửi đến Giê-ru-sa-lem một lần nữa, Héliodore trả lời:"
  },
  {
    "i": 25127,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 38,
    "t": "\"Nếu ngươi có kẻ thù hoặc kẻ âm mưu chống lại Nhà nước, hãy gửi hắn đến đó và hắn sẽ trở về với ngươi bị xé nát bởi roi vọt, nếu hắn sống sót, vì thực sự có một quyền năng rất đặc biệt của Chúa cho nơi thánh này."
  },
  {
    "i": 25128,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 39,
    "t": "Đấng ngự trên trời cao dõi theo nơi này và bảo vệ nó; những kẻ đến đó với ý đồ xấu, Ngài đánh phạt và khiến chúng diệt vong."
  },
  {
    "i": 25129,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 40,
    "t": "Đó là cách những điều liên quan đến Héliodore và việc bảo vệ kho báu thiêng liêng đã diễn ra."
  },
  {
    "i": 25130,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 1,
    "t": "Simon nói trên, kẻ đã trở thành người tố cáo kho báu và đất nước, đã vu khống Onias như thể người này đã cho tấn công Héliodore và là tác giả của tai họa này."
  },
  {
    "i": 25131,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 2,
    "t": "Người ban phúc cho thành phố, người bảo vệ anh em đồng bào, người tuân thủ luật pháp một cách nhiệt thành, hắn dám biến ông ta thành kẻ thù của công chúng."
  },
  {
    "i": 25132,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 3,
    "t": "Sự căm ghét này lớn đến mức những vụ giết người đã được thực hiện bởi những người thân tín của Simon."
  },
  {
    "i": 25133,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 4,
    "t": "Nhận thấy sự cạnh tranh như vậy là bất lợi như thế nào, và rằng Apollonius, con trai của Ménesthée, thống đốc của Coelé-Syrie và Phénicie, chỉ làm tăng thêm sự độc ác của Simon,"
  },
  {
    "i": 25134,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 5,
    "t": "Onias đã đến gặp nhà vua, không phải để tố cáo đồng bào của mình, mà là vì lợi ích chung và riêng của toàn dân."
  },
  {
    "i": 25135,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 6,
    "t": "Thật vậy, ông thấy rõ rằng, nếu không có sự can thiệp của hoàng gia, thì không thể có được hòa bình công cộng nữa, và Simon sẽ không chấm dứt sự điên rồ của mình."
  },
  {
    "i": 25136,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 7,
    "t": "Sau khi Séleucus rời bỏ cuộc đời này và Antiochus, có biệt danh là Épiphane, kế vị ông, Jason, anh trai của Onias, đã chiếm đoạt chức tư tế tối cao:"
  },
  {
    "i": 25137,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 8,
    "t": "ông hứa với nhà vua, trong một cuộc gặp gỡ, ba trăm sáu mươi ta-lâng bạc và tám mươi ta-lâng trích từ một số thu nhập khác."
  },
  {
    "i": 25138,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 9,
    "t": "Ông cũng cam kết trả thêm một trăm năm mươi ta-lâng nữa nếu nhà vua cho phép ông thành lập một phòng tập thể dục và một hội quán thanh niên và lập danh sách những người Antiôchia ở Giê-ru-sa-lem."
  },
  {
    "i": 25139,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 10,
    "t": "Nhà vua đã đồng ý, Jason, ngay sau khi nắm quyền, đã đưa anh em đồng bào của mình đến thực hành cuộc sống Hy Lạp."
  },
  {
    "i": 25140,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 11,
    "t": "Ông đã bãi bỏ những quyền tự do mà các vị vua, vì lòng yêu thương nhân loại, đã ban cho người Do Thái nhờ sự can thiệp của John, cha của Eupolème này, người sẽ được cử làm đại sứ để ký kết một hiệp ước hữu nghị và liên minh với người La Mã; phá hủy các thể chế hợp pháp, Jason đã khai trương những phong tục trái với Luật pháp."
  },
  {
    "i": 25141,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 12,
    "t": "Thật vậy, ông ta đã vui vẻ thành lập một phòng tập thể dục ngay dưới chân thành cổ, và ông ta đã dẫn dắt những thanh niên ưu tú nhất dưới chiếc mũ pétase."
  },
  {
    "i": 25142,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 13,
    "t": "Chủ nghĩa Hy Lạp đã đạt đến một sức mạnh như vậy và thời trang nước ngoài đạt đến một mức độ như vậy, do sự đồi bại quá mức của Jason vô đạo và hoàn toàn không phải là giáo sĩ,"
  },
  {
    "i": 25143,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 14,
    "t": "đến nỗi các thầy tế lễ không còn tỏ ra nhiệt tình với việc phục vụ bàn thờ nữa, nhưng khinh miệt Đền thờ và bỏ bê các lễ vật hy sinh, họ vội vã tham gia, ngay khi tiếng cồng vang lên, vào việc phân phát dầu trong đấu trường, bị Luật pháp cấm;"
  },
  {
    "i": 25144,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 15,
    "t": "không hề coi trọng danh dự của quê hương, họ đánh giá cao những vinh quang của Hy Lạp."
  },
  {
    "i": 25145,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 16,
    "t": "Chính vì những lý do này mà sau đó họ thấy mình ở trong những tình huống khó khăn, và chính ở những người mà họ tìm cách bắt chước lối sống và những người mà họ muốn giống mọi mặt, họ đã gặp phải những kẻ thù và đao phủ."
  },
  {
    "i": 25146,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 17,
    "t": "Người ta không vi phạm luật thiêng liêng mà không bị trừng phạt, đó là điều mà giai đoạn tiếp theo sẽ chứng minh."
  },
  {
    "i": 25147,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 18,
    "t": "Khi người ta tổ chức các trò chơi bốn năm một lần ở Tyre trước sự hiện diện của nhà vua,"
  },
  {
    "i": 25148,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 19,
    "t": "Jason hèn hạ đã gửi các đại sứ, với tư cách là người Antiôchia ở Giê-ru-sa-lem, mang theo ba trăm drachma bạc để dâng của lễ hy sinh cho Héc-quyn. Nhưng chính những người mang chúng đi đã phán xét rằng không phù hợp để dành chúng cho của lễ hy sinh và rằng chúng sẽ được dành cho một chi phí khác."
  },
  {
    "i": 25149,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 20,
    "t": "Như vậy, số tiền dự định dùng để dâng của lễ hy sinh cho Héc-quyn bởi người gửi nó đã được dùng, vì những người mang nó, để xây dựng các trireme."
  },
  {
    "i": 25150,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 21,
    "t": "Apollonius, con trai của Ménesthée, đã được cử đến Ai Cập để tham dự đám cưới của vua Philométor. Antiochus biết được rằng người này đã trở nên thù địch với công việc của mình và lo lắng cho sự an toàn của chính mình: đó là điều đã đưa ông đến Joppa, từ đó ông đến Giê-ru-sa-lem."
  },
  {
    "i": 25151,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 22,
    "t": "Được Jason và thành phố tiếp đón long trọng, ông được giới thiệu dưới ánh đuốc và giữa những tiếng hoan hô. Sau đó, ông dẫn quân đóng trại ở Phénicie."
  },
  {
    "i": 25152,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 23,
    "t": "Ba năm sau, Jason cử Ménélas, em trai của Simon đã nêu trên, mang tiền đến cho nhà vua và tiến hành thành công các cuộc đàm phán về các vấn đề cấp bách."
  },
  {
    "i": 25153,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 24,
    "t": "Ménélas, sau khi được giới thiệu với nhà vua và tiếp cận ông ta với cung cách của một nhân vật quan trọng, đã được trao cho chức tư tế tối cao cho chính mình, dâng thêm ba trăm ta-lâng bạc so với những gì Jason đã dâng."
  },
  {
    "i": 25154,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 25,
    "t": "Được trang bị thư sắc phong của hoàng gia, ông ta trở về, không có gì xứng đáng với chức tư tế tối cao mà chỉ mang theo sự cuồng nộ của một bạo chúa tàn nhẫn và cơn thịnh nộ của một con thú hoang."
  },
  {
    "i": 25155,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 26,
    "t": "Như vậy Jason, kẻ đã thay thế anh trai ruột của mình, lần lượt bị người khác thay thế, đã phải trốn đến Ammanitide."
  },
  {
    "i": 25156,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 27,
    "t": "Còn Ménélas, ông ta chắc chắn có quyền lực, nhưng ông ta không trả cho nhà vua bất kỳ khoản tiền nào mà ông ta đã hứa."
  },
  {
    "i": 25157,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 28,
    "t": "Tuy nhiên, Sostrate, thống đốc thành cổ, đã đưa ra những yêu sách cho ông ta, vì chính ông ta là người có trách nhiệm thu thuế. Vì vậy, cả hai đều được nhà vua triệu tập."
  },
  {
    "i": 25158,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 29,
    "t": "Trong khi Ménélas để em trai Lysimaque của mình thay thế làm thượng tế, Sostrate đã để Kratès, người đứng đầu người Síp."
  },
  {
    "i": 25159,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 30,
    "t": "Trong khi đó, đã xảy ra việc cư dân của Tarse và Mallos nổi dậy vì thành phố của họ đã được trao làm quà cho Antiochis, tình nhân của nhà vua."
  },
  {
    "i": 25160,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 31,
    "t": "Vì vậy, nhà vua vội vã giải quyết vấn đề này, để Andronicus, một trong những quan chức cấp cao, thay thế."
  },
  {
    "i": 25161,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 32,
    "t": "Tin rằng mình đã nắm bắt được một cơ hội thuận lợi, Ménélas đã đánh cắp một số bình vàng từ đền thánh, ông ta đã tặng chúng cho Andronicus và bán những bình khác ở Tyre và các thành phố lân cận."
  },
  {
    "i": 25162,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 33,
    "t": "Trước bằng chứng của sự việc, Onias đã trách mắng ông ta, sau khi đã rút lui đến nơi bất khả xâm phạm Daphné gần Antiôchia."
  },
  {
    "i": 25163,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 34,
    "t": "Do đó, Ménélas, kéo Andronicus sang một bên, đã thúc giục ông ta thủ tiêu Onias. Vì vậy, Andronicus đến gặp Onias: tin tưởng vào mưu mẹo và chìa tay phải ra thề, ông ta thuyết phục ông ta, nhưng không xua tan mọi nghi ngờ, rời khỏi nơi ẩn náu của mình, và giết chết ông ta ngay lập tức mà không quan tâm đến công lý."
  },
  {
    "i": 25164,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 35,
    "t": "Vì lý do này, không chỉ người Do Thái, mà cả nhiều người trong số các dân tộc khác cũng phẫn nộ và thấy không thể chấp nhận được vụ giết người bất công của người này."
  },
  {
    "i": 25165,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 36,
    "t": "Khi nhà vua trở về từ vùng Cilicia, người Do Thái ở thủ đô và người Hy Lạp chia sẻ sự căm ghét bạo lực của họ đã đến gặp ông ta về vụ giết người bất công của Onias."
  },
  {
    "i": 25166,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 37,
    "t": "Antiochus, đau buồn đến tận đáy lòng và cảm động trước lòng trắc ẩn, đã rơi nước mắt khi nhớ lại sự thận trọng và ôn hòa của người đã khuất."
  },
  {
    "i": 25167,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 38,
    "t": "Bốc lửa giận dữ, ông ta lập tức tước bỏ áo choàng tía của Andronicus và xé rách quần áo của ông ta, sau đó cho dẫn kẻ giết người đi khắp thành phố, ông ta đã gửi kẻ giết người ra khỏi thế giới này, chính tại nơi ông ta đã thực hiện hành vi vô đạo của mình đối với Onias, Chúa đã giáng cho ông ta một sự trừng phạt công bằng như vậy."
  },
  {
    "i": 25168,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 39,
    "t": "Giờ đây, một số lượng lớn các vụ trộm cắp thánh đã được thực hiện trong thành phố bởi Lysimaque với sự đồng ý của Ménélas, và tin đồn đã lan truyền ra bên ngoài, dân chúng đã nổi dậy chống lại Lysimaque, trong khi nhiều đồ vật bằng vàng đã bị phân tán."
  },
  {
    "i": 25169,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 40,
    "t": "Khi đám đông nổi dậy, tràn đầy giận dữ, Lysimaque đã trang bị vũ khí cho gần ba nghìn người và khởi xướng các hành vi bạo lực; dẫn đầu là một người tên là Auranos, một người lớn tuổi, và không kém phần điên rồ."
  },
  {
    "i": 25170,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 41,
    "t": "Nhận thức được cuộc tấn công của Lysimaque, người thì trang bị vũ khí bằng đá, người thì bằng dùi cui, một số người thì dùng cả hai tay vốc tro ở đó, và tất cả đều tấn công lẫn lộn những người của Lysimaque."
  },
  {
    "i": 25171,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 42,
    "t": "Thật vậy, họ đã gây ra nhiều vết thương và một số người chết; họ đã đuổi những người còn lại chạy trốn và, đối với tên trộm cắp thánh, họ đã tàn sát hắn gần Kho bạc."
  },
  {
    "i": 25172,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 43,
    "t": "Về những sự kiện này, một vụ kiện đã được đệ trình chống lại Ménélas."
  },
  {
    "i": 25173,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 44,
    "t": "Khi nhà vua đến Tyre, ba người đàn ông do viện nguyên lão cử đến đã biện minh trước mặt ông ta về sự công bằng của vụ kiện của họ."
  },
  {
    "i": 25174,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 45,
    "t": "Thấy rằng ván đã đóng thuyền, Ménélas hứa những khoản tiền lớn cho Ptolémée, con trai của Dorymène, để ông ta có thể thuyết phục nhà vua ủng hộ vụ kiện của mình."
  },
  {
    "i": 25175,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 46,
    "t": "Vì vậy, Ptolémée, sau khi dẫn nhà vua đến dưới một mái hiên như để hóng mát, đã khiến ông ta thay đổi ý định,"
  },
  {
    "i": 25176,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 47,
    "t": "đến nỗi ông ta đã gửi Ménélas, tác giả của tất cả những điều xấu xa này, được tha bổng khỏi những lời buộc tội chống lại ông ta, và ông ta đã kết án tử hình những người khốn khổ, những người, nếu họ biện hộ cho vụ kiện của mình ngay cả trước mặt người Scythe, lẽ ra đã được trả tự do vô tội."
  },
  {
    "i": 25177,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 48,
    "t": "Vì vậy, những người đã bảo vệ thành phố, các thị trấn và các bình thiêng liêng đã phải chịu hình phạt bất công này mà không chậm trễ."
  },
  {
    "i": 25178,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 49,
    "t": "Vì vậy, người ta thậm chí còn thấy người Tyre, phẫn nộ trước một sự độc ác như vậy, cung cấp một cách lộng lẫy cho việc chôn cất họ."
  },
  {
    "i": 25179,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 50,
    "t": "Còn Ménélas, nhờ lòng tham của những người có quyền lực, ông ta vẫn nắm quyền, ngày càng trở nên độc ác và tự coi mình là đối thủ chính của các công dân của mình."
  },
  {
    "i": 25180,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 1,
    "t": "Vào thời điểm đó, Antiochus sửa soạn cuộc tấn công thứ hai vào Ai Cập."
  },
  {
    "i": 25181,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 2,
    "t": "Và này, trong khắp thành, gần bốn mươi ngày, xuất hiện những kỵ binh cưỡi ngựa trên không trung, mặc áo thêu bằng vàng, những đội quân vũ trang được bố trí thành các когорт,"
  },
  {
    "i": 25182,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 3,
    "t": "những эскадрон кавалерия được xếp hàng chiến đấu, những cuộc tấn công và xung phong được tiến hành từ cả hai phía, những lá chắn được vung lên, những rừng giáo mác, những thanh gươm rút khỏi vỏ, những mũi tên bay vút, một ánh sáng rực rỡ của áo giáp vàng và áo giáp của mọi kiểu dáng."
  },
  {
    "i": 25183,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 4,
    "t": "Vậy nên mọi người đều cầu nguyện rằng sự xuất hiện này là một điềm lành."
  },
  {
    "i": 25184,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 5,
    "t": "Nhưng, nghe theo một tin đồn sai lệch về cái chết của Antiochus, Jason, mang theo không dưới một nghìn người, bất ngờ chỉ huy một cuộc tấn công vào thành. Tường thành bị phá vỡ và thành cuối cùng bị chiếm, Ménélas ẩn náu trong thành trì."
  },
  {
    "i": 25185,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 6,
    "t": "Jason tàn sát đồng bào của mình một cách tàn nhẫn, không nghĩ rằng một thành công đạt được trên anh em cùng dòng máu của mình là thất bại lớn nhất, tin rằng mình giành được chiến lợi phẩm trên kẻ thù chứ không phải trên những người đồng hương."
  },
  {
    "i": 25186,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 7,
    "t": "Một mặt, hắn không thành công trong việc chiếm đoạt quyền lực và, mặt khác, những mưu đồ của hắn trở thành sự ô nhục của hắn, hắn lại đi tìm một nơi ẩn náu ở Ammonitide."
  },
  {
    "i": 25187,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 8,
    "t": "Vậy nên hành vi đồi bại của hắn đã đến hồi kết: bị giam cầm tại nhà của Arétas, bạo chúa của người Ả Rập, rồi bỏ trốn khỏi thành của mình, bị mọi người truy đuổi, bị ghét bỏ vì đã chối bỏ luật pháp, bị ghê tởm như đao phủ của quê hương và đồng bào của mình, hắn đã thất bại ở Ai Cập."
  },
  {
    "i": 25188,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 9,
    "t": "Kẻ đã trục xuất rất nhiều người khỏi quê hương của họ, hắn đã chết trên đất khách, sau khi đến Lacédémone với hy vọng tìm được một nơi ẩn náu vì có chung nguồn gốc."
  },
  {
    "i": 25189,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 10,
    "t": "Kẻ đã ném nhiều người xuống đất mà không được chôn cất, không ai than khóc cho hắn và không ai dành cho hắn những nghi thức cuối cùng; hắn không có chỗ trong lăng mộ của tổ tiên."
  },
  {
    "i": 25190,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 11,
    "t": "Khi những sự kiện này đến tai nhà vua, ông ta kết luận rằng Judea đang ly khai. Vậy nên ông ta rời Ai Cập, giận dữ như một con thú hoang, và dùng vũ lực chiếm thành."
  },
  {
    "i": 25191,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 12,
    "t": "Sau đó, ông ta ra lệnh cho binh lính tàn sát không thương xót những người họ gặp và giết những người trèo lên nhà của họ."
  },
  {
    "i": 25192,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 13,
    "t": "Người ta đã tiêu diệt già trẻ, người ta đã triệt hạ phụ nữ và trẻ em, người ta đã giết các thiếu nữ và trẻ sơ sinh."
  },
  {
    "i": 25193,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 14,
    "t": "Đã có tám mươi nghìn nạn nhân trong ba ngày đó, trong đó bốn mươi nghìn người ngã xuống dưới đòn đánh và bấy nhiêu người bị bán làm nô lệ."
  },
  {
    "i": 25194,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 15,
    "t": "Không hài lòng với điều đó, ông ta dám xâm nhập vào thánh địa linh thiêng nhất trên toàn trái đất, với Ménélas làm người dẫn đường, kẻ đã phản bội luật pháp và quê hương."
  },
  {
    "i": 25195,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 16,
    "t": "Ông ta dùng đôi tay ô uế của mình lấy những chiếc bình thánh và dùng đôi tay báng bổ của mình cướp đi những lễ vật mà các vị vua khác đã đặt ở đó để gia tăng, vinh quang và phẩm giá của nơi thánh."
  },
  {
    "i": 25196,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 17,
    "t": "Antiochus hân hoan trong tâm trí, không thấy rằng Chúa giận dữ trong một thời gian ngắn vì tội lỗi của cư dân thành - từ đó mà có sự thờ ơ đối với nơi thánh."
  },
  {
    "i": 25197,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 18,
    "t": "Trong mọi trường hợp, nếu họ không bị chìm đắm trong vô số tội lỗi, thì chính ông ta, giống như Héliodore được vua Séleucus phái đến để kiểm tra kho bạc, cũng sẽ bị đánh đập và ngăn cản khỏi sự liều lĩnh của mình ngay khi vừa đến."
  },
  {
    "i": 25198,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 19,
    "t": "Nhưng Chúa đã chọn không phải dân tộc vì nơi thánh, mà là nơi thánh vì dân tộc."
  },
  {
    "i": 25199,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 20,
    "t": "Đó là lý do tại sao chính nơi đó, sau khi tham gia vào những bất hạnh của dân tộc, sau đó đã có phần trong những ân huệ; bị bỏ rơi vào thời điểm cơn thịnh nộ của Đấng Toàn Năng, nó đã được khôi phục lại toàn bộ vinh quang của mình, nhờ sự hòa giải của Ngài với Đức Vua vĩ đại."
  }
]
