[
  {
    "i": 29000,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 18,
    "t": "At nagsilapit sa kaniya ang mga Saduceo, na nangagsasabi na walang pagkabuhay na maguli; at siya'y kanilang tinanong, na sinasabi,"
  },
  {
    "i": 29001,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 19,
    "t": "Guro, isinulat sa amin ni Moises, Kung ang kapatid na lalake ng isang lalake ay mamatay, at may maiwang asawa, at walang maiwang anak, ay kukunin ng kaniyang kapatid ang kaniyang asawa, at bigyan ng anak ang kaniyang kapatid."
  },
  {
    "i": 29002,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 20,
    "t": "May pitong lalaking magkakapatid: at nagasawa ang panganay, at nang mamatay ay walang naiwang anak;"
  },
  {
    "i": 29003,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 21,
    "t": "At nagasawa sa bao ang pangalawa, at namatay na walang naiwang anak; at gayon din naman ang pangatlo:"
  },
  {
    "i": 29004,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 22,
    "t": "At ang ikapito'y walang naiwang anak. Sa kahulihulihan ng lahat ay namatay naman ang babae."
  },
  {
    "i": 29005,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 23,
    "t": "Sa pagkabuhay na maguli, sino sa kanila ang magiging asawa ng babae? sapagka't siya'y naging asawa ng pito."
  },
  {
    "i": 29006,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 24,
    "t": "Sinabi sa kanila ni Jesus, Hindi kaya nangagkakamali kayo dahil diyan, na hindi ninyo nalalaman ang mga kasulatan, ni ang kapangyarihan ng Dios?"
  },
  {
    "i": 29007,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 25,
    "t": "Sapagka't sa pagbabangon nilang muli sa mga patay, ay hindi na mangagaasawa, ni papagaasawahin pa; kundi gaya ng mga anghel sa langit."
  },
  {
    "i": 29008,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 26,
    "t": "Nguni't tungkol sa mga patay, na sila'y mga ibabangon; hindi baga ninyo nabasa sa aklat ni Moises, tungkol sa Mababang punong kahoy, kung paanong siya'y kinausap ng Dios na sinasabi, Ako ang Dios ni Abraham, at ang Dios ni Isaac, at ang Dios ni Jacob?"
  },
  {
    "i": 29009,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 27,
    "t": "Hindi siya ang Dios ng mga patay, kundi ng mga buhay: kayo'y nangagkakamaling lubha."
  },
  {
    "i": 29010,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 28,
    "t": "At lumapit ang isa sa mga eskriba, at nakarinig ng kanilang pagtatalo, at palibhasa'y nalalamang mabuti ang pagkasagot niya sa kanila, ay tinanong siya, Ano baga ang pangulong utos sa lahat?"
  },
  {
    "i": 29011,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 29,
    "t": "Sumagot si Jesus, Ang pangulo ay, Pakinggan mo, Oh Israel; Ang Panginoon nating Dios, ang Panginoon ay iisa:"
  },
  {
    "i": 29012,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 30,
    "t": "At iibigin mo ang Panginoon mong Dios ng buong puso mo, at ng buong kaluluwa mo, at ng buong pagiisip mo, at ng buong lakas mo."
  },
  {
    "i": 29013,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 31,
    "t": "Ang pangalawa ay ito, Iibigin mo ang iyong kapuwa na gaya ng iyong sarili. Walang ibang utos na hihigit sa mga ito."
  },
  {
    "i": 29014,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 32,
    "t": "At sinabi sa kaniya ng eskriba, Sa katotohanan, Guro, ay mabuti ang pagkasabi mo na siya'y iisa; at wala nang iba liban sa kaniya:"
  },
  {
    "i": 29015,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 33,
    "t": "At ang siya'y ibigin ng buong puso, at ng buong pagkaunawa, at ng buong lakas, at ibigin ang kapuwa niya na gaya ng sa kaniyang sarili, ay higit pa kay sa lahat ng mga handog na susunugin at mga hain."
  },
  {
    "i": 29016,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 34,
    "t": "At nang makita ni Jesus na siya'y sumagot na may katalinuhan, ay sinabi niya sa kaniya, Hindi ka malayo sa kaharian ng Dios. At walang tao, pagkatapos noon na nangahas na tumanong pa sa kaniya ng anomang tanong."
  },
  {
    "i": 29017,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 35,
    "t": "At sumagot si Jesus at nagsabi nang siya'y nagtuturo sa templo, Paanong masasabi ng mga eskriba na ang Cristo ay anak ni David?"
  },
  {
    "i": 29018,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 36,
    "t": "Si David din ang nagsabi sa pamamagitan ng Espiritu Santo, Sinabi ng Panginoon sa aking Panginoon, Maupo ka sa aking kanan, Hanggang sa gawin ko ang iyong mga kaaway na tungtungan ng iyong mga paa."
  },
  {
    "i": 29019,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 37,
    "t": "Si David din ang tumatawag na Panginoon sa kaniya; at paano ngang siya'y kaniyang anak? At ang mga karaniwang tao ay nangakikinig sa kaniyang may galak."
  },
  {
    "i": 29020,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 38,
    "t": "At sinabi niya sa kaniyang pagtuturo, Mangagingat kayo sa mga eskriba, na ibig magsilakad na may mahahabang damit, at pagpugayan sa mga pamilihan."
  },
  {
    "i": 29021,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 39,
    "t": "At ibig nila ang mga pangulong upuan sa mga sinagoga, at ang mga pangulong luklukan sa mga pigingan:"
  },
  {
    "i": 29022,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 40,
    "t": "Silang nangananakmal ng mga bahay ng mga babaing bao, at dinadahilan ay ang mahahabang panalangin; ang mga ito'y tatanggap ng lalong malaking kahatulan."
  },
  {
    "i": 29023,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 41,
    "t": "At umupo siya sa tapat ng kabang-yaman, at minasdan kung paanong inihuhulog ng karamihan ang salapi sa kabang-yaman: at maraming mayayaman ang nangaghuhulog ng marami."
  },
  {
    "i": 29024,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 42,
    "t": "At lumapit ang isang babaing bao, at siya'y naghulog ng dalawang lepta, na ang halaga'y halos isang beles."
  },
  {
    "i": 29025,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 43,
    "t": "At pinalapit niya sa kaniya ang kaniyang mga alagad, at sinabi sa kanila, Katotohanang sinasabi ko sa inyo, Ang dukhang baong babaing ito, ay naghulog ng higit kay sa lahat ng nangaghuhulog sa kabang-yaman:"
  },
  {
    "i": 29026,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 44,
    "t": "Sapagka't silang lahat ay nagsipaghulog ng sa kanila'y labis; datapuwa't siya sa kaniyang kasalatan ay inihulog ang buong nasa kaniya, sa makatuwid baga'y ang buong kaniyang ikabubuhay."
  },
  {
    "i": 29027,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 1,
    "t": "At paglabas niya sa templo, ay sinabi sa kaniya ng isa sa kaniyang mga alagad, Guro, masdan mo, pagkaiinam ng mga bato, at pagkaiinam na mga gusali!"
  },
  {
    "i": 29028,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 2,
    "t": "At sinabi ni Jesus sa kaniya, Nakikita mo baga ang malalaking gusaling ito? walang matitira ditong isang bato sa ibabaw ng kapuwa bato na di ibabagsak."
  },
  {
    "i": 29029,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 3,
    "t": "At samantalang siya'y nakaupo sa bundok ng mga Olivo sa tapat ng templo, ay tinanong siya ng lihim ni Pedro at ni Santiago at ni Juan at ni Andres,"
  },
  {
    "i": 29030,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 4,
    "t": "Sabihin mo sa amin, kailan mangyayari ang mga bagay na ito? at ano ang magiging tanda pagka malapit ng maganap ang lahat ng mga bagay na ito?"
  },
  {
    "i": 29031,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 5,
    "t": "At si Jesus ay nagpasimulang magsabi sa kanila, Mangagingat kayo na huwag kayong paligaw kanino mang tao."
  },
  {
    "i": 29032,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 6,
    "t": "Maraming paririto sa aking pangalan, na magsisipagsabi, Ako ang Cristo; at maliligaw ang marami."
  },
  {
    "i": 29033,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 7,
    "t": "At kung mangakarinig kayo ng mga digma at ng mga alingawngaw ng mga digma, ay huwag kayong mangagulumihanan: ang mga bagay na ito'y dapat na mangyari: datapuwa't hindi pa ang wakas."
  },
  {
    "i": 29034,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 8,
    "t": "Sapagka't magtitindig ang bansa laban sa bansa, at ang kaharian laban sa kaharian; at lilindol sa iba't ibang dako; magkakagutom: ang mga bagay na ito'y pasimula ng kahirapan."
  },
  {
    "i": 29035,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 9,
    "t": "Datapuwa't mangagingat kayo sa inyong sarili: sapagka't kayo'y ibibigay nila sa mga Sanedrin; at kayo'y hahampasin sa mga sinagoga; at kayo'y magsisitindig sa harap ng mga gobernador at ng mga hari dahil sa akin, na bilang patotoo sa kanila."
  },
  {
    "i": 29036,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 10,
    "t": "At sa lahat ng mga bansa ay kinakailangan munang maipangaral ang evangelio."
  },
  {
    "i": 29037,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 11,
    "t": "At pagka kayo'y dinala sa harap ng mga kapulungan, at kayo'y ibigay, ay huwag kayong mangabalisa kung ano ang inyong sasabihin: datapuwa't ang ipagkaloob sa inyo sa oras na yaon, ay siya ninyong sabihin; sapagka't hindi kayo ang magsasalita, kundi ang Espiritu Santo."
  },
  {
    "i": 29038,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 12,
    "t": "At ibibigay ng kapatid sa kamatayan ang kapatid, at ng ama ang kaniyang anak; at magsisipaghimagsik ang mga anak laban sa mga magulang, at sila'y ipapapatay."
  },
  {
    "i": 29039,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 13,
    "t": "At kayo'y kapopootan ng lahat ng mga tao dahil sa aking pangalan: datapuwa't ang magtitiis hanggang sa wakas, ay siyang maliligtas."
  },
  {
    "i": 29040,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 14,
    "t": "Nguni't pagkakita ninyo ng kasuklamsuklam na paninira, na nakatayo doon sa hindi dapat niyang kalagyan (unawain ng bumabasa), kung magkagayo'y magsitakas sa mga bundok ang nangasa Judea:"
  },
  {
    "i": 29041,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 15,
    "t": "At ang nasa bubungan ay huwag bumaba, ni pumasok, upang maglabas ng anoman sa kaniyang bahay:"
  },
  {
    "i": 29042,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 16,
    "t": "At ang nasa bukid ay huwag magbalik upang kumuha ng kaniyang balabal."
  },
  {
    "i": 29043,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 17,
    "t": "Datapuwa't sa aba ng nangagdadalangtao at ng nangagpapasuso sa mga araw na yaon!"
  },
  {
    "i": 29044,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 18,
    "t": "At magsipanalangin kayo na ito'y huwag mangyari sa panahong taginaw."
  },
  {
    "i": 29045,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 19,
    "t": "Sapagka't ang mga araw na yaon ay magiging kapighatian, na ang gayo'y di pa nangyayari buhat sa pasimula ng paglalang na nilikha ng Dios hanggang ngayon, at ni hindi na mangyayari kailan man."
  },
  {
    "i": 29046,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 20,
    "t": "At malibang paikliin ng Panginoon ang mga araw, ay walang laman na makaliligtas; datapuwa't dahil sa mga hirang, na kaniyang hinirang, ay pinaikli niya ang mga araw."
  },
  {
    "i": 29047,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 21,
    "t": "At kung magkagayon kung may magsabi sa inyong sinomang tao, Narito, ang Cristo; o, Nariyan; huwag ninyong paniwalaan:"
  },
  {
    "i": 29048,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 22,
    "t": "Sapagka't may magsisilitaw na mga bulaang Cristo at mga bulaang propeta, at mangagpapakita ng mga tanda at mga kababalaghan, upang mailigaw nila, kung mangyayari, ang mga hirang."
  },
  {
    "i": 29049,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 23,
    "t": "Datapuwa't mangagingat kayo: narito, ipinagpauna ko nang sinabi sa inyo ang lahat ng mga bagay."
  },
  {
    "i": 29050,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 24,
    "t": "Nguni't sa mga araw na yaon, pagkatapos ng kapighatiang yaon, ay magdidilim ang araw, at ang buwan ay hindi magbibigay ng kaniyang liwanag,"
  },
  {
    "i": 29051,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 25,
    "t": "At mangalalaglag ang mga bituin mula sa langit, at magsisipangatal ang mga kapangyarihan sa mga langit."
  },
  {
    "i": 29052,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 26,
    "t": "At kung magkagayo'y makikita nila ang Anak ng tao na napariritong nasa mga alapaap na may dakilang kapangyarihan at kaluwalhatian."
  },
  {
    "i": 29053,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 27,
    "t": "At kung magkagayo'y susuguin niya ang mga anghel, at titipunin ang kaniyang mga hinirang mula sa apat na hangin, mula sa wakas ng lupa hanggang sa dulo ng langit."
  },
  {
    "i": 29054,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 28,
    "t": "Sa puno nga ng igos ay pag-aralan ninyo ang kaniyang talinghaga: pagka nananariwa ang kaniyang sanga, at sumusupling ang mga dahon, ay nalalaman ninyo na malapit na ang tagaraw;"
  },
  {
    "i": 29055,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 29,
    "t": "Gayon din naman kayo, pagka nangakita ninyong nangyari ang mga bagay na ito, ay talastasin ninyo na siya'y malapit na, nasa mga pintuan nga."
  },
  {
    "i": 29056,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 30,
    "t": "Katotohanang sinasabi ko sa inyo, Hindi lilipas ang lahing ito, hanggang sa mangaganap ang lahat ng mga bagay na ito."
  },
  {
    "i": 29057,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 31,
    "t": "Ang langit at ang lupa ay lilipas: datapuwa't ang aking mga salita ay hindi lilipas."
  },
  {
    "i": 29058,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 32,
    "t": "Nguni't tungkol sa araw o oras na yaon ay walang nakakaalam, kahit ang mga anghel sa langit, kahit ang Anak, kundi ang Ama."
  },
  {
    "i": 29059,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 33,
    "t": "Kayo'y mangagingat, mangagpuyat at magsipanalangin: sapagka't hindi ninyo nalalaman kung kailan kaya ang panahon."
  },
  {
    "i": 29060,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 34,
    "t": "Gaya ng isang tao na nanirahan sa ibang lupain, na pagkaiwan ng kaniyang bahay, at pagkabigay ng kapamahalaan sa kaniyang mga alipin, sa bawa't isa'y ang kaniyang gawain, ay nagutos din naman sa bantay-pinto na magpuyat."
  },
  {
    "i": 29061,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 35,
    "t": "Mangagpuyat nga kayo: sapagka't hindi ninyo nalalaman kung kailan paririto ang panginoon ng bahay, kung sa hapon, o sa hating gabi, o sa pagtilaok ng manok, o sa umaga;"
  },
  {
    "i": 29062,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 36,
    "t": "Baka kung biglang pumarito ay kayo'y mangaratnang nangatutulog."
  },
  {
    "i": 29063,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 37,
    "t": "At ang sinasabi ko sa inyo ay sinasabi ko sa lahat, Mangagpuyat kayo."
  },
  {
    "i": 29064,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 1,
    "t": "Pagkaraan nga ng dalawang araw ay kapistahan ng paskua at ng mga tinapay na walang lebadura: at pinagsisikapan ng mga pangulong saserdote at ng mga eskriba kung paanong siya'y huhulihin sa pamamagitan ng daya, at siya'y maipapatay."
  },
  {
    "i": 29065,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 2,
    "t": "Sapagka't sinasabi nila, Huwag sa kapistahan, baka magkagulo ang bayan."
  },
  {
    "i": 29066,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 3,
    "t": "At samantalang siya'y nasa Betania sa bahay ni Simon na ketongin, samantalang siya'y nakaupo sa pagkain, ay dumating ang isang babae na may dalang isang sisidlang alabastro na puno ng unguentong nardo na totoong mahalaga; at binasag niya ang sisidlan, at ibinuhos sa kaniyang ulo."
  },
  {
    "i": 29067,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 4,
    "t": "Datapuwa't may ilan na nangagalit sa kanilang sarili, na nagsipagsabi, Ano ang layon ng pagaaksayang ito ng unguento?"
  },
  {
    "i": 29068,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 5,
    "t": "Sapagka't ang unguentong ito'y maipagbibili ng mahigit sa tatlong daang denario, at maibibigay sa mga dukha. At inupasalaan nila ang babae."
  },
  {
    "i": 29069,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 6,
    "t": "Datapuwa't sinabi ni Jesus, Pabayaan ninyo siya; bakit ninyo siya binabagabag? mabuting gawa ang ginawa niya sa akin."
  },
  {
    "i": 29070,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 7,
    "t": "Sapagka't laging nasa inyo ang mga dukha, at kung kailan man ibigin ninyo ay mangyayaring magawan ninyo sila ng magaling: datapuwa't ako'y hindi laging nasa inyo."
  },
  {
    "i": 29071,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 8,
    "t": "Ginawa niya ang kaniyang nakaya; nagpauna na siya na pahiran ang katawan ko sa paglilibing sa akin."
  },
  {
    "i": 29072,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 9,
    "t": "At katotohanang sinasabi ko sa inyo, Saan man ipangaral ang evangelio sa buong sanglibutan, ay sasaysayin din ang ginawa ng babaing ito sa pagaalaala sa kaniya."
  },
  {
    "i": 29073,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 10,
    "t": "At si Judas Iscariote, na isa sa labingdalawa, ay naparoon sa mga pangulong saserdote, upang maipagkanulo niya siya sa kanila."
  },
  {
    "i": 29074,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 11,
    "t": "At sila, pagkarinig nila nito, ay nangatuwa, at nagsipangakong siya'y bibigyan ng salapi. At pinagsikapan niya kung paanong siya ay kaniyang maipagkakanulo sa kapanahunan."
  },
  {
    "i": 29075,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 12,
    "t": "At nang unang araw ng mga tinapay na walang lebadura, nang kanilang inihahain ang kordero ng paskua, ay sinabi sa kaniya, ng kaniyang mga alagad, Saan mo ibig kaming magsiparoon at ipaghanda ka upang makakain ng kordero ng paskua?"
  },
  {
    "i": 29076,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 13,
    "t": "At sinugo ang dalawa sa kaniyang mga alagad, at sa kanila'y sinabi, Magsiparoon kayo sa bayan, at doo'y masasalubong ninyo ang isang lalake na may dalang isang bangang tubig: sundan ninyo siya;"
  },
  {
    "i": 29077,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 14,
    "t": "At saan man siya pumasok, ay sabihin ninyo sa puno ng sangbahayan, Sinasabi ng Guro, Saan naroon ang aking tuluyan, na makakanan ko ng kordero ng paskua na kasalo ng aking mga alagad?"
  },
  {
    "i": 29078,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 15,
    "t": "At ituturo niya sa inyo ang isang malaking silid sa itaas na nagagayakan at handa na: at ipaghanda ninyo roon tayo."
  },
  {
    "i": 29079,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 16,
    "t": "At nagsiyaon ang mga alagad, at nagsipasok sa bayan, at nasumpungan ang ayon sa sinabi niya sa kanila: at inihanda nila ang kordero ng paskua."
  },
  {
    "i": 29080,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 17,
    "t": "At nang gumabi na ay naparoon siyang kasama ang labingdalawa."
  },
  {
    "i": 29081,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 18,
    "t": "At samantalang sila'y nangakaupo na at nagsisikain, ay sinabi ni Jesus, Katotohanang sinasabi ko sa inyo, Ang isa sa inyo na kasalo kong kumakain, ay ipagkakanulo ako."
  },
  {
    "i": 29082,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 19,
    "t": "Sila'y nagpasimulang nangamanglaw, at isaisang nagsabi sa kaniya, Ako baga?"
  },
  {
    "i": 29083,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 20,
    "t": "At sinabi niya sa kanila, Isa nga sa labingdalawa, yaong sumabay sa aking sumawsaw sa pinggan."
  },
  {
    "i": 29084,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 21,
    "t": "Sapagka't papanaw ang Anak ng tao, ayon sa nasusulat tungkol sa kaniya: datapuwa't sa aba niyaong taong nagkakanulo sa Anak ng tao! mabuti pa sa taong yaon ang hindi na siya ipinanganak."
  },
  {
    "i": 29085,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 22,
    "t": "At samantalang sila'y nagsisikain, ay dumampot siya ng tinapay, at nang kaniyang mapagpala, ay kaniyang pinagputolputol, at ibinigay sa kanila, at sinabi, Inyong kunin: ito ang aking katawan."
  },
  {
    "i": 29086,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 23,
    "t": "At siya'y dumampot ng isang saro, at nang siya'y makapagpasalamat, ay ibinigay niya sa kanila: at doo'y nagsiinom silang lahat."
  },
  {
    "i": 29087,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 24,
    "t": "At sinabi niya sa kanila, Ito'y ang aking dugo ng tipan, na nabubuhos dahil sa marami."
  },
  {
    "i": 29088,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 25,
    "t": "Katotohanang sinasabi ko sa inyo, na hindi na ako iinom ng bunga ng ubas, hanggang sa araw na yaon na inumin kong panibago sa kaharian ng Dios."
  },
  {
    "i": 29089,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 26,
    "t": "At pagkaawit nila ng isang imno, ay nagsiparoon sila sa bundok ng mga Olivo."
  },
  {
    "i": 29090,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 27,
    "t": "At sinabi sa kanila ni Jesus, Kayong lahat ay mangatitisod: sapagka't nasusulat, Sasaktan ko ang pastor, at mangangalat ang mga tupa."
  },
  {
    "i": 29091,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 28,
    "t": "Gayon ma'y pagkapagbangon ko, ay mauuna ako sa inyo sa Galilea."
  },
  {
    "i": 29092,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 29,
    "t": "Datapuwa't sinabi sa kaniya ni Pedro, Bagama't mangatitisod ang lahat, nguni't ako'y hindi."
  },
  {
    "i": 29093,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 30,
    "t": "At sinabi sa kaniya ni Jesus, Katotohanang sinasabi ko sa iyo, na ngayon, sa gabi ring ito, bago tumilaok ang manok ng makalawa, ay ikakaila mo akong makaitlo."
  },
  {
    "i": 29094,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 31,
    "t": "Datapuwa't lalo nang nagmatigas siya na sinabi, Kahima't kailangang mamatay akong kasama mo, ay hindi kita ikakaila. At sinabi rin naman ng lahat ang gayon din."
  },
  {
    "i": 29095,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 32,
    "t": "At nagsirating sila sa isang dako na tinatawag na Getsemani: at sinabi niya sa kaniyang mga alagad, Magsiupo kayo rito, samantalang ako'y nananalangin."
  },
  {
    "i": 29096,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 33,
    "t": "At kaniyang isinama si Pedro at si Santiago at si Juan, at nagpasimulang nagtakang totoo, at namanglaw na mainam."
  },
  {
    "i": 29097,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 34,
    "t": "At sinabi niya sa kanila, Namamanglaw na lubha ang aking kaluluwa, hanggang sa kamatayan: mangatira kayo rito, at mangagpuyat."
  },
  {
    "i": 29098,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 35,
    "t": "At lumakad siya sa dako pa roon, at nagpatirapa sa lupa, at idinalangin na, kung mangyayari, ay makalampas sa kaniya ang oras."
  },
  {
    "i": 29099,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 36,
    "t": "At kaniyang sinabi, Abba, Ama, may pangyayari sa iyo ang lahat ng mga bagay; ilayo mo sa akin ang sarong ito: gayon ma'y hindi ang ayon sa ibig ko, kundi ang ayon sa ibig mo."
  }
]
