[
  {
    "i": 9700,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 25,
    "t": "At nagkaroon ng malaking kagutom sa Samaria: at, narito, kanilang kinubkob, hanggang sa ang ulo ng isang asno ay naipagbili ng walong pung putol na pilak, at ang ikaapat na bahagi ng isang takal ng dumi ng kalapati ay ng limang putol na pilak."
  },
  {
    "i": 9701,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 26,
    "t": "At pagdaraan sa kuta ng hari sa Israel, humiyaw ang isang babae sa kaniya, na nagsasabi, Saklolo, panginoon ko, Oh hari."
  },
  {
    "i": 9702,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 27,
    "t": "At kaniyang sinabi, Kung hindi ka saklolohan ng Panginoon, sa ano kita sasaklolohan sa giikan ba, o sa ubasan."
  },
  {
    "i": 9703,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 28,
    "t": "At sinabi ng hari sa kaniya, Anong nangyayari sa iyo? At siya'y sumagot, Sinabi ng babaing ito sa akin, Ibigay mo ang iyong anak, upang makain natin siya ngayon, at kakanin natin ang anak ko bukas."
  },
  {
    "i": 9704,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 29,
    "t": "Sa gayo'y pinakuluan namin ang anak ko, at kinain namin siya: at sinabi ko sa kaniya sa sumunod na araw, Ibigay mo ang iyong anak, upang makain natin siya; at kaniyang ikinubli ang kaniyang anak."
  },
  {
    "i": 9705,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 30,
    "t": "At nangyari, nang marinig ng hari ang mga salita ng babae, na kaniyang hinapak ang kaniyang suot (nagdadaan nga siya sa kuta;) at ang bayan ay tumingin, at, narito, siya'y may magaspang na damit sa loob sa kaniyang katawan."
  },
  {
    "i": 9706,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 31,
    "t": "Nang magkagayo'y kaniyang sinabi, Gawing gayon ng Dios sa akin, at lalo na, kung ang ulo ni Eliseo, na anak ni Saphat ay matira sa kaniya sa araw na ito."
  },
  {
    "i": 9707,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 32,
    "t": "Nguni't si Eliseo ay nakaupo sa kaniyang bahay, at ang mga matanda ay nagsiupo na kasama niya; at ang hari ay nagsugo ng isang lalake na mula sa harap niya: nguni't bago dumating ang sugo sa kinaroroonan niya, sinabi niya sa mga matanda, Hindi ba ninyo nakita kung paanong ang anak na ito ng isang mamamatay tao ay nagsugo sa akin na alisin ang aking ulo? masdan ninyo, pagdating ng sugo, sarhan ninyo ang pintuan, at itulak ninyo ang pinto laban sa kaniya: di ba ang ingay ng mga paa ng kaniyang panginoon sa likod niya?"
  },
  {
    "i": 9708,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 33,
    "t": "At samantalang siya'y nakikipagusap sa kanila, narito, nilusong siya ng sugo: at kaniyang sinabi, Narito, ang kasamaang ito'y mula sa Panginoon; bakit pa ako maghihintay sa Panginoon?"
  },
  {
    "i": 9709,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 1,
    "t": "At sinabi ni Eliseo, Dinggin ninyo ang salita ng Panginoon, ganito ang sabi ng Panginoon: Bukas sa may ganitong oras, ang isang takal ng mainam na harina ay maipagbibili ng isang siklo, at ang dalawang takal ng sebada ay ng dalawang siklo, sa pintuang-bayan ng Samaria."
  },
  {
    "i": 9710,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 2,
    "t": "Nang magkagayo'y ang punong kawal na pinangangapitan ng hari ay sumagot sa lalaki ng Dios, at nagsabi, Narito, kung ang Panginoo'y gagawa ng mga dungawan sa langit, mangyayari ba ito? At kaniyang sinabi, Narito, makikita mo yaon ng iyong mga mata, nguni't hindi ka kakain niyaon."
  },
  {
    "i": 9711,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 3,
    "t": "Mayroon ngang apat na may ketong sa pasukan ng pintuang-bayan: at sila'y nagsangusapan. Bakit nauupo tayo rito hanggang sa tayo'y mamatay?"
  },
  {
    "i": 9712,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 4,
    "t": "Kung ating sabihin, Tayo'y magsisipasok sa bayan, ang kagutom nga'y nasa bayan, at tayo'y mamamatay roon: at kung tayo'y magsisitigil ng pagkaupo rito, tayo'y mamamatay rin. Ngayon nga'y halina, at tayo'y lumapit sa hukbo ng mga taga Siria: kung tayo'y iligtas nilang buhay, tayo'y mabubuhay; at kung tayo'y patayin nila, mamamatay lamang tayo."
  },
  {
    "i": 9713,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 5,
    "t": "At sila'y nagsitindig pagtatakip silim, upang magsiparoon sa kampamento ng mga taga Siria: at nang sila'y magsidating sa pinakamalapit na bahagi ng kampamento ng mga taga Siria, narito, walang tao roon."
  },
  {
    "i": 9714,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 6,
    "t": "Sapagka't ipinarinig ng Panginoon sa hukbo ng mga taga Siria ang hugong ng mga karo, at ang huni ng mga kabayo, sa makatuwid baga'y ang hugong ng malaking hukbo: at sila'y nagsangusapan. Narito, inupahan ng hari ng Israel laban sa atin ang mga hari ng mga Hetheo, at ang mga hari ng mga taga Egipto, upang magsidaluhong sa atin."
  },
  {
    "i": 9715,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 7,
    "t": "Kaya't sila'y nagsitindig, at nagsitakas sa pagtatakip silim, at iniwan ang kanilang mga tolda, at ang kanilang mga kabayo, at ang kanilang mga asno, at ang buong kampamento, na gaya ng dati, at nagsitakas dahil sa kanilang buhay."
  },
  {
    "i": 9716,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 8,
    "t": "At nang ang mga may ketong na ito'y magsidating sa pinakamalapit na bahagi ng kampamento, sila'y nagsipasok sa isang tolda, at nagsikain at nagsiinom, at nagsipagdala mula roon ng pilak, at ng ginto, at ng bihisan, at nagsiyaon at itinago; at sila'y bumalik, at pumasok sa ibang tolda, at nagdala rin mula roon, at nagsiyaon at itinago."
  },
  {
    "i": 9717,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 9,
    "t": "Nang magkagayo'y nagsangusapan sila. Hindi mabuti ang ginagawa natin: ang araw na ito ay araw ng mabubuting balita, at tayo'y tumatahimik: kung tayo'y magsipaghintay ng hanggang sa pagliliwayway sa kinaumagahan, parusa ang aabot sa atin: ngayon nga'y halina, tayo'y magsiyaon at ating saysayin sa sangbahayan ng hari."
  },
  {
    "i": 9718,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 10,
    "t": "Sa gayo'y nagsiparoon sila, at nagsitawag sa tagatanod-pinto ng bayan: at kanilang isinaysay sa kanila, na sinasabi, Kami ay nagsiparoon sa kampamento ng mga taga Siria, at, narito, walang lalake roon ni tinig man ng lalake, kundi mga nakataling kabayo, at mga asnong nangakatali, at ang mga tolda na gaya ng dati."
  },
  {
    "i": 9719,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 11,
    "t": "At tinawag niya ang mga tagatanod-pinto; at kanilang sinaysay sa sangbahayan ng hari sa loob."
  },
  {
    "i": 9720,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 12,
    "t": "At ang hari ay bumangon sa gabi, at nagsabi sa kaniyang mga lingkod, Ipakikita ko sa inyo ngayon kung ano ang ginawa ng mga taga Siria sa atin. Kanilang talastas na tayo'y gutom; kaya't sila'y nagsilabas ng kampamento upang magsipangubli sa parang, na nagsasabi, Pagka sila'y nagsilabas sa bayan, ating kukunin silang buhay at papasok tayo sa bayan."
  },
  {
    "i": 9721,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 13,
    "t": "At isa sa kaniyang mga lingkod ay sumagot, at nagsabi, Isinasamo ko sa inyo na kunin ng ilan ang lima sa mga kabayong nalabi, na natira sa bayan (narito, sila'y gaya ng buong karamihan ng Israel na natira roon; narito, sila'y gaya ng buong karamihan ng Israel na nalipol:) at tayo'y magsugo at ating tingnan."
  },
  {
    "i": 9722,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 14,
    "t": "Sila nga'y nagsikuha ng dalawang karo na may mga kabayo; at ang hari ay nagsugo na pinasundan ang hukbo ng mga taga Siria, na nagsabi, Kayo ay yumaon at tingnan ninyo."
  },
  {
    "i": 9723,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 15,
    "t": "At kanilang sinundan sila hanggang sa Jordan; at, narito, ang buong daa'y puno ng mga kasuutan at ng mga kasangkapan na mga inihagis ng mga taga Siria sa kanilang pagmamadali. At ang mga sugo ay nagsibalik at nagsaysay sa hari."
  },
  {
    "i": 9724,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 16,
    "t": "At ang bayan ay lumabas, at sinamsaman ang kampamento ng mga taga Siria. Sa gayo'y ang takal ng mainam na harina ay naipagbili ng isang siklo, at ang dalawang takal ng sebada ay isang siklo, ayon sa salita ng Panginoon."
  },
  {
    "i": 9725,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 17,
    "t": "At inihabilin ng hari sa punong kawal na pinangangapitan niya, ang katungkulan sa pintuang-bayan: at niyapakan siya ng bayan sa pintuang-bayan, at siya'y namatay na gaya ng sinabi ng lalake ng Dios, na nagsalita nang lusungin siya ng hari."
  },
  {
    "i": 9726,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 18,
    "t": "At nangyari, gaya ng sinabi ng lalake ng Dios sa hari, na sinasabi, Ang dalawang takal ng sebada ay maipagbibili isang siklo, at ang isang takal ng mainam na harina ay isang siklo, mangyayari bukas sa may ganitong oras sa pintuang-bayan ng Samaria;"
  },
  {
    "i": 9727,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 19,
    "t": "At ang punong kawal na yaon ay sumagot sa lalake ng Dios, at nagsabi, Ngayon, narito, kung ang Panginoon ay gagawa ng mga dungawan sa langit, mangyayari ba ang gayong bagay? At kaniyang sinabi, Narito, makikita mo yaon ng iyong mga mata, nguni't hindi ka kakain niyaon:"
  },
  {
    "i": 9728,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 20,
    "t": "Nangyari ngang gayon sa kaniya; sapagka't niyapakan siya ng bayan sa pintuang-bayan, at siya'y namatay."
  },
  {
    "i": 9729,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 1,
    "t": "Nagsalita nga si Eliseo sa babae, na ang anak ay kaniyang sinaulian ng buhay, na sinasabi, Ikaw ay bumangon at yumaon ka at ang iyong sangbahayan, at mangibang bayan ka kung saan ka makakapangibang bayan: sapagka't nagtalaga ang Panginoon ng kagutom; at magtatagal naman sa lupain na pitong taon."
  },
  {
    "i": 9730,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 2,
    "t": "At ang babae ay bumangon, at ginawa ang ayon sa sinalita ng lalake ng Dios: at siya'y yumaon na kasama ng kaniyang sangbahayan, at nangibang bayan sa lupain ng mga Filisteo na pitong taon."
  },
  {
    "i": 9731,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 3,
    "t": "At nangyari, sa katapusan ng ikapitong taon, na ang babae ay bumalik na mula sa lupain ng mga Filisteo: at siya'y lumabas upang dumaing sa hari dahil sa kaniyang bahay at dahil sa kaniyang lupain."
  },
  {
    "i": 9732,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 4,
    "t": "Ang hari nga'y nakipagusap kay Giezi na lingkod ng lalake ng Dios, na sinasabi, Isinasamo ko sa iyo, na saysayin mo sa akin ang lahat na mga dakilang bagay na ginawa ni Eliseo."
  },
  {
    "i": 9733,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 5,
    "t": "At nangyari, samantalang kaniyang sinasaysay sa hari kung paanong kaniyang isinauli ang buhay niyaon na patay, na narito, ang babae, na ang anak ay kaniyang sinaulian ng buhay, ay dumaing sa hari dahil sa kaniyang bahay at dahil sa kaniyang lupain. At sinabi ni Giezi, Panginoon ko, Oh hari, ito ang babae, at ito ang kaniyang anak na sinaulian ng buhay ni Eliseo."
  },
  {
    "i": 9734,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 6,
    "t": "At nang tanungin ng hari ang babae, sinaysay niya sa kaniya. Sa gayo'y hinalalan ng hari siya ng isang pinuno, na sinasabi, Isauli mo ang lahat ng kaniya, at ang lahat ng bunga ng bukid mula nang araw na kaniyang iwan ang lupain, hanggang ngayon."
  },
  {
    "i": 9735,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 7,
    "t": "At si Eliseo ay naparoon sa Damasco; at si Ben-adad na hari sa Siria ay may sakit: at nasaysay sa kaniya, na sinabi, Ang lalake ng Dios ay naparito."
  },
  {
    "i": 9736,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 8,
    "t": "At sinabi ng hari kay Hazael, Magdala ka ng isang kaloob sa iyong kamay, at yumaon kang salubungin mo ang lalake ng Dios, at magusisa ka sa Panginoon sa pamamagitan niya, na magsabi, Gagaling ba ako sa sakit na ito?"
  },
  {
    "i": 9737,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 9,
    "t": "Sa gayo'y naparoon na sinalubong siya ni Hazael, at nagdala siya ng kaloob, ng bawa't mabuting bagay sa Damasco, na apat na pung pasang kamelyo at naparoon at tumayo sa harap niya, at nagsabi, Sinugo ako sa iyo ng anak mong si Ben-adad na hari sa Siria, na sinasabi, Gagaling ba ako sa sakit na ito?"
  },
  {
    "i": 9738,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 10,
    "t": "At sinabi ni Eliseo sa kaniya, Ikaw ay yumaon, sabihin mo sa kaniya, Walang pagsalang ikaw ay gagaling? gayon ma'y ipinakilala sa akin ng Panginoon na siya'y walang pagsalang mamamatay."
  },
  {
    "i": 9739,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 11,
    "t": "At kaniyang itinitig ang kaniyang mukha, hanggang sa siya'y napahiya: at ang lalake ng Dios ay umiyak."
  },
  {
    "i": 9740,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 12,
    "t": "At sinabi ni Hazael, Bakit umiyak ang panginoon ko? At siya'y sumagot, Sapagka't talastas ko ang kasamaan na iyong gagawin sa mga anak ni Israel: ang kanilang mga katibayan ay iyong sisilaban ng apoy, at ang kanilang mga binata ay iyong papatayin ng tabak, at mga pagpuputol-putulin ang kanilang mga bata, at iyong paluluwain ang bituka ng mga babaing buntis."
  },
  {
    "i": 9741,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 13,
    "t": "At sinabi ni Hazael, Nguni't ano ang iyong lingkod na isang aso lamang na kaniyang gagawin ang dakilang bagay na ito? At sumagot si Eliseo, Ipinakilala sa akin ng Panginoon, na ikaw ay magiging hari sa Siria."
  },
  {
    "i": 9742,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 14,
    "t": "Nang magkagayo'y nilisan niya si Eliseo, at naparoon sa kaniyang panginoon; na nagsabi sa kaniya, Ano ang sabi ni Eliseo sa iyo? At siya'y sumagot, Kaniyang sinaysay sa akin na walang pagsalang ikaw ay gagaling."
  },
  {
    "i": 9743,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 15,
    "t": "At nangyari, nang kinabukasan, na kaniyang kinuha ang munting kumot at binasa sa tubig, at iniladlad sa kaniyang mukha, na anopa't siya'y namatay: at si Hazael ay naghari na kahalili niya."
  },
  {
    "i": 9744,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 16,
    "t": "At nang ikalimang taon ni Joram na anak ni Achab na hari sa Israel, noong si Josaphat ay hari sa Juda, ay nagpasimulang maghari si Joram na anak ni Josaphat na hari sa Juda."
  },
  {
    "i": 9745,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 17,
    "t": "Tatlongpu't dalawang taon ang gulang nang siya'y magpasimulang maghari; at siya'y nagharing walong taon sa Jerusalem."
  },
  {
    "i": 9746,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 18,
    "t": "At siya'y lumakad ng lakad ng mga hari sa Israel, gaya ng ginawa ng sangbahayan ni Achab: sapagka't ang anak ni Achab ay kaniyang asawa: at siya'y gumawa ng masama sa paningin ng Panginoon."
  },
  {
    "i": 9747,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 19,
    "t": "Gayon ma'y hindi giniba ng Panginoon ang Juda, dahil kay David na kaniyang lingkod gaya ng kaniyang ipinangako sa kaniya na bibigyan siya ng isang ilawan sa ganang kaniyang mga anak magpakailan man."
  },
  {
    "i": 9748,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 20,
    "t": "Sa kaniyang mga kaarawan ay nanghimagsik ang Edom na humiwalay sa ilalim ng kapangyarihan ng kamay ng Juda, at naghalal sila ng hari sa kanila."
  },
  {
    "i": 9749,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 21,
    "t": "Nang magkagayo'y nagdaan si Joram sa Seir, at ang lahat niyang mga karo na kasama niya: at siya'y bumangon sa gabi, at sinaktan ang mga Edomeo na kumubkob sa kaniya, at ang mga punong kawal ng mga karo; at ang bayan ay tumakas sa kanilang mga tolda."
  },
  {
    "i": 9750,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 22,
    "t": "Sa gayo'y nanghimagsik ang Edom sa kamay ng Juda, hanggang sa araw na ito. Nang magkagayo'y nanghimagsik ang Libna nang panahon ding yaon."
  },
  {
    "i": 9751,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 23,
    "t": "At ang iba sa mga gawa ni Joram, at ang lahat niyang ginawa di ba nangasusulat sa aklat ng mga alaala sa mga hari sa Juda?"
  },
  {
    "i": 9752,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 24,
    "t": "At si Joram ay natulog na kasama ng kaniyang mga magulang, at nalibing na kasama ng kaniyang mga magulang sa bayan ni David: at si Ochozias na kaniyang anak ay naghari na kahalili niya."
  },
  {
    "i": 9753,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 25,
    "t": "Nang ikalabing dalawang taon ni Joram na anak ni Achab na hari sa Israel ay nagpasimulang maghari si Ochozias na anak ni Joram na hari sa Juda."
  },
  {
    "i": 9754,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 26,
    "t": "May dalawangpu't dalawang taon si Ochozias nang siya'y magpasimulang maghari; at siya'y nagharing isang taon sa Jerusalem. At ang pangalan ng kaniyang ina ay Athalia na anak ni Omri na hari sa Israel."
  },
  {
    "i": 9755,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 27,
    "t": "At siya'y lumakad ng lakad ng sangbahayan ni Achab; at gumawa ng kasamaan sa paningin ng Panginoon, gaya ng ginawa ng sangbahayan ni Achab: sapagka't siya'y manugang sa sangbahayan ni Achab."
  },
  {
    "i": 9756,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 28,
    "t": "At siya'y yumaong kasama ni Joram na anak ni Achab upang makipagdigma laban kay Hazael na hari sa Siria sa Ramoth-galaad: at sinugatan ng mga taga Siria si Joram."
  },
  {
    "i": 9757,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 29,
    "t": "At ang haring Joram ay bumalik upang magpagaling sa Jezreel, ng mga sugat na isinugat sa kaniya ng mga taga Siria sa Ramoth nang siya'y lumaban kay Hazael na hari sa Siria. At si Ochozias na anak ni Joram na hari sa Juda ay lumusong upang tingnan si Joram na anak ni Achab sa Jezreel, sapagka't siya'y nasugatan."
  },
  {
    "i": 9758,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 1,
    "t": "At tinawag ni Eliseo na propeta ang isa sa mga anak ng mga propeta at nagsabi sa kaniya, Bigkisan mo ang iyong mga balakang, at hawakan mo ang sisidlang ito ng langis sa iyong kamay, at pumaroon ka sa Ramoth-galaad."
  },
  {
    "i": 9759,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 2,
    "t": "At pagdating mo roon, hanapin mo roon si Jehu na anak ni Josaphat na anak ni Nimsi, at iyong pasukin at patayuin mo sa gitna ng kaniyang mga kapatid, at dalhin mo siya sa isang silid sa loob."
  },
  {
    "i": 9760,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 3,
    "t": "Kung magkagayo'y kunin mo ang sisidlan ng langis, at ibuhos mo sa kaniyang ulo, at iyong sabihin, Ganito ang sabi ng Panginoon, Pinahiran kita upang maging hari sa Israel. Kung magkagayo'y buksan mo ang pintuan, at ikaw ay tumakas at huwag kang maghintay."
  },
  {
    "i": 9761,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 4,
    "t": "Sa gayon ang binata, sa makatuwid baga'y ang binatang propeta, ay naparoon sa Ramoth-galaad."
  },
  {
    "i": 9762,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 5,
    "t": "At nang siya'y dumating, narito; ang mga punong kawal ng hukbo ay nangakaupo: at kaniyang sinabi, Ako'y may isang sadya sa iyo, Oh punong kawal. At sinabi ni Jehu, Sa alin sa aming lahat? At kaniyang sinabi, Sa iyo, Oh punong kawal."
  },
  {
    "i": 9763,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 6,
    "t": "At siya'y tumindig at pumasok sa bahay, at kaniyang ibinuhos ang langis sa kaniyang ulo, at nagsabi sa kaniya, Ganito ang sabi ng Panginoon, ng Dios ng Israel. Aking pinahiran ka upang maging hari sa bayan ng Panginoon, sa makatuwid baga'y sa Israel."
  },
  {
    "i": 9764,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 7,
    "t": "At iyong sasaktan ang sangbahayan ni Achab na iyong panginoon, upang aking ipaghiganti ang dugo ng aking mga lingkod na mga propeta, at ang dugo ng lahat na lingkod ng Panginoon sa kamay ni Jezabel."
  },
  {
    "i": 9765,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 8,
    "t": "Sapagka't ang buong sangbahayan ni Achab ay malilipol: at aking ihihiwalay kay Achab ang bawa't batang lalake, at ang nakulong at ang naiwan sa kaluwangan sa Israel."
  },
  {
    "i": 9766,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 9,
    "t": "At aking gagawin ang sangbahayan ni Achab na gaya ng sangbahayan ni Jeroboam na anak ni Nabat, at gaya ng sangbahayan ni Baasa na anak ni Ahia."
  },
  {
    "i": 9767,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 10,
    "t": "At lalapain ng mga aso si Jezabel sa putol ng lupa ni Jezreel, at walang maglilibing sa kaniya. At kaniyang binuksan ang pintuan, at tumakas."
  },
  {
    "i": 9768,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 11,
    "t": "Nang magkagayon, nilabas ni Jehu ang mga lingkod ng kaniyang panginoon: at sinabi ng isa sa kaniya, Lahat ba'y mabuti? bakit naparito ang ulol na taong ito sa iyo? At sinabi niya sa kanila, Inyong kilala ang lalake at ang kaniyang pananalita."
  },
  {
    "i": 9769,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 12,
    "t": "At kanilang sinabi, Kabulaanan nga; saysayin mo sa amin ngayon. At kaniyang sinabi, Ganito't ganito ang sinalita niya sa akin, na sinasabi, Ganito ang sabi ng Panginoon: Pinahiran kita ng langis upang maging hari sa Israel."
  },
  {
    "i": 9770,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 13,
    "t": "Nang magkagayo'y sila'y nangagmadali, at kinuha ng bawa't isa ang kaniyang kasuutan, at inilagay sa ilalim niya sa ibabaw ng hagdan, at humihip ng pakakak, na nagsasabi, Si Jehu ay hari."
  },
  {
    "i": 9771,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 14,
    "t": "Ganito, si Jehu na anak ni Josaphat, na anak ni Nimsi, nanghimagsik laban kay Joram. (Iningatan nga ni Joram ang Ramoth-galaad niya at ng buong Israel, dahil kay Hazael na hari sa Siria;"
  },
  {
    "i": 9772,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 15,
    "t": "Nguni't bumalik ang haring Joram upang magpagaling sa Jezreel ng mga sugat na isinugat sa kaniya ng mga taga Siria, nang siya'y lumaban kay Hazael na hari sa Siria.) At sinabi ni Jehu, Kung ito ang inyong isipan, huwag tumanan ang sinoman at lumabas sa bayan, upang yumaon na saysayin sa Jezreel."
  },
  {
    "i": 9773,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 16,
    "t": "Sa gayo'y sumakay si Jehu sa karo at naparoon sa Jezreel; sapagka't si Joram ay nahihiga roon. At si Ochozias na hari sa Juda ay bumaba upang tingnan si Joram."
  },
  {
    "i": 9774,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 17,
    "t": "Ang tagatanod nga ay tumayo sa moog sa Jezreel, at kaniyang tinanaw ang pulutong ni Jehu habang dumarating siya, at nagsabi, Ako'y nakakakita ng isang pulutong. At sinabi ni Joram, Kumuha ka ng isang mangangabayo, at iyong suguin na salubungin sila, at magsabi, Kapayapaan ba?"
  },
  {
    "i": 9775,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 18,
    "t": "Sa gayo'y naparoon ang isa na nangangabayo na sinalubong siya, at nagsabi, Ganito ang sabi ng hari, Kapayapaan ba? At sinabi ni Jehu, Anong ipakikialam mo sa kapayapaan? bumalik kang kasunod ko. At isinaysay ng tagatanod, na sinasabi, Ang sugo ay dumating sa kanila, nguni't siya'y hindi bumabalik."
  },
  {
    "i": 9776,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 19,
    "t": "Nang magkagayo'y nagsugo ng ikalawa na nangangabayo na dumating sa kanila, at nagsabi, Ganito ang sabi ng hari, Kapayapaan ba? At sumagot si Jehu, Ano ang iyong ipakikialam sa kapayapaan? bumalik kang kasunod ko."
  },
  {
    "i": 9777,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 20,
    "t": "At isinaysay ng tagatanod, na sinasabi, Siya'y dumating hanggang sa kanila, at hindi bumabalik: at ang pagpapatakbo ay gaya ng pagpapatakbo ni Jehu, na anak ni Nimsi; sapagka't siya'y nagpapatakbo na magilas."
  },
  {
    "i": 9778,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 21,
    "t": "At sinabi ni Joram, Magsingkaw. At kanilang isiningkaw ang kaniyang karo. At si Joram na hari sa Israel at si Ochozias na hari sa Juda ay nagsilabas, bawa't isa sa kaniyang karo, at sila'y nagsilabas upang salubungin si Jehu, at nasumpungan nila siya sa putol ng lupa ni Naboth na Jezreelita."
  },
  {
    "i": 9779,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 22,
    "t": "At nangyari, nang makita ni Joram si Jehu, na kaniyang sinabi, Kapayapaan ba Jehu? At siya'y sumagot. Anong kapayapaan, habang ang mga pakikiapid ng iyong inang si Jezabel at ang kaniyang panggagaway ay totoong lumalala?"
  },
  {
    "i": 9780,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 23,
    "t": "At ipinihit ni Joram ang kaniyang mga kamay, at tumakas, at nagsabi kay Ochozias. May paglililo, Oh Ochozias."
  },
  {
    "i": 9781,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 24,
    "t": "At binunot ni Jehu ang kaniyang busog ng kaniyang buong lakas, at sinaktan si Joram sa pagitan ng kaniyang mga balikat, at ang pana ay lumagpas sa kaniyang puso, at siya'y nabuwal sa kaniyang karo."
  },
  {
    "i": 9782,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 25,
    "t": "Nang magkagayo'y sinabi ni Jehu kay Bidkar na kaniyang punong kawal: Itaas mo, at ihagis mo sa bahagi ng bukid ni Naboth na Jezreelita: sapagka't alalahanin mo kung paanong ako't ikaw ay sumakay na magkasama na kasunod ni Achab na kaniyang ama, na ipinasan ng Panginoon ang pasang ito sa kaniya;"
  },
  {
    "i": 9783,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 26,
    "t": "Tunay na aking nakita kahapon ang dugo ni Naboth, at ang dugo ng kaniyang mga anak, sabi ng Panginoon; at aking sisiyasatin sa iyo sa panig na ito, sabi ng Panginoon. Ngayon nga'y kunin mo, at ihagis mo sa panig ng lupa, ayon sa salita ng Panginoon."
  },
  {
    "i": 9784,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 27,
    "t": "Nguni't nang makita ito ni Ochozias na hari sa Juda, siya'y tumakas sa daan ng bahay sa halamanan. At si Jehu ay sumunod sa kaniya, at nagsabi, Saktan mo rin siya sa karo: at sinaktan nila siya sa ahunan sa Gur, na nasa siping ng Ibleam. At siya'y tumakas na napatungo sa Megiddo, at namatay roon."
  },
  {
    "i": 9785,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 28,
    "t": "At dinala siya ng kaniyang mga lingkod sa isang karo sa Jerusalem, at inilibing siya sa kaniyang libingan na kasama ng kaniyang mga magulang sa bayan ni David."
  },
  {
    "i": 9786,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 29,
    "t": "At nang ikalabing isang taon ni Joram na anak ni Achab ay nagpasimulang maghari si Ochozias sa Juda."
  },
  {
    "i": 9787,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 30,
    "t": "At nang si Jehu ay dumating sa Jezreel nabalitaan ni Jezabel; at kaniyang kinulayan ang kaniyang mga mata, at ginayakan ang kaniyang ulo, at dumungaw sa dungawan."
  },
  {
    "i": 9788,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 31,
    "t": "At samantalang si Jehu ay pumapasok sa pintuang-bayan, kaniyang sinabi, Kapayapaan ba ikaw Zimri, ikaw na mamamatay sa iyong Panginoon?"
  },
  {
    "i": 9789,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 32,
    "t": "At kaniyang itiningala ang kaniyang mukha sa dungawan, at nagsabi, Sino ang sa ganang akin? sino? At dinungaw siya ng dalawa o tatlong bating."
  },
  {
    "i": 9790,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 33,
    "t": "At kaniyang sinabi, Ibagsak ninyo siya. Sa gayo'y ibinagsak nila siya: at ang iba sa kaniyang dugo ay pumilansik sa pader, at sa mga kabayo: at siya'y kaniyang niyapakan ng paa."
  },
  {
    "i": 9791,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 34,
    "t": "At pagkapasok niya, siya'y kumain at uminom; at kaniyang sinabi, Tingnan ninyo ngayon ang sinumpang babaing ito, at ilibing ninyo siya: sapagka't anak ng hari."
  },
  {
    "i": 9792,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 35,
    "t": "At sila'y nagsiyaon upang ilibing siya: nguni't wala na silang nasumpungan sa kaniya kundi ang bungo, at ang mga paa, at ang mga palad ng kaniyang mga kamay."
  },
  {
    "i": 9793,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 36,
    "t": "Kaya't sila'y nagsibalik, at isinaysay sa kaniya. At kaniyang sinabi, Ito ang salita ng Panginoon, na kaniyang sinalita sa pamamagitan ng kaniyang lingkod na si Elias na Thisbita, na sinasabi, Sa bahagi ng Jezreel kakanin ng mga aso ang laman ni Jezabel:"
  },
  {
    "i": 9794,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 37,
    "t": "At ang bangkay ni Jezabel ay magiging gaya ng dumi na itinapon sa ibabaw ng bukid sa bahagi ng Jezreel; na anopa't hindi nila sasabihin, Ito'y si Jezabel."
  },
  {
    "i": 9795,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 1,
    "t": "Si Achab nga'y may pitong pung anak sa Samaria. At sumulat si Jehu ng mga sulat, at ipinadala sa Samaria, sa mga pinuno sa Jezreel, sa makatuwid baga'y sa mga matanda, at sa kanila na tagapagalaga sa mga anak ni Achab, na nagsasabi,"
  },
  {
    "i": 9796,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 2,
    "t": "At pagdating nga ng sulat na ito sa inyo, sa paraang ang mga anak ng inyong panginoon ay kasama ninyo, at mayroon kayong mga karo at mga kabayo, at bayan na nakukutaan naman, at sakbat;"
  },
  {
    "i": 9797,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 3,
    "t": "Piliin ninyo ang pinaka mainam at ang pinaka marapat sa mga anak ng inyong panginoon, at iupo ninyo sa luklukan ng kaniyang ama, at ipakipaglaban ang sangbahayan ng inyong panginoon."
  },
  {
    "i": 9798,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 4,
    "t": "Nguni't sila'y natakot na mainam, at nagsabi, Narito, ang dalawang hari ay hindi nagsitayo sa harap niya: paano ngang tayo'y tatayo?"
  },
  {
    "i": 9799,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 5,
    "t": "At ang katiwala, at ang tagapamahala ng bayan, gayon din ang mga matanda, at ang mga tagapagalaga sa mga bata, ay nagsipagsugo kay Jehu, na nagsisipagsabi, Kami ay iyong mga lingkod, at gagawin namin ang lahat na iyong iuutos sa amin; hindi namin gagawing hari ang sinoman; gawin mo ang mabuti sa iyong mga mata."
  }
]
