[
  {
    "i": 32800,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 5,
    "t": "Ne vous refusez pas l’un à l’autre, si ce n’est d’un commun accord, pour un temps, afin de vaquer à la prière ; et de nouveau soyez ensemble, de peur que Satan ne profite, pour vous tenter, de votre incontinence."
  },
  {
    "i": 32801,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 6,
    "t": "Ce que je dis là est une concession, non un ordre."
  },
  {
    "i": 32802,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 7,
    "t": "Je voudrais que tous les hommes fussent comme moi ; mais chacun reçoit de Dieu son don particulier, celui-ci d’une manière, celui-là de l’autre."
  },
  {
    "i": 32803,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 8,
    "t": "Je dis toutefois aux célibataires et aux veuves qu’il leur est bon de demeurer comme moi."
  },
  {
    "i": 32804,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 9,
    "t": "Mais s’ils ne peuvent se contenir, qu’ils se marient : mieux vaut se marier que de brûler."
  },
  {
    "i": 32805,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 10,
    "t": "Quant aux personnes mariées, voici ce que je prescris, non pas moi, mais le Seigneur : que la femme ne se sépare pas de son mari —"
  },
  {
    "i": 32806,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 11,
    "t": "au cas où elle s’en séparerait, qu’elle ne se remarie pas ou qu’elle se réconcilie avec son mari - et que le mari ne répudie pas sa femme."
  },
  {
    "i": 32807,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 12,
    "t": "Quant aux autres, c’est moi qui leur dis, non le Seigneur : si un frère a une femme non croyante qui consente à cohabiter avec lui, qu’il ne la répudie pas."
  },
  {
    "i": 32808,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 13,
    "t": "Une femme a-t-elle un mari non croyant qui consente à cohabiter avec elle, qu’elle ne répudie pas son mari."
  },
  {
    "i": 32809,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 14,
    "t": "En effet le mari non croyant se trouve sanctifié par sa femme, et la femme non croyante se trouve sanctifiée par le mari croyant. Car autrement, vos enfants seraient impurs, alors qu’ils sont saints !"
  },
  {
    "i": 32810,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 15,
    "t": "Mais si la partie non croyante veut se séparer, qu’elle se sépare ; en pareil cas, le frère ou la sœur ne sont pas liés : Dieu vous a appelés à vivre en paix."
  },
  {
    "i": 32811,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 16,
    "t": "Et que sais-tu, femme, si tu sauveras ton mari ? Et que sais-tu, mari, si tu sauveras ta femme ?"
  },
  {
    "i": 32812,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 17,
    "t": "Par ailleurs, que chacun continue de vivre dans la condition que lui a départie le Seigneur, tel que l’a trouvé l’appel de Dieu. C’est la règle que j’établis dans toutes les Églises."
  },
  {
    "i": 32813,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 18,
    "t": "Quelqu’un était-il circoncis lors de son appel ? Qu’il ne se fasse pas de prépuce. L’appel l’a-t-il trouvé incirconcis ? Qu’il ne se fasse pas circoncire."
  },
  {
    "i": 32814,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 19,
    "t": "La circoncision n’est rien, et l’incirconcision n’est rien ; ce qui compte, c’est de garder les commandements de Dieu."
  },
  {
    "i": 32815,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 20,
    "t": "Que chacun demeure dans l’état où l’a trouvé l’appel de Dieu."
  },
  {
    "i": 32816,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 21,
    "t": "Etais-tu esclave, lors de ton appel ? Ne t’en soucie pas. Et même si tu peux devenir libre, mets plutôt à profit ta condition d’esclave."
  },
  {
    "i": 32817,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 22,
    "t": "Car celui qui était esclave lors de son appel dans le Seigneur est un affranchi du Seigneur ; pareillement celui qui était libre lors de son appel est un esclave du Christ."
  },
  {
    "i": 32818,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 23,
    "t": "Vous avez été bel et bien achetés ! Ne vous rendez pas esclaves des hommes."
  },
  {
    "i": 32819,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 24,
    "t": "Que chacun, frères, demeure devant Dieu dans l’état où l’a trouvé son appel."
  },
  {
    "i": 32820,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 25,
    "t": "Pour ce qui est des vierges, je n’ai pas d’ordre du Seigneur, mais je donne un avis en homme qui, par la miséricorde du Seigneur, est digne de confiance."
  },
  {
    "i": 32821,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 26,
    "t": "Je pense donc que c’est une bonne chose, en raison de la détresse présente, que c’est une bonne chose pour l’homme d’être ainsi."
  },
  {
    "i": 32822,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 27,
    "t": "Es-tu lié à une femme ? Ne cherche pas à rompre. N’es-tu pas lié à une femme ? Ne cherche pas de femme."
  },
  {
    "i": 32823,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 28,
    "t": "Si cependant tu te maries, tu ne pèches pas ; et si la jeune fille se marie, elle ne pèche pas. Mais ceux-là connaîtront la tribulation dans leur chair, et moi, je voudrais vous l’épargner."
  },
  {
    "i": 32824,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 29,
    "t": "Je vous le dis, frères : le temps se fait court. Que désormais ceux qui ont femme vivent comme s’ils n’en avaient pas ;"
  },
  {
    "i": 32825,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 30,
    "t": "ceux qui pleurent, comme s’il ne pleuraient pas ; ceux qui sont dans la joie, comme s’ils n’étaient pas dans la joie ; ceux qui achètent, comme s’ils ne possédaient pas ;"
  },
  {
    "i": 32826,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 31,
    "t": "ceux qui usent de ce monde, comme s’ils n’en usaient pas vraiment. Car elle passe, la figure de ce monde."
  },
  {
    "i": 32827,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 32,
    "t": "Je voudrais vous voir exempts de soucis. L’homme qui n’est pas marié a souci des affaires du Seigneur, des moyens de plaire au Seigneur."
  },
  {
    "i": 32828,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 33,
    "t": "Celui qui s’est marié a souci des affaires du monde, des moyens de plaire à sa femme ;"
  },
  {
    "i": 32829,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 34,
    "t": "et le voilà partagé. De même la femme sans mari, comme la jeune fille, a souci des affaires du Seigneur ; elle cherche à être sainte de corps et d’esprit. Celle qui s’est mariée a souci des affaires du monde, des moyens de plaire à son mari."
  },
  {
    "i": 32830,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 35,
    "t": "Je dis cela dans votre propre intérêt, non pour vous tendre un piège, mais pour vous porter à ce qui est digne et qui attache sans partage au Seigneur."
  },
  {
    "i": 32831,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 36,
    "t": "Si quelqu’un pense, étant en pleine ardeur juvénile, qu’il risque de mal se conduire vis-à-vis de sa fiancée, et que les choses doivent suivre leur cours, qu’il fasse ce qu’il veut : il ne pèche pas, qu’ils se marient !"
  },
  {
    "i": 32832,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 37,
    "t": "Mais celui qui a pris dans son cœur une ferme résolution, en dehors de toute contrainte, en gardant le plein contrôle de sa volonté, et a ainsi décidé en lui-même de respecter sa vierge, celui-là fait bien."
  },
  {
    "i": 32833,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 38,
    "t": "Ainsi celui qui se marie avec sa fiancée fait bien, mais celui qui ne se marie pas avec elle fait mieux encore."
  },
  {
    "i": 32834,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 39,
    "t": "La femme demeure liée à son mari aussi longtemps qu’il vit ; mais si le mari meurt, elle est libre d’épouser qui elle veut, dans le Seigneur seulement."
  },
  {
    "i": 32835,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 40,
    "t": "Elle sera pourtant plus heureuse, à mon sens, si elle reste comme elle est. Et je pense bien, moi aussi, avoir l’Esprit de Dieu."
  },
  {
    "i": 32836,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 1,
    "t": "Pour ce qui est des viandes immolées aux idoles, nous avons tous la science, c’est entendu. Mais la science enfle ; c’est la charité qui édifie."
  },
  {
    "i": 32837,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 2,
    "t": "Si quelqu’un s’imagine connaître quelque chose, il ne connaît pas encore comme il faut connaître ;"
  },
  {
    "i": 32838,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 3,
    "t": "mais si quelqu’un aime Dieu, celui-là est connu de lui."
  },
  {
    "i": 32839,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 4,
    "t": "Donc, pour ce qui est de manger des viandes immolées aux idoles, nous savons qu’une idole n’est rien dans le monde et qu’il n’est de Dieu que le Dieu unique."
  },
  {
    "i": 32840,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 5,
    "t": "Car, bien qu’il y ait, soit au ciel, soit sur la terre, de prétendus dieux - et de fait il y a quantité de dieux et quantité de seigneurs —,"
  },
  {
    "i": 32841,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 6,
    "t": "pour nous en tout cas, il n’y a qu’un seul Dieu, le Père, de qui tout vient et pour qui nous sommes, et un seul Seigneur, Jésus Christ, par qui tout existe et par qui nous sommes."
  },
  {
    "i": 32842,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 7,
    "t": "Mais tous n’ont pas la science. Certains, par suite de leur fréquentation encore récente des idoles, mangent les viandes immolées comme telles, et leur conscience, qui est faible, s’en trouve souillée."
  },
  {
    "i": 32843,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 8,
    "t": "Ce n’est pas un aliment, certes, qui nous rapprochera de Dieu. Si nous n’en mangeons pas, nous n’avons rien de moins ; et si nous en mangeons, nous n’avons rien de plus."
  },
  {
    "i": 32844,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 9,
    "t": "Mais prenez garde que cette liberté dont vous usez ne devienne pour les faibles occasions de chute."
  },
  {
    "i": 32845,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 10,
    "t": "Si en effet quelqu’un te voit, toi qui as la science, attablé dans un temple d’idoles, sa conscience à lui qui est faible ne va-t-elle pas se croire autorisée à manger des viandes immolées aux idoles ?"
  },
  {
    "i": 32846,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 11,
    "t": "Et ta science alors va faire périr le faible, ce frère pour qui le Christ est mort !"
  },
  {
    "i": 32847,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 12,
    "t": "En péchant ainsi contre vos frères, en blessant leur conscience, qui est faible, c’est contre le Christ que vous péchez."
  },
  {
    "i": 32848,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 13,
    "t": "C’est pourquoi, si un aliment doit causer la chute de mon frère, je me passerai de viande à tout jamais, afin de ne pas causer la chute de mon frère."
  },
  {
    "i": 32849,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 1,
    "t": "Ne suis-je pas libre ? Ne suis-je pas apôtre ? N’ai-je donc pas vu Jésus, notre Seigneur ? N’êtes- vous pas mon œuvre dans le Seigneur ?"
  },
  {
    "i": 32850,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 2,
    "t": "Si pour d’autres je ne suis pas apôtre, pour vous du moins je le suis ; car c’est vous qui, dans le Seigneur, êtes le sceau de mon apostolat."
  },
  {
    "i": 32851,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 3,
    "t": "Ma défense contre ceux qui m’accusent, la voici :"
  },
  {
    "i": 32852,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 4,
    "t": "N’avons-nous pas le droit de manger et de boire ?"
  },
  {
    "i": 32853,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 5,
    "t": "N’avons-nous pas le droit d’emmener avec nous une femme chrétienne, comme les autres apôtres, et les frères du Seigneur, et Céphas ?"
  },
  {
    "i": 32854,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 6,
    "t": "Ou bien, est-ce que moi seul et Barnabé, nous n’avons pas le droit de ne pas travailler ?"
  },
  {
    "i": 32855,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 7,
    "t": "Qui fait jamais campagne à ses propres frais ? Qui plante une vigne et n’en mange pas le fruit ? Qui fait paître un troupeau et ne se nourrit pas du lait du troupeau ?"
  },
  {
    "i": 32856,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 8,
    "t": "N’y a-t-il là que propos humains ? Ou bien la Loi ne le dit-elle pas aussi ?"
  },
  {
    "i": 32857,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 9,
    "t": "C’est bien dans la Loi de Moïse qu’il est écrit : Tu ne muselleras pas le bœuf qui foule le grain. Dieu se mettrait-il en peine des bœufs ?"
  },
  {
    "i": 32858,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 10,
    "t": "N’est-ce pas évidemment pour nous qu’il parle ? Oui, c’est pour nous que cela a été écrit : celui qui laboure doit labourer dans l’espérance, et celui qui foule le grain, dans l’espérance d’en avoir sa part."
  },
  {
    "i": 32859,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 11,
    "t": "Si nous avons semé en vous les biens spirituels, est-ce chose extraordinaire que nous récoltions vos biens temporels ?"
  },
  {
    "i": 32860,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 12,
    "t": "Si d’autres ont ce droit sur vous, ne l’avons-nous pas davantage ? Cependant nous n’avons pas usé de ce droit. Nous supportons tout, au contraire, pour ne pas créer d’obstacle à l’Évangile du Christ."
  },
  {
    "i": 32861,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 13,
    "t": "Ne savez-vous pas que les ministres du temple vivent du temple, que ceux qui servent à l’autel partagent avec l’autel ?"
  },
  {
    "i": 32862,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 14,
    "t": "De même, le Seigneur a prescrit à ceux qui annoncent l’Évangile de vivre de l’Évangile."
  },
  {
    "i": 32863,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 15,
    "t": "Mais je n’ai usé, moi, d’aucun de ces droits, et je n’écris pas cela pour qu’il en soit ainsi à mon égard ; plutôt mourir que de... Mon titre de gloire, personne ne le réduira à néant."
  },
  {
    "i": 32864,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 16,
    "t": "Annoncer l’Évangile en effet n’est pas pour moi un titre de gloire ; c’est une nécessité qui m’incombe. Oui, malheur à moi si je n’annonçais pas l’Évangile !"
  },
  {
    "i": 32865,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 17,
    "t": "Si j’avais l’initiative de cette tâche, j’aurais droit à une récompense ; si je ne l’ai pas, c’est une charge qui m’est confiée."
  },
  {
    "i": 32866,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 18,
    "t": "Quelle est donc ma récompense ? C’est qu’en annonçant l’Évangile, j’offre gratuitement l’Évangile, sans user du droit que me confère l’Évangile."
  },
  {
    "i": 32867,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 19,
    "t": "Oui, libre à l’égard de tous, je me suis fait l’esclave de tous, afin de gagner le plus grand nombre."
  },
  {
    "i": 32868,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 20,
    "t": "Je me suis fait Juif avec les Juifs, afin de gagner les Juifs ; sujet de la Loi avec les sujets de la Loi - moi, qui ne suis pas sujet de la Loi - afin de gagner les sujets de la Loi."
  },
  {
    "i": 32869,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 21,
    "t": "Je me suis fait un sans-loi avec les sans-loi - moi qui ne suis pas sans une loi de Dieu, étant sous la loi du Christ - afin de gagner les sans-loi."
  },
  {
    "i": 32870,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 22,
    "t": "Je me suis fait faible avec les faibles, afin de gagner les faibles. Je me suis fait tout à tous, afin d’en sauver à tout prix quelques-uns."
  },
  {
    "i": 32871,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 23,
    "t": "Et tout cela, je le fais à cause de l’Évangile, afin d’en avoir ma part."
  },
  {
    "i": 32872,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 24,
    "t": "Ne savez-vous pas que, dans les courses du stade, tous courent, mais un seul obtient le prix ? Courez donc de manière à le remporter."
  },
  {
    "i": 32873,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 25,
    "t": "Tout athlète se prive de tout ; mais eux, c’est pour obtenir une couronne périssable, nous une impérissable."
  },
  {
    "i": 32874,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 26,
    "t": "Et c’est bien ainsi que je cours, moi, non à l’aventure ; c’est ainsi que je fais du pugilat, sans frapper dans le vide."
  },
  {
    "i": 32875,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 27,
    "t": "Je meurtris mon corps au contraire et le traîne en esclavage, de peur qu’après avoir servi de héraut pour les autres, je ne sois moi-même disqualifié."
  },
  {
    "i": 32876,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 1,
    "t": "Car je ne veux pas que vous l’ignoriez, frères : nos pères ont tous été sous la nuée, tous ont passé à travers la mer,"
  },
  {
    "i": 32877,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 2,
    "t": "tous ont été baptisés en Moïse dans la nuée et dans la mer,"
  },
  {
    "i": 32878,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 3,
    "t": "tous ont mangé le même aliment spirituel"
  },
  {
    "i": 32879,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 4,
    "t": "et tous ont bu le même breuvage spirituel - ils buvaient en effet à un rocher spirituel qui les accompagnait, et ce rocher, c’était le Christ."
  },
  {
    "i": 32880,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 5,
    "t": "Cependant, ce n’est pas le plus grand nombre d’entre eux qui plut à Dieu, puisque leurs corps jonchèrent le désert."
  },
  {
    "i": 32881,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 6,
    "t": "Ces faits se sont produits pour nous servir d’exemples, pour que nous n’ayons pas de convoitises mauvaises, comme ils en eurent eux-mêmes."
  },
  {
    "i": 32882,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 7,
    "t": "Ne devenez pas idolâtres comme certains d’entre eux, dont il est écrit : Le peuple s’assit pour manger et boire, puis ils se levèrent pour s’amuser."
  },
  {
    "i": 32883,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 8,
    "t": "Et ne forniquons pas, comme le firent certains d’entre eux ; et il en tomba vingt-trois-mille en un seul jour."
  },
  {
    "i": 32884,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 9,
    "t": "Ne tentons pas non plus le Seigneur, comme le firent certains d’entre eux ; et ils périrent par les serpents."
  },
  {
    "i": 32885,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 10,
    "t": "Et ne murmurez pas, comme le firent certains d’entre eux ; et ils périrent par l’Exterminateur."
  },
  {
    "i": 32886,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 11,
    "t": "Cela leur arrivait pour servir d’exemple, et a été écrit pour notre instruction à nous qui touchons à la fin des temps."
  },
  {
    "i": 32887,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 12,
    "t": "Ainsi donc, que celui qui se flatte d’être debout prenne garde de tomber."
  },
  {
    "i": 32888,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 13,
    "t": "Aucune tentation ne vous est survenue, qui passât la mesure humaine. Dieu est fidèle ; il ne permettra pas que vous soyez tentés au-delà de vos forces ; mais avec la tentation, il vous donnera le moyen d’en sortir et la force de la supporter."
  },
  {
    "i": 32889,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 14,
    "t": "C’est pourquoi, mes bien-aimés, fuyez l’idolâtrie."
  },
  {
    "i": 32890,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 15,
    "t": "Je vous parle comme à des gens sensés ; jugez vous-mêmes de ce que je dis."
  },
  {
    "i": 32891,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 16,
    "t": "La coupe de bénédiction que nous bénissons, n’est-elle pas communion au sang du Christ ? Le pain que nous rompons, n’est-il pas communion au corps du Christ ?"
  },
  {
    "i": 32892,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 17,
    "t": "Parce qu’il n’y a qu’un pain, à plusieurs nous ne sommes qu’un corps, car tous nous participons à ce pain unique."
  },
  {
    "i": 32893,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 18,
    "t": "Considérez l’Israël selon la chair. Ceux qui mangent les victimes ne sont-ils pas en communion avec l’autel ?"
  },
  {
    "i": 32894,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 19,
    "t": "Qu’est-ce à dire ? Que la viande immolée aux idoles soit quelque chose ? Ou que l’idole soit quelque chose ?..."
  },
  {
    "i": 32895,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 20,
    "t": "Mais ce qu’on immole, c’est à des démons et à ce qui n’est pas Dieu qu’on l’immole. Or, je ne veux pas que vous entriez en communion avec les démons."
  },
  {
    "i": 32896,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 21,
    "t": "Vous ne pouvez boire la coupe du Seigneur et la coupe des démons ; vous ne pouvez participer à la table du Seigneur et à la table des démons."
  },
  {
    "i": 32897,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 22,
    "t": "Ou bien voudrions-nous provoquer la jalousie du Seigneur ? Serions-nous plus forts que lui ?"
  },
  {
    "i": 32898,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 23,
    "t": "\"Tout est permis\" ; mais tout n’est pas profitable. \"Tout est permis\" ; mais tout n’édifie pas."
  },
  {
    "i": 32899,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 24,
    "t": "Que personne ne cherche son propre intérêt, mais celui d’autrui."
  }
]
