[
  {
    "i": 30000,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 3,
    "t": "Había también en aquella ciudad una viuda, la cual venía a él, diciendo: Hazme justicia de mi adversario."
  },
  {
    "i": 30001,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 4,
    "t": "Y él no quiso por algún tiempo; mas después de esto dijo dentro de sí: Aunque ni temo a Dios, ni tengo respeto a hombre,"
  },
  {
    "i": 30002,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 5,
    "t": "sin embargo, porque esta viuda me es molesta, le haré justicia, no sea que viniendo de continuo, me agote la paciencia."
  },
  {
    "i": 30003,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 6,
    "t": "Y dijo el Señor: \"Oíd lo que dice este juez injusto."
  },
  {
    "i": 30004,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 7,
    "t": "¿Y acaso Dios no hará justicia a sus escogidos, que claman a él día y noche, aunque sea longánimo para con ellos?"
  },
  {
    "i": 30005,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 8,
    "t": "Os digo que pronto les hará justicia. Pero cuando venga el Hijo del Hombre, ¿hallará fe en la tierra?"
  },
  {
    "i": 30006,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 9,
    "t": "A unos que confiaban en sí mismos como justos, y menospreciaban a los otros, dijo también esta parábola:"
  },
  {
    "i": 30007,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 10,
    "t": "\"Dos hombres subieron al templo a orar: uno era fariseo, y el otro publicano."
  },
  {
    "i": 30008,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 11,
    "t": "El fariseo, puesto en pie, oraba consigo mismo de esta manera: Dios, te doy gracias porque no soy como los otros hombres, ladrones, injustos, adúlteros, ni aun como este publicano;"
  },
  {
    "i": 30009,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 12,
    "t": "ayuno dos veces a la semana, doy diezmos de todo lo que gano."
  },
  {
    "i": 30010,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 13,
    "t": "Mas el publicano, estando lejos, no quería ni aun alzar los ojos al cielo, sino que se golpeaba el pecho, diciendo: Dios, sé propicio a mí, pecador."
  },
  {
    "i": 30011,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 14,
    "t": "Os digo que éste descendió a su casa justificado antes que el otro; porque cualquiera que se enaltece, será humillado; y el que se humilla será enaltecido."
  },
  {
    "i": 30012,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 15,
    "t": "Y le presentaban los niños para que los tocase; lo cual viendo los discípulos, les reprendían."
  },
  {
    "i": 30013,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 16,
    "t": "Mas Jesús, llamándolos a sí, dijo: \"Dejad a los niños venir a mí, y no se lo impidáis; porque de tales es el reino de Dios."
  },
  {
    "i": 30014,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 17,
    "t": "De cierto os digo, que el que no recibe el reino de Dios como un niño, no entrará en él."
  },
  {
    "i": 30015,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 18,
    "t": "Y le preguntó un hombre principal, diciendo: \"Maestro bueno, ¿qué haré para heredar la vida eterna?"
  },
  {
    "i": 30016,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 19,
    "t": "Jesús le dijo: \"¿Por qué me llamas bueno? Ninguno es bueno, sino sólo Dios."
  },
  {
    "i": 30017,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 20,
    "t": "Los mandamientos sabes: No adulterarás; no matarás; no hurtarás; no dirás falso testimonio; honra a tu padre y a tu madre.\" —"
  },
  {
    "i": 30018,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 21,
    "t": "\"Todo esto he guardado desde mi juventud\" — dijo él."
  },
  {
    "i": 30019,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 22,
    "t": "Jesús, oyendo esto, le dijo: \"Aún te falta una cosa: vende todo lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme."
  },
  {
    "i": 30020,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 23,
    "t": "Entonces él, oyendo esto, se puso muy triste, porque era muy rico."
  },
  {
    "i": 30021,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 24,
    "t": "Al verle Jesús, dijo: \"¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas!"
  },
  {
    "i": 30022,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 25,
    "t": "Porque es más fácil pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios."
  },
  {
    "i": 30023,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 26,
    "t": "Y los que oían esto dijeron: \"¿Quién, pues, podrá ser salvo?"
  },
  {
    "i": 30024,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 27,
    "t": "Él les dijo: \"Lo que es imposible para los hombres, es posible para Dios."
  },
  {
    "i": 30025,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 28,
    "t": "Entonces Pedro dijo: \"He aquí, nosotros hemos dejado nuestros bienes y te hemos seguido."
  },
  {
    "i": 30026,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 29,
    "t": "Y él les dijo: \"De cierto os digo, que no hay nadie que haya dejado casa, o padres, o hermanos, o mujer, o hijos, por el reino de Dios,"
  },
  {
    "i": 30027,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 30,
    "t": "que no haya de recibir mucho más en este tiempo, y en el siglo venidero la vida eterna."
  },
  {
    "i": 30028,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 31,
    "t": "Tomando a los doce, les dijo: \"He aquí subimos a Jerusalén, y se cumplirán todas las cosas que fueron escritas por los profetas acerca del Hijo del Hombre."
  },
  {
    "i": 30029,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 32,
    "t": "Pues será entregado a los gentiles, y será escarnecido, e injuriado, y escupido."
  },
  {
    "i": 30030,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 33,
    "t": "Y después que le hayan azotado, le matarán; mas al tercer día resucitará."
  },
  {
    "i": 30031,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 34,
    "t": "Pero ellos nada de esto entendieron, y esta palabra les era encubierta, y no entendían lo que se les decía."
  },
  {
    "i": 30032,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 35,
    "t": "Y aconteció que acercándose Jesús a Jericó, un ciego estaba sentado junto al camino, mendigando;"
  },
  {
    "i": 30033,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 36,
    "t": "y al oír a la multitud que pasaba, preguntó qué era aquello."
  },
  {
    "i": 30034,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 37,
    "t": "Y le dijeron que Jesús Nazareno pasaba."
  },
  {
    "i": 30035,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 38,
    "t": "Entonces dio voces, diciendo: \"¡Jesús, Hijo de David, ten misericordia de mí!"
  },
  {
    "i": 30036,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 39,
    "t": "Y los que iban delante le reprendían para que callase; pero él clamaba mucho más: \"¡Hijo de David, ten misericordia de mí!"
  },
  {
    "i": 30037,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 40,
    "t": "Jesús entonces, deteniéndose, mandó traerle a su presencia; y cuando llegó, le preguntó,"
  },
  {
    "i": 30038,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 41,
    "t": "diciendo: \"¿Qué quieres que te haga?\" Y él dijo: \"Señor, que reciba la vista."
  },
  {
    "i": 30039,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 42,
    "t": "Y Jesús le dijo: \"Recíbela; tu fe te ha salvado."
  },
  {
    "i": 30040,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 43,
    "t": "Y al instante recibió la vista, y le seguía, glorificando a Dios; y todo el pueblo, cuando vio esto, dio alabanza a Dios."
  },
  {
    "i": 30041,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 1,
    "t": "Habiendo entrado Jesús en Jericó, iba pasando por la ciudad."
  },
  {
    "i": 30042,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 2,
    "t": "Y he aquí, un varón llamado Zaqueo, que era principal de los publicanos, y era rico,"
  },
  {
    "i": 30043,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 3,
    "t": "procuraba ver quién era Jesús; pero no podía a causa de la multitud, pues era pequeño de estatura."
  },
  {
    "i": 30044,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 4,
    "t": "Y corriendo delante, subió a un sicómoro para verle; porque había de pasar por allí."
  },
  {
    "i": 30045,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 5,
    "t": "Cuando Jesús llegó a aquel lugar, mirando hacia arriba, le vio, y le dijo: \"Zaqueo, date prisa, desciende, porque hoy es necesario que pose yo en tu casa."
  },
  {
    "i": 30046,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 6,
    "t": "Entonces él descendió aprisa, y le recibió gozoso."
  },
  {
    "i": 30047,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 7,
    "t": "Al ver esto, todos murmuraban, diciendo que había entrado a posar con un hombre pecador."
  },
  {
    "i": 30048,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 8,
    "t": "Entonces Zaqueo, puesto en pie, dijo al Señor: \"He aquí, Señor, la mitad de mis bienes doy a los pobres; y si en algo he defraudado a alguno, se lo devuelvo cuadruplicado."
  },
  {
    "i": 30049,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 9,
    "t": "Jesús le dijo: \"Hoy ha venido la salvación a esta casa; por cuanto él también es hijo de Abraham."
  },
  {
    "i": 30050,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 10,
    "t": "Porque el Hijo del Hombre vino a buscar y a salvar lo que se había perdido.\"s"
  },
  {
    "i": 30051,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 11,
    "t": "Oyendo ellos estas cosas, prosiguió Jesús y dijo una parábola, por cuanto estaba cerca de Jerusalén, y ellos pensaban que el reino de Dios se manifestaría inmediatamente."
  },
  {
    "i": 30052,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 12,
    "t": "Dijo, pues: \"Un hombre noble partió a un país lejano, para recibir un reino y volver."
  },
  {
    "i": 30053,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 13,
    "t": "Y llamando a diez siervos suyos, les dio diez minas, y les dijo: Negociad entre tanto que vengo."
  },
  {
    "i": 30054,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 14,
    "t": "Pero sus conciudadanos le aborrecían, y enviaron tras él una embajada, diciendo: No queremos que éste reine sobre nosotros."
  },
  {
    "i": 30055,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 15,
    "t": "\"Aconteció que vuelto él, después de recibir el reino, mandó llamar a su presencia a aquellos siervos a quienes había dado el dinero, para saber lo que había negociado cada uno."
  },
  {
    "i": 30056,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 16,
    "t": "Vino el primero, diciendo: Señor, tu mina ha ganado diez minas. —"
  },
  {
    "i": 30057,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 17,
    "t": "Él le dijo: Bien, buen siervo; por cuanto en lo poco has sido fiel, tendrás autoridad sobre diez ciudades."
  },
  {
    "i": 30058,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 18,
    "t": "Vino otro, diciendo: Señor, tu mina ha producido cinco minas."
  },
  {
    "i": 30059,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 19,
    "t": "Y también a éste dijo: Tú también sé sobre cinco ciudades."
  },
  {
    "i": 30060,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 20,
    "t": "\"Vino otro, diciendo: Señor, aquí está tu mina, la cual he tenido guardada en un pañuelo;"
  },
  {
    "i": 30061,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 21,
    "t": "porque tenía miedo de ti, por cuanto eres hombre severo, que tomas lo que no pusiste, y siegas lo que no sembraste. —"
  },
  {
    "i": 30062,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 22,
    "t": "Entonces él le dijo: Mal siervo, por tu propia boca te juzgo. Sabías que yo era hombre severo, que tomo lo que no puse, y que siego lo que no sembré;"
  },
  {
    "i": 30063,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 23,
    "t": "¿por qué, pues, no pusiste mi dinero en el banco, para que al volver yo, lo hubiera recibido con los intereses?"
  },
  {
    "i": 30064,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 24,
    "t": "Y dijo a los que estaban presentes: Quitadle la mina, y dadla al que tiene las diez minas. —"
  },
  {
    "i": 30065,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 25,
    "t": "Ellos le dijeron: Señor, ya tiene diez minas. —"
  },
  {
    "i": 30066,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 26,
    "t": "Pues yo os digo que a todo el que tiene, se le dará; mas al que no tiene, aun lo que tiene se le quitará."
  },
  {
    "i": 30067,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 27,
    "t": "\"Y también a aquellos mis enemigos que no querían que yo reinase sobre ellos, traedlos acá, y degolladlos delante de mí."
  },
  {
    "i": 30068,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 28,
    "t": "Dicho esto, iba delante subiendo a Jerusalén."
  },
  {
    "i": 30069,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 29,
    "t": "Y aconteció que llegando cerca de Betfagé y de Betania, junto al monte que se llama de los Olivos, envió a dos de sus discípulos,"
  },
  {
    "i": 30070,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 30,
    "t": "diciendo: \"Id a la aldea de enfrente; y al entrar en ella hallaréis un pollino atado, en el cual ningún hombre ha montado jamás; desatadlo, y traedlo."
  },
  {
    "i": 30071,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 31,
    "t": "Y si alguien os preguntare: ¿Por qué lo desatáis?, le responderéis así: Porque el Señor lo necesita."
  },
  {
    "i": 30072,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 32,
    "t": "Fueron, pues, los que habían sido enviados, y lo hallaron como les dijo."
  },
  {
    "i": 30073,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 33,
    "t": "Y cuando desataban el pollino, sus dueños les dijeron: \"¿Por qué desatáis el pollino?"
  },
  {
    "i": 30074,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 34,
    "t": "Ellos dijeron: \"Porque el Señor lo necesita."
  },
  {
    "i": 30075,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 35,
    "t": "Y lo trajeron a Jesús; y echando sus mantos sobre el pollino, hicieron montar a Jesús."
  },
  {
    "i": 30076,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 36,
    "t": "Y mientras iba, tendían sus mantos por el camino."
  },
  {
    "i": 30077,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 37,
    "t": "Cuando ya estaban cerca de la bajada del monte de los Olivos, toda la multitud de los discípulos, gozándose, comenzó a alabar a Dios a grandes voces por todas las maravillas que habían visto,"
  },
  {
    "i": 30078,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 38,
    "t": "diciendo: \"¡Bendito el rey que viene en el nombre del Señor; paz en el cielo, y gloria en las alturas!"
  },
  {
    "i": 30079,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 39,
    "t": "Entonces algunos de los fariseos de entre la multitud le dijeron: \"Maestro, reprende a tus discípulos."
  },
  {
    "i": 30080,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 40,
    "t": "Mas él respondiendo, dijo: \"Os digo que si éstos callaren, las piedras clamarán."
  },
  {
    "i": 30081,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 41,
    "t": "Y cuando llegó cerca, viendo la ciudad, lloró sobre ella,"
  },
  {
    "i": 30082,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 42,
    "t": "diciendo: \"¡Oh, si también tú conocieses, a lo menos en este tu día, lo que es para tu paz! Mas ahora está encubierto de tus ojos."
  },
  {
    "i": 30083,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 43,
    "t": "Porque vendrán días sobre ti, cuando tus enemigos te rodearán con vallado, y te sitiarán, y de todas partes te estrecharán,"
  },
  {
    "i": 30084,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 44,
    "t": "y te derribarán a tierra, y a tus hijos dentro de ti, y no dejarán en ti piedra sobre piedra, por cuanto no conociste el tiempo de tu visitación."
  },
  {
    "i": 30085,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 45,
    "t": "Y entrando en el templo, comenzó a echar fuera a los que vendían,"
  },
  {
    "i": 30086,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 46,
    "t": "diciéndoles: \"Escrito está: Mi casa, casa de oración es; mas vosotros la habéis hecho cueva de ladrones."
  },
  {
    "i": 30087,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 47,
    "t": "Y enseñaba cada día en el templo; pero los principales sacerdotes, y los escribas, y los principales del pueblo procuraban matarle,"
  },
  {
    "i": 30088,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 48,
    "t": "y no hallaban nada que pudieran hacerle, porque todo el pueblo estaba atento para oírle."
  },
  {
    "i": 30089,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 1,
    "t": "Y aconteció un día, que enseñando al pueblo en el templo, y anunciando el evangelio, llegaron los principales sacerdotes y los escribas, con los ancianos,"
  },
  {
    "i": 30090,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 2,
    "t": "y le hablaron, diciendo: \"Dinos: ¿con qué autoridad haces estas cosas? ¿O quién es el que te dio esta autoridad?"
  },
  {
    "i": 30091,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 3,
    "t": "Entonces respondiendo, les dijo: \"Yo también os haré una pregunta; respondedme:"
  },
  {
    "i": 30092,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 4,
    "t": "El bautismo de Juan, ¿era del cielo, o de los hombres?"
  },
  {
    "i": 30093,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 5,
    "t": "Entonces ellos razonaban entre sí, diciendo: \"Si decimos: Del cielo, dirá: ¿Por qué, pues, no le creísteis?"
  },
  {
    "i": 30094,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 6,
    "t": "Y si decimos: De los hombres, todo el pueblo nos apedreará; porque están persuadidos de que Juan era profeta."
  },
  {
    "i": 30095,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 7,
    "t": "Y respondieron que no sabían de dónde."
  },
  {
    "i": 30096,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 8,
    "t": "Entonces Jesús les dijo: \"Tampoco yo os digo con qué autoridad hago estas cosas."
  },
  {
    "i": 30097,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 9,
    "t": "Comenzó luego a decir al pueblo esta parábola: \"Un hombre plantó una viña, y la arrendó a labradores, y se fue lejos por mucho tiempo."
  },
  {
    "i": 30098,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 10,
    "t": "Y al tiempo, envió un siervo a los labradores, para que le diesen del fruto de la viña; mas los labradores le golpearon, y le enviaron vacío."
  },
  {
    "i": 30099,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 11,
    "t": "Volvió a enviar otro siervo; ellos también a éste le golpearon e injuriaron, y le enviaron vacío."
  }
]
