[
  {
    "i": 32800,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 5,
    "t": "Chớ hề từ chối nhau, ngoại trừ khi hai ngươi đồng lòng, tạm thời, để chuyên tâm cầu nguyện; rồi lại hiệp lại cùng nhau, e rằng Satan thừa dịp, dùng sự không tiết độ của các ngươi mà cám dỗ."
  },
  {
    "i": 32801,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 6,
    "t": "Điều ta nói đó chỉ là một sự nhượng bộ, chớ chẳng phải là một mệnh lệnh."
  },
  {
    "i": 32802,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 7,
    "t": "Ta muốn mọi người đều được như ta; nhưng mỗi người nhận lãnh ân tứ riêng từ Đức Chúa Trời, người nầy thể nầy, kẻ kia thể khác."
  },
  {
    "i": 32803,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 8,
    "t": "Nhưng ta nói cùng những người độc thân và góa bụa rằng, ở như ta thì tốt hơn."
  },
  {
    "i": 32804,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 9,
    "t": "Song nếu họ không tự chủ được, thì hãy cưới gả đi; vì thà cưới gả còn hơn là luống cuống."
  },
  {
    "i": 32805,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 10,
    "t": "Còn với những người đã cưới gả, ta truyền lệnh nầy, chẳng phải ta, mà là Chúa: vợ chớ lìa khỏi chồng—"
  },
  {
    "i": 32806,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 11,
    "t": "nếu lìa khỏi, thì hãy cứ ở vậy, đừng lấy ai khác, hoặc là làm hòa lại với chồng mình— và chồng chớ lìa bỏ vợ mình."
  },
  {
    "i": 32807,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 12,
    "t": "Còn với những người khác, ấy là ta nói, chẳng phải Chúa: nếu một người anh em có vợ ngoại đạo bằng lòng ở với mình, thì đừng bỏ vợ."
  },
  {
    "i": 32808,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 13,
    "t": "Và nếu một người chị em có chồng ngoại đạo bằng lòng ở với mình, thì đừng bỏ chồng."
  },
  {
    "i": 32809,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 14,
    "t": "Vì chồng không tin Chúa được nên thánh bởi vợ, và vợ không tin Chúa được nên thánh bởi chồng; bằng chẳng vậy, con cái anh em sẽ chẳng tinh sạch, song hiện nay chúng là thánh."
  },
  {
    "i": 32810,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 15,
    "t": "Nhưng nếu kẻ không tin Chúa muốn phân rẽ, thì cứ phân rẽ đi; trong những trường hợp như vậy, anh em hoặc chị em chẳng phải cầm buộc gì; Đức Chúa Trời đã gọi anh em đến sự bình an."
  },
  {
    "i": 32811,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 16,
    "t": "Hỡi người vợ kia, biết đâu ngươi sẽ cứu được chồng mình? Hỡi người chồng kia, biết đâu ngươi sẽ cứu được vợ mình?"
  },
  {
    "i": 32812,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 17,
    "t": "Tuy vậy, mỗi người hãy cứ sống theo ơn mà Chúa đã phân phát, và theo ơn mà Đức Chúa Trời đã gọi. Đó là luật mà ta truyền cho hết thảy các Hội Thánh."
  },
  {
    "i": 32813,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 18,
    "t": "Nếu có ai đã chịu phép cắt bì rồi được gọi, thì chớ giấu dấu cắt bì; nếu có ai chưa chịu phép cắt bì được gọi, thì chớ chịu phép cắt bì."
  },
  {
    "i": 32814,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 19,
    "t": "Chịu phép cắt bì chẳng là gì, không chịu phép cắt bì cũng chẳng là gì, nhưng điều quan trọng là giữ các điều răn của Đức Chúa Trời."
  },
  {
    "i": 32815,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 20,
    "t": "Mỗi người hãy cứ ở trong địa vị mình đã được gọi."
  },
  {
    "i": 32816,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 21,
    "t": "Ngươi bị gọi khi còn là nô lệ ư? Chớ buồn rầu gì. Dẫu ngươi được tự do, hãy cứ nhân dịp đó mà phục vụ Đức Chúa Trời."
  },
  {
    "i": 32817,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 22,
    "t": "Vì người nào làm nô lệ mà được gọi trong Chúa, thì là người tự do của Chúa; và người nào được gọi khi đang tự do, thì là nô lệ của Đấng Christ."
  },
  {
    "i": 32818,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 23,
    "t": "Anh em đã được chuộc bằng giá cao rồi; chớ nên làm nô lệ cho loài người."
  },
  {
    "i": 32819,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 24,
    "t": "Hỡi anh em, mỗi người hãy cứ ở trước mặt Đức Chúa Trời trong địa vị mình đã được gọi."
  },
  {
    "i": 32820,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 25,
    "t": "Về các trinh nữ, ta không có lệnh truyền nào của Chúa, nhưng ta bày tỏ ý kiến ta như một người đã nhờ lòng thương xót của Chúa mà được đáng tin cậy."
  },
  {
    "i": 32821,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 26,
    "t": "Vậy ta tưởng rằng, vì cớ hoạn nạn hiện tại, nên tốt cho người ta cứ ở như vậy thì hơn."
  },
  {
    "i": 32822,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 27,
    "t": "Ngươi đã kết với vợ ư? Chớ tìm cách lìa khỏi. Ngươi chưa kết với vợ ư? Chớ tìm vợ."
  },
  {
    "i": 32823,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 28,
    "t": "Nhưng nếu ngươi lấy vợ, thì chẳng phạm tội; và nếu gái đồng trinh lấy chồng, thì cũng chẳng phạm tội. Song những người như vậy sẽ có hoạn nạn về xác thịt, mà ta muốn tránh cho anh em."
  },
  {
    "i": 32824,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 29,
    "t": "Hỡi anh em, ta bảo anh em điều nầy: thì giờ ngắn ngủi. Từ nay về sau, những người có vợ hãy nên như không có;"
  },
  {
    "i": 32825,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 30,
    "t": "những người khóc lóc, như không khóc lóc; những người vui mừng, như không vui mừng; những người mua sắm, như không có gì cả;"
  },
  {
    "i": 32826,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 31,
    "t": "những người dùng của thế gian, như không dùng vậy. Vì hình trạng thế gian nầy qua đi."
  },
  {
    "i": 32827,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 32,
    "t": "Ta muốn anh em được thong thả, khỏi phải lo lắng. Người không có vợ thì lo lắng việc Chúa, làm sao cho đẹp lòng Chúa;"
  },
  {
    "i": 32828,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 33,
    "t": "nhưng người có vợ thì lo lắng việc đời, làm sao cho đẹp lòng vợ;"
  },
  {
    "i": 32829,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 34,
    "t": "nên bị chia trí. Cũng vậy, người đàn bà không chồng, cùng gái đồng trinh, thì lo lắng việc Chúa, để được thánh cả thân thể lẫn tâm thần; nhưng người đã lấy chồng thì lo lắng việc đời, làm sao cho đẹp lòng chồng."
  },
  {
    "i": 32830,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 35,
    "t": "Ta nói điều nầy vì ích lợi riêng của anh em, chớ chẳng phải để gài bẫy anh em, nhưng để khuyên anh em làm điều phải, và chuyên tâm hầu việc Chúa mà không bị chia trí."
  },
  {
    "i": 32831,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 36,
    "t": "Nếu ai tưởng mình ăn ở không xứng đáng với người mình đã hứa gả, và nếu sự ham muốn mình quá mạnh, thì cứ làm theo ý mình muốn; không có tội lỗi gì đâu, hãy cưới gả đi!"
  },
  {
    "i": 32832,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 37,
    "t": "Nhưng ai đã quyết định trong lòng mình một cách vững chắc, không bị ép buộc, nhưng có quyền tự chủ, và đã quyết định trong lòng mình là giữ trinh khiết, thì người ấy làm tốt."
  },
  {
    "i": 32833,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 38,
    "t": "Vậy ai lấy người mình đã hứa gả, thì làm tốt, còn ai không lấy thì lại càng tốt hơn nữa."
  },
  {
    "i": 32834,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 39,
    "t": "Vợ bị ràng buộc với chồng bao lâu chồng còn sống; nhưng nếu chồng chết rồi, thì vợ được tự do lấy ai tùy ý, miễn là trong Chúa."
  },
  {
    "i": 32835,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 40,
    "t": "Nhưng theo ý ta, nếu cứ ở vậy, thì sẽ được phước hơn. Ta tưởng ta cũng có Thánh Linh của Đức Chúa Trời."
  },
  {
    "i": 32836,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 1,
    "t": "Về của cúng thần tượng, chúng ta đều biết rằng mình có tri thức. Tri thức sanh kiêu ngạo, nhưng tình yêu thương gây dựng."
  },
  {
    "i": 32837,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 2,
    "t": "Nếu ai tưởng mình biết điều gì, thì người ấy chưa biết như đáng phải biết;"
  },
  {
    "i": 32838,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 3,
    "t": "nhưng nếu ai yêu Đức Chúa Trời, thì người ấy được Đức Chúa Trời biết đến."
  },
  {
    "i": 32839,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 4,
    "t": "Vậy về việc ăn của cúng thần tượng, chúng ta biết rằng thần tượng chẳng là gì trong thế gian, và rằng chỉ có một Đức Chúa Trời mà thôi."
  },
  {
    "i": 32840,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 5,
    "t": "Thật vậy, dẫu có những kẻ được gọi là thần, hoặc trên trời, hoặc dưới đất, như người ta thường gọi nhiều thần nhiều chúa,"
  },
  {
    "i": 32841,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 6,
    "t": "nhưng đối với chúng ta, chỉ có một Đức Chúa Trời, là Đức Chúa Cha, muôn vật đều do Ngài mà có, và chúng ta vì Ngài; và chỉ có một Chúa, là Đức Chúa Jêsus Christ, nhờ Ngài mà muôn vật được tạo nên, và chúng ta cũng vậy."
  },
  {
    "i": 32842,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 7,
    "t": "Nhưng không phải ai cũng có tri thức ấy. Có người vì quen thờ thần tượng từ trước, nên ăn của cúng thần tượng như là của thật, và lương tâm họ bị ô uế vì là lương tâm yếu đuối."
  },
  {
    "i": 32843,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 8,
    "t": "Nhưng thức ăn không làm cho chúng ta gần Đức Chúa Trời hơn. Chúng ta chẳng hơn gì nếu không ăn, mà cũng chẳng kém gì nếu ăn."
  },
  {
    "i": 32844,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 9,
    "t": "Nhưng hãy cẩn thận, e rằng quyền tự do nầy của anh em lại gây cớ vấp phạm cho những người yếu đuối."
  },
  {
    "i": 32845,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 10,
    "t": "Vì nếu có ai thấy ngươi là người có tri thức ngồi ăn trong đền thờ thần tượng, thì lương tâm yếu đuối của người ấy há chẳng bị xui giục mà ăn của cúng thần tượng sao?"
  },
  {
    "i": 32846,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 11,
    "t": "Như vậy, bởi tri thức của ngươi, thì người yếu đuối, là người anh em mà Đấng Christ đã chịu chết cho, sẽ bị hư mất!"
  },
  {
    "i": 32847,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 12,
    "t": "Vậy khi anh em phạm tội như thế đối với anh em mình, làm tổn thương lương tâm yếu đuối của họ, thì anh em phạm tội đối với Đấng Christ."
  },
  {
    "i": 32848,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 13,
    "t": "Cho nên, nếu thức ăn gây cớ vấp phạm cho anh em tôi, thì tôi sẽ không bao giờ ăn thịt nữa, hầu cho khỏi gây cớ vấp phạm cho anh em tôi."
  },
  {
    "i": 32849,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 1,
    "t": "Ta không phải là tự do sao? Ta không phải là sứ đồ sao? Ta chẳng đã thấy Jêsus, Chúa chúng ta sao? Anh em há chẳng phải là công việc của ta trong Chúa sao?"
  },
  {
    "i": 32850,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 2,
    "t": "Nếu đối với người khác, ta không phải là sứ đồ, thì ít ra ta cũng là sứ đồ đối với anh em, vì anh em là ấn chứng chức sứ đồ của ta trong Chúa."
  },
  {
    "i": 32851,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 3,
    "t": "Đây là lời biện hộ của ta đối với những kẻ xét đoán ta:"
  },
  {
    "i": 32852,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 4,
    "t": "Chúng ta chẳng có quyền ăn uống sao?"
  },
  {
    "i": 32853,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 5,
    "t": "Chúng ta chẳng có quyền đem một người chị em làm vợ đi theo, như các sứ đồ khác, như các anh em của Chúa, và như Sê-pha sao?"
  },
  {
    "i": 32854,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 6,
    "t": "Hay chỉ có ta và Ba-na-ba là không có quyền thôi việc sao?"
  },
  {
    "i": 32855,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 7,
    "t": "Ai là người làm lính mà tự túc phí tổn bao giờ? Ai trồng vườn nho mà không ăn trái? Ai chăn bầy chiên mà không uống sữa?"
  },
  {
    "i": 32856,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 8,
    "t": "Ta nói những điều nầy theo cách loài người thôi sao? Hay luật pháp cũng chẳng nói vậy sao?"
  },
  {
    "i": 32857,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 9,
    "t": "Vì luật pháp Môi-se có chép rằng: Ngươi chớ rọ miệng con bò đang đạp lúa. Há Đức Chúa Trời lo cho bò sao?"
  },
  {
    "i": 32858,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 10,
    "t": "Há Ngài không nói vì chúng ta sao? Thật vậy, điều nầy đã được chép vì chúng ta, để người cày phải cày trong hy vọng, và người đạp lúa phải đạp trong hy vọng được dự phần."
  },
  {
    "i": 32859,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 11,
    "t": "Nếu chúng ta đã gieo những sự thiêng liêng cho anh em, thì có gì quá đáng nếu chúng ta gặt những sự thuộc thể của anh em?"
  },
  {
    "i": 32860,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 12,
    "t": "Nếu người khác có quyền ấy trên anh em, thì chúng ta há chẳng có quyền hơn sao? Dù vậy, chúng ta không dùng quyền ấy, nhưng chịu đựng mọi sự, để khỏi gây trở ngại cho Tin Lành của Đấng Christ."
  },
  {
    "i": 32861,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 13,
    "t": "Anh em chẳng biết rằng những người làm việc trong đền thờ thì ăn của đền thờ, và những người phục sự bàn thờ thì chia phần với bàn thờ sao?"
  },
  {
    "i": 32862,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 14,
    "t": "Cũng vậy, Chúa đã truyền rằng những người rao giảng Tin Lành thì phải sống bằng Tin Lành."
  },
  {
    "i": 32863,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 15,
    "t": "Nhưng ta chẳng hề dùng đến các quyền ấy, và ta viết những điều nầy, không phải để điều đó xảy ra cho ta đâu; vì thà chịu chết, hơn là... Chẳng ai có thể làm tiêu tan sự vinh hạnh nầy của ta."
  },
  {
    "i": 32864,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 16,
    "t": "Vì rao giảng Tin Lành thì chẳng có cớ gì để ta tự hào, vì đó là việc bắt buộc ta phải làm. Khốn cho ta nếu ta không rao giảng Tin Lành!"
  },
  {
    "i": 32865,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 17,
    "t": "Nếu ta tự ý làm việc ấy, thì ta sẽ được thưởng; nhưng nếu ta làm vì sự bắt buộc, thì ta chỉ là người quản lý được giao phó mà thôi."
  },
  {
    "i": 32866,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 18,
    "t": "Vậy phần thưởng của ta là gì? Ấy là khi rao giảng Tin Lành, ta rao giảng Tin Lành cách nhưng không, không dùng đến quyền mà Tin Lành cho phép ta."
  },
  {
    "i": 32867,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 19,
    "t": "Vì dù ta được tự do đối với mọi người, ta vẫn tự làm nô lệ cho mọi người, để được càng nhiều người càng tốt."
  },
  {
    "i": 32868,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 20,
    "t": "Ta đã trở nên như người Giu-đa với người Giu-đa, để được người Giu-đa; ta đã trở nên như người ở dưới luật pháp với người ở dưới luật pháp, dù ta không ở dưới luật pháp, để được người ở dưới luật pháp."
  },
  {
    "i": 32869,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 21,
    "t": "Ta đã trở nên như người không có luật pháp với người không có luật pháp, dù ta không phải là người không có luật pháp của Đức Chúa Trời, nhưng ở dưới luật pháp của Đấng Christ, để được người không có luật pháp."
  },
  {
    "i": 32870,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 22,
    "t": "Ta đã trở nên yếu đuối với người yếu đuối, để được người yếu đuối. Ta đã trở nên mọi sự cho mọi người, để cứu được một vài người."
  },
  {
    "i": 32871,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 23,
    "t": "Ta làm mọi sự vì Tin Lành, để được dự phần vào Tin Lành."
  },
  {
    "i": 32872,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 24,
    "t": "Anh em chẳng biết rằng trong cuộc chạy đua, mọi người đều chạy, nhưng chỉ một người đoạt giải sao? Hãy chạy như thế để anh em đoạt giải."
  },
  {
    "i": 32873,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 25,
    "t": "Mọi vận động viên đều kiêng kỵ mọi sự; họ làm như vậy để được một mão triều thiên hay hư nát, còn chúng ta để được một mão triều thiên không hề hư nát."
  },
  {
    "i": 32874,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 26,
    "t": "Cho nên, ta chạy, không phải như người chạy vu vơ; ta đánh quyền, không phải như người đánh gió."
  },
  {
    "i": 32875,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 27,
    "t": "Nhưng ta bắt thân thể mình phải phục, để sau khi giảng cho người khác, chính mình lại bị loại."
  },
  {
    "i": 32876,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 1,
    "t": "Hỡi anh em, tôi không muốn anh em không biết rằng tổ phụ chúng ta đều ở dưới đám mây, đều vượt qua biển,"
  },
  {
    "i": 32877,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 2,
    "t": "đều chịu báp-têm trong đám mây và trong biển mà theo Môi-se,"
  },
  {
    "i": 32878,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 3,
    "t": "đều ăn một thứ lương thực thiêng liêng,"
  },
  {
    "i": 32879,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 4,
    "t": "và đều uống một thứ nước uống thiêng liêng; vì họ uống nước từ một hòn đá thiêng liêng đi theo họ, và hòn đá ấy chính là Đấng Christ."
  },
  {
    "i": 32880,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 5,
    "t": "Nhưng Đức Chúa Trời chẳng hài lòng về phần đông trong bọn họ đâu; vì thây họ đã ngã rạp trong đồng vắng."
  },
  {
    "i": 32881,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 6,
    "t": "Mọi điều đó xảy ra để làm gương cho chúng ta, hầu cho chúng ta chớ tham muốn những sự xấu, như chính họ đã tham muốn."
  },
  {
    "i": 32882,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 7,
    "t": "Các ngươi chớ thờ hình tượng, như mấy người trong họ đã làm, theo như lời chép rằng: Dân sự ngồi xuống ăn uống, rồi đứng dậy mà chơi bời."
  },
  {
    "i": 32883,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 8,
    "t": "Chúng ta chớ dâm dục như mấy người trong họ đã dâm dục, mà trong một ngày có hai mươi ba ngàn người bị bỏ mạng."
  },
  {
    "i": 32884,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 9,
    "t": "Chúng ta chớ thử Chúa, như mấy người trong họ đã thử mà bị loài rắn cắn chết."
  },
  {
    "i": 32885,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 10,
    "t": "Lại chớ lằm bằm như mấy người trong họ đã lằm bằm, mà bị thiên sứ hủy diệt giết đi."
  },
  {
    "i": 32886,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 11,
    "t": "Mọi điều nầy xảy ra cho họ để làm gương, và được chép lại để khuyên bảo chúng ta là kẻ ở cuối cùng các đời."
  },
  {
    "i": 32887,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 12,
    "t": "Vậy thì, ai tưởng mình đứng, hãy giữ kẻo ngã."
  },
  {
    "i": 32888,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 13,
    "t": "Những sự cám dỗ đến cho anh em, chẳng có sự nào quá sức loài người; Đức Chúa Trời là thành tín, Ngài chẳng chịu cho anh em bị cám dỗ quá sức mình đâu, nhưng trong sự cám dỗ, Ngài cũng mở đàng cho ra, để anh em có thể chịu được."
  },
  {
    "i": 32889,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 14,
    "t": "Vậy, hỡi kẻ rất yêu dấu của tôi, hãy tránh khỏi sự thờ hình tượng."
  },
  {
    "i": 32890,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 15,
    "t": "Tôi nói với anh em như nói với kẻ khôn sáng; hãy tự xét lấy điều tôi nói."
  },
  {
    "i": 32891,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 16,
    "t": "Cái chén phước lành mà chúng ta chúc phước, há chẳng phải là thông công với huyết của Đấng Christ sao? Bánh mà chúng ta bẻ, há chẳng phải là thông công với thân thể của Đấng Christ sao?"
  },
  {
    "i": 32892,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 17,
    "t": "Vì chỉ có một cái bánh, nên chúng ta dầu nhiều, cũng chỉ là một thân thể; vì hết thảy chúng ta đều có phần về một cái bánh ấy."
  },
  {
    "i": 32893,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 18,
    "t": "Hãy xem dân Y-sơ-ra-ên theo phần xác: Những kẻ ăn của tế lễ há chẳng phải là kẻ dự phần nơi bàn thờ sao?"
  },
  {
    "i": 32894,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 19,
    "t": "Vậy tôi nói làm sao? Có phải vật gì cúng cho hình tượng là vật thật, hay là hình tượng là thật sao?"
  },
  {
    "i": 32895,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 20,
    "t": "Không phải vậy; nhưng tôi nói rằng những của mà dân ngoại bang tế, là tế cho ma quỉ, chớ không phải tế cho Đức Chúa Trời. Vả, tôi không muốn anh em thông đồng với ma quỉ."
  },
  {
    "i": 32896,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 21,
    "t": "Anh em không có thể uống chén của Chúa và chén của ma quỉ được; không có thể dự bàn của Chúa và bàn của ma quỉ được."
  },
  {
    "i": 32897,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 22,
    "t": "Hay là chúng ta trêu lòng Chúa ghen chăng? Chúng ta há mạnh hơn Ngài sao?"
  },
  {
    "i": 32898,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 23,
    "t": "Mọi sự đều có phép làm, nhưng chẳng phải mọi sự đều có ích. Mọi sự đều có phép làm, nhưng chẳng phải mọi sự đều gây dựng."
  },
  {
    "i": 32899,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 24,
    "t": "Chớ ai tìm lợi riêng cho mình, nhưng ai nấy hãy tìm lợi cho kẻ khác."
  }
]
