[
  {
    "i": 8100,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 19,
    "t": "Voorts sprak Abner tot Benjamin, en hij ging ook naar Hebron om aan David te verkondigen alles wat Israël en het gehele huis van Benjamin goedvonden."
  },
  {
    "i": 8101,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 20,
    "t": "Zo kwam Abner met twintig mannen bij David in Hebron, en David maakte een feestmaal voor Abner en de mannen die met hem waren."
  },
  {
    "i": 8102,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 21,
    "t": "Toen sprak Abner tot David: Laat mij heengaan en gans Israël tot mijn heer de koning vergaderen, opdat zij een verbond met u sluiten, en gij zult regeren over alles wat uw ziel begeert. Zo liet David Abner gaan, en hij ging in vrede."
  },
  {
    "i": 8103,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 22,
    "t": "En ziet, de knechten van David en Joab kwamen van een strooptocht, en brachten een grote buit met zich; maar Abner was niet meer bij David in Hebron, want David had hem laten gaan, en hij was in vrede vertrokken."
  },
  {
    "i": 8104,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 23,
    "t": "Toen nu Joab en al de krijgsmacht die met hem was, aankwamen, werd Joab bericht: Abner, de zoon van Ner, is bij de koning gekomen, en hij heeft hem laten gaan, en hij is in vrede vertrokken."
  },
  {
    "i": 8105,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 24,
    "t": "Toen ging Joab tot de koning en sprak: Wat hebt gij gedaan? Zie, Abner is tot u gekomen; waarom hebt gij hem toch laten gaan, zodat hij is heengegaan?"
  },
  {
    "i": 8106,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 25,
    "t": "Gij kent Abner, de zoon van Ner; hij is gekomen om u te bedriegen, om uw uitgang en uw ingang te weten, en om alles te weten wat gij doet!"
  },
  {
    "i": 8107,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 26,
    "t": "Toen Joab van David wegging, zond hij boden achter Abner aan, die hem terugbrachten van de waterput van Sira, zonder dat David het wist."
  },
  {
    "i": 8108,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 27,
    "t": "Toen Abner in Hebron aankwam, nam Joab hem terzijde in het midden van de poort om in het geheim met hem te spreken, en daar stak hij hem in de buik, zodat hij stierf, wegens het bloed van zijn broeder Asahel."
  },
  {
    "i": 8109,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 28,
    "t": "Toen David dit later hoorde, sprak hij: Ik en mijn koninkrijk zijn in eeuwigheid onschuldig voor de HEERE aan het bloed van Abner, de zoon van Ner:"
  },
  {
    "i": 8110,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 29,
    "t": "Het kome op het hoofd van Joab en op het gehele huis van zijn vader! En er ontbreke in het huis van Joab nooit iemand die vloeit, of melaats is, of die aan een stok gaat, of die door het zwaard valt, of die gebrek aan brood heeft!"
  },
  {
    "i": 8111,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 30,
    "t": "(Joab en zijn broeder Abisaï hadden Abner gedood, omdat hij hun broeder Asahel had gedood in de strijd bij Gibeon.)"
  },
  {
    "i": 8112,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 31,
    "t": "Toen sprak David tot Joab en tot al het volk dat bij hem was: Scheurt uw kleren, omgordt u met zakken en rouwklaagt voor Abner. En koning David ging achter de baar."
  },
  {
    "i": 8113,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 32,
    "t": "Zij begroeven Abner in Hebron. En de koning verhief zijn stem en weende bij het graf van Abner; en al het volk weende."
  },
  {
    "i": 8114,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 33,
    "t": "En de koning klaagde over Abner en sprak: Zou Abner sterven zoals een dwaas sterft?"
  },
  {
    "i": 8115,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 34,
    "t": "Uw handen waren niet gebonden, en uw voeten waren niet in boeien geslagen; gij zijt gevallen zoals men valt voor de boosdoeners. En al het volk weende nog meer over hem."
  },
  {
    "i": 8116,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 35,
    "t": "Toen kwam al het volk om David te bewegen brood te eten, terwijl het nog dag was; maar David zwoer en sprak: God doe mij dit en doe er zo toe, indien ik vóór zonsondergang brood of iets anders zal proeven."
  },
  {
    "i": 8117,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 36,
    "t": "En al het volk nam dit waar, en het was goed in hun ogen; alles wat de koning deed, was goed in de ogen van al het volk."
  },
  {
    "i": 8118,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 37,
    "t": "Zo merkte al het volk en gans Israël op die dag, dat het niet van de koning was uitgegaan om Abner, de zoon van Ner, te doden."
  },
  {
    "i": 8119,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 38,
    "t": "Toen sprak de koning tot zijn knechten: Weet gij niet dat heden in Israël een vorst en een groot man gevallen is?"
  },
  {
    "i": 8120,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 39,
    "t": "En ik ben heden zwak, hoewel ik gezalfd ben tot koning; maar deze mannen, de zonen van Zeruja, zijn harder dan ik. De HEERE zal de boosdoener vergelden naar zijn boosheid!"
  },
  {
    "i": 8121,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 1,
    "t": "Toen de zoon van Saul hoorde dat Abner in Hebron gestorven was, werden zijn handen slap, en gans Israël werd verslagen."
  },
  {
    "i": 8122,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 2,
    "t": "Nu had de zoon van Saul twee mannen, bevelhebbers van benden; de naam van de een was Baëna, en de naam van de ander Rechab, zonen van Rimmon, de Beërothiet, van de kinderen van Benjamin (want ook Beëroth werd bij Benjamin gerekend;"
  },
  {
    "i": 8123,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 3,
    "t": "want de Beërothieten waren naar Gittaïm gevlucht, en zij zijn daar tot op deze dag vreemdelingen geweest.)"
  },
  {
    "i": 8124,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 4,
    "t": "Nu had Jonathan, de zoon van Saul, een zoon die aan beide voeten kreupel was. Hij was vijf jaar oud toen het bericht over Saul en Jonathan uit Jizreël kwam. Zijn voedster nam hem op en vluchtte; maar het gebeurde dat zij, in haar haast om te vluchten, viel, zodat hij kreupel werd. Zijn naam was Merib-Baäl."
  },
  {
    "i": 8125,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 5,
    "t": "Zo vertrokken de zonen van Rimmon, de Beërothiet, Rechab en Baëna, en zij kwamen in de hitte van de dag bij het huis van Isboset, toen hij zijn middagslaap hield."
  },
  {
    "i": 8126,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 6,
    "t": "De deurwaakster, die tarwe had schoongemaakt, was in slaap gevallen; daarom ontkwamen Rechab en zijn broeder Baëna."
  },
  {
    "i": 8127,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 7,
    "t": "Zij drongen het huis binnen, terwijl hij op zijn bed lag in zijn slaapkamer, en zij staken hem dood en hieuwen hem het hoofd af; zij namen zijn hoofd en gingen de gehele nacht door de weg van de vlakte."
  },
  {
    "i": 8128,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 8,
    "t": "Zij brachten het hoofd van Isboset bij David in Hebron, en zij spraken tot de koning: Zie, hier is het hoofd van Isboset, de zoon van Saul, uw vijand, die uw ziel zocht; zo heeft de HEERE heden wraak gegeven aan mijn heer de koning van Saul en van zijn nageslacht."
  },
  {
    "i": 8129,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 9,
    "t": "Maar David antwoordde Rechab en zijn broeder Baëna, de zonen van Rimmon, de Beërothiet, en sprak tot hen: Zo waarachtig als de HEERE leeft, die mijn ziel uit alle benauwdheid heeft verlost:"
  },
  {
    "i": 8130,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 10,
    "t": "Toen iemand mij bericht bracht en zei: Zie, Saul is dood, en hij dacht dat hij goede tijding bracht, greep ik hem en doodde hem in Ziklag; dat was het loon voor zijn tijding."
  },
  {
    "i": 8131,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 11,
    "t": "Hoeveel te meer dan, nu goddeloze mannen een rechtvaardige man in zijn huis op zijn bed hebben gedood! Zou ik nu zijn bloed niet van uw handen eisen en u van de aarde wegdoen?"
  },
  {
    "i": 8132,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 12,
    "t": "Toen gebood David de jongemannen hen te doden, en zij hieuwen hun handen en voeten af en hingen hen op bij de vijver in Hebron. Maar het hoofd van Isboset namen zij en begroeven het in het graf van Abner in Hebron."
  },
  {
    "i": 8133,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 1,
    "t": "Toen kwamen al de stammen van Israël tot David in Hebron en spraken: Zie, wij zijn uw been en uw vlees."
  },
  {
    "i": 8134,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 2,
    "t": "Ook reeds in vroeger dagen, toen Saul koning over ons was, waart gij degene die Israël uitvoerde en invoerde; en de HEERE heeft tot u gezegd: Gij zult mijn volk Israël weiden, en gij zult een vorst over Israël zijn."
  },
  {
    "i": 8135,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 3,
    "t": "Zo kwamen al de oudsten van Israël tot de koning in Hebron; en koning David sloot een verbond met hen in Hebron voor het aangezicht van de HEERE; en zij zalfden David tot koning over Israël."
  },
  {
    "i": 8136,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 4,
    "t": "David was dertig jaar oud toen hij koning werd; veertig jaar heeft hij geregeerd."
  },
  {
    "i": 8137,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 5,
    "t": "In Hebron regeerde hij zeven jaar en zes maanden over Juda, en in Jeruzalem regeerde hij drieëndertig jaar over gans Israël en Juda."
  },
  {
    "i": 8138,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 6,
    "t": "Zo trok de koning met zijn mannen naar Jeruzalem tegen de Jebusieten, die in het land woonden; zij spraken tot David: Gij zult hier niet binnenkomen, want de blinden en de lammen zullen u verdrijven (zij dachten: David zal hier niet binnenkomen)."
  },
  {
    "i": 8139,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 7,
    "t": "Toch veroverde David de burcht Sion; dat is de stad van David."
  },
  {
    "i": 8140,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 8,
    "t": "David had op die dag gezegd: Al wie de Jebusieten verslaat en door de waterleiding doordringt (en de lammen en blinden, die David haat met zijn ziel), daarom zegt men: Er mag geen blinde of lamme in het huis komen."
  },
  {
    "i": 8141,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 9,
    "t": "Zo woonde David in de burcht, en hij noemde haar de stad van David. En David bouwde er rondom, van de Millo af naar binnen toe."
  },
  {
    "i": 8142,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 10,
    "t": "David werd steeds groter, en de HEERE, de God der heirscharen, was met hem."
  },
  {
    "i": 8143,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 11,
    "t": "Hiram, de koning van Tyrus, zond boden naar David toe, met cederhout, timmerlieden en steenhouwers, die een huis voor David bouwden."
  },
  {
    "i": 8144,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 12,
    "t": "Zo erkende David dat de HEERE hem bevestigd had als koning over Israël, en dat Hij zijn koninkrijk verhoogd had omwille van zijn volk Israël."
  },
  {
    "i": 8145,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 13,
    "t": "Nadat hij uit Hebron gekomen was, nam David nog meer bijvrouwen en vrouwen uit Jeruzalem; en David werden nog meer zonen en dochters geboren."
  },
  {
    "i": 8146,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 14,
    "t": "Dit zijn de namen van hen die hem in Jeruzalem geboren werden: Sammua, Sobab, Nathan, Salomo,"
  },
  {
    "i": 8147,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 15,
    "t": "Jibhar, Elisua, Nefeg, Jafia,"
  },
  {
    "i": 8148,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 16,
    "t": "Elisama, Baël-Jada en Elifelet."
  },
  {
    "i": 8149,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 17,
    "t": "Toen de Filistijnen hoorden dat David tot koning over Israël gezalfd was, trokken al de Filistijnen op om David te zoeken. David hoorde dit en daalde af naar de vesting."
  },
  {
    "i": 8150,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 18,
    "t": "De Filistijnen kwamen en verspreidden zich in het dal Refaïm."
  },
  {
    "i": 8151,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 19,
    "t": "Toen vroeg David de HEERE: Zal ik tegen de Filistijnen optrekken? Zult Gij hen in mijn hand geven? De HEERE antwoordde David: Trek op, want Ik zal de Filistijnen zeker in uw hand geven."
  },
  {
    "i": 8152,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 20,
    "t": "Zo kwam David in Baäl-Perazim, en David versloeg hen daar. Hij sprak: De HEERE heeft een bres in mijn vijanden gemaakt voor mijn aangezicht, zoals het water doorbreekt. Daarom noemde hij die plaats Baäl-Perazim."
  },
  {
    "i": 8153,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 21,
    "t": "Zij lieten hun goden daar achter; David en zijn mannen namen die mee."
  },
  {
    "i": 8154,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 22,
    "t": "De Filistijnen trokken opnieuw op en verspreidden zich in het dal Refaïm."
  },
  {
    "i": 8155,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 23,
    "t": "Toen vroeg David de HEERE, en Hij sprak: Gij zult niet optrekken; trek om achter hen heen en val hen aan van de zijde van de moerbeibomen."
  },
  {
    "i": 8156,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 24,
    "t": "Zodra gij het geluid van een voetstap hoort in de toppen van de moerbeibomen, haast u dan, want dan is de HEERE voor uw aangezicht uitgetrokken om het leger van de Filistijnen te verslaan."
  },
  {
    "i": 8157,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 25,
    "t": "David deed zoals de HEERE hem geboden had, en hij versloeg de Filistijnen van Gibeon tot Gezer."
  },
  {
    "i": 8158,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 1,
    "t": "David vergaderde opnieuw al de uitgelezenen van Israël, dertigduizend man."
  },
  {
    "i": 8159,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 2,
    "t": "En David stond op en ging met al het volk dat bij hem was, naar Baäle-Juda, om daarheen te halen de ark van God, waarover de Naam, de Naam van de HEERE der heirscharen, gezeten boven de cherubs, wordt aangeroepen."
  },
  {
    "i": 8160,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 3,
    "t": "Zij zetten de ark van God op een nieuwe wagen en brachten haar uit het huis van Abinadab, dat op de heuvel stond. Uzza en Ahjo, de zonen van Abinadab, leidden de wagen."
  },
  {
    "i": 8161,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 4,
    "t": "Uzza ging naast de ark van God, en Ahjo ging voor de ark uit."
  },
  {
    "i": 8162,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 5,
    "t": "David en het gehele huis van Israël speelden voor het aangezicht van de HEERE op allerlei instrumenten van cipressenhout, op harpen, luiten, tamboerijnen, ratels en cimbalen."
  },
  {
    "i": 8163,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 6,
    "t": "Toen zij bij de dorsvloer van Nakon kwamen, stak Uzza zijn hand uit naar de ark van God en greep haar vast, omdat de runderen struikelden."
  },
  {
    "i": 8164,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 7,
    "t": "Toen ontbrandde de toorn van de HEERE tegen Uzza, en God sloeg hem daar neer voor deze vergrijp; en hij stierf daar bij de ark van God."
  },
  {
    "i": 8165,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 8,
    "t": "David werd kwaad, omdat de HEERE een bres in Uzza gemaakt had, en hij noemde die plaats Perez-Uzza, tot op deze dag."
  },
  {
    "i": 8166,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 9,
    "t": "David vreesde de HEERE op die dag, en sprak: Hoe zal de ark van de HEERE tot mij komen?"
  },
  {
    "i": 8167,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 10,
    "t": "Zo wilde David de ark van de HEERE niet bij zich brengen in de stad van David, maar David liet haar wegbrengen naar het huis van Obed-Edom, de Gatiet."
  },
  {
    "i": 8168,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 11,
    "t": "Zo bleef de ark van de HEERE drie maanden in het huis van Obed-Edom, de Gatiet; en de HEERE zegende Obed-Edom en heel zijn huis."
  },
  {
    "i": 8169,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 12,
    "t": "Toen werd aan koning David bericht: De HEERE heeft het huis van Obed-Edom en alles wat hij heeft, gezegend omwille van de ark van God. Toen ging David heen en haalde de ark van God met vreugde uit het huis van Obed-Edom naar de stad van David."
  },
  {
    "i": 8170,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 13,
    "t": "Zodra de dragers van de ark van de HEERE zes passen hadden gedaan, offerde hij een rund en een gemest kalf."
  },
  {
    "i": 8171,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 14,
    "t": "David danste met alle macht voor het aangezicht van de HEERE; en David was omgord met een linnen lijfrok."
  },
  {
    "i": 8172,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 15,
    "t": "Zo brachten David en het gehele huis van Israël de ark van de HEERE omhoog met gejuich en bazuingeschal."
  },
  {
    "i": 8173,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 16,
    "t": "Toen de ark van de HEERE in de stad van David kwam, keek Michal, de dochter van Saul, door het venster en zag koning David huppelen en dansen voor het aangezicht van de HEERE; en zij verachtte hem in haar hart."
  },
  {
    "i": 8174,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 17,
    "t": "Zij brachten de ark van de HEERE binnen en zetten haar op haar plaats midden in de tent die David ervoor had opgeslagen; en David offerde brandoffers voor het aangezicht van de HEERE en dankoffers."
  },
  {
    "i": 8175,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 18,
    "t": "Toen David de brandoffers en de dankoffers geëindigd had, zegende hij het volk in de Naam van de HEERE der heirscharen."
  },
  {
    "i": 8176,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 19,
    "t": "Vervolgens deelde hij aan al het volk, aan de gehele menigte van Israël, zowel mannen als vrouwen, aan ieder een koek brood, een stuk vlees en een rozijnenkoek uit; daarna ging al het volk weg, ieder naar zijn huis."
  },
  {
    "i": 8177,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 20,
    "t": "Toen David terugkeerde om zijn huis te zegenen, ging Michal, de dochter van Saul, David tegemoet en sprak: Hoe eervol heeft de koning van Israël zich heden gedragen, toen hij zich heden ontblootte voor de ogen van de slavinnen van zijn dienaren, zoals een dwaas zich schaamteloos ontbloot!"
  },
  {
    "i": 8178,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 21,
    "t": "Maar David antwoordde Michal: Voor het aangezicht van de HEERE, Die mij verkozen heeft boven uw vader en boven heel zijn huis om mij aan te stellen tot vorst over Israël, het volk van de HEERE, voor het aangezicht van de HEERE zal ik huppelen."
  },
  {
    "i": 8179,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 22,
    "t": "Ik zal mij nog geringer achten dan dat, en ik zal in mijn ogen gering zijn; maar bij de slavinnen over wie gij spreekt, bij hen zal ik in ere zijn."
  },
  {
    "i": 8180,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 23,
    "t": "En Michal, de dochter van Saul, had geen kind tot de dag van haar dood."
  },
  {
    "i": 8181,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 1,
    "t": "Toen nu de koning in zijn huis woonde, en de HEERE hem rust gegeven had van al zijn vijanden rondom,"
  },
  {
    "i": 8182,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 2,
    "t": "sprak de koning tot den profeet Nathan: Ziet toch, ik woon in een cederen huis, maar de ark Gods woont binnen de gordijnen."
  },
  {
    "i": 8183,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 3,
    "t": "En Nathan zeide tot den koning: Ga heen, doe al wat in uw hart is; want de HEERE is met u."
  },
  {
    "i": 8184,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 4,
    "t": "Maar het geschiedde in dezelfde nacht, dat het woord des HEEREN tot Nathan geschiedde, zeggende:"
  },
  {
    "i": 8185,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 5,
    "t": "Ga henen, en zeg tot mijn knecht David: Zo zegt de HEERE: Zoudt gij Mij een huis bouwen, dat Ik daarin zou wonen?"
  },
  {
    "i": 8186,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 6,
    "t": "Want Ik heb in geen huis gewoond van dien dag af, dat Ik de kinderen Israëls uit Egypte heb opgevoerd, tot op dezen dag; maar Ik heb gewandeld in een tent en in een tabernakel."
  },
  {
    "i": 8187,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 7,
    "t": "Alwaar Ik met al de kinderen Israëls gewandeld heb, heb Ik ook maar tot een van de stammen van Israël, die Ik bevolen heb Mijn volk Israël te weiden, een woord gesproken, zeggende: Waarom bouwt gij Mij geen cederen huis?"
  },
  {
    "i": 8188,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 8,
    "t": "Zo zult gij nu tot mijn knecht David zeggen: Zo zegt de HEERE der heirscharen: Ik heb u genomen van de weide, van achter de schapen, dat gij over mijn volk, over Israël, zoudt zijn."
  },
  {
    "i": 8189,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 9,
    "t": "En Ik ben met u geweest overal, waar gij gegaan zijt, en Ik heb al uw vijanden van voor uw aangezicht uitgeroeid, en Ik heb u een groten naam gemaakt, gelijk de naam der groten, die op de aarde zijn."
  },
  {
    "i": 8190,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 10,
    "t": "En Ik zal mijn volk Israël een plaats zetten, en zal het planten, dat het aan zijn plaats wonen, en niet meer verzet worde; en de kinderen der ongerechtigheid zullen het niet meer verdrukken, gelijk als eertijds,"
  },
  {
    "i": 8191,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 11,
    "t": "en van dien tijd af, dat Ik richters over mijn volk Israël geboden heb; en Ik zal u rust geven van al uw vijanden. Ook verkondigt u de HEERE, dat Hij u een huis maken zal."
  },
  {
    "i": 8192,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 12,
    "t": "Wanneer uw dagen zullen vervuld zijn, en gij met uw vaderen zult slapen, zo zal Ik uw zaad na u doen opstaan, dat uit uw lijf voortkomen zal, en Ik zal zijn koninkrijk bevestigen."
  },
  {
    "i": 8193,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 13,
    "t": "Die zal mijn Naam een huis bouwen, en Ik zal den stoel van zijn koninkrijk bevestigen tot in eeuwigheid."
  },
  {
    "i": 8194,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 14,
    "t": "Ik zal hem tot een Vader zijn, en hij zal Mij tot een zoon zijn; als hij misdoet, zo zal Ik hem straffen met een roede der mensen, en met plagen der kinderen der mensen."
  },
  {
    "i": 8195,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 15,
    "t": "Maar mijn goedertierenheid zal van hem niet wijken, gelijk als Ik die weggenomen heb van Saul, dien Ik van voor uw aangezicht heb weggenomen."
  },
  {
    "i": 8196,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 16,
    "t": "Maar uw huis en uw koninkrijk zullen bestendig zijn tot in eeuwigheid voor uw aangezicht; uw stoel zal vast zijn tot in eeuwigheid."
  },
  {
    "i": 8197,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 17,
    "t": "Naar al deze woorden, en naar deze ganse openbaring, alzo sprak Nathan tot David."
  },
  {
    "i": 8198,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 18,
    "t": "Toen ging de koning David in, en bleef voor het aangezicht des HEEREN, en zeide: Wie ben ik, Heere HEERE, en wat is mijn huis, dat Gij mij tot hiertoe gebracht hebt?"
  },
  {
    "i": 8199,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 19,
    "t": "En dit is nog klein in Uw ogen geweest, Heere HEERE! daartoe hebt Gij ook van het huis van Uw knecht gesproken tot verre tijden; en dat is de wet des mensen, Heere HEERE!"
  }
]
