[
  {
    "i": 18400,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 4,
    "t": "Tada reče veliki peharnik: \"Kažite Ezekiji: Ovako govori veliki kralj, kralj Asirski: Kakva je to pouzdanost na koju se oslanjaš?"
  },
  {
    "i": 18401,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 5,
    "t": "Umišljaš li da su puste riječi savjet i snaga za ratovanje? Na što se onda uzdaš, da si se pobunio protiv mene?"
  },
  {
    "i": 18402,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 6,
    "t": "Evo, uzdaš se u potporu te slomljene trske, Egipta, koja probija i probada ruku onoga tko se na nju oslanja. Takav je faraon, kralj Egipatski, svima koji se uzdaju u njega."
  },
  {
    "i": 18403,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 7,
    "t": "Možda ćete mi reći: Uzdamo se u Jahvu, Boga našega. Ali, nije li to on čije je uzvišice i žrtvenike Ezekija uklonio govoreći narodu Judinu i Jeruzalemskom: Pred ovim se žrtvenikom klanjajte?"
  },
  {
    "i": 18404,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 8,
    "t": "Dobro! Sklopi okladu s gospodarom mojim, kraljem Asirskim: dat ću ti dvije tisuće konja, ako nađeš jahače da ih uzjašu."
  },
  {
    "i": 18405,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 9,
    "t": "Kako bi odbio i jednoga od najmanjih slugu gospodara mojega? Ali ti se uzdaš u Egipat za bojna kola i konjanike!"
  },
  {
    "i": 18406,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 10,
    "t": "I zar sam bez volje Jahvine došao na ovu zemlju da je opustošim? Jahve mi je rekao: Idi na tu zemlju i opustoši je!\""
  },
  {
    "i": 18407,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 11,
    "t": "Eliakim, Šebna i Joah rekoše velikom peharniku: \"Molimo te, govori svojim slugama aramejski, jer razumijemo, nemoj nam govoriti judejski, da čuje narod što je na zidinama.\""
  },
  {
    "i": 18408,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 12,
    "t": "Ali veliki peharnik reče: \"Je li me gospodar moj poslao da tebi i gospodaru tvome kažem te riječi? Nije li ih poslao onim ljudima što sjede na zidinama, osuđenima da jedu svoj izmet i piju svoju mokraću s vama?"
  },
  {
    "i": 18409,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 13,
    "t": "Tada stade veliki peharnik i povika jakim glasom judejskim jezikom: \"Čujte riječi velikoga kralja, kralja Asirskoga!"
  },
  {
    "i": 18410,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 14,
    "t": "Ovako govori kralj: Neka vas Ezekija ne zavarava! On vas ne može izbaviti."
  },
  {
    "i": 18411,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 15,
    "t": "Neka vas Ezekija ne uzda u Jahvu govoreći: Sigurno će nas Jahve izbaviti, ovaj grad neće pasti u ruke kralja Asirskoga."
  },
  {
    "i": 18412,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 16,
    "t": "Ne slušajte Ezekiju, jer ovako govori kralj Asirski: Sklopite mir sa mnom, predajte mi se, pa će svaki od vas jesti plodove svoga vinograda i smokve svoje, svaki će piti vodu iz svoga zdenca,"
  },
  {
    "i": 18413,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 17,
    "t": "dok ne dođem i odvedem vas u zemlju kao što je vaša, u zemlju žita i vina, u zemlju kruha i vinograda."
  },
  {
    "i": 18414,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 18,
    "t": "Neka vas Ezekija ne zavarava govoreći: Jahve će nas izbaviti. Jesu li bogovi naroda izbavili svaki svoju zemlju iz ruke kralja Asirskoga?"
  },
  {
    "i": 18415,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 19,
    "t": "Gdje su bogovi Hamata i Arpada? Gdje su bogovi Sefarvajima? Gdje su bogovi zemlje Samarije? Jesu li izbavili Samariju iz moje ruke?"
  },
  {
    "i": 18416,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 20,
    "t": "Koji su od svih bogova tih zemalja izbavili svoju zemlju iz moje ruke, da bi Jahve izbavio Jeruzalem?\""
  },
  {
    "i": 18417,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 21,
    "t": "Oni su šutjeli i nisu mu odgovorili ni riječi, jer je kralj zapovjedio: \"Ne odgovarajte mu!\""
  },
  {
    "i": 18418,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 22,
    "t": "Tada upravitelj dvora Eliakim, sin Hilkijin, pisar Šebna i glasnik Joah, sin Asafov, dođoše k Ezekiji razderanih haljina i javiše mu riječi velikoga peharnika."
  },
  {
    "i": 18419,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 1,
    "t": "Kad je kralj Ezekija to čuo, razdrije haljine svoje, obuče se u kostrijet i uđe u Dom Jahvin."
  },
  {
    "i": 18420,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 2,
    "t": "Posla upravitelja dvora Eliakima, pisara Šebnu i starješine svećeničke, obučene u kostrijet, k proroku Izaiji, sinu Amosovu,"
  },
  {
    "i": 18421,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 3,
    "t": "da mu reknu: \"Ovako govori Ezekija: Ovaj je dan dan tjeskobe, kazne i sramote. Djeca su pred porodom, a nema snage da se rode."
  },
  {
    "i": 18422,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 4,
    "t": "Neka Jahve, Bog tvoj, čuje riječi velikoga peharnika, koga je kralj Asirski, gospodar njegov, poslao da vrijeđa Boga živoga, i neka Jahve, Bog tvoj, kazni riječi koje je čuo! Uznesi molitvu za Ostatak koji se još održao.\""
  },
  {
    "i": 18423,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 5,
    "t": "Kad su sluge kralja Ezekije došle k Izaiji,"
  },
  {
    "i": 18424,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 6,
    "t": "reče im Izaija: \"Kažite gospodaru svome: Ovako govori Jahve: Ne boj se riječi koje si čuo, huljenja kojima su me sluge kralja Asirskoga vrijeđale."
  },
  {
    "i": 18425,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 7,
    "t": "Evo, stavit ću u njega duh, i, čuvši vijest, vratit će se u svoju zemlju, i u svojoj ću ga zemlji učiniti da padne od mača.\""
  },
  {
    "i": 18426,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 8,
    "t": "Veliki se peharnik vrati i nađe kralja Asirskoga gdje vojuje protiv Libne, jer je bio čuo da je kralj otišao od Lakiša,"
  },
  {
    "i": 18427,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 9,
    "t": "jer je čuo za Tirhaku, kralja Kuša: \"On je krenuo da se bori protiv tebe.\" Zato opet Senaherib posla glasnike k Ezekiji govoreći:"
  },
  {
    "i": 18428,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 10,
    "t": "\"Ovako recite Ezekiji, kralju Judinu: Neka te ne vara Bog tvoj u koga se uzdaš govoreći: Jeruzalem neće biti predan u ruke kralja Asirskoga."
  },
  {
    "i": 18429,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 11,
    "t": "Čuo si što su kraljevi Asirski učinili svim zemljama, posvetivši ih uništenju, pa bi ti bio izbavljen!"
  },
  {
    "i": 18430,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 12,
    "t": "Jesu li ih izbavili bogovi naroda koje su uništili oci moji, Gozana, Harana, Resefa i Edenaca koji su bili u Tel Basaru?"
  },
  {
    "i": 18431,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 13,
    "t": "Gdje je kralj Hamata, kralj Arpada, kralj Laira, Sefarvajima, Hene i Ive?"
  },
  {
    "i": 18432,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 14,
    "t": "Ezekija primi pismo iz ruke glasnika i pročita ga. Zatim uziđe u Dom Jahvin i razvi ga pred Jahvom."
  },
  {
    "i": 18433,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 15,
    "t": "I Ezekija se pomoli pred Jahvom:"
  },
  {
    "i": 18434,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 16,
    "t": "\"Jahve nad Vojskama, Bože Izraelov, koji sjediš nad kerubinima, ti si Bog jedini nad svim kraljevstvima zemlje, ti si stvorio nebo i zemlju."
  },
  {
    "i": 18435,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 17,
    "t": "Prigni uho svoje, Jahve, i poslušaj, otvori oči svoje, Jahve, i vidi! Poslušaj riječi Senaheribove, koji je poslao da se vrijeđa Bog živi."
  },
  {
    "i": 18436,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 18,
    "t": "Istina je, Jahve, kraljevi su Asirski istrijebili sve narode (i njihove zemlje)."
  },
  {
    "i": 18437,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 19,
    "t": "Bacili su u vatru bogove njihove, jer to nisu bili bogovi, nego djelo ljudskih ruku, drvo i kamen, zato su ih uništili."
  },
  {
    "i": 18438,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 20,
    "t": "Ali sada, Jahve, Bože naš, spasi nas od njegove ruke, molim te, da sva kraljevstva na zemlji spoznaju da si ti jedini Bog, Jahve!\""
  },
  {
    "i": 18439,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 21,
    "t": "Tada Izaija, sin Amosov, posla poruku Ezekiji: \"Ovako govori Jahve, Bog Izraelov, o molitvi koju si mi uputio za Senaheriba, kralja Asirskoga:"
  },
  {
    "i": 18440,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 22,
    "t": "Evo riječi što ju je Jahve protiv njega izrekao: Prezire te, ruga ti se djevica, kći sionska; maše glavom za tobom, kći jeruzalemska."
  },
  {
    "i": 18441,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 23,
    "t": "Koga si uvrijedio i pohulio? Na koga si povisio glas i podigao u visinu oči svoje? Na Sveca Izraelova!"
  },
  {
    "i": 18442,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 24,
    "t": "Po slugama svojim uvrijedio si Gospoda, rekao si: S mnogim sam bojnim kolima izišao na vrh gore, na najviše vrhunce Libanona. Posjekoh njegovu visoku šumu cedrovu i njegove najbolje čemprese. Dostigoh njegov posljednji vrhunac, njegovu šumsku oazu."
  },
  {
    "i": 18443,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 25,
    "t": "Ja sam kopao i pio tuđe vode; osuših tabanima svojim sve rijeke Egipta."
  },
  {
    "i": 18444,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 26,
    "t": "Zar nisi čuo? Odavno sam to pripravio, u drevne dane osmislio, sada ostvarujem. Bilo ti je suđeno da svedeš u hrpu ruševina utvrđene gradove."
  },
  {
    "i": 18445,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 27,
    "t": "Stanovnici njihovi, slabih ruku, zaplašeni i zbunjeni, postadoše kao poljska trava, zelenilo na travnjaku, trava na krovovima i opustošena polja pod istočnim vjetrom."
  },
  {
    "i": 18446,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 28,
    "t": "Kad ustaneš i kad sjedneš, kad izlaziš ili ulaziš, ja to znam (i da se razbjesniš na mene)."
  },
  {
    "i": 18447,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 29,
    "t": "Budući da si se razbjesnio na mene, da mi je oholost tvoja došla do ušiju, stavit ću ti kolut u nosnice i brnjicu na usne, vratit ću te putem kojim si došao."
  },
  {
    "i": 18448,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 30,
    "t": "Ovo ti je znak: Ove će se godine jesti što samo izraste, a dogodine što samo nikne, ali treće godine sijte i žanjite, sadite vinograde i jedite plod njihov."
  },
  {
    "i": 18449,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 31,
    "t": "Ostatak kuće Judine pustit će nove korijene dolje i donijeti plodove gore."
  },
  {
    "i": 18450,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 32,
    "t": "Jer iz Jeruzalema će izaći Ostatak i Preživjeli s gore Siona. Ljubomorna ljubav Jahve nad Vojskama to će učiniti."
  },
  {
    "i": 18451,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 33,
    "t": "Zato ovako govori Jahve o kralju Asirskom: Neće ući u ovaj grad, neće baciti ovamo strijelu, neće postaviti protiv njega štit, neće nasuti oko njega nasip."
  },
  {
    "i": 18452,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 34,
    "t": "Vratit će se putem kojim je došao, neće ući u ovaj grad, riječ je Jahvina."
  },
  {
    "i": 18453,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 35,
    "t": "Štitit ću ovaj grad i spasiti ga radi sebe i radi sluge svoga Davida!\""
  },
  {
    "i": 18454,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 36,
    "t": "I te noći iziđe Anđeo Jahvin i pobi u asirskom taboru sto osamdeset i pet tisuća ljudi. Ujutro, kad su ustali, gle: sve sami mrtvi tjelesa."
  },
  {
    "i": 18455,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 37,
    "t": "Tada Senaherib ustade i ode. Vrati se i osta u Ninivi."
  },
  {
    "i": 18456,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 38,
    "t": "Jednoga dana, dok se klanjao u hramu Nisroka, boga svoga, udariše ga mačem njegovi sinovi Adramelek i Sareser i pobjegoše u zemlju Ararat. A na njegovo se mjesto zakralji sin mu Asarhadon."
  },
  {
    "i": 18457,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 1,
    "t": "U one dane Ezekija se razbolje nasmrt. Dođe k njemu prorok Izaija, sin Amosov, i reče mu: \"Ovako govori Jahve: Uredi kuću svoju, jer ćeš umrijeti, nećeš ozdraviti.\""
  },
  {
    "i": 18458,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 2,
    "t": "Tada se Ezekija okrenu prema zidu i pomoli se Jahvi:"
  },
  {
    "i": 18459,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 3,
    "t": "\"Ah, Jahve, spomeni se, molim te, da sam ti služio vjerno i cijela srca i da sam činio što je dobro u tvojim očima!\" I Ezekija gorko zaplaka."
  },
  {
    "i": 18460,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 4,
    "t": "Tada dođe riječ Jahvina Izaiji:"
  },
  {
    "i": 18461,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 5,
    "t": "\"Idi i reci Ezekiji: Ovako govori Jahve, Bog oca tvojega Davida: Čuo sam tvoju molitvu, vidio sam tvoje suze. Izliječit ću te; za tri dana uzići ćeš u Dom Jahvin. Dodat ću ti petnaest godina života."
  },
  {
    "i": 18462,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 6,
    "t": "Izbavit ću tebe i ovaj grad iz ruke kralja Asirskoga, štitit ću ovaj grad.\""
  },
  {
    "i": 18463,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 7,
    "t": "Izaija odgovori: \"Evo ti od Jahve znaka da će Jahve učiniti što je rekao:"
  },
  {
    "i": 18464,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 8,
    "t": "Evo, učinit ću da se sjena što se pružila po stubama Ahazova sunčanika vrati natrag - deset stuba.\""
  },
  {
    "i": 18465,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 9,
    "t": "Pjesma Ezekije, kralja Judina, kad se razbolio i ozdravio od svoje bolesti:"
  },
  {
    "i": 18466,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 10,
    "t": "Rekoh: U zenitu dana svojih ja odlazim, vrata podzemlja preostat će mi ljeta!"
  },
  {
    "i": 18467,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 11,
    "t": "Rekoh: Neću više gledati Jahvu u zemlji živih, neću više gledati čovjeka među stanovnicima zemlje."
  },
  {
    "i": 18468,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 12,
    "t": "Sklonjen je moj šator, odnesen od mene, kao pastirski šator; kao tkalac namotah svoj život, odvoji me od tkalačkog stana. Od jutra do noći ti me svršavaš,"
  },
  {
    "i": 18469,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 13,
    "t": "do jutra sam vapio; kao lav, tako mi lomi sve kosti; od jutra do noći ti me svršavaš."
  },
  {
    "i": 18470,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 14,
    "t": "Kao lasta, cvrkućem, jaučem kao golub, oči mi klonu gledajući uvis. Gospode, pritisnut sam, budi mi jamac!"
  },
  {
    "i": 18471,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 15,
    "t": "Što da govorim, što da mu kažem? On je to učinio! Provest ću sve svoje godine u gorčini duše svoje."
  },
  {
    "i": 18472,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 16,
    "t": "Gospod je nad njima, žive, i sve što je u njima, život je duha njegova. Ti ćeš me izliječiti, učini me živim."
  },
  {
    "i": 18473,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 17,
    "t": "Evo, u blagost se pretvori moja gorčina. Ti si sačuvao dušu moju od jame ništavila, bacio si za leđa svoja sve grijehe moje."
  },
  {
    "i": 18474,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 18,
    "t": "Ne slavi te podzemlje, ne hvali te smrt, ne nadaju se tvojoj vjernosti koji silaze u jamu."
  },
  {
    "i": 18475,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 19,
    "t": "Živi, živi, on te slavi, kao ja danas. Otac sinovima obznanjuje vjernost tvoju."
  },
  {
    "i": 18476,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 20,
    "t": "Jahve, budi mi pomoć, i mi ćemo pjevati na harfama sve dane života svojega u Domu Jahvinu!"
  },
  {
    "i": 18477,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 21,
    "t": "Izaija reče: \"Donesite pogaču od smokava, stavite je na čir, i ozdravit će!\""
  },
  {
    "i": 18478,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 22,
    "t": "Ezekija reče: \"Po kojem ću znaku spoznati da ću uzići u Dom Jahvin?\""
  },
  {
    "i": 18479,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 1,
    "t": "U to vrijeme Merodak-Baladan, sin Baladanov, kralj Babilona, posla pisma i dar Ezekiji, jer je čuo da se razbolio i ozdravio."
  },
  {
    "i": 18480,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 2,
    "t": "Ezekija se obradova i pokaza glasnicima svoju riznicu, srebro, zlato, miomirise, dragocjeno ulje, sav svoj arsenal i sve što se nalazilo u njegovim skladištima. Nije bilo ničega što im Ezekija ne pokaza u svom dvoru i u cijelom svom području."
  },
  {
    "i": 18481,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 3,
    "t": "Tada dođe prorok Izaija kralju Ezekiji i upita ga: \"Što su rekli ti ljudi i odakle su došli k tebi?\" Ezekija odgovori: \"Došli su iz daleke zemlje, iz Babilona.\""
  },
  {
    "i": 18482,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 4,
    "t": "Izaija upita: \"Što su vidjeli u tvome dvoru?\" Ezekija odgovori: \"Vidjeli su sve što je u mome dvoru; nema u mojim skladištima ničega što im nisam pokazao.\""
  },
  {
    "i": 18483,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 5,
    "t": "Tada Izaija reče Ezekiji: \"Čuj riječ Jahve nad Vojskama!"
  },
  {
    "i": 18484,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 6,
    "t": "Dolaze dani kada će sve što je u tvome dvoru, sve što su tvoji oci nakupili do današnjega dana, biti odneseno u Babilon. Ništa neće ostati, govori Jahve."
  },
  {
    "i": 18485,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 7,
    "t": "I od tvojih sinova, koji će od tebe poteći, odvest će se da budu dvorani u dvoru kralja Babilona.\""
  },
  {
    "i": 18486,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 8,
    "t": "Ezekija reče Izaiji: \"Dobra je riječ Jahvina koju si navijestio.\" Jer je mislio: \"Bit će mira i sigurnosti za mojih dana!\""
  },
  {
    "i": 18487,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 1,
    "t": "\"Tješite, tješite moj narod, govori Bog vaš,"
  },
  {
    "i": 18488,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 2,
    "t": "govorite srcu Jeruzalema, vičite mu da je dovršena služba njegova, da je okajana krivnja njegova, da je primio iz ruke Jahvine dvostruko za sve grijehe svoje.\""
  },
  {
    "i": 18489,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 3,
    "t": "Glas viče: \"Pripravite put Jahvin u pustinji, poravnite stazu Bogu našemu u stepi!"
  },
  {
    "i": 18490,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 4,
    "t": "Neka se svaka dolina ispuni, svaka gora i brežuljak slegne! Što je krivudavo, neka se izravna, što je hrapavo, neka se ugladi!"
  },
  {
    "i": 18491,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 5,
    "t": "Otkrit će se tada slava Jahvina, i svako će je tijelo vidjeti, jer usta Jahvina progovoriše.\""
  },
  {
    "i": 18492,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 6,
    "t": "Glas reče: \"Viči!\" Ja rekoh: \"Što da vičem?\" - \"Svako je tijelo trava, i sva mu je ljepota kao cvijet poljski."
  },
  {
    "i": 18493,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 7,
    "t": "Sasuši se trava, vene cvijet, kad dah Jahvin preko njih prijeđe. (Zaista, narod je trava!)"
  },
  {
    "i": 18494,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 8,
    "t": "Sasuši se trava, vene cvijet, ali riječ Boga našega ostaje dovijeka.\""
  },
  {
    "i": 18495,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 9,
    "t": "Na goru se visoku uspni, blagovjesnice sionska! Podigni snažno svoj glas, blagovjesnice jeruzalemska! Podigni ga, ne boj se, reci gradovima Judinim: \"Evo Boga vašega!"
  },
  {
    "i": 18496,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 10,
    "t": "Evo, Gospod Jahve dolazi u snazi, mišica mu vlada! Evo, naplata je njegova s njime, nagrada njegova pred njim!"
  },
  {
    "i": 18497,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 11,
    "t": "Kao pastir pase stado svoje, rukama ga svojim skuplja, janjad nosi u naručju, brižno vodi dojilice."
  },
  {
    "i": 18498,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 12,
    "t": "Tko je izmjerio šakom morsku vodu i nebesa pedalj rasprostro? Tko je mjericom izmjerio zemlju i na tezulju stavio gore, a brežuljke na mjerila?"
  },
  {
    "i": 18499,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 13,
    "t": "Tko je um Jahvin proniknuo, tko ga je poučio savjetnik?"
  }
]
