[
  {
    "i": 8700,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 8,
    "t": "És lőn, hogy bejárván az egész földet, kilenc hónap és húsz nap múlva visszatérének Jeruzsálembe."
  },
  {
    "i": 8701,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 9,
    "t": "És megadá Joáb a királynak a nép számának jegyzékét, melyben Izráelben nyolcszázezer fegyverfogható férfi találtatott, Júda népe pedig ötszázezer vala."
  },
  {
    "i": 8702,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 10,
    "t": "De megrendüle Dávid szíve e népszámlálás miatt, és monda Dávid az Úrnak: Igen vétkeztem, amit cselekedtem! Most azért, Úr, bocsásd meg a te szolgádnak vétkét, mert igen esztelenül cselekedtem!"
  },
  {
    "i": 8703,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 11,
    "t": "Reggel pedig, mikor fölkele Dávid, szóla az Úr Gád prófétának, Dávid látójának, mondván:"
  },
  {
    "i": 8704,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 12,
    "t": "Menj el, és mondd meg Dávidnak: Ezt mondja az Úr: Három dolgot adok elédbe, válaszsz egyet azok közül, hogy azt cselekedjem veled."
  },
  {
    "i": 8705,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 13,
    "t": "Elméne azért Gád Dávidhoz, és megjelenté néki, és monda néki: Hét esztendei éhség jőjjön-é reád a te földeden, vagy három hónapig menekülj-é a te ellenségeid előtt, akik téged üldöznek, vagy három napig legyen-é döghalál a te földeden? Most azért vedd fontolóra, és lásd meg, mit feleljek annak, aki engem küldött!"
  },
  {
    "i": 8706,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 14,
    "t": "És monda Dávid Gádnak: Felettébb szorongattatom! Essem inkább az Úr kezébe, mert igen nagy az ő irgalmassága; de emberek kezébe ne essem!"
  },
  {
    "i": 8707,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 15,
    "t": "Választa azért Dávid a döghalált. Akkor bocsátott az Úr döghalált Izráelre, reggeltől fogva a meghatározott ideig, és meghalt a népből hetvenezer ember, Dántól fogva Beersebáig."
  },
  {
    "i": 8708,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 16,
    "t": "És kinyújtotta az angyal kezét Jeruzsálemre, hogy azt elpusztítsa; de megbáná az Úr azt a gonoszt, és monda az angyalnak, aki a népet pusztította: Elég immár, vedd vissza a te kezedet! Az Úr angyala pedig a Jebuzeus Araunának szérűjénél vala."
  },
  {
    "i": 8709,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 17,
    "t": "És látván Dávid az angyalt, aki a népet verte, szóla az Úrnak, és monda: Én vétkeztem, én cselekedtem hamisságot; de ezek a juhok mit cselekedtek? Legyen immár a te kezed énrajtam és az én atyám házán!"
  },
  {
    "i": 8710,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 18,
    "t": "Elméne azért Gád Dávidhoz azon a napon, és monda néki: Menj fel, állíts oltárt az Úrnak a Jebuzeus Araunának szérűjén."
  },
  {
    "i": 8711,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 19,
    "t": "Felméne azért Dávid Gád szava szerint, amint az Úr parancsolta."
  },
  {
    "i": 8712,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 20,
    "t": "És tekintvén Arauna, meglátá a királyt és az ő szolgáit, akik hozzá mennek vala. Arauna pedig éppen búzát csépelt vala. És kimenvén, meghajtá magát a király előtt arccal a földre."
  },
  {
    "i": 8713,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 21,
    "t": "És monda Arauna: Miért jött az én uram, a király az ő szolgájához? És felele Dávid: Hogy megvegyem tőled ezt a szérűt, hogy oltárt építsek az Úrnak, hogy megszűnjék a csapás a néptől."
  },
  {
    "i": 8714,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 22,
    "t": "És monda Arauna Dávidnak: Vegye el, és áldozza fel az én uram, a király, ami néki tetszik! Ímé itt vannak az ökrök az égőáldozathoz, a cséplő szánok és a barmok igái pedig a tűzifához."
  },
  {
    "i": 8715,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 23,
    "t": "Mindezeket, óh király, Arauna adja a királynak! És monda Arauna a királynak: Az Úr, a te Istened legyen hozzád kegyelmes!"
  },
  {
    "i": 8716,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 24,
    "t": "Monda pedig a király Araunának: Nem úgy van, hanem pénzen veszem meg tőled; mert nem áldozom égőáldozattal az Úrnak, az én Istenemnek ingyen. Megvevé azért Dávid a szérűt és az ökröket ötven siklus ezüstért."
  },
  {
    "i": 8717,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 25,
    "t": "És építe ott Dávid oltárt az Úrnak, és áldozott égőáldozatokat és hálaáldozatokat. És megkegyelmeze az Úr az országnak, és megszűnt a csapás Izráeltől."
  },
  {
    "i": 8718,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 1,
    "t": "Dávid király pedig megvénhedett, és napjai megsokasodtak; és betakarták őt ruhákkal, de nem melegedhetett meg."
  },
  {
    "i": 8719,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 2,
    "t": "Mondának azért néki az ő szolgái: Keressünk az én uramnak, a királynak egy fiatal szűzet, aki álljon a király előtt, és ápolja őt, és háljon a te kebleden, hogy megmelegítse az én uramat, a királyt."
  },
  {
    "i": 8720,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 3,
    "t": "Kerestetének azért szép leányt az Izráel minden határában, és megtalálák Abiságot, a Súnemit, és elvivék a királyhoz."
  },
  {
    "i": 8721,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 4,
    "t": "És a leány igen szép vala, és ápolta a királyt, és szolgált néki; de a király nem ismerte meg őt."
  },
  {
    "i": 8722,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 5,
    "t": "Adónia pedig, a Haggit fia, fölmagasztalá magát, mondván: Én leszek a király! És szerzett magának szekeret és lovagokat, és ötven embert, akik előtte futkosnak vala."
  },
  {
    "i": 8723,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 6,
    "t": "Az ő atyja pedig soha nem feddette őt, mondván: Miért cselekszel így? Sőt igen szép termetű is vala, és az Absolon utáni nemzedékből való."
  },
  {
    "i": 8724,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 7,
    "t": "És beszélt Joábbal, a Séruja fiával és Abjátár papmal, és azok Adóniát követték."
  },
  {
    "i": 8725,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 8,
    "t": "De Sádók pap és Benája, a Jójada fia és Nátán próféta, Simei, Réi és Dávid vitézei nem tartottak Adóniával."
  },
  {
    "i": 8726,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 9,
    "t": "Mikor pedig Adónia juhokat, ökröket és hízlalt barmokat áldozott az Emlékeztető kőnél, mely a Rógel forrás mellett van, meghívta minden atyjafiát, a király fiait, és mind a Júda férfiait, akik a király szolgái valának."
  },
  {
    "i": 8727,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 10,
    "t": "De Nátán prófétát, és Benáját, és a vitézeket, és Salamon testvérét nem hívta meg."
  },
  {
    "i": 8728,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 11,
    "t": "Szóla azért Nátán Bethsabénak, Salamon anyjának, mondván: Avagy nem hallottad-é, hogy Adónia, a Haggit fia, királylyá lett, a mi urunk, Dávid pedig nem tudja?"
  },
  {
    "i": 8729,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 12,
    "t": "Most azért jer, adok néked tanácsot, hogy megtarthasd a te életedet, és a te fiadnak, Salamonnak életét is."
  },
  {
    "i": 8730,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 13,
    "t": "Menj be, és menj a Dávid királyhoz, és mondd néki: Nem te esküdtél-é meg nékem, én uram, király, mondván: Salamon, a te fiad lesz király én utánam, és ő ül majd az én székembe? Miért lett hát Adónia király?"
  },
  {
    "i": 8731,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 14,
    "t": "Ímé, mikor te még ott beszélsz a királylyal, én is bemegyek utánad, és betöltöm a te beszédedet."
  },
  {
    "i": 8732,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 15,
    "t": "Béméne azért Bethsabé a királyhoz a szobába. A király pedig igen megvénhedett vala; és Abiság, a Súnemit szolgált a királynak."
  },
  {
    "i": 8733,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 16,
    "t": "És meghajtá magát Bethsabé, és leborula a király előtt. És monda a király: Mi a te kívánságod?"
  },
  {
    "i": 8734,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 17,
    "t": "És felele néki: Én uram, te megesküdtél a te szolgálóleányodnak az Úrra, a te Istenedre: Salamon, a te fiad lesz király én utánam, és ő ül majd az én székembe."
  },
  {
    "i": 8735,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 18,
    "t": "És ímé Adónia lett a király, és az én uram, a király nem tudja."
  },
  {
    "i": 8736,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 19,
    "t": "És vágott ökröket, hízlalt barmokat és juhokat bőven, és meghívta a király minden fiait, és Abjátár papot, és Joábot, a hadak fővezérét, de Salamont, a te szolgádat nem hívta meg."
  },
  {
    "i": 8737,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 20,
    "t": "És te reád néz egész Izráel, én uram, király, hogy megjelentsd nékik, ki üljön az én uramnak, a királynak székébe ő utána?"
  },
  {
    "i": 8738,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 21,
    "t": "Mert ha az én uram, a király elaluszik az ő atyáival, én és a fiam, Salamon, bűnösök leszünk."
  },
  {
    "i": 8739,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 22,
    "t": "És még beszéle ő a királylyal, ímé, Nátán próféta is megérkezett."
  },
  {
    "i": 8740,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 23,
    "t": "És megjelentették a királynak, mondván: Ímé, Nátán próféta itt van! Beméne azért a királyhoz, és leborula a király előtt arccal a földre."
  },
  {
    "i": 8741,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 24,
    "t": "És monda Nátán: Én uram, király, te mondtad-é, hogy Adónia legyen a király én utánam, és ő üljön az én székembe?"
  },
  {
    "i": 8742,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 25,
    "t": "Mert lement e mai napon, és vágott ökröket, hízlalt barmokat és juhokat bőven, és meghívta a király minden fiait és a hadak fővezéreit, és Abjátár papot, és ímé, esznek és isznak ő előtte, és azt mondják: Éljen Adónia király!"
  },
  {
    "i": 8743,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 26,
    "t": "Engem pedig, a te szolgádat, és Sádók papot, és Benáját, a Jójada fiát, és Salamont, a te szolgádat nem hívta meg."
  },
  {
    "i": 8744,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 27,
    "t": "Vajjon az én uramtól, a királytól lett-é e dolog, és nem jelentetted-é meg a te szolgáidnak, ki üljön az én uramnak, a királynak székébe ő utána?"
  },
  {
    "i": 8745,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 28,
    "t": "Akkor felele Dávid király, és monda: Hívjátok hozzám Bethsabét. És beméne a királyhoz, és ott áll vala a király előtt."
  },
  {
    "i": 8746,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 29,
    "t": "És megesküvék a király, mondván: Él az Úr, aki megváltotta az én lelkemet minden szorongattatásból,"
  },
  {
    "i": 8747,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 30,
    "t": "Hogy amint megesküdtem néked az Úrra, Izráel Istenére, hogy Salamon, a te fiad lesz király én utánam, és ő ül majd az én székemben én helyettem, azonképen cselekszem e mai napon."
  },
  {
    "i": 8748,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 31,
    "t": "Akkor meghajtá magát Bethsabé arccal a földre, és leborula a király előtt, és monda: Éljen Dávid király, az én uram örökké!"
  },
  {
    "i": 8749,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 32,
    "t": "És monda Dávid király: Hívjátok hozzám Sádók papot, és Nátán prófétát, és Benáját, a Jójada fiát. És bementek a királyhoz."
  },
  {
    "i": 8750,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 33,
    "t": "És monda nékik a király: Vegyétek magatokkal az én szolgáimat, és ültessétek az én fiamat, Salamont az én öszvéremre, és vigyétek le Gihonba."
  },
  {
    "i": 8751,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 34,
    "t": "És kenje őt ott Sádók pap és Nátán próféta királylyá Izráel felett, és kürtöljétek meg a kürtöt, és mondjátok: Éljen Salamon király!"
  },
  {
    "i": 8752,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 35,
    "t": "Azután jőjjetek fel ő utánna, és jőjjön el, és üljön az én székembe, és uralkodjék én helyettem; mert őt rendeltem Izráel és Júda fejedelmévé."
  },
  {
    "i": 8753,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 36,
    "t": "És felele Benája, a Jójada fia a királynak, és monda: Ámen! Így szóljon az Úr, az én uramnak, a királynak Istene is!"
  },
  {
    "i": 8754,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 37,
    "t": "Amiképen az Úr az én urammal, a királylyal vala, úgy legyen Salamonnal is, és tegye az ő székét nagyobbá, mint az én uramnak, a Dávid királynak széke!"
  },
  {
    "i": 8755,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 38,
    "t": "Lemenének azért Sádók pap, Nátán próféta és Benája, a Jójada fia és a Keretheusok és a Pelethaeusok, és felülteték Salamont a Dávid király öszvérére, és elvivék őt Gihonba."
  },
  {
    "i": 8756,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 39,
    "t": "És előhozá Sádók pap a szarúolajat a sátorból, és megkené Salamont. És megkürtölék a kürtöt, és az egész nép azt mondá: Éljen Salamon király!"
  },
  {
    "i": 8757,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 40,
    "t": "És felméne mind az egész nép ő utánna, és a nép sípokkal muzsikála, és örvendez vala nagy örömmel, hogy megrepedt a föld az ő kiáltásuktól."
  },
  {
    "i": 8758,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 41,
    "t": "Meghallotta ezt Adónia és minden meghívott vendége, mikor épen étkeznek vala. Meghallotta Joáb is a kürtnek szavát, és monda: Mi az a zaj a városban, mely háborgat?"
  },
  {
    "i": 8759,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 42,
    "t": "Mikor még szóla, ímé, megérkezett Jónathán, az Abjátár pap fia. És monda Adónia: Jer be, mert vitéz férfiú vagy, és jó hírt hozol."
  },
  {
    "i": 8760,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 43,
    "t": "És felele Jónathán, és monda Adóniának: Bizony a mi urunk, a Dávid király, Salamont tette királylyá."
  },
  {
    "i": 8761,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 44,
    "t": "És elküldte vele a király Sádók papot, és Nátán prófétát, és Benáját, a Jójada fiát, és a Keretheusokat, és a Pelethaeusokat, és felültették őt a király öszvérére."
  },
  {
    "i": 8762,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 45,
    "t": "És megkenték őt királylyá Sádók pap és Nátán próféta Gihonban, és onnan mentek fel örvendezve, és háborgatja a városot, ez az a zaj, amit hallottatok."
  },
  {
    "i": 8763,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 46,
    "t": "És Salamon királyi székébe is beült."
  },
  {
    "i": 8764,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 47,
    "t": "Sőt még a király szolgái is elmentek, hogy megáldják a mi urunkat, a Dávid királyt, mondván: Tegye a te Istened Salamon nevét nevezetesebbé a te nevednél, és tegye nagyobbá az ő székét a te székednél! És a király leborula az ő ágyában."
  },
  {
    "i": 8765,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 48,
    "t": "És így is szólt a király: Áldott legyen az Úr, Izráel Istene, aki adta a mai napon, hogy lássák az én szemeim az én székemben ülőt!"
  },
  {
    "i": 8766,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 49,
    "t": "Ekkor megrémülének és felkelének mind az Adónia vendégei, és elméne kiki a maga útjára."
  },
  {
    "i": 8767,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 50,
    "t": "Adónia is félt Salamontól, és felkele, és elméne, és megragadá az oltár szarvait."
  },
  {
    "i": 8768,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 51,
    "t": "És megjelenték Salamonnak, mondván: Ímé, Adónia félt Salamon királytól, és megragadta az oltár szarvait, ezt mondván: Esküdjék meg nékem Salamon király e mai napon, hogy az ő szolgáját fegyverrel meg nem öli."
  },
  {
    "i": 8769,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 52,
    "t": "És monda Salamon: Ha becsületes lesz, egy haja sem esik a földre; ha pedig hamisság találtatik benne, meghal."
  },
  {
    "i": 8770,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 53,
    "t": "Külde azért Salamon király, és leviteté őt az oltárról. És eljövén, leborula Salamon király előtt, és monda néki Salamon: Menj el a te házadba."
  },
  {
    "i": 8771,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 1,
    "t": "És mikor Dávidnak ideje elközelgetett, hogy meghaljon, megparancsolá Salamonnak, az ő fiának, mondván:"
  },
  {
    "i": 8772,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 2,
    "t": "Én immár elmegyek az egész földnek útján, légy azért erős és férfiú!"
  },
  {
    "i": 8773,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 3,
    "t": "És tartsd meg az Úrnak, a te Istenednek rendeléseit, járván az ő útjain, megtartván az ő törvényeit, parancsolatait, végzéseit és tanúbizonyságait, amint meg van írva Mózes törvényében, hogy szerencsés légy mindenben, amit cselekszel, és mindenben, amire fordulsz."
  },
  {
    "i": 8774,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 4,
    "t": "Hogy megerősítse az Úr az ő beszédét, melyet szólott én felőlem, mondván: Ha a te fiaid vigyáznak az ő útjokra, hogy igazán járjanak előttem teljes szívökkel és teljes lelkökkel, soha el nem vész előtted férfiú Izráel királyi székéből."
  },
  {
    "i": 8775,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 5,
    "t": "Azt is tudod, mit cselekedett velem Joáb, a Séruja fia, mit cselekedett az Izráel hadainak két vezérével, Abnerrel, a Ner fiával és Amasával, a Jéter fiával, kiket megölt, és a vérrel, melyet háborúban ontott, békesség idején verte, és a háborúban ontott vérrel fertőzteté meg az ő derekára kötött övét, és a saruját, mely a lábán vala."
  },
  {
    "i": 8776,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 6,
    "t": "Cselekedjél azért bölcsen, és ne engedd, hogy az ő ősz feje békességben szálljon alá a sírba."
  },
  {
    "i": 8777,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 7,
    "t": "A Gileádbeli Barzillai fiaival pedig cselekedjél irgalmasságot, hogy legyenek a te asztalodnál étkezők között; mert ők is így jöttek elém, mikor én Absolon, a te testvéred elől menekültem."
  },
  {
    "i": 8778,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 8,
    "t": "Ímé, ott van veled Simei, a Géra fia, a Benjámin nemzetségéből való, a Bahurimból, aki engem igen szidalmazott azon a napon, melyen én Mahanaimbe mentem; de azután elém jött a Jordánhoz, és én megesküdtem néki az Úrra, hogy fegyverrel meg nem ölöm őt."
  },
  {
    "i": 8779,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 9,
    "t": "Most azért te ne tartsd őt ártatlanul, mert bölcs ember vagy, és tudni fogod, mit kell vele cselekedned, hogy az ő ősz fejét vérrel szállítsd alá a sírba."
  },
  {
    "i": 8780,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 10,
    "t": "És Dávid elaludt az ő atyáival, és eltemetteték a Dávid városában."
  },
  {
    "i": 8781,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 11,
    "t": "És uralkodott Dávid Izráelen negyven esztendeig: Hebronban uralkodott hét esztendeig, és Jeruzsálemben uralkodott harminchárom esztendeig."
  },
  {
    "i": 8782,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 12,
    "t": "És Salamon ült a Dávid, az ő atyja királyi székébe, és az ő királysága igen megerősödött."
  },
  {
    "i": 8783,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 13,
    "t": "És elméne Adónia, a Haggit fia, Bethsabéhoz, Salamon anyjához. És monda az: Békesség-é a te jöveteled? És ő monda: Békesség."
  },
  {
    "i": 8784,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 14,
    "t": "És monda: Beszélnivalóm van veled. Az pedig monda: Szólj."
  },
  {
    "i": 8785,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 15,
    "t": "És monda: Te tudod, hogy az én országom vala, és reám függesztette egész Izráel szemeit, hogy én uralkodjam; de az ország elfordult tőlem, és az én testvéré lett, mert az Úrtól lett az övé."
  },
  {
    "i": 8786,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 16,
    "t": "Most pedig egy kérést kérek tőled, ne taszíts el engem. És az monda néki: Szólj."
  },
  {
    "i": 8787,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 17,
    "t": "És monda: Kérlek, szólj Salamon királynak (mert ő nem fog elutasítani téged), hogy adja nékem Abiságot, a Sunamitát feleségül."
  },
  {
    "i": 8788,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 18,
    "t": "És monda Bethsabé: Jól van, én szólok éretted a királynak."
  },
  {
    "i": 8789,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 19,
    "t": "Beméne azért Bethsabé Salamon királyhoz, hogy szóljon néki Adónia felől. És felkele a király elébe, és meghajtá magát néki, és leüle az ő királyiszékébe, és tétetett egy szék a király anyjának, és leüle az ő jobb keze felől."
  },
  {
    "i": 8790,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 20,
    "t": "És monda: Egy kicsiny kérést kérek tőled, ne taszíts el engem. És monda néki a király: Kérj, anyám, mert én nem taszítalak el téged."
  },
  {
    "i": 8791,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 21,
    "t": "És monda: Adják Abiságot, a Sunamitát Adónia testvérednek feleségül."
  },
  {
    "i": 8792,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 22,
    "t": "És felele Salamon király, és monda az ő anyjának: Miért kéred Abiságot, a Sunamitát Adóniának? Kérd néki az országot is; mert ő az én bátyám, és vele van Abjátár pap, és Joáb, a Séruja fia!"
  },
  {
    "i": 8793,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 23,
    "t": "És megesküvék Salamon király az Úrra, mondván: Úgy cselekedjék velem az Isten, és úgy szaporítsa meg, hogy Adónia e beszéd ellen életével fizet!"
  },
  {
    "i": 8794,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 24,
    "t": "Most azért, él az Úr, a ki engem megerősített, és ültetett a Dávid, az én atyám királyiszékébe, és a ki nékem házat épített, a mint megígérte: e mai napon meghal Adónia!"
  },
  {
    "i": 8795,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 25,
    "t": "És elküldé Salamon király Benáját, a Jójada fiát, és az reá támadt, és megölé őt."
  },
  {
    "i": 8796,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 26,
    "t": "Abjátár papnak pedig ezt mondá a király: Menj el Anáthóthba, a te földedre, mert te halál fia vagy; de e mai napon nem öltelek meg, mert hordoztad az Úr Isten ládáját Dávid, az én atyám előtt, és nyomorogtál mindenben, a miben az én atyám nyomorgott."
  },
  {
    "i": 8797,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 27,
    "t": "És eltávolítá Salamon Abjátárt az Úr papságától, hogy beteljesedjék az Úrnak az a beszéde, a melyet Élire szólott Silóban."
  },
  {
    "i": 8798,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 28,
    "t": "És eljött a hír Joábhoz (mert Joáb Adóniához hajlott, noha Absolonhoz nem hajolt), és Joáb az Úr sátorába menekült, és megfogá az oltár szarvait."
  },
  {
    "i": 8799,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 29,
    "t": "És megjelentették Salamon királynak, hogy Joáb az Úr sátorába menekült, és ímé, az oltár mellett van. Akkor elkülde Salamon Benáját, a Jójada fiát, mondván: Menj, öld meg őt!"
  }
]
