[
  {
    "i": 32100,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 23,
    "t": "At iniutos niya sa senturion na siya'y tanuran at siya'y pagbigyang-loob; at huwag ipagbawal sa kanino mang mga kaibigan niya na siya'y paglingkuran."
  },
  {
    "i": 32101,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 24,
    "t": "Datapuwa't nang makaraan ang ilang mga araw, si Felix ay dumating na kasama si Drusila, na kaniyang asawa, na isang Judia, at ipinatawag si Pablo, at siya'y pinakinggan tungkol sa pananampalataya kay Cristo Jesus."
  },
  {
    "i": 32102,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 25,
    "t": "At samantalang siya'y nagsasalaysay tungkol sa katuwiran, at sa sariling pagpipigil, at sa paghuhukom na darating, ay nangilabot si Felix, at sumagot, Ngayo'y humayo ka; at pagkakaroon ko ng kaukulang panahon ay ipatatawag kita."
  },
  {
    "i": 32103,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 26,
    "t": "Kaniyang inaasahan din naman na siya'y bibigyan ni Pablo ng salapi: kaya naman lalong madalas na ipinatatawag siya, at sa kaniya'y nakikipagusap."
  },
  {
    "i": 32104,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 27,
    "t": "Datapuwa't nang maganap ang dalawang taon, si Felix ay hinalinhan ni Porcio Festo; at sa pagkaibig ni Felix na siya'y kalugdan ng mga Judio, ay pinabayaan sa mga tanikala si Pablo."
  },
  {
    "i": 32105,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 1,
    "t": "Nang makapasok na nga si Festo sa lalawigan, pagkaraan ng tatlong araw ay umahon sa Jerusalem mula sa Cesarea."
  },
  {
    "i": 32106,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 2,
    "t": "At ang mga pangulong saserdote at ang mga maginoo sa mga Judio ay nangagbigay-alam sa kaniya laban kay Pablo; at siya'y kanilang pinamanhikan,"
  },
  {
    "i": 32107,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 3,
    "t": "Na humihingi ng lingap laban sa kaniya, na siya'y ipahatid sa Jerusalem; na binabakayan upang siya'y mapatay sa daan."
  },
  {
    "i": 32108,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 4,
    "t": "Gayon ma'y sumagot si Festo, na si Pablo ay tinatanuran sa Cesarea, at siya'y paroroon sa lalong madaling panahon."
  },
  {
    "i": 32109,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 5,
    "t": "Kaya nga, sinabi niya, ang mga may kapangyarihan sa inyo ay magsisamang lumusong sa akin, at kung may anomang pagkakasala ang taong ito, ay isakdal siya nila."
  },
  {
    "i": 32110,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 6,
    "t": "At nang siya'y makatira na sa kanila na hihigit sa walo o sangpung araw, ay lumusong siya sa Cesarea: at nang kinabukasa'y lumuklok siya sa hukuman, at ipinaharap sa kaniya si Pablo."
  },
  {
    "i": 32111,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 7,
    "t": "At nang siya'y dumating, ay niligid siya ng mga Judio na nagsilusong na galing sa Jerusalem, na may dalang marami at mabibigat na sakdal laban sa kaniya, na pawang hindi nila mapatunayan;"
  },
  {
    "i": 32112,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 8,
    "t": "Samantalang sinasabi ni Pablo sa kaniyang pagsasanggalang, Laban man sa kautusan ng mga Judio, ni laban sa templo, ni laban kay Cesar, ay hindi ako nagkakasala ng anoman."
  },
  {
    "i": 32113,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 9,
    "t": "Datapuwa't si Festo, sa pagkaibig na siya'y kalugdan ng mga Judio, ay sumagot kay Pablo, at nagsabi, Ibig mo bagang umahon sa Jerusalem, at doon ka hatulan sa mga bagay na ito sa harapan ko?"
  },
  {
    "i": 32114,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 10,
    "t": "Datapuwa't sinabi ni Pablo, Nakatayo ako sa harapan ng hukuman ni Cesar, na doon ako dapat hatulan: wala akong ginawang anomang kasamaan sa mga Judio, gaya rin naman ng pagkatalastas mong mabuti."
  },
  {
    "i": 32115,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 11,
    "t": "Kung ako nga'y isang makasalanan, at nakagawa ng anomang bagay na marapat sa kamatayan, ay hindi ako tumatangging mamatay; datapuwa't kung walang katotohanan ang mga bagay na ipinagsasakdal ng mga ito laban sa akin, ay hindi ako maibibigay ninoman sa kanila. Maghahabol ako kay Cesar."
  },
  {
    "i": 32116,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 12,
    "t": "Nang magkagayon si Festo, nang makapagpanayam na sa Sanedrin, ay sumagot, Naghabol ka kay Cesar; kay Cesar ka paparoon."
  },
  {
    "i": 32117,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 13,
    "t": "Nang makaraan nga ang ilang mga araw, si Agripa na hari at si Bernice ay nangagsidating sa Cesarea, at nagsibati kay Festo."
  },
  {
    "i": 32118,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 14,
    "t": "At nang sila'y magsitira roong maraming araw, ay isinaysay ni Festo sa hari ang usapin ni Pablo, na sinasabi, May isang taong bilanggo na iniwan ni Felix:"
  },
  {
    "i": 32119,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 15,
    "t": "Tungkol sa kaniya nang ako'y nasa Jerusalem, ang mga pangulong saserdote at ang mga matanda sa mga Judio ay nangagbigay-alam sa akin, na hinihinging ako'y humatol laban sa kaniya."
  },
  {
    "i": 32120,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 16,
    "t": "Sa kanila'y aking isinagot, na hindi kaugalian ng mga taga Roma na ibigay ang sinomang tao, hanggang hindi nahaharap ang isinasakdal sa mga nagsisipagsakdal, at siya'y magkaroon ng pagkakataong makagawa ng kaniyang pagsasanggalang tungkol sa sakdal laban sa kaniya."
  },
  {
    "i": 32121,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 17,
    "t": "Nang sila nga'y mangagkatipon dito, ay hindi ako nagpaliban, kundi nang sumunod na araw ay lumuklok ako sa hukuman, at ipinaharap ko ang tao."
  },
  {
    "i": 32122,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 18,
    "t": "Tungkol sa kaniya, nang magsitindig ang mga nagsisipagsakdal, ay walang anomang sakdal na masamang bagay na maiharap sila na gaya ng aking sinapantaha;"
  },
  {
    "i": 32123,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 19,
    "t": "Kundi may ilang mga suliranin laban sa kaniya tungkol sa kanilang sariling relihion, at sa isang Jesus, na namatay, na pinatutunayan ni Pablo na ito'y buhay."
  },
  {
    "i": 32124,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 20,
    "t": "At ako, palibhasa'y naguguluhan tungkol sa kung paano kayang mapagsisiyasat ang mga bagay na ito, ay itinanong ko kung ibig niyang pumaroon sa Jerusalem at doon siya hatulan tungkol sa mga bagay na ito."
  },
  {
    "i": 32125,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 21,
    "t": "Datapuwa't nang makapaghabol na si Pablo na siya'y ingatan upang hatulan ng emperador, ay ipinagutos kong ingatan siya hanggang sa siya'y maipadala ko kay Cesar."
  },
  {
    "i": 32126,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 22,
    "t": "At sinabi ni Agripa kay Festo, Ibig ko rin sanang mapakinggan ang tao. Bukas, sinasabi niya, siya'y mapapakinggan mo."
  },
  {
    "i": 32127,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 23,
    "t": "Kaya't nang kinabukasan, nang dumating si Agripa, at si Bernice, na may malaking karilagan, at nang mangakapasok na sila sa hukuman na kasama ang mga pangulong kapitan at ang mga maginoo sa bayan, sa utos ni Festo ay ipinasok si Pablo."
  },
  {
    "i": 32128,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 24,
    "t": "At sinabi ni Festo, Haring Agripa, at lahat ng mga lalaking nangariritong kasama namin, nakikita ninyo ang taong ito, na tungkol sa kaniya'y nagsasakdal sa akin sa Jerusalem at dito naman ang buong karamihan ng mga Judio, na nangagsisigawang hindi marapat na siya'y mabuhay pa."
  },
  {
    "i": 32129,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 25,
    "t": "Datapuwa't aking nasumpungang siya'y walang anomang ginawang marapat sa kamatayan: at sapagka't siya rin ay naghabol sa emperador ay ipinasiya kong siya'y ipadala."
  },
  {
    "i": 32130,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 26,
    "t": "Tungkol sa kaniya'y wala akong alam na tiyak na bagay na maisusulat sa aking panginoon. Kaya dinala ko siya sa harapan ninyo, at lalong-lalo na sa harapan mo, haring Agripa, upang, pagkatapos ng pagsisiyasat, ay magkaroon ng sukat na maisulat."
  },
  {
    "i": 32131,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 27,
    "t": "Sapagka't inaakala kong di katuwiran, na sa pagpapadala ng isang bilanggo, ay hindi magpahiwatig naman ng mga sakdal laban sa kaniya."
  },
  {
    "i": 32132,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 1,
    "t": "At sinabi ni Agripa kay Pablo, Ipinahihintulot sa iyong magsaysay ka sa ganang iyo. Nang magkagayo'y iniunat ni Pablo ang kaniyang kamay, at ginawa ang kaniyang pagsasanggalang:"
  },
  {
    "i": 32133,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 2,
    "t": "Ikinaliligaya kong lubha, haring Agripa, na sa harapan mo'y gawin ko ang aking pagsasanggalang sa araw na ito tungkol sa lahat ng mga bagay na isinasakdal ng mga Judio laban sa akin."
  },
  {
    "i": 32134,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 3,
    "t": "Lalong-lalo na sapagka't bihasa ka sa lahat ng mga kaugalian at mga suliranin na mayroon ang mga Judio: kaya nga ipinamamanhik ko sa iyo na pagdalitaan mong dinggin ako."
  },
  {
    "i": 32135,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 4,
    "t": "Ang akin ngang pamumuhay mula sa aking pagkabata, na nang una'y inugali ko sa gitna ng aking bansa at sa Jerusalem, ay nalalaman ng lahat ng mga Judio;"
  },
  {
    "i": 32136,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 5,
    "t": "Na napagtatalastas nila mula pa nang una, kung ibig nilang magsisaksi, na alinsunod sa lalong mahigpit na sekta ng aming relihion ay nabuhay akong isang Fariseo."
  },
  {
    "i": 32137,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 6,
    "t": "At ngayo'y nakatayo ako upang hatulan dahil sa pagasa sa pangakong ginawa ng Dios sa aming mga magulang;"
  },
  {
    "i": 32138,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 7,
    "t": "Dahil sa pangakong ito'y ang aming labingdalawang angkan ay buong pusong nagsisipaglingkod sa Dios gabi't araw, na inaasahang kakamtin. At tungkol sa pagasang ito ako'y isinasakdal ng mga Judio, Oh hari!"
  },
  {
    "i": 32139,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 8,
    "t": "Bakit inaakala ninyong ito'y hindi mapaniniwalaan, kung binubuhay ng Dios ang mga patay?"
  },
  {
    "i": 32140,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 9,
    "t": "Tunay na ako ma'y nagisip na dapat akong gumawa ng maraming mga bagay laban sa pangalan ni Jesus na taga Nazaret."
  },
  {
    "i": 32141,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 10,
    "t": "At ginawa ko rin ito sa Jerusalem: at kinulong ko sa mga bilangguan ang marami sa mga banal, pagkatanggap ko ng kapamahalaan sa mga pangulong saserdote, at nang sila'y ipinapapatay, ay ibinibigay ko ang aking pagsangayon laban sa kanila."
  },
  {
    "i": 32142,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 11,
    "t": "At madalas sa pagpaparusa ko sa kanila sa lahat ng mga sinagoga, ay pinipilit ko silang magsipamusong; at sa totoong pagkagalit ko sa kanila, ay sila'y pinaguusig ko hanggang sa mga bayan ng ibang lupain."
  },
  {
    "i": 32143,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 12,
    "t": "Hinggil dito sa paglalakbay kong patungo sa Damasco na taglay ang kapamahalaan at bilin ng mga pangulong saserdote,"
  },
  {
    "i": 32144,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 13,
    "t": "Nang katanghalian, Oh hari, ay nakita ko sa daan ang isang ilaw na mula sa langit, na lalong maningning kay sa araw, at lumiwanag sa palibot ko at sa mga nagsisipaglakbay na kasama ko."
  },
  {
    "i": 32145,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 14,
    "t": "At nang mangapasubasob sa lupa kaming lahat, ay narinig ko ang isang tinig na nagsasalita sa akin sa wikang Hebreo, Saulo, Saulo, bakit mo ako pinaguusig? mahirap sa iyo ang sumikad sa mga matulis."
  },
  {
    "i": 32146,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 15,
    "t": "At sinabi ko, Sino ka baga, Panginoon? At sinabi ng Panginoon, Ako'y si Jesus na iyong pinaguusig."
  },
  {
    "i": 32147,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 16,
    "t": "Datapuwa't magbangon ka, at ikaw ay tumindig sa iyong mga paa: sapagka't dahil dito'y napakita ako sa iyo, upang ihalal kitang ministro at saksi din naman ng mga bagay na nakita mo sa akin, at ng mga bagay na pagpapakitaan ko sa iyo;"
  },
  {
    "i": 32148,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 17,
    "t": "Na ililigtas kita sa bayan, at sa mga Gentil, na sa kanila'y sinusugo kita,"
  },
  {
    "i": 32149,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 18,
    "t": "Upang idilat mo ang kanilang mga mata, upang sila'y mangagbalik sa ilaw mula sa kadiliman at mula sa kapangyarihan ni Satanas hanggang sa Dios, upang sila'y magsitanggap ng kapatawaran ng mga kasalanan at ng mga mana sa kasamahan ng mga pinapaging banal sa pamamagitan ng pananampalataya sa akin."
  },
  {
    "i": 32150,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 19,
    "t": "Dahil nga dito, Oh haring Agripa, hindi ako nagsuwail sa pangitain ng kalangitan:"
  },
  {
    "i": 32151,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 20,
    "t": "Kundi nangaral akong unauna sa mga taga Damasco, at sa Jerusalem din naman, at sa buong lupain ng Judea, at gayon din sa mga Gentil, na sila'y mangagsisi at mangagbalik-loob sa Dios, na mangagsigawa ng mga gawang karapatdapat sa pagsisisi."
  },
  {
    "i": 32152,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 21,
    "t": "Dahil dito'y hinuli ako ng mga Judio sa templo, at pinagsisikapang ako'y patayin."
  },
  {
    "i": 32153,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 22,
    "t": "Nang aking tamuhin nga ang tulong na mula sa Dios, ay nananatili ako hanggang sa araw na ito na nagpapatotoo sa maliliit at gayon din sa malalaki, na wala akong sinasabing anoman kundi ang sinabi ng mga propeta at ni Moises na mangyayari;"
  },
  {
    "i": 32154,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 23,
    "t": "Kung paano na ang Cristo ay kailangang maghirap, at kung paano na siya muna sa pamamagitan ng pagkabuhay na maguli ng mga patay ay magtatanyag ng ilaw sa bayan, at gayon din sa mga Gentil."
  },
  {
    "i": 32155,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 24,
    "t": "At nang magawa na niyang gayon ang kaniyang pagsasanggalang ay sinabi ni Festo ng malakas na tinig, Pablo, ikaw ay ulol; ang kalakhan ng dunong mo ay siyang sa iyo'y nagpapaulol."
  },
  {
    "i": 32156,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 25,
    "t": "Datapuwa't sinabi ni Pablo, Hindi ako ulol, kagalanggalang na Festo; kundi nagsasalita ako ng mga salitang katotohanan at kahinahunan."
  },
  {
    "i": 32157,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 26,
    "t": "Sapagka't nalalaman ng hari ang mga bagay na ito, na sa kaniya'y nagsasalita naman ako ng buong laya: sapagka't naniniwala ako na sa kaniya'y walang nalilingid sa mga bagay na ito; sapagka't ito'y hindi ginawa sa isang sulok."
  },
  {
    "i": 32158,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 27,
    "t": "Haring Agripa, naniniwala ka baga sa mga propeta? Nalalaman kong naniniwala ka."
  },
  {
    "i": 32159,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 28,
    "t": "At sinabi ni Agripa kay Pablo, Sa kakaunting paghikayat ay ibig mo akong maging Cristiano."
  },
  {
    "i": 32160,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 29,
    "t": "At sinabi ni Pablo, Loobin nawa ng Dios, na sa kakaunti o sa marami man, ay hindi lamang ikaw, kundi pati ng lahat ng mga nagsisipakinig sa akin ngayon, ay pawang maging katulad ko naman, tangi lamang sa mga tanikalang ito."
  },
  {
    "i": 32161,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 30,
    "t": "At nagtindig ang hari, at ang gobernador, at si Bernice, at ang mga nagsiupong kasama nila:"
  },
  {
    "i": 32162,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 31,
    "t": "At nang sila'y makahiwalay, ay nangagsalitaan sila sa isa't isa, na nagsisipagsabi, Ang taong ito ay walang anomang ginagawa na marapat sa kamatayan o sa mga tanikala."
  },
  {
    "i": 32163,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 32,
    "t": "At sinabi ni Agripa kay Festo, mapalalaya sana ang taong ito, kung hindi naghabol kay Cesar."
  },
  {
    "i": 32164,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 1,
    "t": "At nang ipasiya na kami ay lalayag na patungo sa Italia, ay ibinigay nila si Pablo at ang iba pang mga bilanggo sa isang senturion na nagngangalang Julio, sa pulutong ni Augusto."
  },
  {
    "i": 32165,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 2,
    "t": "At sa paglulan namin sa isang daong Adrameto, na palayag sa mga dakong nasa baybayin ng Asia, ay nagsitulak kami, na kasama namin si Aristarco na isang taga Macedonia mula sa Tesalonica."
  },
  {
    "i": 32166,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 3,
    "t": "At nang sumunod na araw ay nagsidaong kami sa Sidon: at pinagpakitaan ni Julio ng magandang-loob si Pablo, at pinahintulutan siyang pumaroon sa kaniyang mga kaibigan, at siya'y magpakaginhawa."
  },
  {
    "i": 32167,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 4,
    "t": "At nang kami'y magsitulak buhat doon, ay nagsilayag kami na nagsipanganlong sa Chipre, sapagka't pasalunga ang hangin."
  },
  {
    "i": 32168,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 5,
    "t": "At nang matawid na namin ang dagat na nasa tapat ng Cilicia at Pamfilia, ay nagsirating kami sa Mira, na isang bayan ng Licia."
  },
  {
    "i": 32169,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 6,
    "t": "At nasumpungan doon ng senturion ang isang daong Alejandria na lumalayag na patungo sa Italia; at inilulan niya kami roon."
  },
  {
    "i": 32170,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 7,
    "t": "At nang makapaglayag na kaming marahan nang maraming mga araw, at may kahirapan kaming nakarating sa tapat ng Gnido, na hindi kami tinulutan ng hanging makasulong pa, ay nagsilayag kami na nagsipanganlong sa Creta, sa tapat ng Salmon;"
  },
  {
    "i": 32171,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 8,
    "t": "At sa pamamaybay namin dito na may kahirapan ay nagsidating kami sa isang dako na tinatawag na Mabubuting Daongan; na malapit doon ang bayan ng Lasea."
  },
  {
    "i": 32172,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 9,
    "t": "At nang magugol na ang mahabang panahon, at mapanganib na ang paglalayag, sapagka't nakalampas na ang Pagaayuno, ay pinamanhikan sila ni Pablo,"
  },
  {
    "i": 32173,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 10,
    "t": "At sa kanila'y sinabi, Mga ginoo, nakikita ko na ang paglalayag na ito ay makapipinsala at magiging malaking kapahamakan, hindi lamang sa lulan at sa daong, kundi naman sa ating mga buhay."
  },
  {
    "i": 32174,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 11,
    "t": "Datapuwa't may higit pang paniwala ang senturion sa piloto at sa may-ari ng daong, kay sa mga bagay na sinalita ni Pablo."
  },
  {
    "i": 32175,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 12,
    "t": "At sapagka't hindi bagay hintuan sa tagginaw ang daongan, ay ipinayo ng karamihan na tumulak mula roon, at baka sakaling sa anomang paraan ay makarating sila sa Fenix, at doon huminto sa tagginaw; na yao'y daungan ng Creta, na nasa dakong hilagang-silanganan at timugang-silanganan."
  },
  {
    "i": 32176,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 13,
    "t": "At nang marahang humihihip ang hanging timugan na inaakalang maisasagawa nila ang kanilang nasa, itinaas nila ang sinepete at namaybay sa baybayin ng Creta."
  },
  {
    "i": 32177,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 14,
    "t": "Datapuwa't hindi nalaon at humampas na galing doon ang maunos na hangin, na tinatawag na Euraclidon:"
  },
  {
    "i": 32178,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 15,
    "t": "At nang ipadpad ang daong, at hindi makasalungat sa hangin, ay nangagpabaya na kami, at kami'y ipinadpad."
  },
  {
    "i": 32179,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 16,
    "t": "At sa pagtakbo ng daong na nanganganlong sa isang maliit na pulo na tinatawag na Clauda, ay may kahirapan naming maitaas ang bangka:"
  },
  {
    "i": 32180,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 17,
    "t": "At nang maitaas na ito, ay nagsigamit sila ng mga lubid, na tinalian ang ibaba ng daong; at, sa takot na baka mapapadpad sa Sirte, ay ibinaba nila ang mga layag, at sa gayo'y napaanod sila."
  },
  {
    "i": 32181,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 18,
    "t": "At sapagka't lubhang nakikipaglaban kami sa bagyo, nang sumunod na araw ay nangagsimula silang magtapon ng lulan sa dagat;"
  },
  {
    "i": 32182,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 19,
    "t": "At nang ikatlong araw ay kanilang ipinagtatapon ng kanilang sariling mga kamay ang mga kasangkapan ng daong."
  },
  {
    "i": 32183,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 20,
    "t": "At nang hindi sumisikat sa amin ang araw ni ang mga bituin man nang maraming mga araw, at sumasa ibabaw namin ang isang hindi munting bagyo, ay nawala ang buong pagasa na kami'y makaliligtas."
  },
  {
    "i": 32184,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 21,
    "t": "At nang maluwat nang hindi sila nagsisikain, ay tumayo nga si Pablo sa gitna nila, at sinabi, Mga ginoo, nangakinig sana kayo sa akin, at hindi umalis sa Creta, at nailagan ang kapinsalaang ito at kapahamakan."
  },
  {
    "i": 32185,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 22,
    "t": "At ngayon ay ipinamamanhik ko sa inyo na inyong laksan ang inyong loob; sapagka't walang buhay na mapapahamak sa inyo, kundi ang daong lamang."
  },
  {
    "i": 32186,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 23,
    "t": "Sapagka't nang gabing ito ay tumayo sa tabi ko ang anghel ng Dios na may-ari sa akin, at siya ko namang pinaglilingkuran,"
  },
  {
    "i": 32187,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 24,
    "t": "Na nagsabi, Huwag kang matakot, Pablo; kailangang ikaw ay humarap kay Cesar: at narito, ipinagkaloob sa iyo ng Dios ang lahat ng kasama mo sa paglalayag."
  },
  {
    "i": 32188,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 25,
    "t": "Kaya nga, mga ginoo, laksan ninyo ang inyong loob: sapagka't ako'y sumasampalataya sa Dios, na mangyayari ayon sa sinalita sa akin."
  },
  {
    "i": 32189,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 26,
    "t": "Datapuwa't tayo'y kailangang mapapadpad sa isang pulo."
  },
  {
    "i": 32190,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 27,
    "t": "Datapuwa't nang dumating ang ikalabingapat na gabi, samantalang kami'y ipinapadpad ng hangin sa magkabikabila ng Dagat ng Adriatico, nang maghahating gabi na ay sinasapantaha ng mga mangdaragat na sila'y nangalalapit na sa isang lupain."
  },
  {
    "i": 32191,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 28,
    "t": "At kanilang tinarok, at nasumpungang may dalawangpung dipa; at pagkasulongsulong ng kaunti, ay tinarok nilang muli at nasumpungang may labinglimang dipa."
  },
  {
    "i": 32192,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 29,
    "t": "At sa takot naming mapapadpad sa batuhan, ay nangaghulog sila ng apat na sinepete sa hulihan, at iniibig magumaga na."
  },
  {
    "i": 32193,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 30,
    "t": "At sa pagpipilit ng mga mangdaragat na mangagtanan sa daong, at nang maibaba na ang bangka sa dagat, na ang dinadahilan ay mangaghuhulog sila ng mga sinepete sa unahan,"
  },
  {
    "i": 32194,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 31,
    "t": "Ay sinabi ni Pablo sa senturion at sa mga kawal, Maliban na magsipanatili ang mga ito sa daong, kayo'y hindi mangakaliligtas."
  },
  {
    "i": 32195,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 32,
    "t": "Nang magkagayo'y pinutol ng mga kawal ang mga lubid ng bangka, at pinabayaang mahulog."
  },
  {
    "i": 32196,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 33,
    "t": "At samantalang naguumaga, ay ipinamanhik ni Pablo sa lahat na magsikain, na sinasabi, Ang araw na ito ang ikalabingapat na araw na kayo'y nangaghihintay at nangagpapatuloy sa hindi pagkain, na walang kinakaing anoman."
  },
  {
    "i": 32197,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 34,
    "t": "Kaya nga ipinamamanhik ko sa inyo na kayo'y magsikain: sapagka't ito'y sa ikaliligtas ninyo: sapagka't hindi mawawala kahit isang buhok sa ulo ng sinoman sa inyo."
  },
  {
    "i": 32198,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 35,
    "t": "At nang masabi na niya ito, at makadampot ng tinapay, ay nagpasalamat siya sa Dios sa harapan ng lahat; at kaniyang pinagputolputol, at pinasimulang kumain."
  },
  {
    "i": 32199,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 36,
    "t": "Nang magkagayo'y nagsilakas ang loob ng lahat, at sila nama'y pawang nagsikain din."
  }
]
