[
  {
    "i": 15900,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 6,
    "t": "Orecchie hanno, ma non odono; narici hanno, ma non odorano."
  },
  {
    "i": 15901,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 7,
    "t": "Hanno mani, ma non palpano; piedi hanno, ma non camminano; dalla gola non emettono suono alcuno."
  },
  {
    "i": 15902,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 8,
    "t": "Simili a loro siano coloro che le fabbricano, chiunque ripone in esse la sua fiducia."
  },
  {
    "i": 15903,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 9,
    "t": "Casa d’Israele, confida in Yahvé: egli è il loro aiuto e scudo!"
  },
  {
    "i": 15904,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 10,
    "t": "Casa d’Aaronne, confida in Yahvé: egli è il loro aiuto e scudo!"
  },
  {
    "i": 15905,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 11,
    "t": "Voi che temete Yahvé, confidate in Yahvé: egli è il loro aiuto e scudo!"
  },
  {
    "i": 15906,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 12,
    "t": "Yahvé si ricorda di noi, egli benedirà; egli benedirà la casa d’Israele, egli benedirà la casa d’Aaronne,"
  },
  {
    "i": 15907,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 13,
    "t": "egli benedirà quelli che temono Yahvé, i piccoli con i grandi."
  },
  {
    "i": 15908,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 14,
    "t": "Yahvé vi faccia crescere, voi e i vostri figli!"
  },
  {
    "i": 15909,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 15,
    "t": "Siate benedetti da Yahvé, che ha fatto il cielo e la terra!"
  },
  {
    "i": 15910,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 16,
    "t": "I cieli sono i cieli di Yahvé, ma la terra l’ha data ai figli di Adamo."
  },
  {
    "i": 15911,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 17,
    "t": "Non i morti lodano Yahvé, né tutti coloro che scendono nel Silenzio;"
  },
  {
    "i": 15912,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 18,
    "t": "ma noi, i viventi, benediciamo Yahvé, ora e sempre."
  },
  {
    "i": 15913,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 1,
    "t": "Alleluia! Io amo, quando Yahvé ode il grido della mia supplica,"
  },
  {
    "i": 15914,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 2,
    "t": "quando inclina l’orecchio verso di me, nel giorno in cui lo invoco."
  },
  {
    "i": 15915,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 3,
    "t": "I lacci della morte mi stringevano, le reti dello sheol; angoscia e afflizione mi tenevano,"
  },
  {
    "i": 15916,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 4,
    "t": "invocai il nome di Yahvé. Deh, Yahvé, libera l’anima mia!"
  },
  {
    "i": 15917,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 5,
    "t": "Yahvé ha pietà, egli è giusto, il nostro Dio è tenerezza;"
  },
  {
    "i": 15918,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 6,
    "t": "Yahvé protegge i semplici, io languivo, egli mi ha salvato."
  },
  {
    "i": 15919,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 7,
    "t": "Ritorna, anima mia, al tuo riposo, perché Yahvé ti ha fatto del bene."
  },
  {
    "i": 15920,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 8,
    "t": "Egli ha preservato l’anima mia dalla morte, i miei occhi dalle lacrime e i miei piedi dal falso passo:"
  },
  {
    "i": 15921,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 9,
    "t": "camminerò alla presenza di Yahvé sulla terra dei viventi."
  },
  {
    "i": 15922,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 10,
    "t": "Ho creduto anche quando dicevo: \"Sono troppo infelice\","
  },
  {
    "i": 15923,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 11,
    "t": "io che dicevo nel mio smarrimento: \"Ogni uomo è menzogna\"."
  },
  {
    "i": 15924,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 12,
    "t": "Come renderò a Yahvé tutto il bene che mi ha fatto?"
  },
  {
    "i": 15925,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 13,
    "t": "Alzerò il calice della salvezza e invocherò il nome di Yahvé."
  },
  {
    "i": 15926,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 14,
    "t": "Adempirò i miei voti verso Yahvé, sì, dinanzi a tutto il suo popolo!"
  },
  {
    "i": 15927,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 15,
    "t": "Costa agli occhi di Yahvé la morte dei suoi amici."
  },
  {
    "i": 15928,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 16,
    "t": "Deh, Yahvé, io sono il tuo servo, io sono il tuo servo, figlio della tua ancella; tu hai spezzato le mie catene."
  },
  {
    "i": 15929,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 17,
    "t": "Ti offrirò il sacrificio di ringraziamento e invocherò il nome di Yahvé."
  },
  {
    "i": 15930,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 18,
    "t": "Adempirò i miei voti verso Yahvé, sì, dinanzi a tutto il suo popolo,"
  },
  {
    "i": 15931,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 19,
    "t": "nei cortili della casa di Yahvé, in mezzo a te, Gerusalemme!"
  },
  {
    "i": 15932,
    "b": 18,
    "c": 2017,
    "r": 2017,
    "o": 1,
    "t": "Alleluia! Lodate Yahvé, tutti i popoli, celebratelo, tutte le nazioni!"
  },
  {
    "i": 15933,
    "b": 18,
    "c": 2017,
    "r": 2017,
    "o": 2,
    "t": "Forte è il suo amore per noi, per sempre la sua verità."
  },
  {
    "i": 15934,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 1,
    "t": "Alleluia! Rendete grazie a Yahvé, perché egli è buono, perché eterno è il suo amore!"
  },
  {
    "i": 15935,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 2,
    "t": "Lo dica la casa d’Israele: eterno è il suo amore!"
  },
  {
    "i": 15936,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 3,
    "t": "Lo dica la casa d’Aaronne: eterno è il suo amore!"
  },
  {
    "i": 15937,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 4,
    "t": "Lo dicano quelli che temono Yahvé: eterno è il suo amore!"
  },
  {
    "i": 15938,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 5,
    "t": "Nella mia angoscia ho gridato a Yahvé, egli mi ha esaudito, mi ha tratto al largo."
  },
  {
    "i": 15939,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 6,
    "t": "Yahvé è per me, non temerò, che mi può fare l’uomo?"
  },
  {
    "i": 15940,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 7,
    "t": "Yahvé è per me, il mio aiuto fra tutti, ho scrutato i miei nemici."
  },
  {
    "i": 15941,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 8,
    "t": "Meglio è rifugiarsi in Yahvé che confidare nell’uomo;"
  },
  {
    "i": 15942,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 9,
    "t": "meglio è rifugiarsi in Yahvé che confidare nei potenti."
  },
  {
    "i": 15943,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 10,
    "t": "I pagani mi hanno tutti circondato, nel nome di Yahvé li falcio;"
  },
  {
    "i": 15944,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 11,
    "t": "mi hanno circondato, stretto d’assedio, nel nome di Yahvé li falcio;"
  },
  {
    "i": 15945,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 12,
    "t": "mi hanno circondato come vespe, hanno arso come fuoco di spine, nel nome di Yahvé li falcio."
  },
  {
    "i": 15946,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 13,
    "t": "Mi hanno spinto, spinto per abbattermi, ma Yahvé mi viene in aiuto;"
  },
  {
    "i": 15947,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 14,
    "t": "la mia forza e il mio canto è Yahvé, egli è stato per me la salvezza."
  },
  {
    "i": 15948,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 15,
    "t": "Grida di gioia e di salvezza nelle tende dei giusti: \"La destra di Yahvé ha fatto prodezze,"
  },
  {
    "i": 15949,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 16,
    "t": "la destra di Yahvé è in alto, la destra di Yahvé ha fatto prodezze!"
  },
  {
    "i": 15950,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 17,
    "t": "No, non morirò, ma vivrò e pubblicherò le opere di Yahvé;"
  },
  {
    "i": 15951,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 18,
    "t": "mi ha castigato e castigato Yahvé, alla morte non mi ha consegnato."
  },
  {
    "i": 15952,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 19,
    "t": "Apritemi le porte della giustizia, entrerò e renderò grazie a Yahvé!"
  },
  {
    "i": 15953,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 20,
    "t": "Questa è la porta di Yahvé, i giusti entreranno."
  },
  {
    "i": 15954,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 21,
    "t": "Ti rendo grazie perché mi hai esaudito, sei stato per me la salvezza."
  },
  {
    "i": 15955,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 22,
    "t": "La pietra che hanno scartato i costruttori è diventata testata d’angolo;"
  },
  {
    "i": 15956,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 23,
    "t": "ecco l’opera di Yahvé, è stata una meraviglia ai nostri occhi."
  },
  {
    "i": 15957,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 24,
    "t": "Ecco il giorno che ha fatto Yahvé: rallegriamoci e gioiamo."
  },
  {
    "i": 15958,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 25,
    "t": "Deh, Yahvé, dona la salvezza! Deh, Yahvé, dona la vittoria!"
  },
  {
    "i": 15959,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 26,
    "t": "Benedetto colui che viene nel nome di Yahvé! Vi benediciamo dalla casa di Yahvé."
  },
  {
    "i": 15960,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 27,
    "t": "Yahvé è Dio, egli ci illumina. Serrate i vostri cortei, rami in mano, fino ai corni dell’altare."
  },
  {
    "i": 15961,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 28,
    "t": "Tu sei il mio Dio, ti rendo grazie, mio Dio, ti esalto; ti rendo grazie perché mi hai esaudito, sei stato per me la salvezza."
  },
  {
    "i": 15962,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 29,
    "t": "Rendete grazie a Yahvé, perché egli è buono, perché eterno è il suo amore!"
  },
  {
    "i": 15963,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 1,
    "t": "Beati, immacolati nella loro via, coloro che camminano nella legge di Yahvé!"
  },
  {
    "i": 15964,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 2,
    "t": "Beati, custodendo la sua testimonianza, coloro che lo cercano con tutto il cuore,"
  },
  {
    "i": 15965,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 3,
    "t": "e che, senza commettere il male, camminano nelle sue vie!"
  },
  {
    "i": 15966,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 4,
    "t": "Tu promulghi i tuoi precetti, da osservare interamente."
  },
  {
    "i": 15967,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 5,
    "t": "Possano le mie vie fissarsi a osservare i tuoi voleri."
  },
  {
    "i": 15968,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 6,
    "t": "Allora non avrò alcuna vergogna nel rivedere tutti i tuoi comandamenti."
  },
  {
    "i": 15969,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 7,
    "t": "Ti renderò grazie con rettitudine di cuore, istruito dei tuoi giusti giudizi."
  },
  {
    "i": 15970,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 8,
    "t": "I tuoi voleri, io voglio osservarli, non mi abbandonare interamente."
  },
  {
    "i": 15971,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 9,
    "t": "Come, giovane, custodire puro il suo cammino? Osservando la tua parola."
  },
  {
    "i": 15972,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 10,
    "t": "Con tutto il mio cuore io ti cerco, non mi allontanare dai tuoi comandamenti."
  },
  {
    "i": 15973,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 11,
    "t": "Nel mio cuore ho conservato le tue promesse per non peccare contro di te."
  },
  {
    "i": 15974,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 12,
    "t": "Benedetto sei tu, Yahvé, insegnami i tuoi voleri!"
  },
  {
    "i": 15975,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 13,
    "t": "Dalle mie labbra li ho enumerati tutti, i giudizi della tua bocca."
  },
  {
    "i": 15976,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 14,
    "t": "Nella via della tua testimonianza ho la mia gioia più che in ogni ricchezza."
  },
  {
    "i": 15977,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 15,
    "t": "Sui tuoi precetti io voglio meditare e guardare alle tue vie."
  },
  {
    "i": 15978,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 16,
    "t": "Trovo nei tuoi voleri le mie delizie, non dimentico la tua parola."
  },
  {
    "i": 15979,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 17,
    "t": "Sii buono verso il tuo servo e io vivrò, osserverò la tua parola."
  },
  {
    "i": 15980,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 18,
    "t": "Aprimi gli occhi, affinché io contemli le meraviglie della tua legge."
  },
  {
    "i": 15981,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 19,
    "t": "Io sono straniero sulla terra, non mi celare i tuoi comandamenti."
  },
  {
    "i": 15982,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 20,
    "t": "L'anima mia è consumata dal desiderio dei tuoi giudizi in ogni tempo."
  },
  {
    "i": 15983,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 21,
    "t": "Tu sgridi i superbi, i maledetti, che deviano dai tuoi comandamenti."
  },
  {
    "i": 15984,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 22,
    "t": "Rimproverio e disprezzo allontana da me, perché io ho osservato le tue testimonianze."
  },
  {
    "i": 15985,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 23,
    "t": "Anche se i principi siedono e parlano contro di me, il tuo servo medita sui tuoi statuti."
  },
  {
    "i": 15986,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 24,
    "t": "Le tue testimonianze sono la mia delizia, i tuoi statuti i miei consiglieri."
  },
  {
    "i": 15987,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 25,
    "t": "L'anima mia è avvinta alla polvere, vivificami secondo la tua parola."
  },
  {
    "i": 15988,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 26,
    "t": "Io ho narrato le mie vie, e tu mi hai risposto; insegnami i tuoi statuti."
  },
  {
    "i": 15989,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 27,
    "t": "Fammi comprendere la via dei tuoi precetti, e io mediterò sulle tue meraviglie."
  },
  {
    "i": 15990,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 28,
    "t": "L'anima mia si strugge dal dolore, risollevami secondo la tua parola."
  },
  {
    "i": 15991,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 29,
    "t": "Allontana da me la via della menzogna e fammi la grazia della tua legge."
  },
  {
    "i": 15992,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 30,
    "t": "Io ho scelto la via della verità, ho posto davanti a me i tuoi giudizi."
  },
  {
    "i": 15993,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 31,
    "t": "Mi attengo alle tue testimonianze, o Eterno; non farmi svergognare."
  },
  {
    "i": 15994,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 32,
    "t": "Correrò per la via dei tuoi comandamenti, quando tu avrai allargato il mio cuore."
  },
  {
    "i": 15995,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 33,
    "t": "Insegnami, o Eterno, la via dei tuoi statuti, e io la osserverò sino alla fine."
  },
  {
    "i": 15996,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 34,
    "t": "Dammi intendimento, e osserverò la tua legge, e la custodirò con tutto il cuore."
  },
  {
    "i": 15997,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 35,
    "t": "Guidami per il sentiero dei tuoi comandamenti, perché in esso mi diletto."
  },
  {
    "i": 15998,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 36,
    "t": "Inclina il mio cuore verso le tue testimonianze e non verso il guadagno."
  },
  {
    "i": 15999,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 37,
    "t": "Distogli i miei occhi dal contemplare la vanità; vivificami nella tua via."
  }
]
