[
  {
    "i": 6500,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 25,
    "t": "Vào ngày đó, Giô-suê lập giao ước với dân sự, định luật lệ và phép tắc cho họ tại Si-chem."
  },
  {
    "i": 6501,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 26,
    "t": "Giô-suê chép các lời này vào sách luật pháp của Đức Chúa Trời. Đoạn, người lấy một hòn đá lớn dựng lên tại đó, dưới gốc cây sồi gần đền thờ của Đức Giê-hô-va."
  },
  {
    "i": 6502,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 27,
    "t": "Bấy giờ, Giô-suê nói với cả dân sự rằng: \"Nầy, hòn đá này sẽ làm chứng cho chúng ta, vì nó đã nghe mọi lời Đức Giê-hô-va phán cùng chúng ta; nó sẽ làm chứng nghịch lại các ngươi, e các ngươi chối bỏ Đức Chúa Trời của mình."
  },
  {
    "i": 6503,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 28,
    "t": "Rồi Giô-suê giải tán dân sự, ai nấy đều về sản nghiệp mình."
  },
  {
    "i": 6504,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 29,
    "t": "Sau các việc này, Giô-suê, con trai của Nun, tôi tớ của Đức Giê-hô-va, qua đời, hưởng thọ một trăm mười tuổi."
  },
  {
    "i": 6505,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 30,
    "t": "Người ta chôn người trong phần sản nghiệp của người, tại Thim-nát-Sê-ra, là nơi ở trong vùng núi Ép-ra-im, phía bắc núi Ga-ách."
  },
  {
    "i": 6506,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 31,
    "t": "Y-sơ-ra-ên phục sự Đức Giê-hô-va trọn đời Giô-suê, và trọn đời các trưởng lão sống lâu hơn Giô-suê, đã chứng kiến mọi việc Đức Giê-hô-va đã làm cho Y-sơ-ra-ên."
  },
  {
    "i": 6507,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 32,
    "t": "Còn hài cốt của Giô-sép mà con cái Y-sơ-ra-ên đã mang từ Ai Cập lên, thì người ta chôn tại Si-chem, trong miếng đất mà Gia-cốp đã mua của con cái Ha-mô, tổ phụ của Si-chem, với giá một trăm miếng bạc; đất ấy trở thành sản nghiệp của con cháu Giô-sép."
  },
  {
    "i": 6508,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 33,
    "t": "Rồi Ê-lê-a-sa, con trai A-rôn, qua đời, người ta chôn người tại Ghi-bê-a, thành của con trai người, Phi-nê-a, mà người đã được ban cho trong vùng núi Ép-ra-im."
  },
  {
    "i": 6509,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 1,
    "t": "Vả, sau khi Giô-suê qua đời, dân Y-sơ-ra-ên cầu vấn Đức Giê-hô-va mà rằng: \"Ai trong chúng tôi sẽ lên trước để đánh dân Ca-na-an?"
  },
  {
    "i": 6510,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 2,
    "t": "Đức Giê-hô-va đáp: \"Giu-đa sẽ lên trước; nầy, ta phó xứ vào tay nó."
  },
  {
    "i": 6511,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 3,
    "t": "Bấy giờ Giu-đa nói với Si-mê-ôn, anh em mình rằng: \"Hãy cùng tôi lên xứ mà tôi đã được bốc thăm, chúng ta sẽ đánh dân Ca-na-an; rồi tôi sẽ cùng anh lên xứ của anh.\" Si-mê-ôn liền đi với người."
  },
  {
    "i": 6512,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 4,
    "t": "Vậy Giu-đa đi lên, và Đức Giê-hô-va phó dân Ca-na-an và dân Phê-rê-sít vào tay chúng; tại Bê-zech, chúng đánh bại mười ngàn người."
  },
  {
    "i": 6513,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 5,
    "t": "Chúng gặp A-đô-ni-Bê-zech tại Bê-zech, giao chiến với người và đánh bại dân Ca-na-an và dân Phê-rê-sít."
  },
  {
    "i": 6514,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 6,
    "t": "A-đô-ni-Bê-zech trốn thoát, nhưng chúng đuổi theo, bắt được người, chặt ngón cái tay và ngón cái chân người."
  },
  {
    "i": 6515,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 7,
    "t": "A-đô-ni-Bê-zech nói: \"Trước kia ta đã chặt ngón cái tay và ngón cái chân của bảy mươi vua, chúng phải lượm mụn bánh dưới bàn ta. Ta đã làm thể nào, Đức Chúa Trời báo trả lại cho ta thể ấy.\" Chúng dẫn người đến Giê-ru-sa-lem và người chết tại đó."
  },
  {
    "i": 6516,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 8,
    "t": "(Con cái Giu-đa đánh Giê-ru-sa-lem, chiếm lấy, dùng lưỡi gươm giết dân trong thành và phóng hỏa thành.)"
  },
  {
    "i": 6517,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 9,
    "t": "Sau đó, con cái Giu-đa đi xuống đánh dân Ca-na-an ở vùng núi, miền nam và đồng bằng."
  },
  {
    "i": 6518,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 10,
    "t": "Giu-đa đi đánh dân Ca-na-an ở Hếp-rôn - xưa kia Hếp-rôn có tên là Ki-ri-át-A-ba - và đánh bại Sê-sai, A-hi-man và Tal-mai."
  },
  {
    "i": 6519,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 11,
    "t": "Từ đó, người đi đánh dân cư Đê-bia - xưa kia Đê-bia có tên là Ki-ri-át-Sê-phe."
  },
  {
    "i": 6520,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 12,
    "t": "Ca-lép nói: \"Ai đánh Ki-ri-át-Sê-phe và chiếm lấy thì ta sẽ gả con gái ta là Ạt-sa cho người đó."
  },
  {
    "i": 6521,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 13,
    "t": "Ôt-ni-ên, con trai của Kê-na, em trai của Ca-lép, đã chiếm được thành, nên Ca-lép gả con gái mình là Ạt-sa cho người."
  },
  {
    "i": 6522,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 14,
    "t": "Khi Ạt-sa đến, Ôt-ni-ên khuyên nàng xin cha mình một đám ruộng. Nàng xuống khỏi lưng lừa, thì Ca-lép hỏi: \"Con muốn gì?"
  },
  {
    "i": 6523,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 15,
    "t": "Nàng đáp: \"Xin cha ban cho con một ơn. Vì cha đã cho con đất ở miền nam, xin hãy ban cho con các suối nước.\" Vậy, Ca-lép cho nàng các suối nước trên và các suối nước dưới."
  },
  {
    "i": 6524,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 16,
    "t": "Con cái của Hô-báp, người Kê-nít, nhạc gia của Môi-se, đi lên từ thành cây chà là cùng với con cái Giu-đa đến đồng hoang Giu-đa ở miền nam của A-rát, rồi họ đến ở giữa dân sự."
  },
  {
    "i": 6525,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 17,
    "t": "Giu-đa đi với Si-mê-ôn, anh em mình, đánh bại dân Ca-na-an ở Xê-phát và diệt thành đó. Vì vậy người ta gọi tên thành là Họt-ma."
  },
  {
    "i": 6526,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 18,
    "t": "Giu-đa chiếm lấy Ga-xa và lãnh thổ của nó, Ạt-kê-lôn và lãnh thổ của nó, Éc-rôn và lãnh thổ của nó."
  },
  {
    "i": 6527,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 19,
    "t": "Đức Giê-hô-va ở cùng Giu-đa, người chiếm được vùng núi, nhưng không thể đuổi được dân cư đồng bằng, vì chúng có xe sắt."
  },
  {
    "i": 6528,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 20,
    "t": "Người ta cho Ca-lép Hếp-rôn như Môi-se đã hứa; người đuổi khỏi đó ba con trai của A-nắc."
  },
  {
    "i": 6529,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 21,
    "t": "Con cái Bên-gia-min không đuổi được dân Giê-bu-sít ở Giê-ru-sa-lem; dân Giê-bu-sít vẫn còn ở chung với con cái Bên-gia-min tại Giê-ru-sa-lem cho đến ngày nay."
  },
  {
    "i": 6530,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 22,
    "t": "Nhà Giô-sép cũng đi lên đánh Bê-tên và Đức Giê-hô-va ở cùng họ."
  },
  {
    "i": 6531,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 23,
    "t": "Nhà Giô-sép sai người do thám Bê-tên - xưa kia thành có tên là Lu-xơ."
  },
  {
    "i": 6532,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 24,
    "t": "Những người do thám thấy một người từ thành đi ra, thì bảo người rằng: \"Xin chỉ cho chúng tôi đường vào thành, chúng tôi sẽ làm ơn cho anh."
  },
  {
    "i": 6533,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 25,
    "t": "Người chỉ cho chúng đường vào thành. Chúng dùng lưỡi gươm giết dân trong thành, nhưng tha cho người ấy và cả gia tộc người."
  },
  {
    "i": 6534,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 26,
    "t": "Người ấy đi đến xứ dân Hê-tít, xây một thành và đặt tên là Lu-xơ; đó là tên thành cho đến ngày nay."
  },
  {
    "i": 6535,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 27,
    "t": "Ma-na-se không đuổi được dân ở Bết-Sê-an và các làng phụ thuộc, dân ở Ta-nách và các làng phụ thuộc, dân ở Đô-rơ và các làng phụ thuộc, dân ở Gíp-lê-am và các làng phụ thuộc, dân ở Mê-ghi-đô và các làng phụ thuộc; dân Ca-na-an cứ ở lại xứ ấy."
  },
  {
    "i": 6536,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 28,
    "t": "Khi Y-sơ-ra-ên trở nên mạnh hơn, thì bắt dân Ca-na-an phục dịch, nhưng không đuổi chúng đi."
  },
  {
    "i": 6537,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 29,
    "t": "Ép-ra-im cũng không đuổi được dân Ca-na-an ở Ghê-xe-rơ, nên dân Ca-na-an cứ ở chung với họ."
  },
  {
    "i": 6538,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 30,
    "t": "Xa-bu-lôn không đuổi được dân ở Kít-rôn, cũng không đuổi được dân ở Na-ha-lôn. Dân Ca-na-an cứ ở giữa Xa-bu-lôn và phải phục dịch."
  },
  {
    "i": 6539,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 31,
    "t": "A-se không đuổi được dân ở Ạt-cô, dân ở Si-đôn, dân ở Ma-háp, dân ở Ạc-xíp, dân ở Hép-ba, dân ở A-phích, cũng không đuổi được dân ở Rê-hốp."
  },
  {
    "i": 6540,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 32,
    "t": "Dân A-se cứ ở giữa dân Ca-na-an là dân bản xứ, vì chúng không đuổi chúng đi."
  },
  {
    "i": 6541,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 33,
    "t": "Nép-ta-li không đuổi được dân ở Bết-Sê-mết, cũng không đuổi được dân ở Bết-Ạt-nát, nhưng ở giữa dân Ca-na-an là dân bản xứ; dân Bết-Sê-mết và dân Bết-Ạt-nát phải phục dịch họ."
  },
  {
    "i": 6542,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 34,
    "t": "Dân A-mô-rít dồn con cái Đan lên vùng núi, không cho chúng xuống đồng bằng."
  },
  {
    "i": 6543,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 35,
    "t": "Dân A-mô-rít cứ ở lại Ha-Hê-rết, A-gia-lôn và Sê-a-bim; khi nhà Giô-sép trở nên mạnh hơn, thì bắt chúng phải phục dịch."
  },
  {
    "i": 6544,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 36,
    "t": "(Địa phận của dân Ê-đôm từ dốc A-cơ-ráp-bim, từ Sê-la trở lên.)"
  },
  {
    "i": 6545,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 1,
    "t": "Thiên sứ của Đức Giê-hô-va từ Ghinh-ganh lên Bê-tên và phán: \"Ta đã đem các ngươi ra khỏi Ai Cập và dẫn vào xứ mà ta đã thề hứa với tổ phụ các ngươi. Ta đã phán: Ta sẽ không bao giờ phá giao ước của ta với các ngươi."
  },
  {
    "i": 6546,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 2,
    "t": "Các ngươi đừng lập giao ước với dân bản xứ; hãy phá hủy bàn thờ của chúng. Nhưng các ngươi đã không vâng lời ta. Các ngươi đã làm gì vậy?"
  },
  {
    "i": 6547,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 3,
    "t": "Vậy, ta tuyên bố: Ta sẽ không đuổi chúng ra khỏi trước mặt các ngươi. Chúng sẽ là cái bẫy cho các ngươi, và các thần của chúng sẽ là cạm bẫy cho các ngươi."
  },
  {
    "i": 6548,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 4,
    "t": "Khi thiên sứ của Đức Giê-hô-va phán những lời này với cả dân Y-sơ-ra-ên, thì dân sự cất tiếng khóc lớn."
  },
  {
    "i": 6549,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 5,
    "t": "Chúng gọi nơi đó là Bô-chim và dâng của lễ cho Đức Giê-hô-va tại đó."
  },
  {
    "i": 6550,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 6,
    "t": "Bấy giờ, Giô-suê giải tán dân sự; ai nấy đều về sản nghiệp mình để chiếm xứ."
  },
  {
    "i": 6551,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 7,
    "t": "Dân sự phục sự Đức Giê-hô-va trọn đời Giô-suê và trọn đời các trưởng lão sống lâu hơn Giô-suê, đã chứng kiến mọi việc lớn lao Đức Giê-hô-va đã làm cho Y-sơ-ra-ên."
  },
  {
    "i": 6552,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 8,
    "t": "Giô-suê, con trai của Nun, tôi tớ của Đức Giê-hô-va, qua đời, hưởng thọ một trăm mười tuổi."
  },
  {
    "i": 6553,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 9,
    "t": "Người ta chôn người trong phần sản nghiệp của người, tại Thim-nát-Hê-rết, trong vùng núi Ép-ra-im, phía bắc núi Ga-ách."
  },
  {
    "i": 6554,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 10,
    "t": "Khi thế hệ ấy được hợp về cùng tổ tiên mình, thì một thế hệ khác dấy lên sau họ, không biết Đức Giê-hô-va, cũng không biết những việc Ngài đã làm cho Y-sơ-ra-ên."
  },
  {
    "i": 6555,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 11,
    "t": "Con cái Y-sơ-ra-ên làm điều ác trước mặt Đức Giê-hô-va, phục vụ các thần Ba-anh."
  },
  {
    "i": 6556,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 12,
    "t": "Chúng lìa bỏ Đức Giê-hô-va, Đức Chúa Trời của tổ phụ chúng, là Đấng đã đem chúng ra khỏi Ai Cập, đi theo các thần khác của các dân tộc chung quanh. Chúng thờ lạy các thần ấy và chọc giận Đức Giê-hô-va,"
  },
  {
    "i": 6557,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 13,
    "t": "chúng lìa bỏ Đức Giê-hô-va để phục vụ thần Ba-anh và các thần A-star-tê."
  },
  {
    "i": 6558,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 14,
    "t": "Cơn thịnh nộ của Đức Giê-hô-va nổi lên nghịch cùng Y-sơ-ra-ên. Ngài phó chúng vào tay quân cướp phá, cướp đoạt chúng. Ngài phó chúng vào tay kẻ thù chung quanh, đến nỗi chúng không thể đứng vững trước mặt quân thù."
  },
  {
    "i": 6559,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 15,
    "t": "Trong mọi cuộc hành quân, tay Đức Giê-hô-va đều nghịch cùng chúng, giáng tai họa trên chúng, y như Đức Giê-hô-va đã phán và thề hứa. Chúng lâm vào cảnh khốn cùng."
  },
  {
    "i": 6560,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 16,
    "t": "Bấy giờ, Đức Giê-hô-va dấy lên các quan xét để giải cứu chúng khỏi tay quân cướp phá."
  },
  {
    "i": 6561,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 17,
    "t": "Nhưng chúng cũng không vâng lời các quan xét. Chúng đi gian díu với các thần khác và thờ lạy các thần ấy. Chúng mau chóng lìa bỏ con đường mà tổ phụ chúng đã đi, tức là con đường vâng giữ các điều răn của Đức Giê-hô-va. Chúng không bắt chước tổ phụ mình."
  },
  {
    "i": 6562,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 18,
    "t": "Khi Đức Giê-hô-va dấy lên các quan xét cho chúng, thì Đức Giê-hô-va ở cùng vị quan xét đó và giải cứu chúng khỏi tay quân thù, trong suốt thời gian vị quan xét còn sống. Vì Đức Giê-hô-va cảm thương khi nghe chúng than khóc vì quân áp bức và quân hà hiếp."
  },
  {
    "i": 6563,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 19,
    "t": "Nhưng sau khi vị quan xét qua đời, chúng lại trở nên đồi bại hơn cả tổ phụ mình. Chúng đi theo các thần khác, phục vụ và thờ lạy các thần ấy. Chúng không từ bỏ các hành vi và con đường cứng đầu của tổ phụ mình."
  },
  {
    "i": 6564,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 20,
    "t": "Cơn thịnh nộ của Đức Giê-hô-va nổi lên nghịch cùng Y-sơ-ra-ên, và Ngài phán: \"Vì dân này đã vi phạm giao ước ta đã lập với tổ phụ chúng và không vâng lời ta,"
  },
  {
    "i": 6565,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 21,
    "t": "nên từ nay ta sẽ không đuổi bất cứ dân tộc nào ra khỏi trước mặt chúng mà Giô-suê đã để lại khi người qua đời,"
  },
  {
    "i": 6566,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 22,
    "t": "để nhờ đó ta thử Y-sơ-ra-ên, xem chúng có đi theo con đường của Đức Giê-hô-va hay không, như tổ phụ chúng đã đi."
  },
  {
    "i": 6567,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 23,
    "t": "Vì vậy, Đức Giê-hô-va để cho các dân tộc ấy còn lại; Ngài không vội đuổi chúng đi và không phó chúng vào tay Giô-suê."
  },
  {
    "i": 6568,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 1,
    "t": "Đây là các dân tộc mà Đức Giê-hô-va đã để lại để thử Y-sơ-ra-ên, tức là những người chưa từng biết bất kỳ cuộc chiến nào ở Ca-na-an,"
  },
  {
    "i": 6569,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 2,
    "t": "(Ngài chỉ để lại để huấn luyện con cháu Y-sơ-ra-ên về chiến tranh; ít nhất là những người chưa từng biết chiến tranh trước kia:)"
  },
  {
    "i": 6570,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 3,
    "t": "năm vị vua của dân Phi-li-tin, tất cả dân Ca-na-an, dân Si-đôn và dân Hê-tít ở vùng núi Li-băng, từ núi Ba-anh Hẹt-môn cho đến lối vào Ha-mát."
  },
  {
    "i": 6571,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 4,
    "t": "Các dân tộc ấy đã được dùng để thử Y-sơ-ra-ên, để biết chúng có vâng giữ các điều răn mà Đức Giê-hô-va đã truyền cho tổ phụ chúng qua Môi-se hay không."
  },
  {
    "i": 6572,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 5,
    "t": "Dân Y-sơ-ra-ên ở chung với dân Ca-na-an, dân Hê-tít, dân A-mô-rít, dân Phê-rê-sít, dân Hê-vít và dân Giê-bu-sít."
  },
  {
    "i": 6573,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 6,
    "t": "Chúng cưới con gái của chúng cho con trai mình, gả con gái mình cho con trai của chúng và phục vụ các thần của chúng."
  },
  {
    "i": 6574,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 7,
    "t": "Dân Y-sơ-ra-ên làm điều ác trước mặt Đức Giê-hô-va. Chúng quên Đức Giê-hô-va Đức Chúa Trời của mình để phục vụ các thần Ba-anh và các thần A-sê-ra."
  },
  {
    "i": 6575,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 8,
    "t": "Cơn thịnh nộ của Đức Giê-hô-va nổi lên nghịch cùng Y-sơ-ra-ên; Ngài phó chúng vào tay Cu-san Ri-sê-a-thai-im, vua Ê-đôm, và dân Y-sơ-ra-ên bị Cu-san Ri-sê-a-thai-im áp bức trong tám năm."
  },
  {
    "i": 6576,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 9,
    "t": "Bấy giờ, dân Y-sơ-ra-ên kêu cầu Đức Giê-hô-va; Đức Giê-hô-va dấy lên cho Y-sơ-ra-ên một vị giải cứu để giải phóng chúng, tức là Ôt-ni-ên, con trai của Kê-na, em trai của Ca-lép."
  },
  {
    "i": 6577,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 10,
    "t": "Thần của Đức Giê-hô-va ngự trên người; người làm quan xét của Y-sơ-ra-ên và ra trận. Đức Giê-hô-va phó Cu-san Ri-sê-a-thai-im, vua Ê-đôm, vào tay người, và người đánh bại Cu-san Ri-sê-a-thai-im."
  },
  {
    "i": 6578,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 11,
    "t": "Đất nước được thái bình trong bốn mươi năm. Sau đó, Ôt-ni-ên, con trai của Kê-na, qua đời."
  },
  {
    "i": 6579,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 12,
    "t": "Dân Y-sơ-ra-ên lại làm điều ác trước mặt Đức Giê-hô-va, và Đức Giê-hô-va khiến Éc-lôn, vua Mô-áp, mạnh hơn để chống lại Y-sơ-ra-ên, vì chúng đã làm điều ác trước mặt Đức Giê-hô-va."
  },
  {
    "i": 6580,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 13,
    "t": "Éc-lôn liên kết với con cái Am-môn và A-ma-léc, tiến đánh Y-sơ-ra-ên, đánh bại chúng và chiếm thành cây chà là."
  },
  {
    "i": 6581,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 14,
    "t": "Dân Y-sơ-ra-ên bị Éc-lôn, vua Mô-áp, áp bức trong mười tám năm."
  },
  {
    "i": 6582,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 15,
    "t": "Bấy giờ, dân Y-sơ-ra-ên kêu cầu Đức Giê-hô-va, và Đức Giê-hô-va dấy lên cho họ một vị giải cứu, tức là Ê-hút, con trai của Ghê-ra, người Bên-gia-min, tay trái giỏi như tay phải. Dân Y-sơ-ra-ên sai Ê-hút mang cống vật đến cho Éc-lôn, vua Mô-áp."
  },
  {
    "i": 6583,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 16,
    "t": "Ê-hút làm một con dao găm hai lưỡi, dài một gang tay, và giấu nó dưới áo, bên hông bên phải."
  },
  {
    "i": 6584,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 17,
    "t": "Ê-hút dâng cống vật cho Éc-lôn, vua Mô-áp. Vua Éc-lôn rất béo."
  },
  {
    "i": 6585,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 18,
    "t": "Sau khi dâng cống vật xong, Ê-hút cho những người đã mang cống vật đi về."
  },
  {
    "i": 6586,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 19,
    "t": "Còn Ê-hút, khi đến các tượng đá gần Ghinh-ganh, thì quay lại, nói rằng: \"Tâu vua, thần có một điều bí mật muốn trình vua!\" Vua bảo: \"Hãy giữ yên!\" Rồi tất cả những người đứng gần vua đều đi ra."
  },
  {
    "i": 6587,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 20,
    "t": "Ê-hút đến gần vua. Vua đang ngồi một mình trong phòng mát trên lầu. Ê-hút nói: \"Tâu vua, thần có một lời của Đức Chúa Trời muốn trình vua!\" Vua liền đứng dậy khỏi ghế."
  },
  {
    "i": 6588,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 21,
    "t": "Bấy giờ, Ê-hút đưa tay trái ra, rút con dao găm giấu bên hông bên phải, và đâm vào bụng vua."
  },
  {
    "i": 6589,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 22,
    "t": "Cả chuôi dao cũng ngập theo lưỡi dao, và mỡ bao phủ lưỡi dao, vì Ê-hút không rút dao ra khỏi bụng vua."
  },
  {
    "i": 6590,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 23,
    "t": "Ê-hút đi ra hành lang, đóng các cửa trên lầu lại và cài then."
  },
  {
    "i": 6591,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 24,
    "t": "Khi Ê-hút đã ra rồi, các đầy tớ vua trở lại, thấy các cửa trên lầu đã đóng và cài then, thì nói: \"Chắc hẳn vua đang đi đại tiện trong phòng mát ở trên lầu."
  },
  {
    "i": 6592,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 25,
    "t": "Chúng chờ đợi rất lâu, nhưng vua vẫn không mở cửa lầu. Cuối cùng, chúng lấy chìa khóa mở cửa, thì thấy chủ mình nằm chết trên sàn."
  },
  {
    "i": 6593,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 26,
    "t": "Trong khi chúng còn chờ đợi, thì Ê-hút đã trốn thoát. Người vượt qua các tượng đá và chạy trốn đến Sê-i-ra."
  },
  {
    "i": 6594,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 27,
    "t": "Khi đến nơi, người thổi kèn trong vùng núi Ép-ra-im, và con cái Y-sơ-ra-ên cùng người xuống núi."
  },
  {
    "i": 6595,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 28,
    "t": "Người nói với chúng: \"Hãy theo ta, vì Đức Giê-hô-va đã phó Mô-áp, kẻ thù của các ngươi, vào tay các ngươi.\" Chúng theo người, chiếm các bến vượt sông Giô-đanh, chặn đánh dân Mô-áp và không cho ai qua sông."
  },
  {
    "i": 6596,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 29,
    "t": "Trong thời kỳ đó, chúng đã đánh bại khoảng mười ngàn người Mô-áp, tất cả đều là những người khỏe mạnh và dũng cảm; không một ai trốn thoát."
  },
  {
    "i": 6597,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 30,
    "t": "Ngày đó, Mô-áp bị khuất phục dưới tay Y-sơ-ra-ên, và đất nước được thái bình trong tám mươi năm."
  },
  {
    "i": 6598,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 31,
    "t": "Sau Ê-hút, có Sam-ga, con trai của A-nát. Người dùng một cây roi nhọn đánh bại sáu trăm người Phi-li-tin, và người cũng giải cứu Y-sơ-ra-ên."
  },
  {
    "i": 6599,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 1,
    "t": "Sau khi Ê-hút qua đời, dân Y-sơ-ra-ên lại làm điều ác trước mặt Đức Giê-hô-va,"
  }
]
