[
  {
    "i": 28200,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 19,
    "t": "Arătați-Mi banul dării.\" Și ei I-au adus un dinar."
  },
  {
    "i": 28201,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 20,
    "t": "Și El le-a zis: \"Chipul acesta și inscripția de pe el ale cui sunt?\" Ei I-au zis:"
  },
  {
    "i": 28202,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 21,
    "t": "\"Ale Cezarului.\" Atunci El le-a zis: \"Dați, deci, Cezarului cele ce sunt ale Cezarului, și lui Dumnezeu cele ce sunt ale lui Dumnezeu."
  },
  {
    "i": 28203,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 22,
    "t": "Și, auzind acestea, s-au minunat și, lăsându-L, s-au dus."
  },
  {
    "i": 28204,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 23,
    "t": "În ziua aceea, au venit la El saducheii, care zic că nu este înviere, și L-au întrebat, zicând:"
  },
  {
    "i": 28205,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 24,
    "t": "\"Învățătorule, Moise a zis: Dacă cineva moare fără să aibă copii, fratele lui să ia de soție pe femeia lui și să ridice urmaș fratelui său."
  },
  {
    "i": 28206,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 25,
    "t": "Erau la noi șapte frați. Cel dintâi s-a însurat și a murit fără urmași, lăsând pe soția lui fratelui său."
  },
  {
    "i": 28207,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 26,
    "t": "Asemenea și al doilea, și al treilea, până la al șaptelea."
  },
  {
    "i": 28208,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 27,
    "t": "Iar după toți, a murit și femeia."
  },
  {
    "i": 28209,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 28,
    "t": "La înviere, deci, a căruia dintre cei șapte va fi soție? Căci toți au avut-o."
  },
  {
    "i": 28210,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 29,
    "t": "Iisus le-a răspuns: \"Vă rătăciți, necunoscând Scripturile, nici puterea lui Dumnezeu."
  },
  {
    "i": 28211,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 30,
    "t": "Căci la înviere nici nu se însoară, nici nu se mărită, ci sunt ca îngerii lui Dumnezeu în cer."
  },
  {
    "i": 28212,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 31,
    "t": "Iar despre învierea morților, oare n-ați citit ceea ce v-a spus Dumnezeu, zicând:"
  },
  {
    "i": 28213,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 32,
    "t": "Eu sunt Dumnezeul lui Avraam, Dumnezeul lui Isaac și Dumnezeul lui Iacov? Nu este Dumnezeu al morților, ci al celor vii!"
  },
  {
    "i": 28214,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 33,
    "t": "Și mulțimile, auzind, se minunau de învățătura Lui."
  },
  {
    "i": 28215,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 34,
    "t": "Auzind fariseii că a închis gura saducheilor, s-au adunat la un loc,"
  },
  {
    "i": 28216,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 35,
    "t": "și unul dintre ei, ispitindu-L, L-a întrebat:"
  },
  {
    "i": 28217,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 36,
    "t": "\"Învățătorule, care poruncă este mai mare în Lege?"
  },
  {
    "i": 28218,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 37,
    "t": "Iisus i-a zis: \"Să iubești pe Domnul Dumnezeul tău cu toată inima ta, cu tot sufletul tău și cu toată mintea ta."
  },
  {
    "i": 28219,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 38,
    "t": "Aceasta este porunca cea mare și cea dintâi."
  },
  {
    "i": 28220,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 39,
    "t": "Iar a doua, asemenea ei, este: Să iubești pe aproapele tău ca pe tine însuți."
  },
  {
    "i": 28221,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 40,
    "t": "În aceste două porunci se cuprind toată Legea și Profeții."
  },
  {
    "i": 28222,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 41,
    "t": "Adunându-se fariseii, Iisus i-a întrebat:"
  },
  {
    "i": 28223,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 42,
    "t": "\"Ce vi se pare despre Hristos? Al cui fiu este?\" Ei I-au zis: \"Al lui David\"."
  },
  {
    "i": 28224,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 43,
    "t": "\"Cum, deci, David, în Duhul, Îl numește Domn, zicând:"
  },
  {
    "i": 28225,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 44,
    "t": "Zis-a Domnul Domnului meu: Șezi de-a dreapta Mea, până ce voi pune pe vrăjmașii Tăi așternut picioarelor Tale?"
  },
  {
    "i": 28226,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 45,
    "t": "Deci, dacă David Îl numește Domn, cum este fiul lui?"
  },
  {
    "i": 28227,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 46,
    "t": "Și nimeni nu putea să-I răspundă nimic; nici n-a mai îndrăznit cineva din ziua aceea să-L mai întrebe."
  },
  {
    "i": 28228,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 1,
    "t": "Atunci Iisus a grăit mulțimilor și ucenicilor Săi, zicând:"
  },
  {
    "i": 28229,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 2,
    "t": "\"Cărturarii și fariseii șed pe scaunul lui Moise."
  },
  {
    "i": 28230,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 3,
    "t": "Toate câte vă vor zice, faceți-le și păziți-le, dar după faptele lor să nu faceți, căci zic, dar nu fac."
  },
  {
    "i": 28231,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 4,
    "t": "Leagă sarcini grele și cu anevoie de purtat și le pun pe umerii oamenilor, dar ei nici cu degetul nu vor să le miște."
  },
  {
    "i": 28232,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 5,
    "t": "Și toate faptele lor le fac ca să fie văzuți de oameni, căci își lățesc filacteriile și își lungesc franjurile."
  },
  {
    "i": 28233,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 6,
    "t": "Și le place să stea la locurile dintâi la ospețe și în scaunele dintâi în sinagogi,"
  },
  {
    "i": 28234,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 7,
    "t": "și să le facă oamenii plecăciuni în piețe și să fie numiți de oameni: Rabi."
  },
  {
    "i": 28235,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 8,
    "t": "Voi însă să nu vă numiți rabi, căci Unul este Învățătorul vostru, Hristos, și voi toți sunteți frați."
  },
  {
    "i": 28236,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 9,
    "t": "Și tată al vostru să nu numiți pe nimeni pe pământ, căci Unul este Tatăl vostru, Cel din ceruri."
  },
  {
    "i": 28237,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 10,
    "t": "Nici învățători să nu vă numiți, căci Unul este Învățătorul vostru, Hristos."
  },
  {
    "i": 28238,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 11,
    "t": "Ci cel mai mare dintre voi să fie slujitorul vostru."
  },
  {
    "i": 28239,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 12,
    "t": "Cine se va înălța pe sine va fi smerit, și cine se va smeri pe sine va fi înălțat."
  },
  {
    "i": 28240,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 13,
    "t": "Vai de voi, cărturari și farisei fățarnici, că închideți împărăția cerurilor înaintea oamenilor! Că voi nu intrați, și nici pe cei care vor să intre nu-i lăsați."
  },
  { "i": 28241, "b": 46, "c": 4823, "r": 4823, "o": 14, "t": "[ ... ]" },
  {
    "i": 28242,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 15,
    "t": "Vai de voi, cărturari și farisei fățarnici, că înconjurați marea și uscatul ca să faceți un prozelit, și dacă l-ați făcut, îl faceți fiu al gheenei, îndoit decât voi."
  },
  {
    "i": 28243,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 16,
    "t": "Vai de voi, povățuitori orbi, care ziceți: Dacă cineva jură pe templu, nu este nimic; dar dacă jură pe aurul templului, este dator."
  },
  {
    "i": 28244,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 17,
    "t": "Nebuni și orbi! Care este mai mare: aurul sau templul care sfințește aurul?"
  },
  {
    "i": 28245,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 18,
    "t": "Și iarăși: Dacă cineva jură pe altar, nu este nimic; dar dacă jură pe darul care este deasupra lui, este dator."
  },
  {
    "i": 28246,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 19,
    "t": "Orbi! Care este mai mare: darul sau altarul care sfințește darul?"
  },
  {
    "i": 28247,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 20,
    "t": "Deci cel care jură pe altar, jură pe el și pe toate câte sunt deasupra lui."
  },
  {
    "i": 28248,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 21,
    "t": "Și cel care jură pe templu, jură pe el și pe Cel care locuiește în el."
  },
  {
    "i": 28249,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 22,
    "t": "Și cel care jură pe cer, jură pe tronul lui Dumnezeu și pe Cel care șade pe el."
  },
  {
    "i": 28250,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 23,
    "t": "Vai de voi, cărturari și farisei fățarnici, că dați zeciuială din mentă, din mărar și din chimen, dar lăsați deoparte cele mai grele ale Legii: dreptatea, mila și credința! Acestea trebuia să le faceți și pe acelea să nu le lăsați."
  },
  {
    "i": 28251,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 24,
    "t": "Povățuitori orbi, care strecurați țânțarul și înghițiți cămila."
  },
  {
    "i": 28252,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 25,
    "t": "Vai de voi, cărturari și farisei fățarnici, că curățați partea dinafară a paharului și a blidului, iar înăuntru sunt pline de lăcomie și de necumpătare!"
  },
  {
    "i": 28253,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 26,
    "t": "Fariseule orb, curăță întâi partea dinăuntru a paharului și a blidului, ca să fie curată și cea dinafară."
  },
  {
    "i": 28254,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 27,
    "t": "Vai de voi, cărturari și farisei fățarnici, că semănați cu mormintele văruite, care pe dinafară se arată frumoase, iar pe dinăuntru sunt pline de oase de morți și de toată necurăția!"
  },
  {
    "i": 28255,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 28,
    "t": "Așa și voi, pe dinafară vă arătați oamenilor drepți, dar pe dinăuntru sunteți plini de fățărnicie și de fărădelege."
  },
  {
    "i": 28256,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 29,
    "t": "Vai de voi, cărturari și farisei fățarnici, că zidiți mormintele profeților și împodobiți monumentele drepților,"
  },
  {
    "i": 28257,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 30,
    "t": "și ziceți: Dacă am fi fost noi în zilele părinților noștri, nu ne-am fi făcut părtași cu ei la vărsarea sângelui profeților."
  },
  {
    "i": 28258,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 31,
    "t": "Așa dați mărturie împotriva voastră că sunteți fii ai celor ce au ucis pe profeți!"
  },
  {
    "i": 28259,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 32,
    "t": "Și voi umpleți măsura părinților voștri!"
  },
  {
    "i": 28260,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 33,
    "t": "Șerpi, pui de vipere, cum veți scăpa de osânda gheenei?"
  },
  {
    "i": 28261,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 34,
    "t": "De aceea, iată, Eu trimit la voi profeți, înțelepți și cărturari; dintre ei, pe unii îi veți ucide și-i veți răstigni, iar pe alții îi veți biciui în sinagogile voastre și-i veți urmări din cetate în cetate,"
  },
  {
    "i": 28262,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 35,
    "t": "ca să vină asupra voastră tot sângele drept vărsat pe pământ, de la sângele dreptului Abel până la sângele lui Zaharia, fiul lui Barachia, pe care l-ați ucis între templu și altar."
  },
  {
    "i": 28263,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 36,
    "t": "Adevărat zic vouă că toate acestea vor veni asupra acestei generații!"
  },
  {
    "i": 28264,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 37,
    "t": "Ierusalime, Ierusalime, care omori pe profeți și ucizi cu pietre pe cei trimiși la tine! De câte ori am vrut să adun pe fiii tăi, cum adună cloșca puii săi sub aripi, și n-ați vrut!"
  },
  {
    "i": 28265,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 38,
    "t": "Iată, casa voastră se lasă pustie."
  },
  {
    "i": 28266,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 39,
    "t": "Căci vă zic vouă: De acum nu Mă veți mai vedea, până când veți zice: Binecuvântat este Cel care vine în numele Domnului!"
  },
  {
    "i": 28267,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 1,
    "t": "Și ieșind Iisus din templu, a plecat. Și s-au apropiat ucenicii Săi ca să-I arate clădirile templului."
  },
  {
    "i": 28268,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 2,
    "t": "Iar Iisus le-a zis: \"Nu vedeți toate acestea? Adevărat vă spun că nu va rămâne aici piatră pe piatră care să nu fie dărâmată."
  },
  {
    "i": 28269,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 3,
    "t": "Și șezând El pe Muntele Măslinilor, s-au apropiat de El ucenicii, deoparte, zicând: \"Spune-ne când vor fi acestea și care este semnul venirii Tale și al sfârșitului veacului?"
  },
  {
    "i": 28270,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 4,
    "t": "Iar Iisus, răspunzând, le-a zis: \"Vedeți să nu vă amăgească cineva!"
  },
  {
    "i": 28271,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 5,
    "t": "Căci mulți vor veni în numele Meu, zicând: Eu sunt Hristos, și pe mulți îi vor amăgi."
  },
  {
    "i": 28272,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 6,
    "t": "Veți auzi de războaie și de vești de războaie; vedeți să nu vă tulburați, căci toate trebuie să se întâmple, dar încă nu este sfârșitul."
  },
  {
    "i": 28273,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 7,
    "t": "Că se va ridica neam peste neam și împărăție peste împărăție și vor fi foamete și cutremure pe alocuri."
  },
  {
    "i": 28274,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 8,
    "t": "Dar toate acestea sunt începutul durerilor."
  },
  {
    "i": 28275,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 9,
    "t": "Atunci vă vor da pe voi spre asuprire și vă vor ucide, și veți fi urâți de toate neamurile pentru numele Meu."
  },
  {
    "i": 28276,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 10,
    "t": "Și atunci mulți se vor sminti și se vor trăda unii pe alții și se vor urî unii pe alții."
  },
  {
    "i": 28277,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 11,
    "t": "Și mulți prooroci mincinoși se vor ridica și vor amăgi pe mulți."
  },
  {
    "i": 28278,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 12,
    "t": "Iar din pricina înmulțirii fărădelegii, dragostea multora se va răci."
  },
  {
    "i": 28279,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 13,
    "t": "Dar cel care va răbda până la sfârșit, acela se va mântui."
  },
  {
    "i": 28280,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 14,
    "t": "\"Și această Evanghelie a Împărăției va fi propovăduită în toată lumea, ca mărturie tuturor neamurilor; și atunci va veni sfârșitul."
  },
  {
    "i": 28281,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 15,
    "t": "\"Deci, când veți vedea urâciunea pustiirii, despre care a vorbit proorocul Daniel, stând în locul sfânt (cine citește să înțeleagă!)”"
  },
  {
    "i": 28282,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 16,
    "t": "atunci cei ce vor fi în Iudeea să fugă în munți,"
  },
  {
    "i": 28283,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 17,
    "t": "cel ce va fi pe acoperiș să nu se coboare să-și ia lucrurile din casă,"
  },
  {
    "i": 28284,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 18,
    "t": "și cel ce va fi la câmp să nu se întoarcă înapoi să-și ia haina!"
  },
  {
    "i": 28285,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 19,
    "t": "Vai de cele însărcinate și de cele ce vor alăpta în zilele acelea!"
  },
  {
    "i": 28286,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 20,
    "t": "Rugați-vă ca fuga voastră să nu fie iarna, nici într-o zi de Sabat,"
  },
  {
    "i": 28287,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 21,
    "t": "căci atunci va fi un necaz mare, cum n-a mai fost de la începutul lumii până acum și nici nu va mai fi."
  },
  {
    "i": 28288,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 22,
    "t": "Și dacă n-ar fi fost scurtate zilele acelea, nicio făptură n-ar scăpa; dar, pentru cei aleși, zilele acelea vor fi scurtate."
  },
  {
    "i": 28289,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 23,
    "t": "\"Atunci, dacă vă va spune cineva: Iată, Hristosul este aici! Sau: Iată, acolo este!, să nu credeți;”"
  },
  {
    "i": 28290,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 24,
    "t": "căci se vor ridica Hristoși mincinoși și prooroci mincinoși și vor face semne mari și minuni, încât să înșele, dacă ar fi cu putință, și pe cei aleși."
  },
  {
    "i": 28291,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 25,
    "t": "Iată, v-am spus dinainte!"
  },
  {
    "i": 28292,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 26,
    "t": "\"Deci, dacă vă vor zice: Iată-L în pustiu, să nu ieșiți! Iată-L în odăile ascunse, să nu credeți!”"
  },
  {
    "i": 28293,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 27,
    "t": "Căci, precum fulgerul iese de la răsărit și se vede până la apus, așa va fi și venirea Fiului Omului."
  },
  {
    "i": 28294,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 28,
    "t": "Oriunde va fi cadavrul, acolo se vor aduna vulturii."
  },
  {
    "i": 28295,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 29,
    "t": "\"Îndată după necazul acelor zile, soarele se va întuneca, luna nu-și va mai da lumina, stelele vor cădea din cer, și puterile cerurilor vor fi clătinate."
  },
  {
    "i": 28296,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 30,
    "t": "Atunci se va arăta în cer semnul Fiului Omului, toate semințiile pământului se vor boci și vor vedea pe Fiul Omului venind pe norii cerului, cu putere și slavă mare."
  },
  {
    "i": 28297,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 31,
    "t": "El va trimite pe îngerii Săi cu trâmbița răsunătoare și vor aduna pe aleșii Lui din cele patru vânturi, de la o margine a cerurilor până la cealaltă."
  },
  {
    "i": 28298,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 32,
    "t": "\"De la smochin învățați pilda lui: când îi frăgezește și-i înfrunzește mlădița, știți că vara este aproape."
  },
  {
    "i": 28299,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 33,
    "t": "Tot așa și voi, când veți vedea toate aceste lucruri, să știți că este aproape, la uși."
  }
]
