[
  {
    "i": 13600,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 11,
    "t": "Căci aceasta ar fi o fărădelege, o nelegiuire vrednică de judecată;"
  },
  {
    "i": 13601,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 12,
    "t": "Ar fi un foc care mistuie până la pierzare şi ar arde toată averea mea."
  },
  {
    "i": 13602,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 13,
    "t": "Dacă n-am ţinut seama de dreptul slugii mele sau al slujnicei mele când aveau vreo plângere împotriva mea,"
  },
  {
    "i": 13603,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 14,
    "t": "Atunci ce voi face când Se va ridica Dumnezeu? Şi când va cerceta, ce voi răspunde?"
  },
  {
    "i": 13604,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 15,
    "t": "Oare Cel care m-a făcut pe mine în pântece nu l-a făcut şi pe el? Şi nu ne-a întocmit Acelaşi în sân?"
  },
  {
    "i": 13605,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 16,
    "t": "Dacă am oprit pe cei săraci de la ceea ce doreau, dacă am făcut să se topească ochii văduvei,"
  },
  {
    "i": 13606,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 17,
    "t": "Dacă mi-am mâncat singur îmbucătura şi n-a mâncat şi orfanul din ea,"
  },
  {
    "i": 13607,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 18,
    "t": "Ci, din tinereţe, am crescut pe orfan ca un tată şi din pântecele mamei mele l-am povăţuit,"
  },
  {
    "i": 13608,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 19,
    "t": "Dacă am văzut pe cineva pierind din lipsă de îmbrăcăminte sau pe cel sărac fără acoperământ,"
  },
  {
    "i": 13609,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 20,
    "t": "Dacă coapsele lui nu m-au binecuvântat şi nu s-a încălzit cu lâna oilor mele,"
  },
  {
    "i": 13610,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 21,
    "t": "Dacă am ridicat mâna împotriva celui orfan, fiindcă am văzut că am ajutor la poartă,"
  },
  {
    "i": 13611,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 22,
    "t": "Atunci umărul meu să-mi cadă de la spate, iar braţul meu să se zdrobească din încheietură!"
  },
  {
    "i": 13612,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 23,
    "t": "Căci groaza lui Dumnezeu este peste mine şi din pricina măreţiei Lui nu pot nimic să fac."
  },
  {
    "i": 13613,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 24,
    "t": "Dacă mi-am pus încrederea în aur şi am zis aurului: Tu eşti nădejdea mea!"
  },
  {
    "i": 13614,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 25,
    "t": "Dacă m-am bucurat de bogăţia mea cea mare şi de mulţimea bunurilor câştigate cu mâna mea,"
  },
  {
    "i": 13615,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 26,
    "t": "Dacă am privit soarele când strălucea şi luna când mergea maiestuos,"
  },
  {
    "i": 13616,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 27,
    "t": "Şi s-a amăgit în ascuns inima mea şi le-am aruncat un sărut cu mâna,"
  },
  {
    "i": 13617,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 28,
    "t": "Aceasta ar fi o nelegiuire vrednică de judecată, căci m-aş fi lepădat de Dumnezeul cel Preaînalt."
  },
  {
    "i": 13618,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 29,
    "t": "Dacă m-am bucurat de nenorocirea vrăjmaşului meu şi m-am veselit când l-a ajuns vreo pagubă,"
  },
  {
    "i": 13619,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 30,
    "t": "Şi n-am lăsat gura mea să păcătuiască cerând moartea lui cu blestem,"
  },
  {
    "i": 13620,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 31,
    "t": "Dacă oamenii din cortul meu n-au zis: Cine arată pe cineva care să nu se fi săturat cu mâncare de la el?"
  },
  {
    "i": 13621,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 32,
    "t": "Niciun străin n-a rămas afară noaptea şi am deschis uşa mea celui ce călătorea."
  },
  {
    "i": 13622,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 33,
    "t": "Dacă mi-am acoperit fărădelegile mele, ca oamenii, ascunzând în sânul meu nelegiuirea mea,"
  },
  {
    "i": 13623,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 34,
    "t": "Fiindcă mă temeam de mulţimea cea mare şi mă înfricoşa dispreţul neamurilor, de aceea am tăcut şi n-am ieşit din casă,"
  },
  {
    "i": 13624,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 35,
    "t": "O, cine ar face să asculte de mine! Iată dorinţa mea: Cel Atotputernic să-mi răspundă! Şi scrisoarea pe care a scris-o pârâşul meu,"
  },
  {
    "i": 13625,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 36,
    "t": "S-o port pe umăr şi s-o încununez ca pe o diademă."
  },
  {
    "i": 13626,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 37,
    "t": "I-aş spune numărul paşilor mei şi m-aş apropia de dânsul ca un domn."
  },
  {
    "i": 13627,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 38,
    "t": "Dacă pământul meu strigă împotriva mea şi brazdele lui plâng împreună,"
  },
  {
    "i": 13628,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 39,
    "t": "Dacă am mâncat roadele lui fără plată şi am făcut să se stingă sufletul lucrătorilor lui,"
  },
  {
    "i": 13629,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 40,
    "t": "În loc de grâu să crească spini şi în loc de orz neghină! S-au sfârşit cuvintele lui Iov."
  },
  {
    "i": 13630,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 1,
    "t": "Atunci au încetat aceşti trei bărbaţi să-i mai răspundă lui Iov, fiindcă el se socotea neprihănit."
  },
  {
    "i": 13631,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 2,
    "t": "Şi s-a aprins de mânie Elihu, fiul lui Barachel, Buzitul, din neamul lui Ram; s-a aprins mânia lui împotriva lui Iov fiindcă el se credea mai neprihănit decât Dumnezeu;"
  },
  {
    "i": 13632,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 3,
    "t": "Şi s-a aprins mânia lui şi împotriva celor trei prieteni ai lui, fiindcă nu mai găseau cuvinte să răspundă şi socoteau că Dumnezeu este cel vinovat."
  },
  {
    "i": 13633,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 4,
    "t": "Dar Elihu a aşteptat pe Iov fiindcă erau mai bătrâni decât el."
  },
  {
    "i": 13634,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 5,
    "t": "Însă, văzând Elihu că nu mai este răspuns în gura acelor trei bărbaţi, s-a aprins mânia lui."
  },
  {
    "i": 13635,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 6,
    "t": "Şi a luat Elihu, fiul lui Barachel, Buzitul, cuvântul şi a zis: Eu sunt tânăr, iar voi sunteţi bătrâni. De aceea m-am temut şi n-am îndrăznit să vă spun părerea mea."
  },
  {
    "i": 13636,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 7,
    "t": "Eu ziceam: Bătrâneţea trebuie să vorbească şi mulţimea anilor să arate înţelepciunea."
  },
  {
    "i": 13637,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 8,
    "t": "Dar este un duh în oameni şi suflarea Celui Atotputernic îi face pricepuţi."
  },
  {
    "i": 13638,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 9,
    "t": "Nu cei mari sunt înţelepţi şi nici cei bătrâni nu pricep dreptatea."
  },
  {
    "i": 13639,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 10,
    "t": "De aceea zic: Ascultaţi-mă! Şi eu voi spune părerea mea."
  },
  {
    "i": 13640,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 11,
    "t": "Iată, am aşteptat vorbele voastre, am ascultat cu luare aminte cugetările voastre, până ce aţi mai găsit ce să spuneţi."
  },
  {
    "i": 13641,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 12,
    "t": "M-am uitat cu atenţie la voi şi iată că nimeni n-a putut să-l înfrunte pe Iov şi nimeni dintre voi n-a putut să răspundă cuvintelor lui."
  },
  {
    "i": 13642,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 13,
    "t": "Să nu ziceţi: Noi am găsit înţelepciunea; numai Dumnezeu îl poate înfrunta, nu omul."
  },
  {
    "i": 13643,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 14,
    "t": "Eu nu-i voi vorbi după felul vostru şi nu-i voi răspunde cu vorbele voastre."
  },
  {
    "i": 13644,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 15,
    "t": "Ei s-au spăimântat şi nu mai răspund; le-au pierit cuvintele."
  },
  {
    "i": 13645,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 16,
    "t": "Să aştept eu fiindcă nu mai vorbesc, fiindcă au încetat să mai răspundă?"
  },
  {
    "i": 13646,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 17,
    "t": "Voi răspunde şi eu la rândul meu şi-mi voi spune şi eu părerea mea."
  },
  {
    "i": 13647,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 18,
    "t": "Căci sunt plin de cuvinte; duhul din lăuntru mă strâmtorează."
  },
  {
    "i": 13648,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 19,
    "t": "Înăuntrul meu sunt ca un vin nou, care n-are pe unde ieşi şi este gata să spargă burdufurile cele noi."
  },
  {
    "i": 13649,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 20,
    "t": "Îmi voi trage sufletul vorbind şi-mi voi deschide buzele ca să răspund."
  },
  {
    "i": 13650,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 21,
    "t": "Nu voi căuta la faţa nimănui şi nu voi măguli pe nimeni."
  },
  {
    "i": 13651,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 22,
    "t": "Căci nu ştiu să măgulesc; altfel, Cel care m-a făcut m-ar nimici îndată."
  },
  {
    "i": 13652,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 1,
    "t": "Acum însă, Iov, ascultă cuvintele mele şi ia aminte la toate spusele mele."
  },
  {
    "i": 13653,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 2,
    "t": "Iată, îmi deschid gura şi limba mea vorbeşte în gura mea."
  },
  {
    "i": 13654,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 3,
    "t": "Cuvintele mele exprimă gândul curat al inimii mele şi buzele mele rostesc ştiinţa cu nepărtinire."
  },
  {
    "i": 13655,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 4,
    "t": "Duhul lui Dumnezeu m-a făcut şi suflarea Celui Atotputernic mi-a dat viaţă."
  },
  {
    "i": 13656,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 5,
    "t": "Dacă poţi, răspunde-mi! Stai drept înaintea mea, ia seama!"
  },
  {
    "i": 13657,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 6,
    "t": "Iată, înaintea lui Dumnezeu sunt ca tine; şi eu am fost plămădit din lut."
  },
  {
    "i": 13658,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 7,
    "t": "Iată, groaza mea nu te va înspăimânta şi mâna mea nu va apăsa greu asupra ta."
  },
  {
    "i": 13659,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 8,
    "t": "Dar tu ai grăit în auzul meu şi am auzit sunetul cuvintelor tale când ai zis:"
  },
  {
    "i": 13660,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 9,
    "t": "Sunt curat, fără păcat, sunt neprihănit şi nu este fărădelege în mine."
  },
  {
    "i": 13661,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 10,
    "t": "Dar Dumnezeu caută pricini împotriva mea şi mă socoteşte vrăjmaşul Lui."
  },
  {
    "i": 13662,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 11,
    "t": "Îmi pune picioarele în butuci, îmi spionează toate căile."
  },
  {
    "i": 13663,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 12,
    "t": "Iată, în aceasta nu eşti drept; Îţi voi răspunde căci Dumnezeu este mai mare decât omul."
  },
  {
    "i": 13664,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 13,
    "t": "Pentru ce te cerţi cu El fiindcă nu dă socoteală de toate faptele Lui?"
  },
  {
    "i": 13665,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 14,
    "t": "Dumnezeu vorbeşte când într-un fel, când într-altul, dar omul nu ia seama."
  },
  {
    "i": 13666,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 15,
    "t": "Vorbeşte prin visuri, prin vedenii de noapte, când somnul cade peste oameni, când dorm pe patul lor."
  },
  {
    "i": 13667,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 16,
    "t": "Atunci El le deschide urechea şi le înspăimântă prin avertismente,"
  },
  {
    "i": 13668,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 17,
    "t": "Ca să-l abată pe om de la faptele lui şi să-l ferească de mândrie;"
  },
  {
    "i": 13669,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 18,
    "t": "Îi păzeşte sufletul de groapă şi viaţa de loviturile săbiei."
  },
  {
    "i": 13670,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 19,
    "t": "De asemenea, El mustră pe om prin durere pe patul lui şi printr-o luptă necurmată cu oasele lui,"
  },
  {
    "i": 13671,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 20,
    "t": "Aşa că-i este scârbă de mâncare şi sufletul lui nu mai pofteşte bucate alese."
  },
  {
    "i": 13672,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 21,
    "t": "Carnea lui se sleieşte aşa că nu se mai vede şi oasele, care nu se vedeau, se dezgolesc."
  },
  {
    "i": 13673,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 22,
    "t": "Se apropie sufletul lui de groapă şi viaţa lui de vestitorii morţii."
  },
  {
    "i": 13674,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 23,
    "t": "Dar dacă se află un înger mijlocitor pe lângă el, unul dintre miile de îngeri, ca să arate omului datoria lui,"
  },
  {
    "i": 13675,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 24,
    "t": "Atunci Dumnezeu are milă de el şi zice îngerului: Izbăveşte-l să nu se coboare în groapă, căci am găsit preţ de răscumpărare pentru el!"
  },
  {
    "i": 13676,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 25,
    "t": "Atunci carnea lui se face mai fragedă ca în tinereţe şi se întoarce la zilele vigoarei lui."
  },
  {
    "i": 13677,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 26,
    "t": "Se roagă lui Dumnezeu, care îi este binevoitor, Îl vede cu bucurie şi Îi spune neprihănirea Lui înaintea oamenilor."
  },
  {
    "i": 13678,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 27,
    "t": "Cântă el şi zice: Am păcătuit, am călcat dreptatea, dar n-am fost plătit după păcatele mele."
  },
  {
    "i": 13679,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 28,
    "t": "Dumnezeu mi-a izbăvit sufletul ca să nu intre în groapă şi viaţa mea priveşte lumina."
  },
  {
    "i": 13680,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 29,
    "t": "Iată, toate acestea le face Dumnezeu, de două ori, de trei ori, pentru om,"
  },
  {
    "i": 13681,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 30,
    "t": "Ca să-i ferească sufletul de groapă și ca să-l lumineze cu lumina celor vii."
  },
  {
    "i": 13682,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 31,
    "t": "Ia aminte, Iov, ascultă-mă, taci, și-ți voi vorbi."
  },
  {
    "i": 13683,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 32,
    "t": "Dacă ai ceva de spus, răspunde-mi, vorbește, căci doresc să te îndreptățesc."
  },
  {
    "i": 13684,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 33,
    "t": "Dacă nu, ascultă-mă tu pe mine, taci, și te voi învăța înțelepciunea."
  },
  {
    "i": 13685,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 1,
    "t": "Atunci Elihu a luat cuvântul și a zis:"
  },
  {
    "i": 13686,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 2,
    "t": "Ascultați, înțelepților, cuvintele mele, și voi, cei pricepuți, dați-mi atenție!"
  },
  {
    "i": 13687,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 3,
    "t": "Căci urechea cercetează cuvintele, cum gura gustă bucatele."
  },
  {
    "i": 13688,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 4,
    "t": "Să alegem împreună ceea ce este drept, să cunoaștem între noi ce este bine!"
  },
  {
    "i": 13689,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 5,
    "t": "Căci Iov a zis: „Sunt drept, și Dumnezeu îmi ia dreptatea."
  },
  {
    "i": 13690,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 6,
    "t": "Sunt mincinos, cu toate că sunt în dreptate; rana mea este de nelecuit, deși nu am greșit cu nimic!”"
  },
  {
    "i": 13691,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 7,
    "t": "Care om este ca Iov, care bea batjocura ca apa,"
  },
  {
    "i": 13692,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 8,
    "t": "Care merge împreună cu făcătorii de rele și umblă cu oamenii nelegiuiți?"
  },
  {
    "i": 13693,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 9,
    "t": "Căci a zis: „Nu folosește omului cu nimic să caute bunăvoința lui Dumnezeu.”"
  },
  {
    "i": 13694,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 10,
    "t": "De aceea, ascultați-mă, oameni cu pricepere! Departe de Dumnezeu nedreptatea, departe de Cel Atotputernic fărădelegea!"
  },
  {
    "i": 13695,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 11,
    "t": "Căci El răsplătește omului după faptele lui și dă fiecăruia după umbletul său."
  },
  {
    "i": 13696,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 12,
    "t": "Cu adevărat, Dumnezeu nu face rău și Cel Atotputernic nu strică dreptatea."
  },
  {
    "i": 13697,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 13,
    "t": "Cine i-a încredințat lui pământul? Cine a așezat pe El cârma lumii întregi?"
  },
  {
    "i": 13698,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 14,
    "t": "Dacă și-ar lua înapoi duhul Său, dacă și-ar trage iarăși la Sine suflarea Sa,"
  },
  {
    "i": 13699,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 15,
    "t": "Toată carnea ar pieri deodată și omul s-ar întoarce în țărână."
  }
]
