[
  {
    "i": 8100,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 19,
    "t": "Također je Abner govorio Benjaminu, a zatim je otišao u Hebron da izloži Davidu sve što su Izraelci i sav dom Benjaminov odobrili."
  },
  {
    "i": 8101,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 20,
    "t": "Abner, u pratnji dvadeset ljudi, dođe k Davidu u Hebron, a David priredi gozbu Abneru i ljudima koji bijahu s njim."
  },
  {
    "i": 8102,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 21,
    "t": "Potom Abner reče Davidu: \"Ustani! Sazvat ću sav Izrael k gospodaru mome kralju: Oni će sklopiti savez s tobom i ti ćeš vladati nad svime što ti je po volji.\" David otpusti Abnera, koji ode u miru."
  },
  {
    "i": 8103,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 22,
    "t": "Dogodi se da se Davidova straža i Joab tada vraćahu iz pljačke, donoseći ogroman plijen, a Abnera više ne bijaše kod Davida u Hebronu, jer ga je David otpustio i on je otišao u miru."
  },
  {
    "i": 8104,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 23,
    "t": "Kada dođoše Joab i sva vojska koja ga je slijedila, javiše Joabu da je Abner, sin Nerov, došao kralju i da ga je ovaj pustio da ode u miru."
  },
  {
    "i": 8105,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 24,
    "t": "Tada Joab uđe kralju i reče: \"Što si učinio? Abner je došao k tebi, zašto si ga onda pustio da ode?"
  },
  {
    "i": 8106,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 25,
    "t": "Poznaješ Abnera, sina Nerova. Da te prevari, on je došao, da upozna tvoje izlaske i zalaske, da sazna sve što činiš!\""
  },
  {
    "i": 8107,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 26,
    "t": "Joab izađe od Davida i posla za Abnerom glasnike koji ga vratiše od jame Sira, a da David to nije znao."
  },
  {
    "i": 8108,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 27,
    "t": "Kada Abner stiže u Hebron, Joab ga povede u stranu unutar vrata, pod izgovorom da mirno razgovara s njim, i ondje ga smrtno udari u trbuh, zbog krvi Asahela brata njegova."
  },
  {
    "i": 8109,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 28,
    "t": "Kada David kasnije sazna za to, reče: \"Ja i kraljevstvo moje zauvijek smo nevini pred Jahvom za krv Abnera, sina Nerova:"
  },
  {
    "i": 8110,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 29,
    "t": "neka padne na glavu Joabu i na sav dom njegov! Neka ne prestane biti u domu Joabovu ljudi koji imaju izljev ili gubu, ljudi sposobnih držati vreteno ili koji padaju pod mačem, ili kojima nedostaje kruha!"
  },
  {
    "i": 8111,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 30,
    "t": "(Joab i brat njegov Abišaj ubili su Abnera jer je on ubio brata njihova Asahela u bitci kod Gabaona.)"
  },
  {
    "i": 8112,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 31,
    "t": "David reče Joabu i svoj vojsci koja ga je pratila: \"Razderite haljine svoje, stavite vreće i žalujte pred Abnerom\", a kralj David je išao iza mrtvačkih nosila."
  },
  {
    "i": 8113,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 32,
    "t": "Ukopaše Abnera u Hebronu; kralj briznu u plač nad grobom, a i sav narod plakaše."
  },
  {
    "i": 8114,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 33,
    "t": "Kralj otpjeva ovu tužaljku nad Abnerom: \"Je li Abner trebao umrijeti kao što umire bezumnik?"
  },
  {
    "i": 8115,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 34,
    "t": "Ruke tvoje nisu bile svezane, noge tvoje nisu bile stavljene u okove, pao si kao što se pada pred zločincima!\" I suze svega naroda se umnožiše."
  },
  {
    "i": 8116,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 35,
    "t": "Sav narod dođe pozvati Davida da uzme hrane dok je još dan, ali David se zakle: \"Neka mi Bog učini ovo zlo i neka mi doda još jedno ako okusim kruha ili bilo što prije zalaska sunca.\""
  },
  {
    "i": 8117,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 36,
    "t": "Sav je narod to primijetio i smatrao dobrim, jer sve što je kralj učinio narod je odobrio."
  },
  {
    "i": 8118,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 37,
    "t": "Toga dana sav narod i sav Izrael razumješe da kralj nije kriv za smrt Abnera, sina Nerova."
  },
  {
    "i": 8119,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 38,
    "t": "Kralj reče svojim časnicima: \"Ne znate li da je knez i veliki čovjek pao danas u Izraelu?"
  },
  {
    "i": 8120,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 39,
    "t": "Za mene, sada sam slab, premda sam kralj po pomazanju, a ti ljudi, sinovi Cerujini, nasilniji su od mene. Neka Jahve uzvrati zlikovcu po njegovoj zloći!\""
  },
  {
    "i": 8121,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 1,
    "t": "Kada je Šaulov sin čuo da je Abner umro u Hebronu, ruke mu klonuše i sav Izrael se prestraši."
  },
  {
    "i": 8122,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 2,
    "t": "A Šaulov sin je imao dva vođe bandi, koji se zvahu jedan Baana, a drugi Rekab. Bili su sinovi Rimona iz Beerota i Benjaminovci, jer se i Beerot pripisuje Benjaminu."
  },
  {
    "i": 8123,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 3,
    "t": "Ljudi iz Beerota su se sklonili u Gitajim, gdje su boravili do današnjega dana kao strani stanovnici."
  },
  {
    "i": 8124,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 4,
    "t": "Bijaše sin Jonatana, sina Šaulova, koji bijaše hrom na obje noge. Bilo mu je pet godina kada je stigla iz Jizreela vijest o Šaulu i Jonatanu. Njegovateljica ga uze i pobježe, ali u žurbi bijega dijete pade i osakati se. Zvao se Meribaal."
  },
  {
    "i": 8125,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 5,
    "t": "Sinovi Rimona iz Beerota, Rekab i Baana, krenuvši na put, stigoše u najtoplije doba dana u kuću Išbaala, kada je ovaj spavao popodne."
  },
  {
    "i": 8126,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 6,
    "t": "Vratarka, koja je čistila pšenicu, zadrijemala je i spavala. Rekab i brat njegov Baana se prikradoše,"
  },
  {
    "i": 8127,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 7,
    "t": "i uđoše u kuću, gdje je ležao na krevetu u svojoj spavaćoj sobi. Udariše ga na smrt i obezglaviše, potom, noseći njegovu glavu, hodiše cijelu noć putem Arabe."
  },
  {
    "i": 8128,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 8,
    "t": "Donesoše glavu Išbaala Davidu u Hebron i rekoše kralju: \"Evo glave Išbaala, sina Šaulova, tvoga neprijatelja koji ti je htio oduzeti život. Jahve je danas podario gospodaru mome kralju osvetu nad Šaulom i nad rodom njegovim.\""
  },
  {
    "i": 8129,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 9,
    "t": "Ali David, obraćajući se Rekabu i bratu njegovu Baani, sinovima Rimona iz Beerota, reče im: \"Životom Jahve, koji me izbavio od svake nevolje!"
  },
  {
    "i": 8130,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 10,
    "t": "Onoga koji mi je navijestio smrt Šaulovu, misleći da donosi dobru vijest, ja sam uhvatio i pogubio u Ciklagu, da mu platim za njegovu dobru vijest!"
  },
  {
    "i": 8131,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 11,
    "t": "Koliko više kada su razbojnici ubili poštena čovjeka u njegovoj kući, na njegovom krevetu! Zar ne trebam tražiti od vas račun za njegovu krv i učiniti da nestanete sa zemlje?\""
  },
  {
    "i": 8132,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 12,
    "t": "Tada David dade zapovijed kadetima i oni ih pogubiše. Odsjekoše im ruke i noge i objesiše ih kraj jezera u Hebronu. Što se tiče glave Išbaalove, uzeše je i ukopaše u grob Abnerov u Hebronu."
  },
  {
    "i": 8133,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 1,
    "t": "Tada sva plemena Izraelova dođoše k Davidu u Hebron i rekoše: \"Gle! Mi smo od tvojih kostiju i od tvoga mesa."
  },
  {
    "i": 8134,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 2,
    "t": "I prije, kada je Šaul vladao nad nama, ti si izlazio i ulazio s Izraelom, a Jahve ti je rekao: Ti ćeš pasti moj narod Izrael i ti ćeš postati vođa Izraela.\""
  },
  {
    "i": 8135,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 3,
    "t": "Svi starješine Izraelovi dođoše dakle kralju u Hebron, kralj David sklopi savez s njima u Hebronu, u prisutnosti Jahve, i oni pomažu Davida za kralja nad Izraelom."
  },
  {
    "i": 8136,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 4,
    "t": "David je imao trideset godina kada je postao kralj i vladao je četrdeset godina."
  },
  {
    "i": 8137,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 5,
    "t": "U Hebronu je vladao sedam godina i šest mjeseci nad Judom; u Jeruzalemu je vladao trideset i tri godine nad svim Izraelom i nad Judom."
  },
  {
    "i": 8138,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 6,
    "t": "David s ljudima svojim krenu na Jeruzalem protiv Jebuseja koji su naseljavali zemlju, a oni rekoše Davidu: \"Nećeš ući ovdje! Slijepi i hromi će te otjerati odavde\" (to jest: David neće ući ovdje)."
  },
  {
    "i": 8139,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 7,
    "t": "Ali David zauze utvrdu Sion; to je Grad Davidov."
  },
  {
    "i": 8140,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 8,
    "t": "Toga dana David reče: \"Tko god udari Jebuseje i popne se kroz kanal...\" Što se tiče hromih i slijepih, David ih mrzi u duši svojoj (Zato se kaže: Slijepi i hromi neće ući u Hram.)"
  },
  {
    "i": 8141,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 9,
    "t": "David se nastani u utvrdi i nazva je Grad Davidov. Potom David sagradi zid oko njega, od Milla prema unutrašnjosti."
  },
  {
    "i": 8142,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 10,
    "t": "David je bivao sve veći i Jahve, Bog nad Vojskama, bijaše s njim."
  },
  {
    "i": 8143,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 11,
    "t": "Hiram, kralj Tira, posla poslanstvo Davidu, s cedrovim drvetom, tesarima i kamenoklesarima, koji sagradiše kuću za Davida."
  },
  {
    "i": 8144,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 12,
    "t": "Tada David sazna da ga je Jahve potvrdio za kralja nad Izraelom i da je uzvisio njegovo kraljevstvo radi Izraela, naroda svoga."
  },
  {
    "i": 8145,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 13,
    "t": "Nakon dolaska iz Hebrona, David uze još konkubina i žena u Jeruzalemu, i rodiše mu se sinovi i kćeri."
  },
  {
    "i": 8146,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 14,
    "t": "Ovo su imena djece koju je imao u Jeruzalemu: Šamua, Šobab, Natan, Salomon,"
  },
  {
    "i": 8147,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 15,
    "t": "Jibhar, Elišua, Nefeg, Jafia,"
  },
  {
    "i": 8148,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 16,
    "t": "Elišama, Baaljada, Elifelet."
  },
  {
    "i": 8149,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 17,
    "t": "Kada su Filistejci saznali da je David pomazan za kralja nad Izraelom, svi se oni podigoše da ga uhvate. Na tu vijest, David siđe u utočište."
  },
  {
    "i": 8150,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 18,
    "t": "Filistejci dođoše i razmjestiše se u dolini Refajima."
  },
  {
    "i": 8151,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 19,
    "t": "Tada David upita Jahvu: \"Trebam li napasti Filistejce? Upita. Hoćeš li ih predati u moje ruke?\" Jahve odgovori Davidu: \"Napadi! Sigurno ću predati Filistejce u tvoje ruke.\""
  },
  {
    "i": 8152,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 20,
    "t": "Dakle, David ode u Baal-Perazim i ondje ih David potuče. I reče: \"Jahve je napravio proboj u mojim neprijateljima kao proboj koji naprave vode.\" Zato se to mjesto nazva Baal-Perazim."
  },
  {
    "i": 8153,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 21,
    "t": "Napustili su ondje svoje bogove; David i njegovi ljudi ih ukloniše."
  },
  {
    "i": 8154,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 22,
    "t": "Filistejci se opet podigoše i razmjestiše se u dolini Refajima."
  },
  {
    "i": 8155,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 23,
    "t": "David upita Jahvu, i ovaj odgovori: \"Ne napadaj ih sprijeda, okreni ih s leđa i udari na njih nasuprot dudova."
  },
  {
    "i": 8156,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 24,
    "t": "Kada čuješ šum koraka na vrhu dudova, tada požuri: jer Jahve izlazi pred tobom da potuče filistejsku vojsku.\""
  },
  {
    "i": 8157,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 25,
    "t": "David učini kako mu je Jahve naredio i potuče Filistejce od Gabaona do ulaza u Gezer."
  },
  {
    "i": 8158,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 1,
    "t": "David opet sakupi svu elitu Izraela, trideset tisuća ljudi."
  },
  {
    "i": 8159,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 2,
    "t": "Krenuvši na put, David i sva vojska koja ga je pratila, odoše u Baalu Judinu, da odande uzdignu Kovčeg Božji, koji nosi ime Jahve nad Vojskama, koji stoluje nad kerubinima."
  },
  {
    "i": 8160,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 3,
    "t": "Staviše Kovčeg Božji na nova kola i odnesoše ga iz kuće Abinadaba, koji je na brdu. Uza i Ahio, sinovi Abinadabovi, vodili su kola."
  },
  {
    "i": 8161,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 4,
    "t": "Uza je hodao pokraj Kovčega Božjega, a Ahio je hodao pred njim."
  },
  {
    "i": 8162,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 5,
    "t": "David i sav dom Izraelov igrali su pred Jahvom iz sve snage, pjevajući uz zvuk citara, harfi, bubnjeva, sistra i cimbala."
  },
  {
    "i": 8163,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 6,
    "t": "Kada stigoše do Nakónova gumna, Uza pruži ruku prema Kovčegu Božjemu i uhvati ga, jer su ga volovi htjeli prevrnuti."
  },
  {
    "i": 8164,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 7,
    "t": "Tada se Jahvin gnjev raspali protiv Uze: na mjestu, Bog ga udari za taj prijestup, i on umrije, ondje, pokraj Kovčega Božjega."
  },
  {
    "i": 8165,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 8,
    "t": "David se ražalosti što je Jahve navalio na Uzu i dadoše tom mjestu ime Perec-Uza, koje je zadržalo do sada."
  },
  {
    "i": 8166,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 9,
    "t": "Toga se dana David uplaši Jahve i reče: \"Kako bi Kovčeg Jahvin ušao u moju kuću?\""
  },
  {
    "i": 8167,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 10,
    "t": "Tako David nije htio zadržati Kovčeg Jahvin kod sebe, u Gradu Davidovu, nego ga odvede u kuću Obed-Edoma iz Gata."
  },
  {
    "i": 8168,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 11,
    "t": "Kovčeg Jahvin osta tri mjeseca u kući Obed-Edoma iz Gata, i Jahve blagoslovi Obed-Edoma i sav dom njegov."
  },
  {
    "i": 8169,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 12,
    "t": "Javiše kralju Davidu da je Jahve blagoslovio dom Obed-Edoma i sve što mu pripada zbog Kovčega Božjega. Tada David ode i uzdigne Kovčeg Božji iz kuće Obed-Edoma u Grad Davidov s velikom radošću."
  },
  {
    "i": 8170,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 13,
    "t": "Kada su nositelji Kovčega Jahvina učinili šest koraka, žrtvovao je vola i tovljenče."
  },
  {
    "i": 8171,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 14,
    "t": "David je plesao vrteći se iz sve snage pred Jahvom, bio je opasan lanenim oplećkom."
  },
  {
    "i": 8172,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 15,
    "t": "David i sav dom Izraelov uzdizahu Kovčeg Jahvin uz klicanje i zvuk roga."
  },
  {
    "i": 8173,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 16,
    "t": "A kada Kovčeg Jahvin ulazio u Grad Davidov, Šaulova kći Mikala gledala je kroz prozor, i vidje kralja Davida kako skače i vrti se pred Jahvom, i u srcu ga prezre."
  },
  {
    "i": 8174,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 17,
    "t": "Unesoše Kovčeg Jahvin i postaviše ga na njegovo mjesto, pod šator koji je David podigao za njega, a David prinese paljenice pred Jahvom, kao i žrtve zajedništva."
  },
  {
    "i": 8175,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 18,
    "t": "Kada David dovrši prinositi paljenice i žrtve zajedništva, blagoslovi narod u ime Jahve nad Vojskama."
  },
  {
    "i": 8176,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 19,
    "t": "Potom razdijeli svemu narodu, cijeloj mnoštvu Izraelaca, muškarcima i ženama, svakome po pogaču, masu datulja i kolač od grožđica, a onda svi odoše svaki u svoj dom."
  },
  {
    "i": 8177,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 20,
    "t": "Kada se David vraćao da blagoslovi svoj dom, Mikala, kći Šaulova, izađe mu u susret i reče: \"Kako se danas proslavio kralj Izraelov, koji se danas otkrio pred očima sluškinja svojih slugu kao što bi se otkrio čovjek ništavan!\""
  },
  {
    "i": 8178,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 21,
    "t": "Ali David odgovori Mikali: \"Pred Jahvom plešem! Životom Jahve, koji me je pretpostavio tvom ocu i cijelom domu njegovom da me postavi za vođu Izraela, naroda Jahvina, plesat ću pred Jahvom,"
  },
  {
    "i": 8179,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 22,
    "t": "i još ću se više poniziti. Bit ću prezren u tvojim očima, ali kod sluškinja o kojima govoriš, kod njih ću biti u časti.\""
  },
  {
    "i": 8180,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 23,
    "t": "I Mikala, kći Šaulova, nije imala djece do dana smrti svoje."
  },
  {
    "i": 8181,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 1,
    "t": "Kada kralj nastani svoj dom i Jahve ga oslobodi svih neprijatelja koji ga okruživahu,"
  },
  {
    "i": 8182,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 2,
    "t": "kralj reče proroku Natanu: \"Gledaj! Ja nastanjujem kuću od cedra, a Kovčeg Božji nastanjuje pod šatorom!\""
  },
  {
    "i": 8183,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 3,
    "t": "Natan odgovori kralju: \"Idi i učini sve što ti je na srcu, jer Jahve je s tobom.\""
  },
  {
    "i": 8184,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 4,
    "t": "Ali, te iste noći, riječ Jahvina bi upućena Natanu ovim riječima:"
  },
  {
    "i": 8185,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 5,
    "t": "\"Idi i reci sluzi mome Davidu: Ovako govori Jahve. Jesi li ti taj koji će mi sagraditi kuću da u njoj prebivam?"
  },
  {
    "i": 8186,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 6,
    "t": "Nikada nisam prebivao u kući od dana kada sam izveo Izraelce iz Egipta do danas, nego sam bio u pokretnom logoru pod šatorom i zaklonom."
  },
  {
    "i": 8187,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 7,
    "t": "Za sve vrijeme dok sam putovao sa svim Izraelcima, jesam li rekao i jednom od sudaca Izraelovih, koje sam postavio kao pastire naroda svoga Izraela: Zašto mi ne sagradite kuću od cedra?"
  },
  {
    "i": 8188,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 8,
    "t": "Sada evo što ćeš reći sluzi mome Davidu: Ovako govori Jahve nad Vojskama. Ja sam te uzeo s pašnjaka, iza ovaca, da budeš vođa naroda moga Izraela."
  },
  {
    "i": 8189,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 9,
    "t": "Bio sam s tobom kamo god si išao; uklonio sam ispred tebe sve tvoje neprijatelje. Dat ću ti veliko ime kao ime najvećih na zemlji."
  },
  {
    "i": 8190,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 10,
    "t": "Odredit ću mjesto narodu svome Izraelu, zasadit ću ga ondje, on će prebivati na tom mjestu, neće više biti potresan i zlikovci ga neće nastaviti tlačiti kao prije,"
  },
  {
    "i": 8191,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 11,
    "t": "od vremena kada sam postavljao suce nad narodom svojim Izraelom; oslobodit ću te svih tvojih neprijatelja. Jahve ti najavljuje da će ti sagraditi kuću."
  },
  {
    "i": 8192,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 12,
    "t": "I kada se ispune tvoji dani i legneš s ocima svojim, održat ću poslije tebe lozu iz tvoje utrobe (i učvrstit ću kraljevstvo njegovo."
  },
  {
    "i": 8193,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 13,
    "t": "On će sagraditi kuću Imenu mome) i utvrdit ću zauvijek prijestolje kraljevsko njegovo."
  },
  {
    "i": 8194,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 14,
    "t": "Ja ću mu biti otac, a on će mi biti sin: ako učini zlo, kaznit ću ga ljudskom šibom i udarcima kojima udaraju ljudi."
  },
  {
    "i": 8195,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 15,
    "t": "Ali moja mu naklonost neće biti oduzeta kao što sam je oduzeo Šaulu, kojeg sam uklonio ispred tebe."
  },
  {
    "i": 8196,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 16,
    "t": "Tvoja kuća i tvoje kraljevstvo opstat će zauvijek preda mnom, tvoje će prijestolje biti utvrđeno zauvijek.\""
  },
  {
    "i": 8197,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 17,
    "t": "Natan saopći Davidu sve te riječi i svo to otkrivenje."
  },
  {
    "i": 8198,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 18,
    "t": "Tada kralj David uđe i sjede pred Jahvom, i reče: \"Tko sam ja, Gospodaru Jahve, i što je kuća moja da si me doveo dovde?"
  },
  {
    "i": 8199,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 19,
    "t": "Ali to je još premalo u tvojim očima, Gospodaru Jahve, i ti protežeš svoja obećanja i na dom sluge svoga za daleku budućnost. Takva je sudbina čovjeka, Gospodaru Jahve.\""
  }
]
