[
  {
    "i": 300,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 2,
    "t": "Én nagy néppé teszlek téged, és megáldalak, és felmagasztalom a te nevedet; légy áldás!"
  },
  {
    "i": 301,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 3,
    "t": "Megáldom azokat, akik téged áldanak, és megátkozom azokat, akik téged átkoznak. És áldatnak teáltalad a föld minden nemzetségei."
  },
  {
    "i": 302,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 4,
    "t": "Elméne azért Ábrám, amint megparancsolta vala néki az Úr, és Lót is elméne vele. Ábrám pedig hetvenöt esztendős vala, mikor kiméne Háránból."
  },
  {
    "i": 303,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 5,
    "t": "És vevé Ábrám Sárát, az ő feleségét, és Lótot, az ő atyjafiának fiát, és minden szerzeményöket, melyeket szereztek vala, és a cselédeket, kiket Háránban vettek vala, és elindulának, hogy Kanaán földére menjenek; és eljutának Kanaán földére."
  },
  {
    "i": 304,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 6,
    "t": "És általméne Ábrám azon a földön Sikhem helyéig, Móréh tölgyfájáig. Akkor Kanaániták valának azon a földön."
  },
  {
    "i": 305,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 7,
    "t": "És megjelenék az Úr Ábrámnak, és monda: \"A te magodnak adom ezt a földet.\" És építe ott oltárt az Úrnak, ki megjelent vala néki."
  },
  {
    "i": 306,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 8,
    "t": "És onnan továbbméne a hegyre, mely Bétheltől napkeletre esik, és felvoná az ő sátorát úgy, hogy Béthel esék nyugotra, és Hái napkeletre; és építe ott oltárt az Úrnak, és segítségül hívta az Úrnak nevét."
  },
  {
    "i": 307,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 9,
    "t": "Azután elindul vala Ábrám, folytonosan a dél felé."
  },
  {
    "i": 308,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 10,
    "t": "És éhség lőn azon a földön, és leméne Ábrám Égyiptomba, hogy ott tartózkodjék; mert nagy éhség vala azon a földön."
  },
  {
    "i": 309,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 11,
    "t": "És lőn, mikor közelgete, hogy bemenjen Égyiptomba, monda Sárának, az ő feleségének: \"Ímé tudom, hogy szép ábrázatú asszony vagy te."
  },
  {
    "i": 310,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 12,
    "t": "Mikor meglátnak téged az égyiptomiak, azt mondják: Az ő felesége; és engem megölnek, téged pedig életben hagynak."
  },
  {
    "i": 311,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 13,
    "t": "Mondjad hát, kérlek, hogy én testvérem vagy, hogy jó dolgom legyen miattad, és életben maradjon a lelkem éretted."
  },
  {
    "i": 312,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 14,
    "t": "Lőn azért, mikor Ábrám Égyiptomba jutott, látták az égyiptomiak, hogy az asszony igen szép."
  },
  {
    "i": 313,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 15,
    "t": "És látták őt a Faraó fejedelmei, és dicsérték őt a Faraónak; és beviteték az asszony a Faraó házába."
  },
  {
    "i": 314,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 16,
    "t": "És jól bánt Ábrámmal ő érette, és lett néki juha, ökre, szamara, szolgája, szolgálóleánya, szamárkancája és tevéje."
  },
  {
    "i": 315,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 17,
    "t": "De az Úr nagy csapásokkal verte a Faraót és az ő házát, Sáráért, Ábrám feleségéért."
  },
  {
    "i": 316,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 18,
    "t": "Előhívatá azért a Faraó Ábrámot, és monda: \"Miért cselekedted ezt velem? Miért nem jelentetted meg nékem, hogy ő a te feleséged?"
  },
  {
    "i": 317,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 19,
    "t": "Miért mondtad, hogy ő testvérem? Hiszen feleségül vehettem volna őt magamnak. Most hát íme itt van a te feleséged, vedd el és menj el!"
  },
  {
    "i": 318,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 20,
    "t": "És parancsola felőle a Faraó az ő embereinek, hogy kikísérjék őt, feleségét és mindent, amije vala."
  },
  {
    "i": 319,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 1,
    "t": "Felméne azért Ábrám Égyiptomból, ő és az ő felesége, és mindene, amije vala, és Lót is ővele, a déli tartományba."
  },
  {
    "i": 320,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 2,
    "t": "Ábrám pedig igen gazdag vala baromban, ezüstben és aranyban."
  },
  {
    "i": 321,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 3,
    "t": "És elméne az ő szálláshelyei szerint a déli tartományból, egész Béthelig, a helyig, ahol először volt az ő sátra, Béthel és Hái között,"
  },
  {
    "i": 322,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 4,
    "t": "Az oltár helyéig, melyet ott először épített vala; és segítségül hívta ott Ábrám az Úrnak nevét."
  },
  {
    "i": 323,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 5,
    "t": "Lótnak is, aki Ábrámmal járt vala, vala juha, ökre és sátra."
  },
  {
    "i": 324,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 6,
    "t": "És nem bíra meg őket az a föld, hogy együtt lakjanak; mert sok jószáguk vala, és nem lakhattak együtt."
  },
  {
    "i": 325,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 7,
    "t": "Támada azért versengés Ábrám barompásztorai és Lót barompásztorai között; Kanaániták és Perizzeusok laknak vala akkor azon a földön."
  },
  {
    "i": 326,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 8,
    "t": "Monda azért Ábrám Lótnak: \"Ne legyen per közöttem és közötted, se az én pásztoraim között és a te pásztoraid között; hiszen atyafiak vagyunk."
  },
  {
    "i": 327,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 9,
    "t": "Vajon nincsen-é előtted az egész föld? Válj el hát tőlem: ha te balra tartasz, én jobbra megyek; ha pedig te jobbra tartasz, én balra megyek."
  },
  {
    "i": 328,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 10,
    "t": "És felemelé Lót az ő szemeit, és látá, hogy a Jordán egész síksága bővizű, mielőtt elpusztította vala az Úr Sodomát és Gomorrát; mint az Úrnak kertje, mint Égyiptom földje, Czoárig."
  },
  {
    "i": 329,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 11,
    "t": "Kiválasztá azért Lót magának a Jordán egész síkságát, és elindula Lót napkelet felé; és elválának egymástól."
  },
  {
    "i": 330,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 12,
    "t": "Ábrám Kanaán földén lakozék, Lót pedig a síkságnak városaiban lakozék, és Sodomáig sátorozott."
  },
  {
    "i": 331,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 13,
    "t": "Sodomának lakosai pedig gonoszok és igen bűnösök valának az Úr előtt."
  },
  {
    "i": 332,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 14,
    "t": "Monda pedig az Úr Ábrámnak, miután elvála tőle Lót: \"Emeld fel szemeidet, és tekints arról a helyről, ahol vagy, északra és délre, napkeletre és napnyugatra."
  },
  {
    "i": 333,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 15,
    "t": "Mert mind azt a földet, melyet látsz, néked adom, és a te magodnak örökké."
  },
  {
    "i": 334,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 16,
    "t": "És olyanná teszem a te magodat, mint a földnek pora, hogy ha valaki megszámlálhatja a földnek porát, a te magod is megszámlálható lesz."
  },
  {
    "i": 335,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 17,
    "t": "Keljetek fel, járd be a földet hosszában és széltében, mert néked adom azt."
  },
  {
    "i": 336,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 18,
    "t": "Felvoná azért Ábrám az ő sátrait, és elméne, és lakozék a Mamré tölgyesében, mely Hebronban van; és építe ott oltárt az Úrnak."
  },
  {
    "i": 337,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 1,
    "t": "Lőn pedig Amráfelnek, Sineár királyának, Arióknak, Ellásár királyának, Kédorlaómernek, Élám királyának, és Tideálnak, a Góim királyának idejében,"
  },
  {
    "i": 338,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 2,
    "t": "Hogy ezek hadat viseltek Bérával, Sodoma királyával, Birsával, Gomorra királyával, Sinábbal, Admá királyával, Seméberrel, Czeboim királyával, és Bélá királyával (ez Czóár)."
  },
  {
    "i": 339,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 3,
    "t": "Mindezek egybegyűltek a Siddim völgyében (ez a Sós tenger)."
  },
  {
    "i": 340,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 4,
    "t": "Tizenkét esztendeig szolgálák Kédorlaómert, a tizenharmadik esztendőben pedig elpártolának."
  },
  {
    "i": 341,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 5,
    "t": "A tizennegyedik esztendőben eljöve Kédorlaómer és a királyok, akik vele valának, és megverék a Refeusokat Asterót-Kárnáimban, a Zúzeusokat Hámban, az Emeusokat síkságon,"
  },
  {
    "i": 342,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 6,
    "t": "És a Hóreusokat az ő hegyükön Szeirben, El-Páránig, mely a puszta mellett van."
  },
  {
    "i": 343,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 7,
    "t": "Azután visszatérvén eljutának a Mispat forrásához (ez Kádes), és megverék az egész Amalekita vidéket, és az Emoreusokat is, akik lakoznak vala Haceszon-Támárban."
  },
  {
    "i": 344,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 8,
    "t": "Kimenének azért Sodoma királya, Gomorra királya, Admá királya, Czeboim királya, és Béla királya (ez Czóár), és csatába szállának velük a Siddim völgyében,"
  },
  {
    "i": 345,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 9,
    "t": "Kédorlaómerrel, Élám királyával, Tideállal, a Góim királyával, Amráfellel, Sineár királyával, és Ariókkal, Ellásár királyával; négy király öt ellen."
  },
  {
    "i": 346,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 10,
    "t": "A Siddim völgye pedig tele vala szurokvermekkel. Mikor futnak vala Sodoma és Gomorra királyai, beleesének azokba; a többiek pedig a hegyre menekülének."
  },
  {
    "i": 347,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 11,
    "t": "Elrabolák annakutánna Sodomának és Gomorrának minden marháját, és minden eleségét, és elmenének."
  },
  {
    "i": 348,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 12,
    "t": "Lótot is, Ábrám atyjafiának fiát, és annak marháját elrabolák, és elmenének, mert Sodomában lakik vala."
  },
  {
    "i": 349,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 13,
    "t": "Egy megmenekedett pedig eljöve, és megjelenté Ábrámnak a hébernek, aki a Mamré tölgyesében lakik vala, az Emoreuséban, Eskolnak és Anérnek testvére volt; ezek pedig szövetségesei valának Ábrámnak."
  },
  {
    "i": 350,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 14,
    "t": "És mikor meghallá Ábrám, hogy foglyul ejtették az ő atyjafiát, kiállítá az ő szolgáit, a kik a házában születtek, háromszáztizennyolczat, és üldözé azokat egész Dánig."
  },
  {
    "i": 351,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 15,
    "t": "És rájok rohana éjjel, ő és az ő szolgái, és megveré őket, és üldözé őket egész Hóbáig, mely Damaszkusztól balra van."
  },
  {
    "i": 352,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 16,
    "t": "És visszahozá mind az elrabolt marhát, Lótot is az ő atyjafiát visszahozá, annak marhájával egybe, az asszonyokat is, és a népet is."
  },
  {
    "i": 353,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 17,
    "t": "Mikor pedig visszatért Ábrám, megvervén Kédorlaómert és a királyokat, akik vele valának, kiment eleibe Sodoma királya a Sáve völgyébe, mely a Király völgye."
  },
  {
    "i": 354,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 18,
    "t": "Melkisédek pedig, Sálem királya, kenyeret és bort hoza; ő pedig a felséges Isten papja vala."
  },
  {
    "i": 355,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 19,
    "t": "És megáldá őt, és monda: \"Áldott Ábrám a felséges Istentől, égnek és földnek Urától."
  },
  {
    "i": 356,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 20,
    "t": "És áldott a felséges Isten, aki ellenségeidet kezedbe adta.\" Ábrám pedig tizedet ada néki mindenből."
  },
  {
    "i": 357,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 21,
    "t": "Monda pedig Sodoma királya Ábrámnak: \"A népet add nékem, a marhát pedig tartsd meg magadnak."
  },
  {
    "i": 358,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 22,
    "t": "Ábrám pedig monda Sodoma királyának: \"Fölemelem az én kezemet az Úrhoz, a felséges Istenhez, égnek és földnek Urához,"
  },
  {
    "i": 359,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 23,
    "t": "Hogy semmit el nem veszek abból, ami a tied, még egy cérnaszálat sem, sem egy saruszíjat; hogy ne mondhasd: Én gazdagítottam meg Ábrámot!"
  },
  {
    "i": 360,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 24,
    "t": "Kivéve csak azt, amit a szolgák megevtek, és a férfiak részét, akik eljöttek velem, Anérnek, Eskolnak és Mamrénak; ők vegyék ki az ő részüket."
  },
  {
    "i": 361,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 1,
    "t": "E dolgok után szóla az Úr Ábrámnak látásban, mondván: \"Ne félj Ábrám! Én paizsom vagyok néked, a te jutalmad felette igen nagy."
  },
  {
    "i": 362,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 2,
    "t": "Ábrám pedig monda: \"Uram Isten, mit adhatsz nékem, holott én magzatok nélkül járok...?"
  },
  {
    "i": 363,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 3,
    "t": "És monda Ábrám: \"Ímé, nékem nem adtál magot, és ímé az én házam szolga lesz az én örökösöm."
  },
  {
    "i": 364,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 4,
    "t": "És ímé az Úr szava szóla hozzá, mondván: \"Nem ez lesz a te örökösöd; hanem aki a te ágyékodból származik, az lesz a te örökösöd."
  },
  {
    "i": 365,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 5,
    "t": "És kivivé őt, és monda: \"Tekints fel az égre, és számláld meg a csillagokat, ha megszámlálhatod azokat.\" És monda néki: \"Így lészen a te magod."
  },
  {
    "i": 366,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 6,
    "t": "Hitt pedig Ábrám az Úrnak, és tulajdonítá azt néki igazságul."
  },
  {
    "i": 367,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 7,
    "t": "És monda néki: \"Én vagyok az Úr, aki kihoztalak téged Úr Káldeusok városából, hogy néked adjam ezt a földet birtokul."
  },
  {
    "i": 368,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 8,
    "t": "Ő pedig monda: \"Uram Isten, miből tudhatom meg, hogy birtokul adod azt nékem?"
  },
  {
    "i": 369,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 9,
    "t": "És monda néki: \"Hozz nékem egy három esztendős üszőt, egy három esztendős kecskét, egy három esztendős kost, egy gerlicét és egy galambfiát."
  },
  {
    "i": 370,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 10,
    "t": "Ő pedig mindezeket elhozá néki, és kettéhasítá azokat, és a hasított darabokat egymással szembe raká; a madarakat pedig nem hasítá ketté."
  },
  {
    "i": 371,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 11,
    "t": "És ragadozó madarak szállának a tetemekre; Ábrám pedig elűzé azokat."
  },
  {
    "i": 372,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 12,
    "t": "Mikor pedig a nap lement, álom szálla Ábrámra, és ímé félelem és nagy sötétség esék reá."
  },
  {
    "i": 373,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 13,
    "t": "Akkor monda Ábrámnak: \"Tudván tudjad, hogy a te magod jövevény lesz idegen földön; és szolgálják azokat, és nyomorgatják őket négyszáz esztendeig."
  },
  {
    "i": 374,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 14,
    "t": "De azt a népet is, melyet szolgálnak, én megítélem, és azután kijőnek nagy gazdagsággal."
  },
  {
    "i": 375,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 15,
    "t": "Te pedig békességben térsz őseidhez, eltemettetvén jó vénségben."
  },
  {
    "i": 376,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 16,
    "t": "A negyedik nemzedék pedig visszatér ide, mert még nem töltődött be az Emoreusok vétke."
  },
  {
    "i": 377,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 17,
    "t": "És lőn, hogy a nap lement, és sötétség lett, ímé füstölgő kemence és lángoló tűz jelent meg, mely általment a kettéhasított darabok között."
  },
  {
    "i": 378,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 18,
    "t": "Azon a napon szerze az Úr szövetséget Ábrámmal, mondván: \"A te magodnak adom ezt a földet, Égyiptom folyóvizétől a nagy folyóvízig, az Eufrátes folyóvízig:"
  },
  {
    "i": 379,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 19,
    "t": "A Kéneusokat, a Kenizzeusokat, a Kadmóniakat,"
  },
  {
    "i": 380,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 20,
    "t": "a hettiták, a periziták, a refáiták, az amoriták, a kánaániak, a girgasiták és a jebusziak."
  },
  {
    "i": 381,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 1,
    "t": "Ábrám feleségének, Szárainak nem volt gyermeke. De volt egy egyiptomi szolgálóleánya, akit Hágárnak hívtak,"
  },
  {
    "i": 382,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 2,
    "t": "és Szárai mondta Ábrámnak: \"Ímé, az Úr megakadályozott engem a szülésben. Menj be hát szolgálóleányomhoz, talán általa szerzek majd gyermekeket.\" És Ábrám hallgatott Szárai szavára."
  },
  {
    "i": 383,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 3,
    "t": "Így, miután Ábrám tíz éve lakott Kánaán földjén, Szárai, az ő felesége fogta Hágárt, az egyiptomi szolgálóleányát, és feleségül adta férjének, Ábrámnak."
  },
  {
    "i": 384,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 4,
    "t": "És Ábrám bement Hágárhoz, aki teherbe esett. Amikor látta, hogy teherbe esett, úrnője semmivé lett a szemében."
  },
  {
    "i": 385,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 5,
    "t": "Akkor Szárai mondta Ábrámnak: \"Te vagy felelős a sérelemért, ami engem ért! Kebeledre öleltem szolgálóleányomat, és amióta teherbe esett, semmivé lettem a szemében. Az Úr ítéljen közöttem és közötted!"
  },
  {
    "i": 386,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 6,
    "t": "Ábrám mondta Szárainak: \"Ímé, a szolgálóleányod a kezedben van, tégy vele, ahogy jónak látod.\" Szárai pedig úgy megsanyargatta, hogy az elmenekült előle."
  },
  {
    "i": 387,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 7,
    "t": "Az Úr angyala pedig rátalált egy bizonyos forrásnál a pusztában, annál a forrásnál, amely Súrba vezető úton van."
  },
  {
    "i": 388,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 8,
    "t": "És mondta: \"Hágár, Szárai szolgálóleánya, honnan jössz, és hová mégy?\" Ő pedig felelt: \"Úrnőm, Szárai elől menekülök."
  },
  {
    "i": 389,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 9,
    "t": "Az Úr angyala mondta neki: \"Térj vissza úrnődhöz, és engedelmeskedj neki!"
  },
  {
    "i": 390,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 10,
    "t": "Az Úr angyala mondta neki: \"Igen megsokasítom a te magodat, úgyhogy meg sem számlálhatják azt."
  },
  {
    "i": 391,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 11,
    "t": "Az Úr angyala mondta neki: \"Ímé, te teherben vagy, és fiút szülsz, és Izmaelnek nevezed őt, mert az Úr meghallotta a te nyomorúságodat."
  },
  {
    "i": 392,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 12,
    "t": "Az olyan lesz, mint a vadszamár az emberek között, keze mindenki ellen, és mindenki keze őellene, és minden testvére előtt fog lakni."
  },
  {
    "i": 393,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 13,
    "t": "És Hágár így nevezte az Urat, aki szólt hozzá: \"Te vagy El-Rói\", mert, mondta ő, \"Vajon még itt is láttam azt, aki lát engem?"
  },
  {
    "i": 394,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 14,
    "t": "Ezért nevezték azt a kutat Lahaí-Rói kútjának; Kádes és Béred között van."
  },
  {
    "i": 395,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 15,
    "t": "És Hágár fiút szült Ábrámnak, és Ábrám Izmaelnek nevezte a fiát, akit Hágár szült."
  },
  {
    "i": 396,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 16,
    "t": "Ábrám nyolcvanhat éves volt, amikor Hágár Izmael atyjává tette."
  },
  {
    "i": 397,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 1,
    "t": "Amikor Ábrám kilencvenkilenc éves lett, megjelent neki az Úr, és mondta neki: \"Én vagyok a Mindenható Isten, járj előttem, és légy tökéletes!"
  },
  {
    "i": 398,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 2,
    "t": "Szövetséget kötök köztem és közted, és igen megsokasítlak téged."
  },
  {
    "i": 399,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 3,
    "t": "És Ábrám arccal a földre borult. És Isten szólt hozzá:"
  }
]
