[
  {
    "i": 23600,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 15,
    "t": "I pravil: „Najmi si tě za jeden drachm na den, i s živobytím, jako synu svému. Putuj tedy s mým synem,"
  },
  {
    "i": 23601,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 16,
    "t": "a já ti přes to, co jsme si domluvili, ještě přidám.“ Anděl odvětil: „Půjdu s ním na cestu. Neboj se ničeho. Vyjdeme na cestu v pořádku a vrátíme se také, protože cesta je bezpečná.“"
  },
  {
    "i": 23602,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 17,
    "t": "Tóbít mu řekl: „Požehnán buď, bratře!“ Pak se obrátil k synu: „Synu můj, připrav si, co potřebuješ na cestu, a vydej se s bratrem. Bůh, který je v nebesích, ať vás tam chrání a ať vás přivede zpět ke mně zdravé a bez úhony! Jeho anděl ať tě provází svou ochranou, synu můj!“ Tóbijáš vyšel, aby se vydal na cestu, a políbil svého otce i matku. Tóbít mu řekl: „Šťastnou cestu!“"
  },
  {
    "i": 23603,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 18,
    "t": "Jeho matka plakala a řekla Tóbítovi: „Proč jsi rozhodl o odchodu mého dítěte? Není on holí naší ruky, ten, který před námi chodí a vrací se?"
  },
  {
    "i": 23604,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 19,
    "t": "Doufám, že peníze nejsou důležitější než všechno ostatní, ale ať se na ně nedívají ve srovnání s naším dítětem."
  },
  {
    "i": 23605,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 20,
    "t": "Způsob života, který nám Bůh dal, nám docela stačil.“"
  },
  {
    "i": 23606,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 21,
    "t": "Řekl jí: „Nedomnívej se! Našemu dítěti se povede dobře, až odejde, a ještě lépe, až se vrátí domů. V den, kdy se ti vrátí, tvé oči uvidí, že se mu stále velmi dobře daří. Nedomnívej se, neměj o ně strach, sestro má."
  },
  {
    "i": 23607,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 22,
    "t": "Dobrý anděl ho bude doprovázet, bude mít šťastnou cestu a vrátí se ve výborném zdraví!“"
  },
  {
    "i": 23608,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 1,
    "t": "A přestala plakat."
  },
  {
    "i": 23609,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 2,
    "t": "Dítě odešlo s andělem a pes je následoval. Šli spolu oba a, když nastal první večer, utábořili se podél Tigridu."
  },
  {
    "i": 23610,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 3,
    "t": "Dítě sestoupilo k řece, aby si umylo nohy, když z vody vyskočila velká ryba a málem mu spolkla nohu. Chlapec vykřikl,"
  },
  {
    "i": 23611,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 4,
    "t": "a anděl mu řekl: „Chyť tu rybu a nepouštěj ji!“ Chlapec tu rybu přemohl a vytáhl ji na břeh."
  },
  {
    "i": 23612,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 5,
    "t": "Anděl mu řekl: „Rozpářej ji, odstraň žluč, srdce a játra; dej je stranou a vnitřnosti vyhoď, protože žluč, srdce a játra jsou užitečné léky.“"
  },
  {
    "i": 23613,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 6,
    "t": "Mladík rybu rozpáral, vyjmul žluč, srdce a játra. Trochu ryby usmažil k jídlu a něco si nechal na osolení. Potom oba společně putovali až k Médii."
  },
  {
    "i": 23614,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 7,
    "t": "Tehdy se chlapec zeptal anděla touto otázkou: „Bratře Azariáši, jaký lék je tedy v srdci, játrech a žluči ryby?“"
  },
  {
    "i": 23615,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 8,
    "t": "Odpověděl: „Srdce a játra ryby se pálí a jejich kouř se používá v případě muže nebo ženy, které trápí démon nebo zlý duch: jakákoliv forma nepohodlí navždy zmizí a nezanechá po sobě žádnou stopu."
  },
  {
    "i": 23616,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 9,
    "t": "Co se týče žluči, ta slouží jako mast na oči, když má člověk na oku bílé skvrny: stačí na skvrny fouknout a vyléčí se.“"
  },
  {
    "i": 23617,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 10,
    "t": "Vstoupili do Médie, už byli blízko Ekbatany,"
  },
  {
    "i": 23618,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 11,
    "t": "když Rafael řekl mladému muži: „Bratře Tóbijáši!“ Odpověděl: „Co je?“ Anděl pokračoval: „Dnes večer se musíme ubytovat u Raguela, je to tvůj příbuzný. Má dceru jménem Sára,"
  },
  {
    "i": 23619,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 12,
    "t": "ale kromě Sáry nemá ani syna, ani dceru. A ty jsi její nejbližší příbuzný, ona ti náleží přednostně a ty můžeš nárokovat dědictví po jejím otci. Je to vážné, statečné, velmi milé dítě a její otec ji má rád."
  },
  {
    "i": 23620,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 13,
    "t": "Máš právo si ji vzít. Poslouchej mě, bratře, já budu mluvit s jejím otcem o té mladé dívce, ještě dnes večer, abych ji pro tebe zarezervoval jako snoubenku; a až se vrátíme z Rhag, uspořádáme svatbu. Zaručuji, že Raguel nemá absolutně právo ti ji odepřít nebo ji zasnoubit s někým jiným. To by si přivodil smrt, podle podmínek knihy Mojžíšovy, od chvíle, kdy by věděl, že příbuzenství ti dává přednost před kýmkoli jiným, abys si vzal jeho dceru. Takže, poslouchej mě, bratře. Ještě dnes večer budeme mluvit o té mladé dívce a požádáme o ruku. Až se vrátíme z Rhag, vezmeme si ji, abychom ji s sebou odvezli k tobě.“"
  },
  {
    "i": 23621,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 14,
    "t": "Tóbijáš odpověděl Rafaelovi: „Bratře Azariáši, slyšel jsem říkat, že už byla sedmkrát provdána a že pokaždé její manžel zemřel v svatební komnatě. Umíral večer, když vstoupil do její komnaty, a slyšel jsem lidi říkat, že je zabíjel démon,"
  },
  {
    "i": 23622,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 15,
    "t": "takže se trochu bojím. Jí neubližuje, protože ji má rád; ale jakmile se k ní někdo chce přiblížit, zabije ho. Jsem jediný syn svého otce a nechci zemřít, nechci, aby se můj otec a matka rmoutili celý život nade mnou až do hrobu: nemají jiného syna, který by je pohřbil."
  },
  {
    "i": 23623,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 16,
    "t": "Řekl mu: „Zapomeneš na rady svého otce? Vždyť ti doporučil, abys si vzal ženu z domu svého otce. Takže, poslouchej mě, bratře. Neber ohled na toho démona a vezmi si ji. Zaručuji ti, že ještě dnes večer ti bude dána za ženu."
  },
  {
    "i": 23624,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 17,
    "t": "Jen když vstoupíš do komnaty, vezmi játra a srdce ryby, dej je trochu na žhavé uhlíky kadidla. Vůně se rozšíří,"
  },
  {
    "i": 23625,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 18,
    "t": "démon ji ucítí, uteče a nehrozí, že by se znovu objevil v blízkosti té mladé dívky. Potom, v okamžiku, kdy se spojíte, vstaňte nejprve oba a modlete se. Proste Pána nebes, aby vám udělil svou milost a ochranu. Neboj se, byla ti určena od počátku, je na tobě, abys ji zachránil. Bude tě následovat a sázím se, že ti dá děti, které ti budou jako bratři. Neváhej.“ A když Tóbijáš slyšel mluvit Rafaela a věděl, že Sára je jeho sestra, příbuzná z rodiny jeho otce, zamiloval se do ní natolik, že od ní nemohl odtrhnout své srdce."
  },
  {
    "i": 23626,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 1,
    "t": "Při vstupu do Ekbatany Tóbijáš řekl: „Bratře Azariáši, zaveď mě přímo k našemu bratru Raguelovi.“ Zavedl ho do domu Raguela, kterého našli sedět u brány dvora. Pozdravili ho první a on odpověděl: „Zdravím vás, bratři, jste vítáni!“ A uvedl je do svého domu."
  },
  {
    "i": 23627,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 2,
    "t": "Řekl své ženě Edně: „Ten mladík se podobá mému bratru Tóbítovi!“"
  },
  {
    "i": 23628,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 3,
    "t": "Edna se jich zeptala, odkud jsou, a oni jí řekli: „Jsme synové Neftalího, deportovaní do Ninive.“ -"
  },
  {
    "i": 23629,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 4,
    "t": "„Znáte našeho bratra Tóbíta?“ - „Ano.“ - „Jak se mu daří?“ -"
  },
  {
    "i": 23630,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 5,
    "t": "„Stále žije a daří se mu dobře.“ A Tóbijáš dodal: „Je to můj otec.“"
  },
  {
    "i": 23631,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 6,
    "t": "Raguel vyskočil, objal ho a plakal."
  },
  {
    "i": 23632,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 7,
    "t": "Potom promluvil a řekl mu: „Požehnán buď, dítě mé! Jsi synem vynikajícího otce. Jaká škoda, že tak spravedlivý a dobrotivý muž oslepl!“ Padl bratrovi Tóbijášovi kolem krku a plakal."
  },
  {
    "i": 23633,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 8,
    "t": "A jeho žena nad ním plakala a pak i jejich dcera Sára."
  },
  {
    "i": 23634,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 9,
    "t": "A zabil ovci ze stáda a uspořádali jim vřelé přijetí. Umylo se, vykoupalo se a zasedlo se ke stolu. Tehdy Tóbijáš řekl Rafaelovi: „Bratře Azariáši, požádal bys Raguela, aby mi dal mou sestru Sáru?“"
  },
  {
    "i": 23635,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 10,
    "t": "Raguel ta slova zaslechl a řekl mladému muži: „Jez a pij, nekaž si večer, protože nikdo nemá právo vzít si mou dceru Sáru, pokud ne ty, můj bratře. Stejně tak ani já nejsem volný dát ji někomu jinému, protože jsi její nejbližší příbuzný. Teď, chlapče můj, s tebou budu mluvit upřímně."
  },
  {
    "i": 23636,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 11,
    "t": "Sedmkrát jsem se pokusil najít jí manžela mezi našimi bratry a všichni zemřeli, první večer, když vstoupili do její komnaty. Prozatím, synu můj, jez a pij, Pán vám udělí svou milost a pokoj.“ A Tóbijáš prohlásil: „Nechci slyšet o pití a jídle, dokud jsi se ve vztahu ke mně nerozhodl.“ Raguel odpověděl: „Budiž! Protože, podle Mojžíšova zákona, je ti dána, Nebesa rozhodují, že ti má být dána. Sěřuji ti tedy tvou sestru. Od nynějška jsi její bratr a ona je tvá sestra. Je ti dána od dnešního dne navždy. Pán nebes ti bude dnes večer nakloněn, synu můj, a udělí ti svou milost a pokoj.“"
  },
  {
    "i": 23637,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 12,
    "t": "Raguel zavolal svou dceru Sáru, vzal ji za ruku a předal ji Tóbijášovi s těmito slovy: „Sěřuji ti ji, je to zákon a rozhodnutí napsané v knize Mojžíšově, které ti ji přisuzují za ženu. Vezmi si ji, odveď ji k svému otci, v dobrém svědomí. Ať ti Bůh nebes dá, abys v pokoji šťastně putoval!“"
  },
  {
    "i": 23638,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 13,
    "t": "Potom se obrátil k matce a řekl jí, aby šla pro list papíru, aby psala. Sepsal svatební smlouvu, podle níž dává Tóbijášovi svou dceru za manželku, podle ustanovení Mojžíšova zákona."
  },
  {
    "i": 23639,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 14,
    "t": "Poté se začalo jíst a pít."
  },
  {
    "i": 23640,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 15,
    "t": "Raguel zavolal svou ženu Ednu a řekl jí: „Sestro má, připrav druhou komnatu, kam ji odvedeš.“"
  },
  {
    "i": 23641,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 16,
    "t": "Šla ustlat postel v komnatě, jak jí řekl, a zavedla tam svou dceru."
  },
  {
    "i": 23642,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 17,
    "t": "Zaplakala nad ní, pak si utřela slzy a řekla:"
  },
  {
    "i": 23643,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 18,
    "t": "„Měj důvěru, dcero má! Ať Pán nebes změní tvůj zármutek v radost! Měj důvěru, dcero má!“ A vyšla ven."
  },
  {
    "i": 23644,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 1,
    "t": "Když se dopilo a dojilo, mluvilo se o tom, že se jde spát, a mladého muže zavedli z jídelny do komnaty."
  },
  {
    "i": 23645,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 2,
    "t": "Tóbijáš si vzpomněl na rady Rafaela, vzal svou brašnu, vytáhl z ní srdce a játra ryby a dal je na žhavé uhlíky kadidla."
  },
  {
    "i": 23646,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 3,
    "t": "Vůně ryby démona nepříjemně zasáhla a ten uprchl vzduchem až do Egypta. Rafael ho tam pronásledoval, znehybnil a okamžitě zaškrtil."
  },
  {
    "i": 23647,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 4,
    "t": "Rodiče mezitím vyšli ven a zavřeli dveře. Tóbijáš vstal z postele a řekl Sáře: „Vstaň, sestro má! Musíme se oba modlit a obrátit se k našemu Pánu, abychom získali jeho milost a ochranu.“"
  },
  {
    "i": 23648,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 5,
    "t": "Vstala a začali se modlit, aby získali ochranu, a začal takto: Ty jsi požehnán, Bože našich otců, a tvé Jméno je požehnáno na věky věků! Ať tě požehnají nebesa a všechny tvé stvoření na věky!"
  },
  {
    "i": 23649,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 6,
    "t": "Ty jsi stvořil Adama, ty jsi stvořil Evu, jeho ženu, aby mu byla pomocí a oporou, a lidský rod se zrodil z těchto dvou. Ty jsi řekl: Učiníme mu pomoc jemu podobnou."
  },
  {
    "i": 23650,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 7,
    "t": "A nyní, nehledám v přijetí své sestry potěšení, ale dělám to s upřímným srdcem. Rač se smilovat nad ní i nade mnou a vést nás společně ke stáří!“"
  },
  {
    "i": 23651,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 8,
    "t": "A řekli jednomyslně: „Amen, amen!“"
  },
  {
    "i": 23652,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 9,
    "t": "A ulehli k nočnímu odpočinku. Raguel vstal, zavolal služebníky a ti mu přišli pomoci vykopat hrob."
  },
  {
    "i": 23653,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 10,
    "t": "Myslel si: „Kéž nezemře! Byli bychom pokryti výsměchem a hanbou.“"
  },
  {
    "i": 23654,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 11,
    "t": "Když byla jáma hotová, Raguel se vrátil do domu, zavolal svou ženu"
  },
  {
    "i": 23655,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 12,
    "t": "a řekl jí: „Poslala bys služebnici do komnaty, aby se podívala, jestli Tóbijáš žije? Protože, jestli zemřel, pohřbili bychom ho, aniž by o tom někdo věděl.“"
  },
  {
    "i": 23656,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 13,
    "t": "Upozornili služebnici, rozsvítili lampu, otevřeli dveře a služebnice vstoupila. Našla je oba spát hlubokým spánkem;"
  },
  {
    "i": 23657,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 14,
    "t": "vyšla ven a tiše jim řekla: „Nezemřel, všechno je v pořádku.“"
  },
  {
    "i": 23658,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 15,
    "t": "Raguel požehnal Boha nebes těmito slovy: Ty jsi požehnán, můj Bože, ve veškerém čistém požehnání! Ať ti žehnají na věky!"
  },
  {
    "i": 23659,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 16,
    "t": "Jsi požehnán, že jsi mě oblažil, to, čeho jsem se obával, se nestalo, ale zachoval jsi se k nám se svou nesmírnou laskavostí."
  },
  {
    "i": 23660,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 17,
    "t": "Jsi požehnán, že jsi se smiloval nad tímto jediným synem a touto jedinou dcerou. Dej jim, Mistře, svou milost a ochranu, nech je pokračovat v životě v radosti a v milosti!"
  },
  {
    "i": 23661,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 18,
    "t": "A nechal služebníky zasypat hrob, ještě než se rozednilo."
  },
  {
    "i": 23662,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 19,
    "t": "Nechal svou ženu upéct dávku chleba, šel ke stádu, vzal dva voly a čtyři ovce, svěřil je kuchyni a začaly se přípravy."
  },
  {
    "i": 23663,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 20,
    "t": "Zavolal Tóbijáše a prohlásil mu: „Čtrnáct dní se odtud nehneš. Zůstaneš tam, kde jsi, a budeš jíst a pít u mě. Navrátíš radost mé dceři po všech jejích strastech."
  },
  {
    "i": 23664,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 21,
    "t": "Potom si odtud odnes polovinu všeho, co mám, a vrať se bez překážek ke svému otci. Až zemřeme já a má žena, budete mít druhou polovinu. Měj důvěru, chlapče můj! Jsem tvůj otec a Edna je tvá matka. Jsme tví rodiče, jako rodiče tvé sestry, od nynějška. Měj důvěru, dítě mé!“"
  },
  {
    "i": 23665,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 1,
    "t": "Tehdy se Tóbijáš obrátil k Rafaelovi:"
  },
  {
    "i": 23666,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 2,
    "t": "„Bratře Azariáši, řekl, vezmi čtyři služebníky a dva velbloudy a vydej se do Rhag.“"
  },
  {
    "i": 23667,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 3,
    "t": "Půjdeš k Gabaelovi, dáš mu stvrzenku a postaráš se o peníze; nakonec ho pozveš, aby s tebou přišel na mou svatbu."
  },
  {
    "i": 23668,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 4,
    "t": "Víš, že můj otec musí počítat dny a že si nemohu dovolit ztratit jediný den, aniž bych ho rozzlobil."
  },
  {
    "i": 23669,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 5,
    "t": "Sám vidíš, k čemu se Raguel zavázal: jsem vázán jeho přísahou.“ Rafael se tedy vydal do Rhag Médie se čtyřmi služebníky a dvěma velbloudy. Sestoupili k Gabaelovi, kterému předložil stvrzenku. Sdělil mu svatbu Tóbijáše, syna Tóbítova, a jeho pozvání na svatbu. Gabael mu začal počítat pytle s neporušenými pečetěmi a naložili je na velbloudy."
  },
  {
    "i": 23670,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 6,
    "t": "Společně brzy ráno odjeli na svatbu a dorazili k Raguelovi, kde našli Tóbijáše večeřet. Vstal a pozdravil ho, Gabael zaplakal a požehnal mu těmito slovy: „Vynikající syn dokonalého otce, spravedlivého a dobrotivého! Ať ti Pán dá požehnání nebes, tobě a tvé ženě, otci a matce tvé ženy! Požehnán buď Bůh, že jsem mohl vidět živý portrét svého bratrance Tóbíta!“"
  },
  {
    "i": 23671,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 1,
    "t": "Mezitím, den za dnem, Tóbít počítal dny, které cesta vyžaduje, tam i zpět. Počet byl dosažen, aniž by se syn objevil."
  },
  {
    "i": 23672,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 2,
    "t": "Tehdy si pomyslel: „Kéž ho tam nezdržují! Kéž Gabael nezemřel! Možná tam nebyl nikdo, kdo by mu dal ty peníze!“"
  },
  {
    "i": 23673,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 3,
    "t": "A začal být rozrušený."
  },
  {
    "i": 23674,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 4,
    "t": "Jeho žena Anna říkala: „Mé dítě je mrtvé! Už není mezi živými!“ A začala plakat a naříkat nad svým synem. Říkala:"
  },
  {
    "i": 23675,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 5,
    "t": "„Jaké neštěstí! Mé dítě, nechala jsem tě odejít, tebe, světlo mých očí!“"
  },
  {
    "i": 23676,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 6,
    "t": "A Tóbít odpovídal: „Klid, sestro má! Nedomnívej se! Daří se mu dobře! Měli tam nějaké zdržení. Jeho společník je někdo seriózní a jeden z našich bratrů. Nermuť se, sestro má. Každou chvíli se objeví."
  },
  {
    "i": 23677,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 7,
    "t": "Ale ona odvětila: „Nech mě, nepokoušej se mě oklamat. Mé dítě je mrtvé.“ A každý den náhle vycházela ven, aby sledovala cestu, kterou její syn odešel. Už nikomu nevěřila. Když slunce zapadlo, vrátila se, aby celou noc plakala a naříkala bez spánku. Na konci čtrnácti svatebních dnů, které Raguel přísahal, že udělá na počest své dcery, přišel k němu Tóbijáš a řekl mu: „Nech mě odejít, protože můj otec a matka si už nesmí myslet, že mě uvidí. Také tě prosím, otče, nech mě vrátit se ke svému otci, vysvětlil jsem ti, v jakém stavu jsem ho opustil.“"
  },
  {
    "i": 23678,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 8,
    "t": "Raguel řekl Tóbijášovi: „Zůstaň, synu můj, zůstaň se mnou. Pošlu posly k tvému otci Tóbítovi, aby mu dali o tobě zprávu.“"
  },
  {
    "i": 23679,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 9,
    "t": "Tóbijáš naléhal: „Ne, prosím tě o svobodu vrátit se ke svému otci.“"
  },
  {
    "i": 23680,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 10,
    "t": "Ihned Raguel odevzdal mu Sáru, manželku jeho. A dal Tobiášovi polovici svého jmění, služebníky i děvky, voly i ovce, osly i velbloudy, a roucha, stříbro i nádobí hojné."
  },
  {
    "i": 23681,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 11,
    "t": "A propustil je s radostí. Řka Tobiášovi: „Buď zdráv, synu, a šťastnou cestu měj! A Pán nebes ať jest milostiv tobě i Sáře, manželce tvé! Nežli umru, abych spatřil syny vaše.“"
  },
  {
    "i": 23682,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 12,
    "t": "Dceři Sáře řekl: „Jdi k tchánu svému, neboť od nynějška oni jsou rodiče tvoji, jako ti, kteří tě zplodili. Jdi v pokoji, dcero má. Ať slyším o tobě toliko dobré, dokudž živ budu.“ A požehnav jim, propustil je. Edna pak řekla Tobiášovi: „Synu a bratře nejmilejší, nechť se Pánu zalíbí, aby tě zase přivedl! Živa bych chtěla býti, abych viděla syny vaše, tebe i Sáry, dcery mé, nežli umru. Před Pánem svěřuji dceru svou v ochranu tvou. Nikdy jí neučiň příkoří za života svého. Jdi v pokoji, synu můj. Neboť od nynějška jsem matka tvá, a Sára jest sestra tvá. Ať bychom všickni šťastně živi byli, po všecky dny života svého!“ A objala je oba, i propustila je s velikou radostí."
  },
  {
    "i": 23683,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 13,
    "t": "Tobiáš odešel od Raguela s radostí. A vesele velebíval Pána nebes i země a Krále vesmíru, pro šťastný prospěch cesty své. I dobrořečil Raguelovi i ženě jeho Edně, řka: „Kéž bych měl to štěstí, abych vás ctíti mohl po všecky dny života svého!“"
  },
  {
    "i": 23684,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 1,
    "t": "Když se přiblížili k Kaserín, naproti Ninive."
  },
  {
    "i": 23685,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 2,
    "t": "Rafael řekl: „Víš, v jakém stavu jsme otce tvého zanechali,"
  },
  {
    "i": 23686,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 3,
    "t": "předejděme ženu tvou, abychom připravili dům, než ona přijede s ostatními.“"
  },
  {
    "i": 23687,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 4,
    "t": "I šli oba spolu (neboť mu dobře doporučil, aby vzal žluč s sebou), a pes je následoval."
  },
  {
    "i": 23688,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 5,
    "t": "Anna pak seděla, hlídajíc cestu, odkud by syn její přijíti měl."
  },
  {
    "i": 23689,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 6,
    "t": "I předzvěděla, že to on jest, a řekla otci: „Hle, syn tvůj přichází s průvodcem svým!“"
  },
  {
    "i": 23690,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 7,
    "t": "Rafael řekl Tobiášovi, dříve nežli k otci svému došel: „Jáť ti zaručuji, že oči otce tvého se otevřou.“"
  },
  {
    "i": 23691,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 8,
    "t": "A pomažeš jím oči žlučí rybí: lék ten ušlehne a vytáhne z očí jeho kožku bílou. A otec tvůj přestane býti slepým a uzří světlo.“"
  },
  {
    "i": 23692,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 9,
    "t": "Matka pak běžela a vrhla se na hrdlo synu svému, řka: „Nyní mohu umříti, ješto jsem tě zase spatřila!“ I plakala."
  },
  {
    "i": 23693,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 10,
    "t": "Tobit vstal a potácel se, ale podařilo se mu vstoupit za vrata dvora. Tobiáš šel proti němu,"
  },
  {
    "i": 23694,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 11,
    "t": "(a nesl v ruce žluč rybí). Vdechl mu do očí, řka jemu, drže jej dobře: „Měj důvěru, otče!“ Poté přiložil lék a nechal jej působiti nějaký čas,"
  },
  {
    "i": 23695,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 12,
    "t": "a konečně každou rukou mu odebral kožku malou z koutků očí."
  },
  {
    "i": 23696,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 13,
    "t": "Tehdy otec jeho padl mu na hrdlo"
  },
  {
    "i": 23697,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 14,
    "t": "a plakal. I zvolal: „Vidím tě, synu můj, světlo očí mých!“ A řekl: Požehnán buď Bůh! Požehnáno jméno jeho veliké! Požehnáni všickni svatí andělé jeho! Požehnáno jméno jeho veliké na věky věků!"
  },
  {
    "i": 23698,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 15,
    "t": "Protože mne ztrestal a smiloval se nade mnou, a vidím syna svého Tobiáše! Tobiáš vstoupil do domu, s radostí velebě Boha hlasem velikým. Poté poučil otce svého: Cesta jeho se dobře vydařila, přináší peníze zpět; oženil se se Sárou, dcerou Raguelovou; ta brzy za ním přijde, není daleko od bran Ninive.“"
  },
  {
    "i": 23699,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 16,
    "t": "Tobit šel vstříc snaše své, k branám Ninive, chválil Boha v radosti své."
  }
]
