[
  {
    "i": 5000,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 26,
    "t": "Aber der Herr zürnte mir euretwegen und erhörte mich nicht. Und der Herr sprach zu mir: Es ist genug! Rede mir hinfort nichts mehr von dieser Sache!"
  },
  {
    "i": 5001,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 27,
    "t": "Steige auf die Spitze des Pisga und hebe deine Augen auf gegen Westen, Norden, Süden und Osten, und schaue mit deinen Augen; denn du sollst diesen Jordan nicht überschreiten."
  },
  {
    "i": 5002,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 28,
    "t": "Gebiete Josua und stärke ihn und ermutige ihn; denn er soll vor diesem Volk herüberziehen und sie das Land erben lassen, das du sehen wirst."
  },
  {
    "i": 5003,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 29,
    "t": "Also blieben wir im Tal gegenüber Bet-Peor."
  },
  {
    "i": 5004,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 1,
    "t": "Und nun, Israel, höre die Gesetze und die Rechte, die ich euch lehre, dass ihr sie tun sollt, auf dass ihr lebet und hineinkommet und das Land einnehmet, das euch der Herr, eurer Väter Gott, gibt."
  },
  {
    "i": 5005,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 2,
    "t": "Ihr sollt nichts hinzufügen zu dem, was ich euch gebiete, und sollt auch nichts davon abtun, auf dass ihr die Gebote des Herrn, eures Gottes, haltet, die ich euch gebiete."
  },
  {
    "i": 5006,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 3,
    "t": "Eure Augen haben gesehen, was der Herr getan hat wegen Baal-Peor; denn alle, die Baal-Peor nachfolgten, hat der Herr, dein Gott, aus deiner Mitte vertilgt."
  },
  {
    "i": 5007,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 4,
    "t": "Ihr aber, die ihr dem Herrn, eurem Gott, anhinget, seid heute alle am Leben."
  },
  {
    "i": 5008,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 5,
    "t": "Siehe, ich habe euch Gesetze und Rechte gelehrt, wie mir der Herr, mein Gott, geboten hat, damit ihr danach tun sollt in dem Lande, dahin ihr kommt, um es einzunehmen."
  },
  {
    "i": 5009,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 6,
    "t": "So haltet sie nun und tut sie! Denn das ist eure Weisheit und eure Einsicht vor den Augen der Völker, die alle diese Gesetze hören und sagen werden: Fürwahr, das ist ein weises und verständiges Volk, diese große Nation!"
  },
  {
    "i": 5010,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 7,
    "t": "Denn wo ist eine so große Nation, deren Götter ihr so nahe sind wie der Herr, unser Gott, sooft wir ihn anrufen?"
  },
  {
    "i": 5011,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 8,
    "t": "Und wo ist eine so große Nation, die so gerechte Gesetze und Rechte hat wie all dieses Gesetz, das ich euch heute vorlege?"
  },
  {
    "i": 5012,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 9,
    "t": "Hüte dich nur und bewahre deine Seele gut, dass du die Dinge nicht vergessest, die deine Augen gesehen haben, und dass sie nicht aus deinem Herzen weichen dein ganzes Leben lang; sondern tue sie deinen Kindern und Kindeskindern kund."
  },
  {
    "i": 5013,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 10,
    "t": "An dem Tage, da du vor dem Herrn, deinem Gott, am Horeb standest, sprach der Herr zu mir: Versammle mir das Volk, so will ich ihnen meine Worte verkündigen, damit sie mich fürchten lernen alle Tage, die sie auf Erden leben, und ihre Kinder auch lehren."
  },
  {
    "i": 5014,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 11,
    "t": "Da tratet ihr herzu und standet am Fuß des Berges, und der Berg brannte mit Feuer bis mitten in den Himmel, finster mit Wolken und Dunkelheit."
  },
  {
    "i": 5015,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 12,
    "t": "Und der Herr redete mit euch aus dem Feuer; die Stimme der Worte hörtet ihr, aber keine Gestalt sahet ihr, nur eine Stimme."
  },
  {
    "i": 5016,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 13,
    "t": "Und er verkündigte euch seinen Bund, den er euch zu tun gebot, nämlich die zehn Worte, und schrieb sie auf zwei steinerne Tafeln."
  },
  {
    "i": 5017,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 14,
    "t": "Mir aber gebot der Herr zu derselben Zeit, euch Gesetze und Rechte zu lehren, damit ihr danach tun sollt in dem Lande, dahin ihr ziehet, um es einzunehmen."
  },
  {
    "i": 5018,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 15,
    "t": "So hütet nun eure Seelen gut! Denn ihr habt keine Gestalt gesehen an dem Tage, da der Herr am Horeb mit euch redete aus dem Feuer,"
  },
  {
    "i": 5019,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 16,
    "t": "dass ihr euch nicht verderbet und ein geschnitztes Bild machet, irgendeine Gestalt, ein Abbild von Mann oder Weib,"
  },
  {
    "i": 5020,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 17,
    "t": "ein Abbild irgendeines Viehes, das auf Erden ist, ein Abbild irgendeines geflügelten Vogels, der unter dem Himmel fliegt,"
  },
  {
    "i": 5021,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 18,
    "t": "ein Abbild irgendeines Gewürms, das auf Erden kriecht, ein Abbild irgendeines Fisches, der im Wasser unter der Erde ist,"
  },
  {
    "i": 5022,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 19,
    "t": "dass du nicht deine Augen zum Himmel erhebest und die Sonne und den Mond und die Sterne, das ganze Heer des Himmels sehest und dich verleiten lassest, sie anzubeten und ihnen zu dienen; denn der Herr, dein Gott, hat sie allen Völkern unter dem ganzen Himmel zugeteilt."
  },
  {
    "i": 5023,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 20,
    "t": "Euch aber hat der Herr genommen und aus dem eisernen Schmelzofen, aus Ägypten, herausgeführt, damit ihr ihm ein Volk zum Eigentum seiet, wie es heutigestages ist."
  },
  {
    "i": 5024,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 21,
    "t": "Der Herr aber zürnte mir um euretwillen und schwur, dass ich den Jordan nicht überschreiten und nicht in das gute Land kommen solle, das der Herr, dein Gott, dir zum Erbe gibt."
  },
  {
    "i": 5025,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 22,
    "t": "Denn ich muss in diesem Lande sterben, und ich werde den Jordan nicht überschreiten; ihr aber werdet hinüberziehen und dieses gute Land einnehmen."
  },
  {
    "i": 5026,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 23,
    "t": "So hütet euch nun, dass ihr den Bund des Herrn, eures Gottes, nicht vergesset, den er mit euch geschlossen hat, und machet euch kein geschnitztes Bild, irgendein Abbild dessen, was der Herr, dein Gott, verboten hat."
  },
  {
    "i": 5027,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 24,
    "t": "Denn der Herr, dein Gott, ist ein verzehrendes Feuer, ein eifersüchtiger Gott."
  },
  {
    "i": 5028,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 25,
    "t": "Wenn du Kinder und Enkel gezeugt hast und ihr lange in dem Lande gewohnt habt und euch verderbet und ein geschnitztes Bild machet, ein Abbild irgendeiner Gestalt, und tut, was böse ist in den Augen des Herrn, eures Gottes, und ihn erzürnet,"
  },
  {
    "i": 5029,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 26,
    "t": "so nehme ich heute Himmel und Erde zu Zeugen gegen euch, dass ihr bald gänzlich aus dem Lande vertilgt werdet, dahin ihr über den Jordan ziehet, um es einzunehmen. Ihr werdet eure Tage darin nicht verlängern, sondern gänzlich vertilgt werden."
  },
  {
    "i": 5030,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 27,
    "t": "Und der Herr wird euch unter die Völker zerstreuen, und es werden nur wenige von euch übrigbleiben unter den Nationen, dahin der Herr euch führen wird."
  },
  {
    "i": 5031,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 28,
    "t": "Und ihr werdet dort Göttern dienen, die von Menschenhänden gemacht sind, von Holz und Stein, die weder sehen noch hören noch essen noch riechen können."
  },
  {
    "i": 5032,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 29,
    "t": "Wenn du aber dort den Herrn, deinen Gott, suchen wirst, so wirst du ihn finden, ja, wenn du ihn von ganzem Herzen und von ganzer Seele suchen wirst."
  },
  {
    "i": 5033,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 30,
    "t": "Wenn du in Drangsal bist und all diese Dinge über dich gekommen sind, so wirst du in den letzten Tagen zu dem Herrn, deinem Gott, zurückkehren und seiner Stimme gehorchen."
  },
  {
    "i": 5034,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 31,
    "t": "Denn der Herr, dein Gott, ist ein barmherziger Gott; er wird dich nicht verlassen noch dich verderben, noch den Bund deiner Väter vergessen, den er ihnen geschworen hat."
  },
  {
    "i": 5035,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 32,
    "t": "Denn frage nur nach den früheren Zeiten, die vor dir gewesen sind, von dem Tage an, da Gott den Menschen auf Erden schuf, und von einem Ende des Himmels bis zum andern: Ist je so etwas Großes geschehen oder etwas Derartiges gehört worden?"
  },
  {
    "i": 5036,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 33,
    "t": "Hat je ein Volk die Stimme Gottes aus dem Feuer reden hören, wie du sie gehört hast, und ist am Leben geblieben?"
  },
  {
    "i": 5037,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 34,
    "t": "Oder hat je ein Gott sich bemüht, ein Volk aus einem andern Volk herauszunehmen durch Anfechtungen, Zeichen, Wunder und Krieg, mit starker Hand und ausgestrecktem Arm und mit großen Schrecknissen, wie der Herr, euer Gott, alles dieses in Ägypten vor deinen Augen für euch getan hat?"
  },
  {
    "i": 5038,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 35,
    "t": "Dir ist es gezeigt worden, damit du erkennest, dass der Herr Gott ist und sonst keiner mehr."
  },
  {
    "i": 5039,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 36,
    "t": "Vom Himmel her hat er dich seine Stimme hören lassen, um dich zu unterweisen, und auf Erden hat er dir sein großes Feuer gezeigt, und seine Worte hast du aus dem Feuer gehört."
  },
  {
    "i": 5040,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 37,
    "t": "Und weil er deine Väter liebte und ihre Nachkommen nach ihnen erwählte, hat er dich durch seine Gegenwart und seine große Kraft aus Ägypten herausgeführt,"
  },
  {
    "i": 5041,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 38,
    "t": "um vor dir her größere und mächtigere Völker zu vertreiben und dich hineinzubringen, um dir ihr Land zum Erbe zu geben, wie es heutigestages ist."
  },
  {
    "i": 5042,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 39,
    "t": "So erkenne nun heute und nimm es dir zu Herzen, dass der Herr Gott ist oben im Himmel und unten auf Erden, und sonst keiner mehr."
  },
  {
    "i": 5043,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 40,
    "t": "So halte nun seine Gesetze und seine Gebote, die ich dir heute gebiete, damit es dir und deinen Kindern nach dir wohlgehe und du deine Tage verlängerst in dem Lande, das dir der Herr, dein Gott, für immer gibt."
  },
  {
    "i": 5044,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 41,
    "t": "Da sonderte Mose drei Städte aus jenseits des Jordans, gegen Sonnenaufgang,"
  },
  {
    "i": 5045,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 42,
    "t": "damit dahin fliehen konnte, wer seinen Nächsten unabsichtlich getötet hatte und ihn zuvor nicht gehasst hatte; wer in eine dieser Städte flöhe, sollte am Leben bleiben."
  },
  {
    "i": 5046,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 43,
    "t": "Für die Rubeniter war es Bezer in der Wüste, im Gebiet der Hochebene; für die Gaditer Ramot in Gilead; und für die Manassiter Golan in Baschan."
  },
  {
    "i": 5047,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 44,
    "t": "Das ist das Gesetz, das Mose den Kindern Israel vorlegte."
  },
  {
    "i": 5048,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 45,
    "t": "Das sind die Ordnungen, Gesetze und Rechte, die Mose den Kindern Israel gab, als sie aus Ägypten zogen,"
  },
  {
    "i": 5049,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 46,
    "t": "jenseits des Jordans, im Tal gegenüber Bet-Peor, im Lande Sihons, des Königs der Amoriter, der zu Heschbon wohnte, den Mose und die Kinder Israel schlugen, als sie aus Ägypten zogen."
  },
  {
    "i": 5050,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 47,
    "t": "Und sie nahmen sein Land ein, dazu das Land Ogs, des Königs von Baschan, der beiden Könige der Amoriter jenseits des Jordans, gegen Sonnenaufgang,"
  },
  {
    "i": 5051,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 48,
    "t": "von Aroer an, das am Ufer des Flusses Arnon liegt, bis zum Berg Zion, das ist der Hermon,"
  },
  {
    "i": 5052,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 49,
    "t": "und die ganze Araba jenseits des Jordans, gegen Osten, bis zum Meer der Araba, unterhalb der Abhänge des Pisga."
  },
  {
    "i": 5053,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 1,
    "t": "Und Mose berief ganz Israel und sprach zu ihnen: Höre, Israel, die Gesetze und Rechte, die ich heute vor euren Ohren rede! Lernt sie und bewahrt sie, um danach zu tun!"
  },
  {
    "i": 5054,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 2,
    "t": "Der Herr, unser Gott, hat einen Bund mit uns geschlossen am Horeb."
  },
  {
    "i": 5055,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 3,
    "t": "Nicht mit unsern Vätern hat der Herr diesen Bund geschlossen, sondern mit uns, die wir heute hier sind, wir alle, die wir leben."
  },
  {
    "i": 5056,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 4,
    "t": "Angesichts habt ihr der Herr auf dem Berge aus dem Feuer geredet,"
  },
  {
    "i": 5057,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 5,
    "t": "ich aber stand zu jener Zeit zwischen dem Herrn und euch, um euch das Wort des Herrn zu verkünden; denn ihr fürchtetet euch vor dem Feuer und stieget nicht auf den Berg. Und er sprach:"
  },
  {
    "i": 5058,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 6,
    "t": "Ich bin der Herr, dein Gott, der dich aus Ägyptenland, aus dem Sklavenhaus, geführt hat."
  },
  {
    "i": 5059,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 7,
    "t": "Du sollst keine andern Götter haben neben mir."
  },
  {
    "i": 5060,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 8,
    "t": "Du sollst dir kein geschnitztes Bild machen, keine Gestalt von irgendetwas, das oben im Himmel oder unten auf Erden oder im Wasser unter der Erde ist."
  },
  {
    "i": 5061,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 9,
    "t": "Du sollst dich vor ihnen nicht niederbeugen und ihnen nicht dienen. Denn ich, der Herr, dein Gott, bin ein eifersüchtiger Gott, der die Schuld der Väter heimsucht an den Kindern und an den Enkeln, an denen, die mich hassen,"
  },
  {
    "i": 5062,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 10,
    "t": "der aber Gnade erweist an Tausenden, an denen, die mich lieben und meine Gebote halten."
  },
  {
    "i": 5063,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 11,
    "t": "Du sollst den Namen des Herrn, deines Gottes, nicht missbrauchen; denn der Herr wird den nicht ungestraft lassen, der seinen Namen missbraucht."
  },
  {
    "i": 5064,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 12,
    "t": "Beachte den Sabbattag, dass du ihn heilig hältst, wie der Herr, dein Gott, dir geboten hat."
  },
  {
    "i": 5065,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 13,
    "t": "Sechs Tage sollst du arbeiten und alle deine Geschäfte tun,"
  },
  {
    "i": 5066,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 14,
    "t": "aber der siebte Tag ist der Sabbat des Herrn, deines Gottes. Da sollst du keine Arbeit tun, weder du noch dein Sohn noch deine Tochter, weder dein Knecht noch deine Magd, weder dein Rind noch dein Esel noch irgendein Vieh von dir, noch der Fremdling, der in deinen Toren wohnt, damit dein Knecht und deine Magd ruhen wie du."
  },
  {
    "i": 5067,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 15,
    "t": "Und du sollst daran denken, dass du selbst Knecht im Lande Ägypten warst, und dass der Herr, dein Gott, dich von dort herausgeführt hat mit starker Hand und ausgestrecktem Arm; darum hat dir der Herr, dein Gott, geboten, den Sabbattag zu halten."
  },
  {
    "i": 5068,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 16,
    "t": "Ehre deinen Vater und deine Mutter, wie der Herr, dein Gott, dir geboten hat, damit du lange lebst und es dir wohlgehe in dem Lande, das dir der Herr, dein Gott, gibt."
  },
  {
    "i": 5069,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 17,
    "t": "Du sollst nicht töten."
  },
  {
    "i": 5070,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 18,
    "t": "Du sollst nicht ehebrechen."
  },
  {
    "i": 5071,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 19,
    "t": "Du sollst nicht stehlen."
  },
  {
    "i": 5072,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 20,
    "t": "Du sollst nicht falsches Zeugnis reden wider deinen Nächsten."
  },
  {
    "i": 5073,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 21,
    "t": "Du sollst nicht begehren die Frau deines Nächsten, du sollst nicht verlangen sein Haus, seinen Acker, seinen Knecht, seine Magd, sein Rind, seinen Esel, überhaupt nichts, was deinem Nächsten gehört."
  },
  {
    "i": 5074,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 22,
    "t": "Diese Worte redete der Herr zu eurer ganzen Gemeinde auf dem Berge aus dem Feuer, aus der Wolke und aus dem Dunkel, mit lauter Stimme, und tat nichts hinzu; und er schrieb sie auf zwei steinerne Tafeln und gab sie mir."
  },
  {
    "i": 5075,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 23,
    "t": "Als ihr nun die Stimme aus der Finsternis vernahmt, während der Berg mit Feuer brannte, da nahtet ihr euch zu mir, alle Häupter eurer Stämme und eure Ältesten,"
  },
  {
    "i": 5076,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 24,
    "t": "und sprachet: Siehe, der Herr, unser Gott, hat uns seine Herrlichkeit und seine Größe gezeigt, und wir haben seine Stimme aus dem Feuer gehört. Heute haben wir gesehen, dass Gott mit Menschen reden kann und sie dennoch am Leben bleiben."
  },
  {
    "i": 5077,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 25,
    "t": "Warum sollen wir nun sterben? Denn dieses große Feuer könnte uns verzehren; wenn wir ferner die Stimme des Herrn, unsres Gottes, hören, so müssen wir sterben."
  },
  {
    "i": 5078,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 26,
    "t": "Denn wer ist überhaupt ein Mensch, der die Stimme des lebendigen Gottes aus dem Feuer reden gehört hat wie wir und am Leben geblieben ist?"
  },
  {
    "i": 5079,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 27,
    "t": "Tritt du näher und höre alles, was der Herr, unser Gott, sagen wird, und rede du uns alles, was der Herr, unser Gott, zu dir reden wird; so wollen wir es hören und tun!"
  },
  {
    "i": 5080,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 28,
    "t": "Und der HERR erhörte eure Worte, und er sprach zu mir: Ich habe die Worte dieses Volkes gehört, die sie zu dir geredet haben; alles, was sie geredet haben, ist wohlgefällig."
  },
  {
    "i": 5081,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 29,
    "t": "O daß sie doch ein solches Herz hätten, mich zu fürchten und alle meine Gebote allezeit zu halten, auf daß es ihnen wohlgehe und ihren Kindern ewiglich!"
  },
  {
    "i": 5082,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 30,
    "t": "Gehe hin, sprich zu ihnen: Kehrt wieder in eure Zelte!"
  },
  {
    "i": 5083,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 31,
    "t": "Du aber bleibe hier bei mir stehen, daß ich dir sage alle Gebote und Satzungen und Rechte, die du sie lehren sollst, damit sie danach tun in dem Lande, das ich ihnen gebe, es einzunehmen."
  },
  {
    "i": 5084,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 32,
    "t": "So sollt ihr nun tun, wie euch der HERR, euer Gott, geboten hat; weichet weder zur Rechten noch zur Linken!"
  },
  {
    "i": 5085,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 33,
    "t": "Auf dem ganzen Wege, den euch der HERR, euer Gott, geboten hat, sollt ihr wandeln, auf daß ihr lebet und wohlhabet und lange währet in dem Lande, das ihr einnehmet."
  },
  {
    "i": 5086,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 1,
    "t": "Das sind die Gebote, Satzungen und Rechte, die der HERR, euer Gott, geboten hat, euch zu lehren, auf daß ihr danach tut in dem Lande, dahin ihr ziehet, es einzunehmen,"
  },
  {
    "i": 5087,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 2,
    "t": "auf daß du den HERRN, deinen Gott, fürchtest und alle seine Satzungen und seine Gebote haltest, die ich dir gebiete, du und dein Sohn und deines Sohnes Sohn, solange du lebst, auf daß du lange lebest."
  },
  {
    "i": 5088,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 3,
    "t": "So höre nun, Israel, und bewahre, daß du darnach tust, auf daß es dir wohlgehe und ihr sehr zahlreich werdet, wie der HERR, der Gott deiner Väter, dir zugesagt hat, in dem Lande, darin Milch und Honig fließt."
  },
  {
    "i": 5089,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 4,
    "t": "Höre, Israel, der HERR ist unser Gott, der HERR allein!"
  },
  {
    "i": 5090,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 5,
    "t": "Und du sollst den HERRN, deinen Gott, lieb haben von ganzem Herzen, von ganzer Seele und mit all deiner Kraft."
  },
  {
    "i": 5091,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 6,
    "t": "Und diese Worte, die ich dir heute gebiete, sollst du zu Herzen nehmen,"
  },
  {
    "i": 5092,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 7,
    "t": "und sollst sie deinen Kindern einschärfen und davon reden, wenn du in deinem Hause sitzest oder auf dem Wege gehst, wenn du dich niederlegst und wenn du aufstehst,"
  },
  {
    "i": 5093,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 8,
    "t": "und sollst sie zum Zeichen auf deine Hand binden, und sie sollen dir zum Denkzettel zwischen deinen Augen sein,"
  },
  {
    "i": 5094,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 9,
    "t": "und sollst sie auf die Pfosten deines Hauses und an deine Tore schreiben."
  },
  {
    "i": 5095,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 10,
    "t": "Und es wird geschehen, wenn dich der HERR, dein Gott, in das Land bringen wird, das er deinen Vätern Abraham, Isaak und Jakob geschworen hat, dir zu geben, mit großen und schönen Städten, die du nicht gebaut hast,"
  },
  {
    "i": 5096,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 11,
    "t": "und mit Häusern, voll von allerlei Gütern, die du nicht gefüllt hast, und mit ausgehauenen Brunnen, die du nicht ausgehauen hast, mit Weinbergen und Ölbäumen, die du nicht gepflanzt hast, und wenn du gegessen hast und satt geworden bist,"
  },
  {
    "i": 5097,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 12,
    "t": "so hüte dich, daß du den HERRN nicht vergessest, der dich aus dem Lande Ägypten, aus dem Hause der Knechtschaft, geführt hat."
  },
  {
    "i": 5098,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 13,
    "t": "Du sollst den HERRN, deinen Gott, fürchten und ihm dienen und bei seinem Namen schwören."
  },
  {
    "i": 5099,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 14,
    "t": "Folget nicht andern Göttern von den Göttern der Völker, die um euch her sind,"
  }
]
