[
  {
    "i": 5900,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 8,
    "t": "O tu, įsakyk kunigams, nešantiems Sandoros skrynią: Kai pasieksite Jordano vandenų kraštą, atsistokite Jordane."
  },
  {
    "i": 5901,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 9,
    "t": "Ir tarė Jozuė izraelitams: \"Ateikite čia ir išklausykite Viešpaties, savo Dievo, žodžius."
  },
  {
    "i": 5902,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 10,
    "t": "Ir Jozuė tęsė: \"Iš to pažinsite, kad gyvasis Dievas yra tarp jūsų ir kad Jis tikrai išgins iš jūsų akivaizdos kanaaniečius, hetitus, hivitus, perizitus, girgašitus, amoritus ir jebusiečius."
  },
  {
    "i": 5903,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 11,
    "t": "Štai Sandoros skrynia Viešpaties visos žemės praeis prieš jus į Jordaną."
  },
  {
    "i": 5904,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 12,
    "t": "Todėl dabar išsirinkite dvylika vyrų iš Izraelio giminių, po vieną vyrą iš kiekvienos giminės."
  },
  {
    "i": 5905,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 13,
    "t": "Ir kai tik kunigai, nešantys Viešpaties, visos žemės valdovo, skrynią, įmerks savo kojas į Jordano vandenis, Jordano vandenys bus perkirsti, vandenys tekantys iš aukštupio, ir jie sustos kaip viena krūva."
  },
  {
    "i": 5906,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 14,
    "t": "Ir kai tauta išvyko iš savo palapinių pereiti Jordaną, kunigai nešė Sandoros skrynią tautos priekyje."
  },
  {
    "i": 5907,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 15,
    "t": "Ir kai skrynios nešėjai pasiekė Jordaną, ir kunigų, nešančių skrynią, kojos palietė vandenį (o Jordanas pilnas krantų visą pjūties metą),"
  },
  {
    "i": 5908,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 16,
    "t": "vanduo aukštupyje sustojo ir susikrovė į vieną krūvą toli Adamas, miesto, kuris yra šalia Cartano, o vanduo, tekantis į Arabos jūrą, Druskos jūrą, visiškai atsiskyrė. Ir tauta perėjo priešais Jerichą."
  },
  {
    "i": 5909,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 17,
    "t": "Kunigai, nešantys Viešpaties Sandoros skrynią, stovėjo sausumoje, nepajudinami Jordano viduryje, kol visas Izraelis perėjo sausuma, kol visa tauta baigė pereiti Jordaną."
  },
  {
    "i": 5910,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 1,
    "t": "Ir kai visa tauta baigė pereiti Jordaną, Viešpats prabilo į Jozuę ir tarė:"
  },
  {
    "i": 5911,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 2,
    "t": "\"Paimkite dvylika vyrų iš tautos, po vieną vyrą iš kiekvienos giminės,"
  },
  {
    "i": 5912,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 3,
    "t": "ir įsakykite jiems: Paimkite iš čia, iš Jordano vidurio, iš tos vietos, kur stovėjo kunigų kojos, dvylika akmenų, ir nusineškite juos su savimi į stovyklą, kur praleisite naktį."
  },
  {
    "i": 5913,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 4,
    "t": "Ir Jozuė pašaukė dvylika vyrų, kuriuos paskyrė iš Izraelio vaikų, po vieną vyrą iš kiekvienos giminės,"
  },
  {
    "i": 5914,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 5,
    "t": "ir tarė Jozuė jiems: \"Eikite priešais Viešpaties, savo Dievo, skrynią į Jordano vidurį, ir kiekvienas pasiimkite po vieną akmenį ant peties, pagal Izraelio giminių skaičių,"
  },
  {
    "i": 5915,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 6,
    "t": "kad jie būtų ženklas tarp jūsų; ir kai ateityje jūsų vaikai klaus jūsų: Kas jums yra šie akmenys?"
  },
  {
    "i": 5916,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 7,
    "t": "Tada jiems atsakysite: Jordano vandenys atsiskyrė priešais Viešpaties Sandoros skrynią; kai ji perėjo Jordaną, Jordano vandenys atsiskyrė. Šie akmenys bus atmintinė Izraelio vaikams per amžius!"
  },
  {
    "i": 5917,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 8,
    "t": "Ir Izraelio vaikai padarė taip, kaip Jozuė įsakė: jie paėmė dvylika akmenų iš Jordano vidurio, pagal Izraelio giminių skaičių, kaip Viešpats buvo įsakęs Jozuėms, ir nunešė juos į stovyklą ir ten padėjo."
  },
  {
    "i": 5918,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 9,
    "t": "Ir Jozuė pastatė dvylika akmenų Jordano viduryje, toje vietoje, kur stovėjo kunigų, nešusių Sandoros skrynią, kojos, ir jie ten stovi iki šios dienos."
  },
  {
    "i": 5919,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 10,
    "t": "Kunigai, nešantys Sandoros skrynią, stovėjo Jordano viduryje, kol buvo įvykdyta visa, ką Viešpats įsakė Jozuė sakyti tautai, pagal viską, ką Mozė įsakė Jozuė. Ir tauta skubėjo pereiti."
  },
  {
    "i": 5920,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 11,
    "t": "Ir kai tauta baigė pereiti, Viešpaties skrynia praėjo su kunigais tautos priekyje."
  },
  {
    "i": 5921,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 12,
    "t": "Rubeno vaikai, Gado vaikai ir pusė Manaso giminės perėjo ginkluoti Izraelio vaikų priekyje, kaip Mozė jiems buvo liepęs."
  },
  {
    "i": 5922,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 13,
    "t": "Apie keturiasdešimt tūkstančių ginkluotų vyrų praėjo priešais Viešpatį į Jerichės lygumas, pasiruošę kovai."
  },
  {
    "i": 5923,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 14,
    "t": "Tą dieną Viešpats išaukštino Jozuę visų Izraelio vaikų akyse, ir jie bijojo jo, kaip buvo bijoję Mozės per visą jo gyvenimą."
  },
  {
    "i": 5924,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 15,
    "t": "Ir Viešpats tarė Jozuė:"
  },
  {
    "i": 5925,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 16,
    "t": "\"Įsakyk kunigams, nešantiems liudijimo skrynią, pakilti iš Jordano."
  },
  {
    "i": 5926,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 17,
    "t": "Ir Jozuė įsakė kunigams: \"Pakilkite iš Jordano!"
  },
  {
    "i": 5927,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 18,
    "t": "Ir kai kunigai, nešantys Viešpaties Sandoros skrynią, pakilo iš Jordano vidurio, ir jų kojų padai palietė sausą žemę, Jordano vandenys sugrįžo į savo vagą ir ėmė tekėti pilnais krantais kaip anksčiau."
  },
  {
    "i": 5928,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 19,
    "t": "Dešimtą pirmosios mėnesio dieną tauta pakilo iš Jordano ir apsistojo Gilgale, rytiniame Jerichės pakraštyje."
  },
  {
    "i": 5929,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 20,
    "t": "O tuos dvylika akmenų, kuriuos paėmė iš Jordano, Jozuė pastatė Gilgale."
  },
  {
    "i": 5930,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 21,
    "t": "Ir tarė Jozuė izraelitams: \"Kai jūsų vaikai ateityje klaus savo tėvų: Kas yra šie akmenys?"
  },
  {
    "i": 5931,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 22,
    "t": "Tada jūs paaiškinsite savo vaikams: Sausomis kojomis Izraelis perėjo šį Jordaną,"
  },
  {
    "i": 5932,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 23,
    "t": "nes Viešpats, jūsų Dievas, išdžiovino Jordano vandenis priešais jus, kol perėjote, kaip Viešpats, jūsų Dievas, padarė su Nendrių jūra, kurią išdžiovino priešais mus, kol perėjome,"
  },
  {
    "i": 5933,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 24,
    "t": "kad visos žemės tautos pažintų, kokia galinga yra Viešpaties ranka, ir kad visada bijotų Viešpaties, savo Dievo."
  },
  {
    "i": 5934,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 1,
    "t": "Ir kai visi amoritų karaliai, gyvenę už Jordano į vakarus, ir visi kanaaniečių karaliai, gyvenę priešais jūrą, išgirdo, kad Viešpats išdžiovino Jordano vandenis priešais Izraelio vaikus, kol jie perėjo, jų širdys sustojo ir jie prarado drąsą prieš Izraelio vaikus."
  },
  {
    "i": 5935,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 2,
    "t": "Tuo metu Viešpats tarė Jozuė: \"Pasidirbk titnaginių peilių ir apipjaustyk Izraelio vaikus antrą kartą."
  },
  {
    "i": 5936,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 3,
    "t": "Ir Jozuė pasidarė titnaginių peilių ir apipjaustė Izraelio vaikus Antodžio kalvoje."
  },
  {
    "i": 5937,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 4,
    "t": "Štai kodėl Jozuė apipjaustė: visa vyriškoji lytis, išėjusi iš Egipto ir galinti nešti ginklą, mirė dykumoje pakeliui, kai išėjo iš Egipto."
  },
  {
    "i": 5938,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 5,
    "t": "Visa išeivija buvo apipjaustyta, bet visa tauta, gimusi dykumoje pakeliui po išėjimo iš Egipto, nebuvo apipjaustyta."
  },
  {
    "i": 5939,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 6,
    "t": "Keturiasdešimt metų Izraelio vaikai vaikščiojo po dykumą, kol išmirė visa tauta, tai yra vyrai, išėję iš Egipto, galintys nešti ginklą; jie neklausė Viešpaties balso, todėl Viešpats prisiekė jiems neleisti pamatyti krašto, kurį Jis prisiekė jų tėvams duoti mums, krašto, kuris teka pienu ir medumi."
  },
  {
    "i": 5940,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 7,
    "t": "O jų vaikus Jis pastatė į jų vietą, ir jie buvo apipjaustyti Jozuė: jie buvo neapipjaustyti, nes nebuvo apipjaustyti pakeliui."
  },
  {
    "i": 5941,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 8,
    "t": "Ir kai buvo baigta apipjaustyti visa tauta, jie pasiliko stovykloje, kol išgijo."
  },
  {
    "i": 5942,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 9,
    "t": "Tada Viešpats tarė Jozuė: \"Šiandien aš nuėmiau nuo jūsų Egipto gėdą.\" Todėl ta vieta buvo pavadinta Gilgalu iki šios dienos."
  },
  {
    "i": 5943,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 10,
    "t": "Izraelio vaikai apsistojo Gilgale ir ten šventė Paschą keturioliktą mėnesio dieną vakare Jerichės lygumoje."
  },
  {
    "i": 5944,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 11,
    "t": "Kitą dieną po Paschos jie valgė krašto produktus: neraugintą duoną ir skrudintas varpas tą pačią dieną."
  },
  {
    "i": 5945,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 12,
    "t": "Manos nebebuvo kitą dieną, kai jie valgė krašto produktus. Izraelio vaikai, nebeturėdami manos, nuo tų metų maitinosi Kanaano krašto produktais."
  },
  {
    "i": 5946,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 13,
    "t": "Ir Jozuė, būdamas šalia Jerichės, pakėlė akis ir pamatė vyrą, stovintį priešais jį su ištrauktu kardu rankoje. Jozuė priėjo prie jo ir tarė: \"Ar tu iš mūsų, ar iš mūsų priešų?"
  },
  {
    "i": 5947,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 14,
    "t": "Jis atsakė: \"Ne! Bet aš esu Viešpaties kariuomenės vadas ir dabar atėjau.\" Jozuė puolė veidu žemėn, garbino jį ir tarė: \"Ką mano Viešpats sako savo tarnui?"
  },
  {
    "i": 5948,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 15,
    "t": "Viešpaties kariuomenės vadas atsakė Jozuė: \"Nusiauk apavą nuo kojų, nes vieta, kurioje stovi, yra šventa.\" Ir Jozuė taip padarė."
  },
  {
    "i": 5949,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 1,
    "t": "Jerichas buvo užsidaręs ir užsibarikadęs prieš Izraelio vaikus: niekas neišėjo ir niekas neįėjo."
  },
  {
    "i": 5950,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 2,
    "t": "Tada Viešpats tarė Jozuė: \"Štai! Aš atiduodu į tavo rankas Jerichą ir jo karalių, elito žmones."
  },
  {
    "i": 5951,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 3,
    "t": "Jūs visi kariai apeisite miestą vieną kartą, ir šešias dienas darysite tą patį."
  },
  {
    "i": 5952,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 4,
    "t": "Septyni kunigai neš prieš skrynią septynis avino rago trimitus. Septintą dieną septynis kartus apeisite miestą, o kunigai gros trimitais)."
  },
  {
    "i": 5953,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 5,
    "t": "Kai avino ragas suskambės (kai išgirsite trimito garsą), visa tauta pakels didelį karo šūksnį ir miesto siena sugrius vietoje; tada tauta įsiverš, kiekvienas tiesiai priešais save."
  },
  {
    "i": 5954,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 6,
    "t": "Jozuė, Nūno sūnus, pašaukė kunigus ir tarė jiems: \"Paimkite Sandoros skrynią, ir septyni kunigai tegul neša septynis avino rago trimitus priešais Viešpaties skrynią."
  },
  {
    "i": 5955,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 7,
    "t": "Tada tarė tautai: \"Eikite ir apeikite miestą, o avangardas tepraeina priešais Viešpaties skrynią."
  },
  {
    "i": 5956,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 8,
    "t": "(Buvo padaryta, kaip Jozuė sakė tautai). Septyni kunigai, nešantys septynis avino rago trimitus priešais Viešpatį, praėjo ir grojo trimitu; Viešpaties Sandoros skrynia ėjo paskui juos,"
  },
  {
    "i": 5957,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 9,
    "t": "avangardas ėjo prieš kunigus, kurie grojo trimitu, o ariergardas ėjo paskui skrynią: jie ėjo ir grojo trimitu."
  },
  {
    "i": 5958,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 10,
    "t": "Jozuė davė tautai tokį įsakymą: \"Nešaukite ir neskleiskite savo balso (neišskriskite nė žodžio iš savo burnos), iki tos dienos, kai jums pasakysiu: Pakelkite karo šūksnį! Tada pakelsite karo šūksnį."
  },
  {
    "i": 5959,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 11,
    "t": "Jis liepė Viešpaties skryniai apeiti miestą (apeinant jį vieną kartą), tada jie sugrįžo į stovyklą, kur praleido naktį."
  },
  {
    "i": 5960,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 12,
    "t": "Jozuė atsikėlė anksti ryte, o kunigai paėmė Viešpaties skrynią."
  },
  {
    "i": 5961,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 13,
    "t": "Apsiginklavę septyniais avino rago trimitais, septyni kunigai, ėję priešais Viešpaties skrynią, grojo savo trimitais eidami, o avangardas ėjo priešais juos, ariergardas – paskui Viešpaties skrynią, ir jie žygiavo trimito garsu."
  },
  {
    "i": 5962,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 14,
    "t": "Jie vieną kartą (antrą dieną) apeis miestą ir sugrįš į stovyklą; taip jie darė šešias dienas."
  },
  {
    "i": 5963,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 15,
    "t": "Septintą dieną, atsikėlę dar auštant, jie (pagal tą patį ritualą) septynis kartus apeis miestą. (Tik tą dieną jie septynis kartus apeis miestą.)"
  },
  {
    "i": 5964,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 16,
    "t": "Septintą kartą kunigai pagriežė trimitais, ir Jozuė tarė tautai: \"Pakelkite karo šūksnį, nes Viešpats atidavė jums miestą!"
  },
  {
    "i": 5965,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 17,
    "t": "\"Miestas bus paaukotas Viešpačiui, su viskuo, kas jame yra. Tik Rahaba, paleistuvė, išsaugos gyvybę ir visi tie, kurie yra su ja jos namuose, nes ji paslėpė pasiuntinius, kuriuos buvome atsiuntę."
  },
  {
    "i": 5966,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 18,
    "t": "Bet jūs saugokitės prakeikimo, kad, apimti godumo, nepaimtumėte ko nors iš to, kas yra prakeikta, nes tai prakeiktų Izraelio stovyklą ir atneštų jai nelaimę."
  },
  {
    "i": 5967,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 19,
    "t": "Visi sidabro ir aukso daiktai, visi bronzos ir geležies daiktai bus pašvęsti Viešpačiui, jie pateks į Jo iždą."
  },
  {
    "i": 5968,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 20,
    "t": "Ir tauta pakėlė karo šūksnį, ir buvo pagriautas trimitas. Kai išgirdo trimito garsą, tauta pakėlė didelį karo šūksnį ir siena sugriuvo vietoje. Tada tauta įžengė į miestą, kiekvienas tiesiai priešais save, ir užėmė miestą."
  },
  {
    "i": 5969,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 21,
    "t": "Ir jie prakeikė viską, kas buvo mieste, vyrus ir moteris, jaunus ir senus, iki jaučių, avių ir asilų, kalaviju."
  },
  {
    "i": 5970,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 22,
    "t": "Jozuė tarė dviem vyrams, kurie buvo šnipinėję šalį: \"Įeikite į paleistuvės namus ir išveskite iš ten tą moterį su visais, kurie jai priklauso, kaip jai prisiekėte."
  },
  {
    "i": 5971,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 23,
    "t": "Tie jauni vyrai, šnipai, nuėjo ten ir išvedė Rahabą, jos tėvą, jos motiną, jos brolius ir visus, kurie jai priklausė. Jie išvedė ir visą jos klaną ir padėjo juos į saugią vietą už Izraelio stovyklos."
  },
  {
    "i": 5972,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 24,
    "t": "Jie sudegino miestą ir viską, kas jame buvo, išskyrus sidabrą, auksą ir bronzos bei geležies daiktus, kuriuos atidavė į Viešpaties namų iždą."
  },
  {
    "i": 5973,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 25,
    "t": "Bet Rahabą, paleistuvę, jos tėvo namus ir visus, kurie jai priklausė, Jozuė išsaugojo gyvus. Ji gyveno Izraelio viduryje iki šios dienos, nes paslėpė pasiuntinius, kuriuos Jozuė buvo atsiuntęs šnipinėti Jerichą."
  },
  {
    "i": 5974,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 26,
    "t": "Tuo metu Jozuė davė šį priesaką: \"Tebūna prakeiktas Viešpaties akivaizdoje žmogus, kuris atsikels atstatyti šį miestą (Jerichą)! Jis padės jo pamatus ant savo vyriausiojo sūnaus, ir ant jauniausiojo sūnaus pastatys vartus!"
  },
  {
    "i": 5975,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 27,
    "t": "Ir Viešpats buvo su Jozuė, kurio šlovė pasklido po visą kraštą."
  },
  {
    "i": 5976,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 1,
    "t": "Bet izraelitai nusižengė prakeikimui: Akánas, Karmio sūnus, Zabdio sūnus, Zeracho sūnus, iš Judo giminės, paėmė tai, kas buvo prakeikta, ir Viešpaties pyktis užsidegė prieš Izraelio vaikus."
  },
  {
    "i": 5977,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 2,
    "t": "Ir Jozuė iš Jerichės nusiuntė vyrų į Aį (kuris yra šalia Bet-Aveno), į rytus nuo Betelio, ir tarė jiems: \"Eikite apžiūrėti šalį.\" Ir jie nuėjo apžiūrėti Aį."
  },
  {
    "i": 5978,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 3,
    "t": "Sugrįžę pas Jozuę, jie tarė jam: \"Tegul visa tauta ten nenužengia, bet maždaug du tūkstančiai ar trys tūkstančiai vyrų užžengia atakuoti Aį. Nenuvargink visos tautos, nes tie žmonės nėra gausūs."
  },
  {
    "i": 5979,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 4,
    "t": "Ir ten užžengė tik maždaug trys tūkstančiai vyrų iš tautos, bet jie pabėgo nuo Aio gyventojų."
  },
  {
    "i": 5980,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 5,
    "t": "Ajo gyventojai sumušė apie trisdešimt šešis vyrus ir vijosi juos nuo vartų iki Šebarimų, ir numušė juos nuokalnėje. Todėl tauta prarado drąsą, ir jų širdis ištirpo."
  },
  {
    "i": 5981,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 6,
    "t": "Tuomet Jozuė persiplėšė savo drabužius ir parpuolė veidu į žemę prieš Viešpaties skrynią iki vakaro, jis ir Izraelio seniūnai, ir jie užsibarstė galvas dulkėmis."
  },
  {
    "i": 5982,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 7,
    "t": "Ir Jozuė tarė: \"Ak, Viešpatie Dieve, kodėl apskritai pervedei šią tautą per Jordaną, jei esi numatęs mus atiduoti amoriečių rankai ir sunaikinti? O, jei būtume pasilikę anapus Jordano!"
  },
  {
    "i": 5983,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 8,
    "t": "Atleisk man, Viešpatie! Ką aš dabar sakysiu, kai Izraelis atsukęs nugarą savo priešams?"
  },
  {
    "i": 5984,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 9,
    "t": "Kanaanitai išgirs tai, taip pat visi krašto gyventojai, ir jie susivienys prieš mus, kad sunaikintų mūsų vardą nuo žemės. Ką tuomet darysi dėl savo didžiojo vardo?"
  },
  {
    "i": 5985,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 10,
    "t": "Tuomet Viešpats tarė Jozuei: \"Pakilk! Kam taip parpuolęs guli?"
  },
  {
    "i": 5986,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 11,
    "t": "Izraelis nusidėjo, jie sulaužė sandorą, kurią jiems įsakiau: Taip! Paimta nuo prakeikto daikto, ir netgi pavogta, ir netgi paslėpta, ir netgi įdėta į jų daiktus."
  },
  {
    "i": 5987,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 12,
    "t": "Todėl Izraelio sūnūs negalės atsilaikyti prieš savo priešus, jie atsukę nugarą bėgs nuo savo priešų, nes tapo prakeikti. Jei nepanaikinsite prakeikto daikto iš savo tarpo, daugiau nebūsiu su jumis."
  },
  {
    "i": 5988,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 13,
    "t": "Pakilk, pašventink tautą ir sakyk jiems: 'Pašventinkite save rytojui, nes taip kalba Viešpats, Izraelio Dievas: Prakeikimas yra tavo tarpe, Izraeli; negalėsite atsilaikyti prieš savo priešus, kol nepašalinsite prakeikimo iš savo tarpo.'"
  },
  {
    "i": 5989,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 14,
    "t": "Todėl rytoj rytą atsistosite pagal savo gimines, ir giminė, kurią Viešpats parodys burtų keliu, atsistos pagal savo šeimas, ir šeima, kurią Viešpats parodys burtų keliu, atsistos pagal savo namus, ir namai, kuriuos Viešpats parodys burtų keliu, atsistos žmogus po žmogaus."
  },
  {
    "i": 5990,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 15,
    "t": "Ir tas, kuris bus parodytas burtų keliu, dėl prakeikto daikto bus sudegintas ugnyje, jis ir visa, kas jam priklauso, už tai, kad nusižengė Viešpaties sandorai ir padarė nedorybę Izraelyje."
  },
  {
    "i": 5991,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 16,
    "t": "Jozuė pakilo anksti rytą ir priartino Izraelį pagal savo gimines, ir Judo giminė buvo parodyta burtų keliu."
  },
  {
    "i": 5992,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 17,
    "t": "Tuomet priartino Judo šeimas, ir Zeracho šeima buvo parodyta burtų keliu. Tuomet priartino Zeracho šeimą po namus, ir Zabdis buvo parodytas burtų keliu."
  },
  {
    "i": 5993,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 18,
    "t": "Jozuė priartino Zabdžio namus žmogus po žmogaus, ir Achano, Karmio sūnaus, Zabdžio sūnaus, Zeracho sūnaus, iš Judo giminės, burtų kelias parodė."
  },
  {
    "i": 5994,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 19,
    "t": "Ir Jozuė tarė Achanui: \"Mano sūnau, atiduok šlovę Viešpačiui, Izraelio Dievui, ir atlik jam išpažintį; pasakyk man, ką padarei, ir nieko man neslėpk."
  },
  {
    "i": 5995,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 20,
    "t": "Ir Achano atsakė Jozuei: \"Iš tiesų, aš nusidėjau Viešpačiui, Izraelio Dievui, ir štai ką aš padariau:"
  },
  {
    "i": 5996,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 21,
    "t": "Tarp grobio aš pamačiau gražų Šinearo apsiaustą ir du šimtus sidabrinių šekelių, taip pat aukso luitą, sveriantį penkiasdešimt šekelių, aš jų geidžiau ir paėmiau juos. Jie paslėpti žemėje mano palapinės viduryje, sidabras po apačia."
  },
  {
    "i": 5997,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 22,
    "t": "Tuomet Jozuė nusiuntė pasiuntinius, ir jie nubėgo į palapinę, ir iš tiesų apsiaustas buvo paslėptas palapinėje, o sidabras po apačia."
  },
  {
    "i": 5998,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 23,
    "t": "Ir jie paėmė juos iš palapinės vidurio, atnešė Jozuei ir visiems Izraelio sūnums, ir padėjo juos prieš Viešpatį."
  },
  {
    "i": 5999,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 24,
    "t": "Tuomet Jozuė paėmė Achaną, Zeracho sūnų, ir išvedė jį į Achoro slėnį su sidabru, apsiaustu ir aukso luitu, su jo sūnumis, jo dukterimis, jo jaučiu, jo asilu, jo smulkiuoju galvijų bandu, jo palapine ir viskuo, kas jam priklausė. Ir visas Izraelis ėjo su juo."
  }
]
