[
  {
    "i": 25500,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 9,
    "t": "Todėl tu, o karaliau, kai sužinosi kiekvieną iš šių skundų, būk maloningas pasirūpinti mūsų šalies ir mūsų tautos, kuriems iš visų pusių gresia pavojus, išgelbėjimu, pagal tą maloningą geranoriškumą, kurį rodai visam pasauliui,"
  },
  {
    "i": 25501,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 10,
    "t": "nes kol Judas gyvas, valstybė negalės mėgautis ramybe."
  },
  {
    "i": 25502,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 11,
    "t": "Kai jis taip kalbėjo, kiti karaliaus draugai, priešiški Judo veiksmams, puolė kurstyti Demetrijų."
  },
  {
    "i": 25503,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 12,
    "t": "Iš karto pasirinkęs Nikanorą, kuris buvo tapęs elefantarchu, jis paskyrė jį Judėjos strategu ir išsiuntė jį."
  },
  {
    "i": 25504,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 13,
    "t": "su įsakymu numarinti Judą, išsklaidyti tuos, kurie buvo su juo, ir įšventinti Alkimą į vyriausiąjį kunigą didžiausioje šventovėje."
  },
  {
    "i": 25505,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 14,
    "t": "O pagonys iš Judėjos, kurie buvo pabėgę nuo Judo, susibūrė į būrius aplink Nikanorą, manydami, kad žydų nelaimės ir bėdos atneš jiems pačią naudą."
  },
  {
    "i": 25506,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 15,
    "t": "Žydai, sužinoję apie Nikanoro atvykimą ir pagonių agresiją, apibėrė save dulkėmis ir maldavo Tą, kuris įsteigė savo tautą amžinybei ir kuris niekada neapleido savojo palikimo su apčiuopiamais ženklais."
  },
  {
    "i": 25507,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 16,
    "t": "Savo vado įsakymu jie iš karto išvyko iš vietos, kurioje buvo, ir susigrūmė su jais Desau miestelyje."
  },
  {
    "i": 25508,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 17,
    "t": "Simonas, Judo brolis, buvo pradėjęs kovą su Nikanoru, bet dėl staigaus priešininkų atvykimo patyrė nedidelę nesėkmę."
  },
  {
    "i": 25509,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 18,
    "t": "Tačiau, sužinojęs, kokia Judo ir jo bendražygių vertė, jų užtikrintumas kovose dėl tėvynės, Nikanoras bijojo pasikliauti teismu per kraują."
  },
  {
    "i": 25510,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 19,
    "t": "Todėl jis pasiuntė Posidonijų, Teodotą ir Matatiją ištiesti ranką žydams ir priimti jų."
  },
  {
    "i": 25511,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 20,
    "t": "Po nuodugnios pasiūlymų analizės vadas juos perdavė kariuomenei, ir, vieningai sutarus, jie pritarė sutarčiai."
  },
  {
    "i": 25512,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 21,
    "t": "Buvo nustatyta diena, kada vadai susitiks privačiai. Iš abiejų pusių atvyko transporto priemonė; buvo pastatytos garbės vietos."
  },
  {
    "i": 25513,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 22,
    "t": "Judas buvo pastatęs ginkluotus žmones palankiose vietose, pasiruošusius įsikišti, jei priešai staiga pasielgs klastingai. Savo pokalbyje jie susitarė."
  },
  {
    "i": 25514,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 23,
    "t": "Nikanoras pasiliko Jeruzalėje, nedarydamas nieko netinkamo. Priešingai, jis išsiuntė tas minias, kurios būriais buvo susibūrusios aplink jį."
  },
  {
    "i": 25515,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 24,
    "t": "Jis nuolat matė Judą priešais akis, jausdamas šiam žmogui širdies palankumą."
  },
  {
    "i": 25516,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 25,
    "t": "Jis jį įkalbėjo vesti ir susilaukti vaikų. Judas vedė, mėgavosi ramybe, džiaugėsi gyvenimu."
  },
  {
    "i": 25517,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 26,
    "t": "Alkimas, matydamas jų gerą sutarimą ir gavęs sudarytos sutarties kopiją, nuėjo pas Demetrijų ir pasakė jam, kad Nikanoras turi idėjų, prieštaraujančių valstybės interesams, nes patį jo karalystės priešą Judą jis paskyrė diadochu."
  },
  {
    "i": 25518,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 27,
    "t": "Karalius įsiuto ir, sujaudintas šio apgailėtino žmogaus šmeižtų, parašė Nikanorui, pareikšdamas, kad jaučia didelį nepasitenkinimą šiais susitarimais, ir įsakė nedelsiant išsiųsti į Antiochiją grandinėmis surakintą Makabiejų."
  },
  {
    "i": 25519,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 28,
    "t": "Gavęs šias eilutes, Nikanoras buvo sukrėstas, nes jam buvo sunku pažeisti susitarimus su žmogumi, kuris nepadarė jokios neteisybės."
  },
  {
    "i": 25520,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 29,
    "t": "Bet kadangi nebuvo lengva prieštarauti karaliui, jis laukė palankios progos įvykdyti šį įsakymą gudrumu."
  },
  {
    "i": 25521,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 30,
    "t": "Iš savo pusės Makabiejus, pastebėjęs, kad Nikanoras elgiasi su juo šaltai ir kad jo įprastas elgesys tapo šiurkštesnis, pamanė, kad toks griežtumas nežada nieko labai gero. Todėl jis surinko daug savo šalininkų ir pasislėpė nuo Nikanoro."
  },
  {
    "i": 25522,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 31,
    "t": "Kai kitas pripažino, kad šis žmogus jį gerai apgavo, jis nuėjo į šventą ir labai didelę šventyklą, kol kunigai aukojo įprastas aukas, ir įsakė jam atiduoti šį žmogų."
  },
  {
    "i": 25523,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 32,
    "t": "Kadangi jie prisiekė, kad nežino, kur yra ieškomas žmogus,"
  },
  {
    "i": 25524,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 33,
    "t": "Nikanoras pakėlė dešinę ranką į šventyklą ir prisiekė: \"Jei neatiduosite man surakinto Judo, aš sulyginsiu šią Dievo buveinę su žeme, sunaikinsiu aukurą ir toje pačioje vietoje pastatysiu nuostabią šventyklą Dionisui."
  },
  {
    "i": 25525,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 34,
    "t": "Ištaręs tokius žodžius, jis pasitraukė. Bet kunigai iš savo pusės ištiesė rankas į dangų, melsdami Tą, kuris visada kovojo už mūsų tautą, šiais žodžiais:"
  },
  {
    "i": 25526,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 35,
    "t": "\"O tu, Viešpatie, kuriam nieko nereikia, tau patiko, kad šventykla, kurioje tu gyveni, būtų mūsų tarpe."
  },
  {
    "i": 25527,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 36,
    "t": "Dabar, Viešpatie, šventas visų šventų, amžinai apsaugok nuo bet kokio išniekinimo šiuos ką tik apvalytus namus."
  },
  {
    "i": 25528,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 37,
    "t": "Tada Nikanorui buvo pranešta apie vieną Jeruzalės seniūną, vardu Razis, žmogų, kuris uoliai rūpinosi savo piliečiais, turėjo puikų vardą ir buvo vadinamas žydų tėvu dėl jo meilės jiems."
  },
  {
    "i": 25529,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 38,
    "t": "Apkaltintas judaizmu pirmaisiais sukilimo laikais, jis su didžiausiu įmanomu atkaklumu atidavė savo kūną ir gyvybę už judaizmą."
  },
  {
    "i": 25530,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 39,
    "t": "Siekdamas parodyti piktavališkumą, kurį jis puoselėjo žydams, Nikanoras išsiuntė daugiau nei penkis šimtus kareivių jo suimti,"
  },
  {
    "i": 25531,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 40,
    "t": "nes neabejojo, kad šio žmogaus pašalinimas būtų didelis smūgis žydams."
  },
  {
    "i": 25532,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 41,
    "t": "Kadangi šios kariuomenės buvo beužimanti bokštą ir laužė prieangį, įsakius padegti ir sudeginti vartus, Razis, apsuptas iš visų pusių, nukreipė savo kalaviją į save;"
  },
  {
    "i": 25533,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 42,
    "t": "jis kilniai pasirinko mirti, o ne patekti į nusikaltėlių rankas ir patirti įžeidimus, nevertus jo kilnumo."
  },
  {
    "i": 25534,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 43,
    "t": "Jo smūgis praleido gerą vietą, skubotai kovojant, o kariuomenės puolė į vartų vidų, jis džiugiai nubėgo į sienos viršų ir drąsiai puolė į minią."
  },
  {
    "i": 25535,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 44,
    "t": "Visi iš karto atsitraukė, jis nuvirto į tuščią erdvę."
  },
  {
    "i": 25536,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 45,
    "t": "Dar kvėpuodamas ir kupinas uolumo, jis atsistojo visas kruvinas ir, nepaisydamas labai skausmingų žaizdų, bėgdamas prasiveržė pro minią. Galiausiai, stovėdamas ant stačios uolos,"
  },
  {
    "i": 25537,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 46,
    "t": "ir jau visai be kraujo, jis išsiplėšė vidurius ir, suėmęs juos abiem rankomis, numetė juos į minią, melsdamas gyvenimo ir dvasios šeimininką vieną dieną juos jam grąžinti. Taip jis mirė."
  },
  {
    "i": 25538,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 1,
    "t": "Sužinojęs, kad Judas ir jo artimieji yra netoli Samarijos, Nikanoras nusprendė juos užpulti nerizikuodamas, poilsio dieną."
  },
  {
    "i": 25539,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 2,
    "t": "Žydai, kurie jį lydėjo prievarta, jam pasakė: \"Neišžudykit jų taip laukiniškai ir barbariškai, bet šlovinkit dieną, kurią Tas, kuris saugo visus dalykus, pašventino pirmenybę."
  },
  {
    "i": 25540,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 3,
    "t": "Tada šis trigubas niekšas paklausė, ar danguje yra valdovas, kuris būtų įsakęs švęsti sabatą."
  },
  {
    "i": 25541,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 4,
    "t": "Kai šie jam atsakė: \"Pats gyvasis Viešpats, valdovas danguje, įsakė laikytis septintosios dienos\","
  },
  {
    "i": 25542,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 5,
    "t": "kitas atsakė: \"Aš taip pat esu valdovas žemėje: įsakau imtis ginklų ir atlikti karaliaus tarnybą.\" Tačiau jam nepavyko įgyvendinti savo pražūtingo sumanymo."
  },
  {
    "i": 25543,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 6,
    "t": "Kol Nikanoras, atsitiesęs su didžiuliu pagyrimu, nusprendė pastatyti bendrą trofėjų su Judo ir jo bendražygių grobiu,"
  },
  {
    "i": 25544,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 7,
    "t": "Makabiejus iš savo pusės, išlaikydamas nepajudinamą pasitikėjimą, turėjo vilties sulaukti pagalbos iš Viešpaties."
  },
  {
    "i": 25545,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 8,
    "t": "Jis įkalbėjo tuos, kurie buvo su juo, nebijoti pagonių atakos, bet, prisimenant pagalbą, kuri jau buvo atėjusi iš dangaus, tikėtis, kad šiuo metu iš Visagalio ateis jiems pergalė."
  },
  {
    "i": 25546,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 9,
    "t": "Skatindamas juos įstatymo ir pranašų pagalba, primindamas jiems kovas, kurias jie jau buvo patyrę, jis pripildė juos naujo uolumo."
  },
  {
    "i": 25547,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 10,
    "t": "Taip pažadinęs jų uolumą, jis baigė juos raginti, parodydamas pagonių neištikimybę ir jų priesaikų pažeidimą."
  },
  {
    "i": 25548,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 11,
    "t": "Apginklavęs kiekvieną iš jų ne tiek saugumu, kurį suteikia skydai ir ietys, kiek pasitikėjimu, pagrįstu gerais žodžiais, jis papasakojo jiems patikimą sapną, tam tikrą regėjimą, kuris visus pradžiugino."
  },
  {
    "i": 25549,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 12,
    "t": "Štai koks spektaklis jam buvo pasiūlytas: buvęs vyriausiasis kunigas Onijas, šis geras žmogus, kuklus ir švelnaus būdo, išskirtinis savo kalba ir nuo vaikystės atsidavęs visoms dorybės praktikoms, Onijas ištiesė rankas ir meldėsi už visą žydų bendruomenę."
  },
  {
    "i": 25550,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 13,
    "t": "Po to Judui taip pat pasirodė žmogus, pasižymintis žilais plaukais ir orumu, apsivilkęs nuostabia ir aukščiausia didybe."
  },
  {
    "i": 25551,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 14,
    "t": "Prabilęs Onijas tarė: \"Štai brolių draugas, kuris daug meldžiasi už tautą ir už visą šventąjį miestą, Jeremijas, Dievo pranašas."
  },
  {
    "i": 25552,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 15,
    "t": "Tada Jeremijas, ištiesęs dešinę ranką, įteikė Judui auksinį kalaviją ir įteikdamas jį ištarė šiuos žodžius:"
  },
  {
    "i": 25553,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 16,
    "t": "\"Paimk šį šventą kalaviją, tai Dievo dovana, su juo sutriuškinsi priešus."
  },
  {
    "i": 25554,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 17,
    "t": "Sujaudinti puikių Judo žodžių, galinčių įkvėpti drąsos ir suteikti jaunuoliams vyrišką sielą, žydai nusprendė ne pasitraukti į stovyklą, bet drąsiai pulti ir artimoje kovoje palikti sprendimą ginklų likimui, nes miestui, religijai ir šventyklai kilo pavojus,"
  },
  {
    "i": 25555,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 18,
    "t": "nes nerimas dėl moterų, vaikų, brolių ir artimųjų sumažėjo iki nedidelio dalyko, o didžiausia ir pirmoji baimė buvo dėl pašvęstos šventyklos."
  },
  {
    "i": 25556,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 19,
    "t": "Ne mažiau nerimavo tie, kurie buvo palikti mieste, susirūpinę dėl veiksmų, kurie turėjo vykti atvirame lauke."
  },
  {
    "i": 25557,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 20,
    "t": "Kol visi laukė artėjančios atomazgos ir jau priešai, atlikę savo koncentraciją, išsirikiavo mūšio rikiuotėmis, drambliai buvo atitempti į palankią padėtį, o kavalerija išsirikiavo ant sparnų,"
  },
  {
    "i": 25558,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 21,
    "t": "Makabiejus stebėjo esančias kariuomenes, įvairią jų ginkluotės įrangą ir žiaurią dramblių išvaizdą. Jis pakėlė rankas į dangų ir meldėsi Viešpačiui, kuris daro stebuklus, gerai žinodamas, kad ne ginklų pagalba, bet pagal tai, ką jis sprendžia, jis suteikia pergalę tiems, kurie jos verti."
  },
  {
    "i": 25559,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 22,
    "t": "Jis ištarė šį šaukimą: \"O tu, Viešpatie, nusiuntei savo angelą valdant Judėjos karaliui Ezechijui, ir jis išnaikino šimtas aštuoniasdešimt penkis tūkstančius Senacheribo kariuomenės vyrų;"
  },
  {
    "i": 25560,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 23,
    "t": "dabar dar kartą, o dangaus Valdove, nusiųsk gerą angelą prieš mus, kad sėtume baimę ir siaubą."
  },
  {
    "i": 25561,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 24,
    "t": "Tepaliečia tavo rankos didybė tuos, kurie atėjo, burnose turėdami piktžodžiavimą, pulti tavo šventąją tautą!\" Ir jis baigė šiais žodžiais."
  },
  {
    "i": 25562,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 25,
    "t": "O kol Nikanoro žmonės žygiavo trimitų garsais ir giedodami peaną,"
  },
  {
    "i": 25563,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 26,
    "t": "Judo žmonės susigrūmė su priešu šaukdami ir melsdamiesi."
  },
  {
    "i": 25564,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 27,
    "t": "Kovodami savo rankomis ir melsdami Dievą savo širdimi, jie paguldė ant žemės mažiausiai trisdešimt penkis tūkstančius vyrų ir labai džiaugėsi šiuo Dievo pasireiškimu."
  },
  {
    "i": 25565,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 28,
    "t": "Baigę darbą ir džiugiai grįždami, jie atpažino, kad Nikanoras krito apsivilkęs savo šarvais."
  },
  {
    "i": 25566,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 29,
    "t": "Tada, tarp šūksnių ir sumaišties, jie laimino vyriausiąjį Viešpatį savo tėvų kalba."
  },
  {
    "i": 25567,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 30,
    "t": "Tas, kuris pirmoje eilėje pasiaukojo, kūnu ir siela, savo piliečiams, kuris išsaugojo savo tautiečiams jauno amžiaus meilę, įsakė nukirsti Nikanorui galvą ir ranką iki peties ir nunešti jas į Jeruzalę."
  },
  {
    "i": 25568,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 31,
    "t": "Jis pats ten nuvyko ir, sušaukęs savo tautiečius ir pastatęs kunigus priešais aukurą, pasiuntė ieškoti tvirtovės žmonių:"
  },
  {
    "i": 25569,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 32,
    "t": "jis parodė jiems bjauraus Nikanoro galvą ir ranką, kurią šis niekšas ištiesė su tokiu įžūlumu prieš šventus Visagalio namus."
  },
  {
    "i": 25570,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 33,
    "t": "Tada, nukirtęs bedieviui Nikanorui liežuvį, jis pasakė, kad jį atiduotų paukščiams gabalais ir pakabintų priešais šventyklą jo beprotybės atlyginimą."
  },
  {
    "i": 25571,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 34,
    "t": "Tada visi iškėlė į dangų palaiminimus šlovingam Viešpačiui šiais žodžiais: \"Tebūna palaimintas Tas, kuris išsaugojo savo šventąją vietą be suteršimo!"
  },
  {
    "i": 25572,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 35,
    "t": "Judas pritvirtino Nikanoro galvą prie tvirtovės, kaip aiškų ir visiems matomą Viešpaties pagalbos ženklą."
  },
  {
    "i": 25573,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 36,
    "t": "Jie visi viešu balsavimu nusprendė nepalikti šios dienos nepastebėtos, bet švęsti dvyliktojo mėnesio tryliktą dieną, vadinamą Adaru aramėjiškai, išvakarėse dienos, vadinamos Mardochojaus diena."
  },
  {
    "i": 25574,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 37,
    "t": "Taip nutiko Nikanoro atžvilgiu, ir, kadangi nuo to laiko miestas liko hebrajų nuosavybė, aš taip pat baigsiu savo darbą čia."
  },
  {
    "i": 25575,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 38,
    "t": "Jei kompozicija yra gera ir sėkminga, tai ir aš norėjau. Ar ji turi mažai vertės ir neviršija vidutinybės? Tai viskas, ką aš galėjau padaryti..."
  },
  {
    "i": 25576,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 39,
    "t": "Kaip žalinga gerti tik vyną arba tik vandenį, o vynas, sumaišytas su vandeniu, yra malonus ir teikia nuostabų malonumą, taip ir istorijos išdėstymo menas žavi tų, kurie skaito knygą, protą. Todėl čia aš jį baigsiu."
  },
  {
    "i": 25577,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 1,
    "t": "Mylėkite teisingumą, jūs, kurie teisiate žemę, turėkite teisingas mintis apie Viešpatį ir ieškokite jo širdies paprastumu,"
  },
  {
    "i": 25578,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 2,
    "t": "nes jis leidžia save rasti tiems, kurie jo negundo, jis atsiveria tiems, kurie jam neatmeta savo tikėjimo."
  },
  {
    "i": 25579,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 3,
    "t": "Nes klastingos mintys atitolina nuo Dievo, o išbandyta galia supainioja kvailius."
  },
  {
    "i": 25580,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 4,
    "t": "Ne, išmintis neįeina į piktadario sielą ir negyvena kūne, pavaldžiame nuodėmei."
  },
  {
    "i": 25581,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 5,
    "t": "Nes Šventoji Dvasia, auklėtoja, bėga nuo apgaulės, atsitraukia nuo nesupratingų minčių, ji pasipiktina, kai įvyksta neteisybė."
  },
  {
    "i": 25582,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 6,
    "t": "Išmintis yra žmonių mylinti dvasia, bet ji nepalieka be atpildo piktžodžiautojo už jo žodžius; nes Dievas yra jo inkstų liudytojas, tiesos stebėtojas jo širdyje, ir ką sako jo liežuvis, jis girdi."
  },
  {
    "i": 25583,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 7,
    "t": "Iš tiesų, Viešpaties dvasia pripildo pasaulį, ir jis, kuris viską jungia, žino kiekvieną žodį."
  },
  {
    "i": 25584,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 8,
    "t": "Todėl niekas negali pasislėpti, kas sako nedorybes, atpildantis Teisingumas neleis jam pabėgti."
  },
  {
    "i": 25585,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 9,
    "t": "Apie bedieviškojo kėslus bus atliktas tyrimas, jo žodžių triukšmas pasieks Viešpatį, kaip jo nusikaltimų įrodymas."
  },
  {
    "i": 25586,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 10,
    "t": "Pavydus ausis viską girdi, net ir murmėjimo gandai jai nepraeina."
  },
  {
    "i": 25587,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 11,
    "t": "Todėl saugokitės tuščių murmėjimų, pasigailėkite savo liežuvio nuo apkalbų; nes slaptažodis nelieka be pasekmių, apkalbinėjanti burna neša mirtį sielai."
  },
  {
    "i": 25588,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 12,
    "t": "Nesiekite mirties savo gyvenimo klaidomis ir nepritraukite sau pražūties savo rankų darbais."
  },
  {
    "i": 25589,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 13,
    "t": "Nes Dievas nepadarė mirties, jam nepatinka gyvųjų praradimas."
  },
  {
    "i": 25590,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 14,
    "t": "Jis viską sukūrė būti; kartos pasaulyje yra naudingos, jose nėra jokio destruktyvaus nuodo, ir Hadas neviešpatauja žemėje;"
  },
  {
    "i": 25591,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 15,
    "t": "nes teisingumas yra nemirtingas."
  },
  {
    "i": 25592,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 16,
    "t": "Bet bedieviai kviečia mirtį gestu ir balsu; laikydami ją drauge, jie dėl jos sunyksta, su ja sudaro sandorį, verti jai priklausyti."
  },
  {
    "i": 25593,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 1,
    "t": "Nes jie sako vieni kitiems, savo klaidinguose skaičiavimuose: \"Mūsų gyvenimas trumpas ir liūdnas; nėra jokio vaisto žmogaus pabaigoje ir mes nepažįstame nieko, kuris būtų grįžęs iš Hado."
  },
  {
    "i": 25594,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 2,
    "t": "Mes gimėme atsitiktinai, po to mes būsime tarsi nebūtume egzistavę. Tai dūmai, kylantys iš mūsų šnervių, o mintis - kibirkštis, atsirandanti mūsų širdies plakime;"
  },
  {
    "i": 25595,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 3,
    "t": "kai ji užges, kūnas pavirs pelenais, o dvasia išsisklaidys kaip nenuoseklus oras."
  },
  {
    "i": 25596,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 4,
    "t": "Su laiku mūsų vardas bus pamirštas, niekas neprisimins mūsų darbų; mūsų gyvenimas praeis kaip debesies pėdsakai, jis išsisklaidys kaip rūkas, kurį išsklaido saulės spinduliai ir kuris numušamas jos karščio."
  },
  {
    "i": 25597,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 5,
    "t": "Taip, mūsų dienos yra šešėlio perėjimas, mūsų galas negrįžtamas, antspaudas uždėtas ir niekas negrįžta."
  },
  {
    "i": 25598,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 6,
    "t": "Todėl ateikite ir džiaukimės dabartinėmis gėrybėmis, naudokimės kūriniais su jaunatvišku uolumu."
  },
  {
    "i": 25599,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 7,
    "t": "Apsvaiginkime save brangiais vynais ir kvepalais, neleiskime praeiti pavasario žiedui,"
  }
]
