[
  {
    "i": 30200,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 27,
    "t": "Iš tiesų, kuris didesnis: ar tas, kuris sėdi prie stalo, ar tas, kuris patarnauja? Ar ne tas, kuris sėdi? O aš esu tarp jūsų kaip tas, kuris patarnauja!"
  },
  {
    "i": 30201,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 28,
    "t": "Jūs esate tie, kurie ištvėrėte su manimi mano išbandymuose;"
  },
  {
    "i": 30202,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 29,
    "t": "aš jums skiriu karalystę, kaip ir mano Tėvas man ją paskyrė,"
  },
  {
    "i": 30203,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 30,
    "t": "kad valgytumėte ir gertumėte prie mano stalo mano karalystėje ir sėdėtumėte sostuose, teisiančiuose dvylika Izraelio giminių."
  },
  {
    "i": 30204,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 31,
    "t": "Simonai, Simonai, štai šėtonas pareikalavo persijoti jus tarsi kviečius;"
  },
  {
    "i": 30205,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 32,
    "t": "bet aš meldžiau už tave, kad tavo tikėjimas nesusvyruotų. O tu, atsivertęs, stiprink savo brolius."
  },
  {
    "i": 30206,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 33,
    "t": "Šis Jam tarė: \"Viešpatie, aš esu pasiruošęs eiti su Tavimi ir į kalėjimą, ir į mirtį!"
  },
  {
    "i": 30207,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 34,
    "t": "Bet Jis tarė: \"Sakau tau, Petrai, šiandien gaidys nepragys, kol tris kartus neišsiginsi mane pažįstąs."
  },
  {
    "i": 30208,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 35,
    "t": "Ir Jis jiems tarė: \"Kai siunčiau jus be piniginės, be krepšio ir be apavo, ar jums ko nors trūko?\" Jie atsakė: \"Nieko\"."
  },
  {
    "i": 30209,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 36,
    "t": "Tada Jis jiems tarė: \"Bet dabar, kas turi piniginę, tegul pasiima ją, taip pat ir krepšį, o kas neturi, teparduoda savo apsiaustą ir tenusiperka kalaviją."
  },
  {
    "i": 30210,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 37,
    "t": "Sakau jums, turi išsipildyti manyje tai, kas parašyta: 'Jis buvo priskaitytas prie piktadarių'. Iš tiesų, kas apie mane parašyta, artėja prie pabaigos."
  },
  {
    "i": 30211,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 38,
    "t": "Jie atsakė: \"Viešpatie, štai čia du kalavijai\". Jis jiems tarė: \"Gana\"."
  },
  {
    "i": 30212,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 39,
    "t": "Išėjęs Jis nuėjo, kaip įprasta, į Alyvų kalną, o mokiniai nuėjo paskui Jį."
  },
  {
    "i": 30213,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 40,
    "t": "Atėjęs į tą vietą, Jis jiems tarė: \"Melskitės, kad neįpultumėte į pagundą\"."
  },
  {
    "i": 30214,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 41,
    "t": "Ir Jis atsitraukė nuo jų maždaug per akmens metimą, atsiklaupė ir ėmė melstis:"
  },
  {
    "i": 30215,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 42,
    "t": "\"Tėve, jei nori, atitolink nuo manęs šią taurę! Tačiau tebūna ne mano, bet Tavo valia!"
  },
  {
    "i": 30216,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 43,
    "t": "Tada Jam pasirodė angelas iš dangaus ir Jį stiprino."
  },
  {
    "i": 30217,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 44,
    "t": "Apimtas agonijos, Jis dar karščiau meldėsi, ir Jo prakaitas pasidarė tarsi dideli kraujo lašai, varvantys žemėn."
  },
  {
    "i": 30218,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 45,
    "t": "Atsikėlęs po maldos, Jis nuėjo pas mokinius ir rado juos užmigusius iš sielvarto,"
  },
  {
    "i": 30219,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 46,
    "t": "ir Jiems tarė: \"Kodėl miegate? Kelkitės ir melskitės, kad neįpultumėte į pagundą!"
  },
  {
    "i": 30220,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 47,
    "t": "Jam dar kalbant, štai atėjo minia, o priešakyje ėjo Judas, vienas iš Dvylikos, kuris prisiartino prie Jėzaus, norėdamas Jį pabučiuoti."
  },
  {
    "i": 30221,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 48,
    "t": "Bet Jėzus jam tarė: \"Judai, bučiniu išduodi Žmogaus Sūnų?!"
  },
  {
    "i": 30222,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 49,
    "t": "Pamatę, kas ruošiasi įvykti, Jo bendražygiai paklausė: \"Viešpatie, ar smogti kalaviju?"
  },
  {
    "i": 30223,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 50,
    "t": "Ir vienas iš jų smogė vyriausiojo kunigo tarnui ir nukirto jam dešinę ausį."
  },
  {
    "i": 30224,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 51,
    "t": "Bet Jėzus prabilo: \"Gana!\" Ir palietęs Jam ausį, Jį išgydė."
  },
  {
    "i": 30225,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 52,
    "t": "Tada Jėzus tarė susirinkusiems prieš Jį vyriausiems kunigams, šventyklos sargybos viršininkams ir seniūnams: \"Ar prieš plėšiką išėjote su kalavijais ir kuokomis?"
  },
  {
    "i": 30226,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 53,
    "t": "Kasdien būdamas su jumis šventykloje, jūs nepakėlėte prieš mane rankų. Bet dabar atėjo jūsų valanda ir tamsybių valdžia!"
  },
  {
    "i": 30227,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 54,
    "t": "Suėmę Jį, jie vedėsi Jį ir įvedė į vyriausiojo kunigo namus. Petras sekė iš tolo."
  },
  {
    "i": 30228,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 55,
    "t": "Kai jie įkūrė ugnį kiemo viduryje ir susėdo aplinkui, Petras atsisėdo tarp jų."
  },
  {
    "i": 30229,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 56,
    "t": "Viena tarnaitė pamatė Jį sėdintį prie ugnies ir įsižiūrėjusi į Jį, tarė: \"Šitas irgi buvo su Juo!"
  },
  {
    "i": 30230,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 57,
    "t": "Bet Jis išsigynė sakydamas: \"Moterie, aš Jo nepažįstu!"
  },
  {
    "i": 30231,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 58,
    "t": "Netrukus kitas, pamatęs Jį, pareiškė: \"Ir tu iš jų!\" Bet Petras atsakė: \"Žmogau, aš ne iš jų!"
  },
  {
    "i": 30232,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 59,
    "t": "Praėjus maždaug valandai, kitas tvirtino: \"Tikrai, šitas irgi buvo su Juo, juk Jis galilėjietis!\" Bet Petras tarė:"
  },
  {
    "i": 30233,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 60,
    "t": "\"Žmogau, aš nežinau, ką tu sakai!\" Ir tą pačią akimirką, Jam dar tebekalbant, pragydo gaidys,"
  },
  {
    "i": 30234,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 61,
    "t": "ir Viešpats atsigręžęs pažvelgė į Petrą. Ir Petras prisiminė Viešpaties žodį, kur Jis Jam buvo pasakęs: \"Dar gaidžiui nepragydus šiandien, tu tris kartus manęs išsiginsi\"."
  },
  {
    "i": 30235,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 62,
    "t": "Išėjęs į lauką, Jis karčiai pravirko."
  },
  {
    "i": 30236,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 63,
    "t": "Vyrai, kurie Jį saugojo, tyčiojosi iš Jo ir mušė Jį;"
  },
  {
    "i": 30237,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 64,
    "t": "jie uždengė Jam veidą ir klausinėjo: \"Pranašauk! Kas Tave smogė?"
  },
  {
    "i": 30238,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 65,
    "t": "Ir daug kitų įžeidimų jie prieš Jį kalbėjo."
  },
  {
    "i": 30239,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 66,
    "t": "Išaušus dienai, susirinko tautos seniūnų taryba, vyriausieji kunigai ir Rašto žinovai. Jie atvedė Jį į savo sinedrioną"
  },
  {
    "i": 30240,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 67,
    "t": "ir tarė: \"Jei esi Kristus, pasakyk mums!\" Jis jiems atsakė: \"Jei jums pasakyčiau, netikėtumėte,"
  },
  {
    "i": 30241,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 68,
    "t": "o jei paklausčiau, neatsakytumėte."
  },
  {
    "i": 30242,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 69,
    "t": "Bet nuo šiol Žmogaus Sūnus sėdės Dievo Galybės dešinėje!"
  },
  {
    "i": 30243,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 70,
    "t": "Tada visi paklausė: \"Tai Tu esi Dievo Sūnus?\" Jis jiems tarė: \"Jūs sakote, kad Aš esu!"
  },
  {
    "i": 30244,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 71,
    "t": "Tada jie tarė: \"Kam dar mums reikia liudijimo? Juk patys girdėjome iš Jo lūpų!"
  },
  {
    "i": 30245,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 1,
    "t": "Visa minia pakilo ir nuvedė Jį pas Pilotą."
  },
  {
    "i": 30246,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 2,
    "t": "Ten jie ėmė Jį kaltinti: \"Mes nustatėme, kad šis žmogus kursto mūsų tautą, draudžia mokėti mokesčius Cezariui ir tvirtina esąs Kristus Karalius!"
  },
  {
    "i": 30247,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 3,
    "t": "Pilotas paklausė Jį: \"Ar Tu esi žydų karalius?\" Jis atsakė: \"Tu sakai\"."
  },
  {
    "i": 30248,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 4,
    "t": "Tada Pilotas tarė vyriausiems kunigams ir miniai: \"Aš nerandu šio žmogaus kaltu!"
  },
  {
    "i": 30249,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 5,
    "t": "Bet jie dar labiau atkakliai tvirtino: \"Jis kursto tautą, mokydamas po visą Judėją, pradedant nuo Galilėjos, kur Jis pradėjo, iki čia!"
  },
  {
    "i": 30250,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 6,
    "t": "Išgirdęs tai, Pilotas paklausė, ar tas žmogus galilėjietis."
  },
  {
    "i": 30251,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 7,
    "t": "Sužinojęs, kad Jis priklauso Erodo valdžiai, Jis nusiuntė Jį Erodui, kuris tomis dienomis irgi buvo Jeruzalėje."
  },
  {
    "i": 30252,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 8,
    "t": "Pamatęs Jėzų, Erodas labai apsidžiaugė, nes jau seniai norėjo Jį pamatyti dėl to, ką buvo apie Jį girdėjęs; ir Jis tikėjosi išvysti kokį nors Jo daromą stebuklą."
  },
  {
    "i": 30253,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 9,
    "t": "Jis daug klausinėjo Jį, bet Jis Jam nieko neatsakė."
  },
  {
    "i": 30254,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 10,
    "t": "O vyriausieji kunigai ir Rašto žinovai stovėjo ten ir karštai kaltino Jį."
  },
  {
    "i": 30255,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 11,
    "t": "Pašiepęs Jį su savo sargybiniais ir išjuokęs, Erodas apvilko Jį puošniu drabužiu ir grąžino Pilotui."
  },
  {
    "i": 30256,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 12,
    "t": "Tą pačią dieną Erodas ir Pilotas susitaikė, nes anksčiau buvo nesutariantys."
  },
  {
    "i": 30257,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 13,
    "t": "Sukvietęs vyriausiuosius kunigus, vadus ir tautą, Pilotas"
  },
  {
    "i": 30258,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 14,
    "t": "jiems tarė: \"Jūs atvedėte man šį žmogų, kaip tautos kurstytoją, ir štai Aš Jį apklausiau jūsų akivaizdoje ir neradau šio žmogaus kaltu dėl to, kuo Jį kaltinate."
  },
  {
    "i": 30259,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 15,
    "t": "Erodas irgi nerado, nes grąžino Jį mums. Matote, Jis nepadarė nieko, kas būtų verta mirties."
  },
  {
    "i": 30260,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 16,
    "t": "Todėl Jį nuplakdinęs paleisiu."
  },
  { "i": 30261, "b": 48, "c": 5023, "r": 5023, "o": 17, "t": "[ ... ]" },
  {
    "i": 30262,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 18,
    "t": "Bet jie visi kartu ėmė šaukti: \"Šalin Šitą! O paleisk mums Barabą!"
  },
  {
    "i": 30263,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 19,
    "t": "Šis buvo įkalintas už maištą mieste ir už žmogžudystę."
  },
  {
    "i": 30264,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 20,
    "t": "Pilotas vėl prabilo į juos, norėdamas paleisti Jėzų."
  },
  {
    "i": 30265,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 21,
    "t": "Bet jie šaukė: \"Prikalk prie kryžiaus! Prikalk prie kryžiaus!"
  },
  {
    "i": 30266,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 22,
    "t": "Trečią kartą Jis jiems tarė: \"Ką blogo Jis padarė? Aš neradau Jame jokios mirties bausmės vertos kaltės. Todėl Jį nuplakdinęs paleisiu."
  },
  {
    "i": 30267,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 23,
    "t": "Bet jie atkakliai reikalavo didžiais balsais, kad Jis būtų prikaltas prie kryžiaus; ir jų šauksmai vis stiprėjo."
  },
  {
    "i": 30268,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 24,
    "t": "Tada Pilotas nusprendė patenkinti jų reikalavimą."
  },
  {
    "i": 30269,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 25,
    "t": "Jis paleido tą, kuris už maištą ir žmogžudystę buvo įkalintas, kurio jie prašė, o Jėzų atidavė jų valiai."
  },
  {
    "i": 30270,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 26,
    "t": "Vesdami Jį, jie sugriebė vieną Simoną kirėnietį, grįžtantį iš laukų, ir uždėjo jam kryžių nešti paskui Jėzų."
  },
  {
    "i": 30271,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 27,
    "t": "Didelė minia žmonių sekė paskui Jį, taip pat ir moterys, kurios mušėsi į krūtinę ir apraudojo Jį."
  },
  {
    "i": 30272,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 28,
    "t": "Atsigręžęs į jas, Jėzus tarė: \"Jeruzalės dukterys, neverkite dėl manęs! Verčiau verkite dėl savęs ir dėl savo vaikų!"
  },
  {
    "i": 30273,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 29,
    "t": "Štai ateis dienos, kai sakys: 'Palaimintos nevaisingosios, įsčios, kurios negimdė, ir krūtys, kurios nežindė!'"
  },
  {
    "i": 30274,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 30,
    "t": "Tada žmonės pradės sakyti kalnams: 'Griūkite ant mūsų!' ir kalvoms: 'Pridenkite mus!'"
  },
  {
    "i": 30275,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 31,
    "t": "Jei šitaip daro su žaliu medžiu, kas gi bus su sausu?"
  },
  {
    "i": 30276,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 32,
    "t": "Kartu su Juo buvo vedami ir du nusikaltėliai, kad būtų nužudyti."
  },
  {
    "i": 30277,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 33,
    "t": "Atėję į vietą, vadinamą Kaukolės vieta, jie prikalė Jį prie kryžiaus ir nusikaltėlius, vieną iš dešinės, o kitą iš kairės."
  },
  {
    "i": 30278,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 34,
    "t": "O Jėzus tarė: \"Tėve, atleisk jiems, nes jie nežino, ką daro!\" Tada, pasidaliję Jo drabužius, jie metė burtą."
  },
  {
    "i": 30279,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 35,
    "t": "Žmonės stovėjo ir žiūrėjo. O vadai tyčiojosi: \"Kitus išgelbėjo, teišsigelbsti pats, jei Jis yra Dievo Kristus, išrinktasis!"
  },
  {
    "i": 30280,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 36,
    "t": "Kareiviai taip pat tyčiojosi iš Jo, prisiartindami ir nešdami Jam acto,"
  },
  {
    "i": 30281,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 37,
    "t": "ir sakydami: „Jei Tu esi žydų karalius, išgelbėk pats save!“"
  },
  {
    "i": 30282,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 38,
    "t": "Virš Jo buvo ir užrašas: „Šis yra žydų karalius.“"
  },
  {
    "i": 30283,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 39,
    "t": "Vienas iš pakabintųjų nusikaltėlių piktžodžiavo Jam: „Ar Tu ne Kristus? Išgelbėk pats save ir mus!“"
  },
  {
    "i": 30284,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 40,
    "t": "Bet anas atsakydamas sudraudė jį: „Ar Tu net Dievo nebijai, būdamas tame pačiame pasmerkime!"
  },
  {
    "i": 30285,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 41,
    "t": "Mums teisingai, nes atsiimame, ką už savo darbus esame pelnę; o Jis nieko blogo nėra padaręs.“"
  },
  {
    "i": 30286,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 42,
    "t": "Ir tarė Jis: „Jėzau, atmink mane, kai ateisi į savo karalystę.“"
  },
  {
    "i": 30287,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 43,
    "t": "Ir tarė Jam Jėzus: „Iš tiesų sakau tau, šiandien būsi su manimi rojuje.“"
  },
  {
    "i": 30288,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 44,
    "t": "Apie šeštą valandą užtemo saulė, ir tamsa apgaubė visą žemę iki devintos valandos."
  },
  {
    "i": 30289,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 45,
    "t": "Šventyklos uždanga perplyšo pusiau,"
  },
  {
    "i": 30290,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 46,
    "t": "ir Jėzus sušukęs didžiu balsu tarė: „Tėve, į Tavo rankas atiduodu savo dvasią!“ Tai taręs, Jis atidavė dvasią."
  },
  {
    "i": 30291,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 47,
    "t": "Šimtininkas, matydamas, kas įvyko, garbino Dievą, tardamas: „Tikrai šis žmogus buvo teisus!“"
  },
  {
    "i": 30292,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 48,
    "t": "Ir visos minios, susirinkusios į šį reginį, matydamos, kas įvyko, grįžo atgal, mušdamos sau į krūtinę."
  },
  {
    "i": 30293,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 49,
    "t": "Visi Jo pažįstami stovėjo atokiau, taip pat ir moterys, kurios buvo atsekusios paskui Jį nuo Galilėjos, ir visa tai stebėjo."
  },
  {
    "i": 30294,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 50,
    "t": "Ir štai vyras, vardu Juozapas, tarybos narys, geras ir teisus žmogus,"
  },
  {
    "i": 30295,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 51,
    "t": "kuris nebuvo pritaręs jų sprendimui ir darbui. Jis buvo iš Arimatėjos, žydų miesto, ir laukė Dievo karalystės."
  },
  {
    "i": 30296,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 52,
    "t": "Jis nuėjo pas Pilotą ir paprašė Jėzaus kūno."
  },
  {
    "i": 30297,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 53,
    "t": "Nuėmęs Jį, suvyniojo į drobulę ir paguldė Jį į uoloje iškirstą kapą, kuriame dar niekas nebuvo gulėjęs."
  },
  {
    "i": 30298,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 54,
    "t": "Tai buvo Prisirengimo diena, ir jau ėmė brėkšti sabatas."
  },
  {
    "i": 30299,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 55,
    "t": "Moterys, kurios buvo atėjusios su Juo iš Galilėjos, sekė Juozapą, apžiūrėjo kapą ir kaip Jo kūnas buvo paguldytas."
  }
]
