[
  {
    "i": 29300,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 18,
    "t": "Và hết thảy những kẻ nghe đều lấy làm lạ về lời các người chăn chiên nói."
  },
  {
    "i": 29301,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 19,
    "t": "Còn Ma-ri thì ghi nhớ mọi điều ấy, và suy ngẫm trong lòng."
  },
  {
    "i": 29302,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 20,
    "t": "Các người chăn chiên bèn trở về, ngợi khen và tôn vinh Đức Chúa Trời về mọi điều họ đã nghe và thấy, y như lời đã bảo."
  },
  {
    "i": 29303,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 21,
    "t": "Đến khi đủ tám ngày, con trẻ phải chịu phép cắt bì, người ta đặt tên là Jêsus, là tên thiên sứ đã đặt trước khi con trẻ còn chưa thành thai trong lòng mẹ."
  },
  {
    "i": 29304,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 22,
    "t": "Khi đến ngày làm lễ thanh tẩy cho hai người, theo luật pháp Môi-se, thì họ đem con trẻ lên thành Giê-ru-sa-lem, để dâng cho Chúa,"
  },
  {
    "i": 29305,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 23,
    "t": "(vì có chép trong luật pháp của Chúa rằng: Mọi con trai đầu lòng phải được biệt riêng ra thánh cho Chúa),"
  },
  {
    "i": 29306,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 24,
    "t": "và để dâng của lễ theo lời chép trong luật pháp của Chúa: Một đôi chim cu đất, hay là hai con chim bồ câu con."
  },
  {
    "i": 29307,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 25,
    "t": "Vả, tại thành Giê-ru-sa-lem, có một người tên là Si-mê-ôn; người này là công bình, nhân đức, chờ đợi sự yên ủi của Y-sơ-ra-ên, và Đức Thánh Linh ngự trên người."
  },
  {
    "i": 29308,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 26,
    "t": "Đức Thánh Linh đã mách bảo cho người biết rằng người sẽ không chết trước khi thấy Đấng Christ của Chúa."
  },
  {
    "i": 29309,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 27,
    "t": "Được Đức Thánh Linh cảm động, người vào đền thờ; và khi cha mẹ đem con trẻ Jêsus đến để làm theo lệ thường của luật pháp,"
  },
  {
    "i": 29310,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 28,
    "t": "thì người bồng con trẻ lên, ca ngợi Đức Chúa Trời rằng:"
  },
  {
    "i": 29311,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 29,
    "t": "\"Lạy Chúa, bây giờ xin Chúa cho tôi tớ Chúa được qua đời bình an, theo như lời Ngài đã hứa,"
  },
  {
    "i": 29312,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 30,
    "t": "Vì mắt tôi đã thấy sự cứu rỗi của Ngài,"
  },
  {
    "i": 29313,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 31,
    "t": "là sự Ngài đã sắm sửa trước mặt muôn dân,"
  },
  {
    "i": 29314,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 32,
    "t": "là ánh sáng soi cho dân ngoại, và là vinh hiển của Y-sơ-ra-ên, dân Ngài!"
  },
  {
    "i": 29315,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 33,
    "t": "Cha mẹ con trẻ lấy làm lạ về những lời người ta nói về con."
  },
  {
    "i": 29316,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 34,
    "t": "Si-mê-ôn chúc phước cho hai người, rồi nói cùng Ma-ri, mẹ con trẻ, rằng: \"Đây là Đấng định cho nhiều người trong Y-sơ-ra-ên vấp ngã và dấy lên, và làm một dấu hiệu bị người ta chống trả,"
  },
  {
    "i": 29317,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 35,
    "t": "(còn về phần con, một lưỡi gươm sẽ đâm thấu lòng con), để những ý tưởng trong lòng nhiều người được bày tỏ ra."
  },
  {
    "i": 29318,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 36,
    "t": "Lại có một nữ tiên tri, tên là An-ne, con gái của Pha-nu-ên, về chi phái A-se. Bà đã cao tuổi; từ lúc còn đồng trinh, bà đã sống với chồng được bảy năm,"
  },
  {
    "i": 29319,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 37,
    "t": "rồi thủ tiết cho đến tám mươi tư tuổi; bà không hề rời đền thờ, đêm ngày hầu việc Đức Chúa Trời bằng sự kiêng ăn và cầu nguyện."
  },
  {
    "i": 29320,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 38,
    "t": "Chính giờ ấy, bà đến gần, ngợi khen Đức Chúa Trời, và nói chuyện về con trẻ với mọi người đang trông đợi sự giải cứu của thành Giê-ru-sa-lem."
  },
  {
    "i": 29321,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 39,
    "t": "Khi cha mẹ con trẻ đã làm xong mọi sự theo luật pháp của Chúa thì trở về xứ Ga-li-lê, đến thành Na-xa-rét, là quê hương mình."
  },
  {
    "i": 29322,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 40,
    "t": "Con trẻ lớn lên, mạnh mẽ, đầy dẫy sự khôn ngoan; ân điển của Đức Chúa Trời ở trên Ngài."
  },
  {
    "i": 29323,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 41,
    "t": "Hằng năm, cha mẹ Đức Chúa Jêsus thường lên thành Giê-ru-sa-lem trong kỳ lễ Vượt Qua."
  },
  {
    "i": 29324,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 42,
    "t": "Khi Ngài lên mười hai tuổi, thì cha mẹ Ngài theo tục lệ lên thành Giê-ru-sa-lem dự lễ."
  },
  {
    "i": 29325,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 43,
    "t": "Khi mãn lễ, cha mẹ trở về, con trẻ Jêsus còn ở lại thành Giê-ru-sa-lem, mà cha mẹ không hay."
  },
  {
    "i": 29326,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 44,
    "t": "Hai người tưởng rằng Ngài ở trong đám đi chung, đi trọn một ngày đường, rồi tìm Ngài trong vòng thân thuộc và người quen biết."
  },
  {
    "i": 29327,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 45,
    "t": "Không thấy Ngài, hai người trở lại thành Giê-ru-sa-lem mà tìm."
  },
  {
    "i": 29328,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 46,
    "t": "Khỏi ba ngày, hai người gặp Ngài trong đền thờ, đang ngồi giữa các giáo sư, vừa nghe vừa hỏi."
  },
  {
    "i": 29329,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 47,
    "t": "Ai nghe Ngài nói cũng đều lạ khen về sự khôn ngoan và lời đối đáp của Ngài."
  },
  {
    "i": 29330,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 48,
    "t": "Cha mẹ thấy Ngài thì lấy làm lạ, mẹ bèn hỏi rằng: \"Hỡi con, sao con làm cho cha mẹ như vậy? Nầy, cha và mẹ đã khó nhọc lắm mà tìm con!"
  },
  {
    "i": 29331,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 49,
    "t": "Ngài thưa rằng: \"Sao cha mẹ tìm tôi? Há cha mẹ không biết tôi phải ở trong nhà Cha tôi sao?"
  },
  {
    "i": 29332,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 50,
    "t": "Nhưng hai người không hiểu lời Ngài phán."
  },
  {
    "i": 29333,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 51,
    "t": "Đoạn, Ngài theo cha mẹ trở về Na-xa-rét, và vâng phục hai người. Mẹ Ngài ghi nhớ mọi điều đó ở trong lòng."
  },
  {
    "i": 29334,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 52,
    "t": "Đức Chúa Jêsus càng lớn khôn, thêm sự khôn ngoan, càng được đẹp lòng Đức Chúa Trời và người ta."
  },
  {
    "i": 29335,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 1,
    "t": "Năm thứ mười lăm đời Ti-bê-ri-u Sê-sa làm hoàng đế, Bôn-xơ Phi-lát làm tổng đốc xứ Giu-đê, Hê-rốt làm vua chư hầu xứ Ga-li-lê, Phi-líp, em người, làm vua chư hầu xứ Y-tu-rê và xứ Tra-khô-nít, Ly-sa-ni-a làm vua chư hầu xứ A-bi-lê-ne,"
  },
  {
    "i": 29336,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 2,
    "t": "trong đời thầy cả thượng phẩm An-ne và Cai-pha, lời Đức Chúa Trời phán cùng Giăng, con trai của Xa-cha-ri, ở nơi đồng vắng."
  },
  {
    "i": 29337,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 3,
    "t": "Người đi khắp miền Giô-đanh, giảng dạy phép báp-têm ăn năn để được tha tội,"
  },
  {
    "i": 29338,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 4,
    "t": "như có chép trong sách lời của đấng tiên tri Ê-sai rằng: Có tiếng kêu trong đồng vắng rằng: Hãy dọn đường Chúa, hãy bạt các nẻo Ngài cho bằng!,"
  },
  {
    "i": 29339,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 5,
    "t": "Mọi nơi thấp đều phải lấp cho đầy, các núi đồi đều phải bạt cho thấp; đường quanh co phải làm cho ngay, đường gồ ghề phải san cho phẳng;"
  },
  {
    "i": 29340,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 6,
    "t": "mọi người sẽ thấy sự cứu rỗi của Đức Chúa Trời."
  },
  {
    "i": 29341,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 7,
    "t": "Giăng phán cùng đoàn dân đến chịu phép báp-têm của mình rằng: \"Hỡi dòng dõi rắn lục, ai đã mách cho các ngươi trốn khỏi cơn thạnh nộ hầu đến?"
  },
  {
    "i": 29342,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 8,
    "t": "Vậy, hãy kết quả xứng đáng với sự ăn năn; đừng nói trong lòng rằng: Tổ phụ chúng ta là Áp-ra-ham. Vì ta bảo các ngươi, Đức Chúa Trời có thể khiến đá nầy sanh ra con cái cho Áp-ra-ham được."
  },
  {
    "i": 29343,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 9,
    "t": "Cái búa đã để kề gốc cây; vậy, hễ cây nào không kết quả tốt thì sẽ phải chặt và bỏ vào lửa."
  },
  {
    "i": 29344,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 10,
    "t": "Đoàn dân hỏi người rằng: \"Vậy, chúng tôi phải làm chi?"
  },
  {
    "i": 29345,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 11,
    "t": "Người trả lời rằng: \"Ai có hai áo, hãy chia cho người không có; ai có đồ ăn, cũng hãy làm như vậy."
  },
  {
    "i": 29346,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 12,
    "t": "Có những người thâu thuế cũng đến chịu phép báp-têm, mà hỏi người rằng: \"Thưa thầy, chúng tôi phải làm chi?"
  },
  {
    "i": 29347,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 13,
    "t": "Giăng biểu họ rằng: \"Đừng đòi ai quá số luật định cho các ngươi."
  },
  {
    "i": 29348,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 14,
    "t": "Những quân lính cũng hỏi người rằng: \"Còn chúng tôi, phải làm chi?\" Người đáp: \"Đừng hà hiếp, đừng cáo gian ai hết, hãy bằng lòng về lương mình."
  },
  {
    "i": 29349,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 15,
    "t": "Bởi vì dân chúng đương trông đợi, và ai nấy đều tự hỏi trong lòng về Giăng, có lẽ người là Đấng Christ chăng,"
  },
  {
    "i": 29350,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 16,
    "t": "nên Giăng trả lời mọi người rằng: \"Ta làm phép báp-têm cho các ngươi bằng nước; nhưng có một Đấng quyền thế hơn ta sẽ đến, ta không xứng đáng mở dây giày Ngài; Ngài sẽ làm phép báp-têm cho các ngươi bằng Đức Thánh Linh và bằng lửa."
  },
  {
    "i": 29351,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 17,
    "t": "Tay Ngài cầm nia mà dê lúa mình; Ngài sẽ sàng sạch lúa và thâu vào kho, còn trấu thì đốt trong lửa không hề tắt."
  },
  {
    "i": 29352,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 18,
    "t": "Giăng lại dùng nhiều lời khác mà khuyên bảo, và rao giảng Tin Lành cho dân chúng."
  },
  {
    "i": 29353,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 19,
    "t": "Nhưng vua chư hầu Hê-rốt, vì cớ Giăng quở người về việc Hê-rô-đia, là vợ của em mình, và về mọi việc xấu mà người đã làm,"
  },
  {
    "i": 29354,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 20,
    "t": "thì lại thêm một việc nầy nữa, là bỏ Giăng vào ngục."
  },
  {
    "i": 29355,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 21,
    "t": "Vả, khi mọi người đã chịu phép báp-têm rồi, Đức Chúa Jêsus cũng chịu phép báp-têm; đang khi Ngài cầu nguyện thì trời mở ra,"
  },
  {
    "i": 29356,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 22,
    "t": "Đức Thánh Linh ngự xuống trên Ngài, hiện ra như hình chim bồ câu. Lại có tiếng từ trên trời phán rằng: \"Ngươi là Con yêu dấu của ta, ta đẹp lòng ngươi."
  },
  {
    "i": 29357,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 23,
    "t": "Khi Đức Chúa Jêsus khởi sự giảng đạo, Ngài trạc ba mươi tuổi. Người ta ngờ Ngài là con của Giô-sép, Giô-sép con của Hê-li,"
  },
  {
    "i": 29358,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 24,
    "t": "Hê-li con của Mát-tát, Mát-tát con của Lê-vi, Lê-vi con của Mên-chi, Mên-chi con của Gia-nai, Gia-nai con của Giô-sép,"
  },
  {
    "i": 29359,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 25,
    "t": "Giô-sép con của Mát-ta-thia, Mát-ta-thia con của A-mốt, A-mốt con của Na-hum, Na-hum con của Ét-li, Ét-li con của Nát-gai,"
  },
  {
    "i": 29360,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 26,
    "t": "Nát-gai con của Ma-át, Ma-át con của Mát-ta-thia, Mát-ta-thia con của Sê-mên, Sê-mên con của Giô-sếch, Giô-sếch con của Giô-đa,"
  },
  {
    "i": 29361,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 27,
    "t": "Giô-đa con của Giô-a-nan, Giô-a-nan con của Rê-sa, Rê-sa con của Xô-rô-ba-bên, Xô-rô-ba-bên con của Sa-la-ti-ên, Sa-la-ti-ên con của Nê-ri,"
  },
  {
    "i": 29362,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 28,
    "t": "Nê-ri con của Mên-chi, Mên-chi con của Át-đi, Át-đi con của Cô-sam, Cô-sam con của Ên-ma-đam, Ên-ma-đam con của Ê-rơ,"
  },
  {
    "i": 29363,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 29,
    "t": "Ê-rơ con của Giê-su, Giê-su con của Ê-li-ê-se, Ê-li-ê-se con của Giô-rim, Giô-rim con của Mát-tát, Mát-tát con của Lê-vi,"
  },
  {
    "i": 29364,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 30,
    "t": "Lê-vi con của Si-mê-ôn, Si-mê-ôn con của Giu-đa, Giu-đa con của Giô-sép, Giô-sép con của Giô-nam, Giô-nam con của Ê-li-a-kim,"
  },
  {
    "i": 29365,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 31,
    "t": "Ê-li-a-kim con của Mê-lê-a, Mê-lê-a con của Men-na, Men-na con của Mát-ta-tha, Mát-ta-tha con của Na-than, Na-than con của Đa-vít,"
  },
  {
    "i": 29366,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 32,
    "t": "Đa-vít con của Gie-sê, Gie-sê con của Ô-bết, Ô-bết con của Bô-ô, Bô-ô con của Sa-la, Sa-la con của Na-ách-son,"
  },
  {
    "i": 29367,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 33,
    "t": "Na-ách-son con của A-mi-na-đáp, A-mi-na-đáp con của A-đờ-min, A-đờ-min con của Át-ni, Át-ni con của Ếch-rôn, Ếch-rôn con của Pha-rết, Pha-rết con của Giu-đa,"
  },
  {
    "i": 29368,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 34,
    "t": "Giu-đa con của Gia-cốp, Gia-cốp con của Y-sác, Y-sác con của Áp-ra-ham, Áp-ra-ham con của Tha-ra, Tha-ra con của Na-ho,"
  },
  {
    "i": 29369,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 35,
    "t": "Na-ho con của Sê-rúc, Sê-rúc con của Ra-ghau, Ra-ghau con của Phê-léc, Phê-léc con của Hê-be, Hê-be con của Sa-la,"
  },
  {
    "i": 29370,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 36,
    "t": "Sa-la con của Cai-nam, Cai-nam con của Ạt-bắc-sát, Ạt-bắc-sát con của Sem, Sem con của Nô-ê, Nô-ê con của La-méc,"
  },
  {
    "i": 29371,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 37,
    "t": "La-méc con của Mê-tu-sê-la, Mê-tu-sê-la con của Ê-nóc, Ê-nóc con của Gia-rết, Gia-rết con của Ma-la-lê-ên, Ma-la-lê-ên con của Cai-nam,"
  },
  {
    "i": 29372,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 38,
    "t": "Cai-nam con của Ê-nót, Ê-nót con của Sết, Sết con của A-đam, A-đam con của Đức Chúa Trời."
  },
  {
    "i": 29373,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 1,
    "t": "Đức Chúa Jêsus đầy dẫy Đức Thánh Linh, từ sông Giô-đanh trở về, thì được Đức Thánh Linh đưa vào đồng vắng,"
  },
  {
    "i": 29374,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 2,
    "t": "ở đó chịu quỉ Sa-tan cám dỗ trong bốn mươi ngày. Trong những ngày ấy, Ngài không ăn gì hết; đến khi mãn rồi, thì Ngài đói."
  },
  {
    "i": 29375,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 3,
    "t": "Quỉ Sa-tan bèn nói với Ngài rằng: \"Nếu ngươi là Con Đức Chúa Trời, hãy khiến hòn đá nầy hóa ra bánh đi."
  },
  {
    "i": 29376,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 4,
    "t": "Đức Chúa Jêsus đáp rằng: \"Có chép rằng: Người ta sống chẳng phải chỉ nhờ bánh mà thôi."
  },
  {
    "i": 29377,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 5,
    "t": "Quỉ Sa-tan lại đem Ngài lên cao, chỉ trong giây phút cho Ngài thấy hết thảy các nước thế gian,"
  },
  {
    "i": 29378,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 6,
    "t": "và nói rằng: \"Ta sẽ cho ngươi hết quyền thế nầy, và sự vinh hiển của các nước đó; vì quyền ấy đã giao cho ta, ta muốn cho ai tùy ý."
  },
  {
    "i": 29379,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 7,
    "t": "Vậy, nếu ngươi thờ lạy trước mặt ta, thì hết thảy đều thuộc về ngươi."
  },
  {
    "i": 29380,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 8,
    "t": "Và Đức Chúa Jêsus đáp lời rằng: \"Có lời chép rằng: Ngươi phải thờ phượng Chúa là Đức Chúa Trời ngươi, và chỉ hầu việc một mình Ngài mà thôi."
  },
  {
    "i": 29381,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 9,
    "t": "Kế đó, quỉ đem Ngài đến thành Giê-ru-sa-lem, đặt Ngài trên nóc Đền thờ, và nói cùng Ngài rằng: \"Nếu ngươi là Con Đức Chúa Trời, hãy gieo mình xuống đi;"
  },
  {
    "i": 29382,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 10,
    "t": "vì có lời chép rằng: Ngài sẽ truyền cho thiên sứ gìn giữ ngươi,"
  },
  {
    "i": 29383,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 11,
    "t": "Và: Thiên sứ sẽ nâng ngươi trong tay, Kẻo chân ngươi vấp phải đá chăng."
  },
  {
    "i": 29384,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 12,
    "t": "Đức Chúa Jêsus đáp rằng: \"Cũng có lời rằng: Ngươi chớ thử Chúa là Đức Chúa Trời ngươi."
  },
  {
    "i": 29385,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 13,
    "t": "Quỉ đã hết cách cám dỗ Ngài, bèn tạm lìa Ngài cho đến kỳ khác."
  },
  {
    "i": 29386,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 14,
    "t": "Đức Chúa Jêsus nhờ quyền phép Đức Thánh Linh trở về xứ Ga-li-lê. Danh tiếng Ngài đồn ra khắp cả xứ lân cận."
  },
  {
    "i": 29387,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 15,
    "t": "Ngài dạy dỗ trong các nhà hội, được mọi người tôn trọng."
  },
  {
    "i": 29388,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 16,
    "t": "Đức Chúa Jêsus đến thành Na-xa-rét, là nơi Ngài đã lớn lên. Theo thói quen, nhằm ngày Sa-bát, Ngài vào nhà hội, đứng dậy đọc sách."
  },
  {
    "i": 29389,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 17,
    "t": "Người ta trao cho Ngài sách của tiên tri Ê-sai. Ngài mở ra, gặp chỗ có chép rằng:"
  },
  {
    "i": 29390,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 18,
    "t": "Thần của Chúa ngự trên ta, Vì Ngài đã xức dầu cho ta đặng rao giảng Tin Lành cho kẻ nghèo; Ngài đã sai ta đến để báo cho kẻ bị cầm tù được tha, Kẻ mù được sáng, Đặng giải cứu kẻ bị hà hiếp,"
  },
  {
    "i": 29391,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 19,
    "t": "Và đặng rao năm lành của Chúa."
  },
  {
    "i": 29392,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 20,
    "t": "Ngài cuộn sách lại, trao cho người giúp việc, rồi ngồi xuống. Mọi người trong nhà hội đều chăm chú nhìn Ngài."
  },
  {
    "i": 29393,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 21,
    "t": "Ngài bèn phán với họ rằng: \"Hôm nay, lời Kinh Thánh nầy đã ứng nghiệm trước mặt các ngươi."
  },
  {
    "i": 29394,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 22,
    "t": "Ai nấy đều làm chứng về Ngài, lấy làm lạ về lời ân điển từ miệng Ngài ra. Họ nói rằng: \"Há chẳng phải con trai của Giô-sép đó sao?"
  },
  {
    "i": 29395,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 23,
    "t": "Ngài phán cùng họ rằng: \"Chắc các ngươi sẽ lấy câu tục ngữ nầy mà nói cùng ta: Thầy thuốc ơi, hãy chữa lấy mình! Mọi việc chúng ta đã nghe ngươi làm tại thành Ca-bê-na-um, cũng hãy làm tại đây, trong xứ sở ngươi."
  },
  {
    "i": 29396,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 24,
    "t": "Ngài lại phán: \"Quả thật, ta phán cùng các ngươi, không có tiên tri nào được nhận đãi trong xứ mình."
  },
  {
    "i": 29397,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 25,
    "t": "\"Quả thật, ta nói cùng các ngươi, đương đời Ê-li, khi trời đóng lại trong ba năm rưỡi, khắp cả xứ bị đói kém lớn, có nhiều đàn bà góa ở trong xứ Y-sơ-ra-ên;"
  },
  {
    "i": 29398,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 26,
    "t": "dầu vậy, Ê-li không được sai đến nhà một người nào trong bọn đó, chỉ trừ một người đàn bà góa ở Sa-rép-ta, trong xứ Si-đôn."
  },
  {
    "i": 29399,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 27,
    "t": "Lại đương đời Ê-li-sê, có nhiều người phung trong xứ Y-sơ-ra-ên; song không một người nào được sạch, trừ Na-a-man, là người xứ Sy-ri."
  }
]
