[
  {
    "i": 21700,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 5,
    "t": "Y apartaréis una porción de veinticinco mil codos de longitud y diez mil de anchura para los levitas, siervos del Templo, en posesión, con ciudades para habitar en ellas."
  },
  {
    "i": 21701,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 6,
    "t": "Y daréis en posesión a la ciudad un territorio de cinco mil codos de anchura y veinticinco mil de longitud, cerca de la parte del santuario; será para toda la casa de Israel."
  },
  {
    "i": 21702,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 7,
    "t": "Al príncipe corresponderá un territorio a cada lado de la parte sagrada y de la posesión de la ciudad, a lo largo de la parte sagrada y a lo largo de la posesión de la ciudad, del lado de occidente hacia occidente, y del lado de oriente hacia oriente, un territorio de una longitud igual a una de las partes, desde la frontera occidental hasta la frontera oriental."
  },
  {
    "i": 21703,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 8,
    "t": "de la tierra. Esta será su posesión en Israel. Así mis príncipes no oprimirán más a mi pueblo; dejarán la tierra a la casa de Israel, a sus tribus."
  },
  {
    "i": 21704,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 9,
    "t": "Así dice el Señor Yahveh: ¡Basta ya, príncipes de Israel! Cesad vuestras violencias y vuestros despojos, practicad el derecho y la justicia, no abruméis más a mi pueblo con exacciones, oráculo del Señor Yahveh."
  },
  {
    "i": 21705,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 10,
    "t": "Tened balanzas justas, un efa justo, una medida justa."
  },
  {
    "i": 21706,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 11,
    "t": "Que el efa y la medida sean iguales, que la medida contenga la décima parte de un homer, y el efa la décima parte de un homer. Es a partir del homer que se fijarán las medidas."
  },
  {
    "i": 21707,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 12,
    "t": "El siclo será de veinte geras. Veinte siclos, veinticinco siclos y quince siclos harán una mina."
  },
  {
    "i": 21708,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 13,
    "t": "Esta es la ofrenda que levantaréis: la sexta parte de un efa por homer de trigo y la sexta parte de un efa por homer de cebada."
  },
  {
    "i": 21709,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 14,
    "t": "La contribución de aceite: una medida de aceite por diez medidas, es decir, por cuba de diez medidas o de un homer, pues diez medidas hacen un homer."
  },
  {
    "i": 21710,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 15,
    "t": "Se levantará una oveja de un rebaño de doscientas de las praderas de Israel, para la oblación, el holocausto y el sacrificio de comunión. Esta será vuestra expiación, oráculo del Señor Yahveh."
  },
  {
    "i": 21711,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 16,
    "t": "Que todo el pueblo del país esté sujeto a esta contribución para el príncipe de Israel."
  },
  {
    "i": 21712,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 17,
    "t": "El príncipe se encargará de los holocaustos, de la oblación y de la libación durante las fiestas, las neomenias, los sábados y todas las asambleas de la casa de Israel. Él proveerá al sacrificio por el pecado, a la oblación, al holocausto y a los sacrificios de comunión para la expiación de la casa de Israel."
  },
  {
    "i": 21713,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 18,
    "t": "Así dice el Señor Yahveh: En el mes primero, el primero del mes, tomarás un joven toro sin defecto, para quitar el pecado del santuario."
  },
  {
    "i": 21714,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 19,
    "t": "El sacerdote tomará sangre de la víctima por el pecado y la pondrá sobre los postes de la puerta del Templo, sobre las cuatro esquinas del zócalo del altar y sobre los postes de los pórticos del atrio interior."
  },
  {
    "i": 21715,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 20,
    "t": "Así harás el siete del mes, en favor de quien haya pecado por inadvertencia o irreflexión. Así haréis la expiación por el Templo."
  },
  {
    "i": 21716,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 21,
    "t": "En el mes primero, el día catorce del mes, será para vosotros la fiesta de la Pascua. Durante siete días se comerán panes sin levadura."
  },
  {
    "i": 21717,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 22,
    "t": "Aquel día, el príncipe ofrecerá por sí mismo y por todo el pueblo del país un toro en sacrificio por el pecado."
  },
  {
    "i": 21718,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 23,
    "t": "Durante los siete días de la fiesta, ofrecerá en holocausto a Yahveh siete toros y siete carneros sin defecto, cada uno de los siete días, y, en sacrificio por el pecado, un macho cabrío cada día;"
  },
  {
    "i": 21719,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 24,
    "t": "y, en oblación, ofrecerá una medida por toro y una medida por carnero, así como aceite, un sextario por medida."
  },
  {
    "i": 21720,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 25,
    "t": "En el mes séptimo, el quince del mes, con ocasión de la fiesta, hará lo mismo durante siete días, ofreciendo el sacrificio por el pecado, el holocausto, la oblación y el aceite."
  },
  {
    "i": 21721,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 1,
    "t": "Así dice el Señor Yahveh: El pórtico del atrio interior, que mira al oriente, estará cerrado los seis días laborables, pero el día del sábado se abrirá, así como el día de la neomenia,"
  },
  {
    "i": 21722,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 2,
    "t": "y el príncipe entrará por el vestíbulo del pórtico exterior y se mantendrá de pie contra los postes del pórtico. Entonces los sacerdotes ofrecerán su holocausto y su sacrificio de comunión. Se postrará sobre el umbral del pórtico y saldrá, y no se volverá a cerrar el pórtico hasta la tarde."
  },
  {
    "i": 21723,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 3,
    "t": "El pueblo del país se postrará a la entrada de este pórtico, los sábados y los días de neomenia, frente a Yahveh."
  },
  {
    "i": 21724,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 4,
    "t": "El holocausto que el príncipe ofrecerá a Yahveh el día del sábado, será de seis corderos sin defecto y de un carnero sin defecto,"
  },
  {
    "i": 21725,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 5,
    "t": "con una oblación de una medida por carnero y, para los corderos, una ofrenda dejada a su discreción, así como aceite, un sextario por medida."
  },
  {
    "i": 21726,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 6,
    "t": "El día de la neomenia, será un joven toro sin defecto, seis corderos y un carnero sin defecto."
  },
  {
    "i": 21727,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 7,
    "t": "Hará oblación de una medida para el toro y de una medida para el carnero, y, para los corderos, lo que quiera, así como aceite, un sextario por medida."
  },
  {
    "i": 21728,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 8,
    "t": "Cuando el príncipe entre, será por el vestíbulo del pórtico por donde entrará, y por allí saldrá."
  },
  {
    "i": 21729,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 9,
    "t": "Cuando el pueblo del país venga ante Yahveh a las asambleas, los que han entrado por el pórtico septentrional, para postrarse, saldrán por el pórtico meridional, y los que han entrado por el pórtico meridional saldrán por el pórtico septentrional. Nadie retornará por el pórtico por el que ha entrado: saldrá enfrente."
  },
  {
    "i": 21730,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 10,
    "t": "El príncipe se mantendrá en medio de ellos; entrará como ellos y saldrá como ellos."
  },
  {
    "i": 21731,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 11,
    "t": "En los días de fiesta y de asamblea, la oblación será de una medida por toro, de una medida por carnero, para los corderos, a su discreción, y de aceite, un sextario por medida."
  },
  {
    "i": 21732,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 12,
    "t": "Cuando el príncipe ofrezca un holocausto voluntario o un sacrificio de comunión voluntario a Yahveh, se le abrirá el pórtico que mira al oriente, y ofrecerá su holocausto y su sacrificio de comunión como lo hace el día del sábado, luego saldrá y se cerrará el pórtico tan pronto como haya salido."
  },
  {
    "i": 21733,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 13,
    "t": "Ofrecerá cada día en holocausto a Yahveh un cordero de un año, sin defecto: lo ofrecerá cada mañana."
  },
  {
    "i": 21734,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 14,
    "t": "Ofrecerá también, cada mañana, en oblación, la sexta parte de una medida y de aceite, un tercio de sextario, para amasar la harina. Esta es la oblación a Yahveh, decreto perpetuo, fijado para siempre."
  },
  {
    "i": 21735,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 15,
    "t": "Se ofrecerá el cordero, la oblación y el aceite, cada mañana, a perpetuidad."
  },
  {
    "i": 21736,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 16,
    "t": "Así dice el Señor Yahveh: Si el príncipe hace a uno de sus hijos un don sobre su herencia, este don pertenecerá a sus hijos, será su propiedad hereditaria."
  },
  {
    "i": 21737,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 17,
    "t": "Pero si hace un don sobre su herencia a uno de sus siervos, pertenecerá a éste hasta el año de su liberación, luego volverá al príncipe. Es a sus hijos solamente que quedará su herencia."
  },
  {
    "i": 21738,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 18,
    "t": "El príncipe no tomará nada sobre la herencia del pueblo, despojándolo de lo que le pertenece; es con lo que le pertenece a él que constituirá la herencia de sus hijos, a fin de que ninguno de mi pueblo sea privado de lo que le pertenece."
  },
  {
    "i": 21739,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 19,
    "t": "Me llevó, por la entrada que está al lado del pórtico, a las cámaras del Santo reservadas a los sacerdotes, frente al norte. Y he aquí que había allí un espacio, al fondo, hacia occidente."
  },
  {
    "i": 21740,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 20,
    "t": "Me dijo: \"Este es el lugar donde los sacerdotes cocerán las víctimas de los sacrificios por el pecado y de los sacrificios de reparación, donde cocerán la oblación, sin que tengan que llevarlas hacia el atrio exterior, con el riesgo de santificar al pueblo."
  },
  {
    "i": 21741,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 21,
    "t": "Luego me llevó al atrio exterior y me hizo pasar cerca de las cuatro esquinas del atrio; había un patio en cada esquina del atrio,"
  },
  {
    "i": 21742,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 22,
    "t": "a saber, en las cuatro esquinas del atrio, cuatro pequeños patios largos de cuarenta codos, anchos de treinta, teniendo todos los cuatro las mismas dimensiones."
  },
  {
    "i": 21743,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 23,
    "t": "Un muro los rodeaba a todos los cuatro, y se habían construido hogares en la parte baja del muro, todo alrededor."
  },
  {
    "i": 21744,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 24,
    "t": "Me dijo: \"Estos son los hornos donde los siervos del Templo cocerán los sacrificios del pueblo."
  },
  {
    "i": 21745,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 1,
    "t": "Me hizo volver a la entrada del Templo, y he aquí que del agua salía de debajo del umbral del Templo, hacia el oriente, pues el Templo estaba vuelto hacia el oriente. El agua descendía de debajo del lado derecho del Templo, al sur del altar."
  },
  {
    "i": 21746,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 2,
    "t": "Me hizo salir por el pórtico septentrional y me hizo dar la vuelta exterior, hasta el pórtico exterior que mira al oriente, y he aquí que el agua fluía del lado derecho."
  },
  {
    "i": 21747,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 3,
    "t": "El hombre se alejó hacia el oriente, con el cordel que tenía en la mano, y midió mil codos; entonces me hizo atravesar el curso de agua: tenía agua hasta los tobillos."
  },
  {
    "i": 21748,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 4,
    "t": "Midió aún otros mil y me hizo atravesar el curso de agua: tenía agua hasta las rodillas. Midió aún otros mil y me hizo atravesar el curso de agua: tenía agua hasta los riñones."
  },
  {
    "i": 21749,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 5,
    "t": "Midió aún otros mil, y era un torrente que no pude atravesar, pues el agua había crecido para convertirse en una agua profunda, un río infranqueable."
  },
  {
    "i": 21750,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 6,
    "t": "Entonces me dijo: \"¿Has visto, hijo de hombre?\" Me condujo y luego me hizo volver al borde del torrente."
  },
  {
    "i": 21751,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 7,
    "t": "Y cuando volví, he aquí que al borde del torrente había una cantidad de árboles de cada lado."
  },
  {
    "i": 21752,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 8,
    "t": "Me dijo: \"Esta agua se va hacia el distrito oriental, desciende en la Araba y se dirige hacia el mar; se vierte en el mar de modo que sus aguas se vuelven sanas."
  },
  {
    "i": 21753,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 9,
    "t": "Por dondequiera que pase el torrente, todo ser viviente que allí pulula vivirá. El pez será muy abundante, pues allí donde penetra esta agua, ella sanea, y la vida se desarrolla por donde va el torrente."
  },
  {
    "i": 21754,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 10,
    "t": "Sobre la ribera, habrá pescadores. Desde En-Gaddi hasta En-Eglayim se tenderán redes. Los peces serán de la misma especie que los peces del Gran mar, y muy numerosos."
  },
  {
    "i": 21755,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 11,
    "t": "Pero sus marismas y sus lagunas no serán saneadas, serán abandonadas a la sal."
  },
  {
    "i": 21756,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 12,
    "t": "Al borde del torrente, sobre cada una de sus riberas, crecerán toda clase de árboles frutales cuyo follaje no se marchitará y cuyos frutos no cesarán: producirán cada mes frutos nuevos, pues esta agua viene del santuario. Los frutos serán un alimento y las hojas un remedio."
  },
  {
    "i": 21757,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 13,
    "t": "Así dice el Señor Yahveh: Este es el territorio que repartiréis entre las doce tribus de Israel, dando a José dos partes."
  },
  {
    "i": 21758,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 14,
    "t": "Tendréis todos equitativamente vuestra parte, pues juré a vuestros padres darla a ellos y esta tierra debe corresponderos en herencia."
  },
  {
    "i": 21759,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 15,
    "t": "Esta es la frontera del país. Del lado del norte, desde el Gran mar: la ruta de Hetlón hasta la Entrada de Hamat, Cedad,"
  },
  {
    "i": 21760,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 16,
    "t": "Berota, Sibrayim que está entre el territorio de Damasco y el de Hamat, Hazar-ha-Tikón hacia el territorio del Haurán;"
  },
  {
    "i": 21761,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 17,
    "t": "la frontera se extenderá desde el mar hasta Hazar-Enán, teniendo al norte el territorio de Damasco y el territorio de Hamat. Este es el límite septentrional."
  },
  {
    "i": 21762,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 18,
    "t": "Del lado del este, entre el Haurán y Damasco, entre Galaad y el país de Israel, el Jordán servirá de frontera hasta el mar oriental hacia Tamar. Este es el límite oriental."
  },
  {
    "i": 21763,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 19,
    "t": "Del lado del sur, hacia el sur, desde Tamar hasta las aguas de Meriba de Qadesh, hacia el Torrente hasta el Gran mar. Este es el límite meridional."
  },
  {
    "i": 21764,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 20,
    "t": "Y del lado del oeste: el Gran mar servirá de frontera hasta enfrente de la Entrada de Hamat. Este es el límite occidental."
  },
  {
    "i": 21765,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 21,
    "t": "Repartiréis esta tierra entre vosotros, entre las tribus de Israel."
  },
  {
    "i": 21766,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 22,
    "t": "Os la repartiréis en herencia, para vosotros y para los extranjeros que residen en medio de vosotros y que han engendrado hijos entre vosotros, pues los trataréis como al ciudadano israelita. Con vosotros sortearán la herencia, en medio de las tribus de Israel."
  },
  {
    "i": 21767,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 23,
    "t": "En la tribu donde habite, allí daréis al extranjero su herencia, oráculo del Señor Yahveh."
  },
  {
    "i": 21768,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 1,
    "t": "Estos son los nombres de las tribus. En el extremo norte, en dirección de Hetlón, hacia la Entrada de Hamat y Hazar-Ená, estando el territorio de Damasco al norte, a lo largo de Hamat, desde el límite oriental hasta el límite occidental: Dan, una suerte."
  },
  {
    "i": 21769,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 2,
    "t": "Sobre la frontera de Dan, desde el límite oriental hasta el límite occidental: Aser, una suerte."
  },
  {
    "i": 21770,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 3,
    "t": "Sobre la frontera de Aser, desde el límite oriental hasta el límite occidental: Neftalí, una suerte."
  },
  {
    "i": 21771,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 4,
    "t": "Sobre la frontera de Neftalí, desde el límite oriental hasta el límite occidental: Manasés, una suerte."
  },
  {
    "i": 21772,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 5,
    "t": "Sobre la frontera de Manasés, desde el límite oriental hasta el límite occidental: Efraín, una suerte."
  },
  {
    "i": 21773,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 6,
    "t": "Sobre la frontera de Efraín, desde el límite oriental hasta el límite occidental: Rubén, una suerte."
  },
  {
    "i": 21774,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 7,
    "t": "Sobre la frontera de Rubén, desde el límite oriental hasta el límite occidental: Judá, una suerte."
  },
  {
    "i": 21775,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 8,
    "t": "Sobre la frontera de Judá, desde el límite oriental hasta el límite occidental, estará la parte que reservaréis, ancha de veinticinco mil codos y tan larga como cada una de las otras partes, desde el límite oriental hasta el límite occidental. El santuario estará en medio."
  },
  {
    "i": 21776,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 9,
    "t": "La parte que allí levantaréis para Yahveh será larga de veinticinco mil codos y ancha de diez mil."
  },
  {
    "i": 21777,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 10,
    "t": "Es a éstos, a los sacerdotes, que pertenecerá la parte sagrada: al norte, veinticinco mil codos y al oeste una anchura de diez mil codos, al este una anchura de diez mil codos y al sur una longitud de veinticinco mil codos; el santuario de Yahveh estará en medio."
  },
  {
    "i": 21778,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 11,
    "t": "Esto será para los sacerdotes consagrados, para los de los hijos de Sadoc que han asegurado mi servicio, que no se han extraviado en el extravío de los israelitas, como se extraviaron los levitas."
  },
  {
    "i": 21779,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 12,
    "t": "Así les pertenecerá una parte tomada de la parte muy santa del país, cerca del territorio de los levitas."
  },
  {
    "i": 21780,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 13,
    "t": "En cuanto a los levitas, su posesión, como la posesión de los sacerdotes, tendrá veinticinco mil codos de longitud y diez mil de anchura; toda la longitud será de veinticinco mil y la anchura de diez mil."
  },
  {
    "i": 21781,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 14,
    "t": "Y no venderán nada de ello, ni lo cambiarán, ni la primicia de la tierra transferirán; porque es cosa consagrada a Jehová."
  },
  {
    "i": 21782,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 15,
    "t": "Y las cinco mil cañas de anchura que quedaren de los veinticinco mil, serán para uso común de la ciudad, para habitación y para ejido; y la ciudad estará en medio."
  },
  {
    "i": 21783,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 16,
    "t": "Y estas serán sus medidas: al lado del norte cuatro mil quinientas cañas, y al lado del sur cuatro mil quinientas cañas, y al lado del oriente cuatro mil quinientas cañas, y al lado del occidente cuatro mil quinientas cañas."
  },
  {
    "i": 21784,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 17,
    "t": "Y el ejido de la ciudad será al norte doscientas cincuenta cañas, y al sur doscientas cincuenta cañas, y al oriente doscientas cincuenta cañas, y al occidente doscientas cincuenta cañas."
  },
  {
    "i": 21785,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 18,
    "t": "Y lo que quedare, será por la longitud de los veinticinco mil codos al oriente y al occidente, delante de la porción sagrada; será para los que sirven a la ciudad."
  },
  {
    "i": 21786,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 19,
    "t": "Y los que sirven a la ciudad servirán de todas las tribus de Israel."
  },
  {
    "i": 21787,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 20,
    "t": "Toda la porción será de veinticinco mil cañas por veinticinco mil cañas; por tanto, separaréis la porción sagrada en cuadro con la posesión de la ciudad."
  },
  {
    "i": 21788,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 21,
    "t": "Y lo que quedare será del príncipe, de uno y otro lado de la porción sagrada y de la posesión de la ciudad, delante de los veinticinco mil codos de la porción hasta el límite oriental, y al occidente delante de los veinticinco mil codos hasta el límite occidental, delante de las porciones sagradas; esto será del príncipe."
  },
  {
    "i": 21789,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 22,
    "t": "Y la porción sagrada y el santuario de la casa estarán en medio de ella, desde la posesión de los levitas y desde la posesión de la ciudad, que estarán en medio de lo que pertenecerá al príncipe. Estará entre el término de Judá y el término de Benjamín."
  },
  {
    "i": 21790,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 23,
    "t": "Y en cuanto a las demás tribus, desde el lado del oriente hasta el lado del occidente: Benjamín tendrá una porción."
  },
  {
    "i": 21791,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 24,
    "t": "Y junto al término de Benjamín, desde el lado del oriente hasta el lado del occidente: Simeón tendrá una porción."
  },
  {
    "i": 21792,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 25,
    "t": "Y junto al término de Simeón, desde el lado del oriente hasta el lado del occidente: Isacar tendrá una porción."
  },
  {
    "i": 21793,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 26,
    "t": "Y junto al término de Isacar, desde el lado del oriente hasta el lado del occidente: Zabulón tendrá una porción."
  },
  {
    "i": 21794,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 27,
    "t": "Y junto al término de Zabulón, desde el lado del oriente hasta el lado del occidente: Gad tendrá una porción."
  },
  {
    "i": 21795,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 28,
    "t": "Y junto al término de Gad, al lado meridional, hacia el sur, estará el límite desde Tamar hasta las aguas de Meriba de Cades, y desde el torrente hasta el Mar Grande."
  },
  {
    "i": 21796,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 29,
    "t": "Ésta es la tierra que repartiréis por suertes a las tribus de Israel en heredad, y éstas son sus partes, dice Jehová el Señor."
  },
  {
    "i": 21797,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 30,
    "t": "Y éstas son las salidas de la ciudad: al lado del norte cuatro mil quinientas cañas."
  },
  {
    "i": 21798,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 31,
    "t": "Y las puertas de la ciudad serán según los nombres de las tribus de Israel; tres puertas al norte: la puerta de Rubén una, la puerta de Judá una, la puerta de Leví una."
  },
  {
    "i": 21799,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 32,
    "t": "Y al lado oriental cuatro mil quinientas cañas, y tres puertas: la puerta de José una, la puerta de Benjamín una, la puerta de Dan una."
  }
]
