[
  {
    "i": 27200,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 21,
    "t": "de repousser ton compatriote, de t'approprier la part d'un autre ou le cadeau qui lui est fait, de regarder une femme en puissance de mari,"
  },
  {
    "i": 27201,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 22,
    "t": "d'avoir des privautés avec une servante, - ne t'approche pas de son lit ! - d'avoir des paroles blessantes devant tes amis, - après avoir donné ne fais pas de reproches ! -"
  },
  {
    "i": 27202,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 1,
    "t": "de répéter ce que tu entends dire et de révéler les secrets. Alors tu connaîtras la véritable honte et tu trouveras grâce devant tous les hommes. Mais de ce qui suit n'aie pas honte et ne pèche pas en tenant compte des personnes :"
  },
  {
    "i": 27203,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 2,
    "t": "n'aie pas honte de la loi du Très-Haut ni de l'alliance, du jugement qui rend justice aux impies,"
  },
  {
    "i": 27204,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 3,
    "t": "de compter avec un compagnon de voyage, de distribuer ton héritage à tes amis,"
  },
  {
    "i": 27205,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 4,
    "t": "d'examiner les balances et les poids, d'obtenir de petits et de grands profits,"
  },
  {
    "i": 27206,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 5,
    "t": "de faire du bénéfice en matière commerciale, de corriger sévèrement tes enfants, de meurtrir les flancs de l'esclave vicieux."
  },
  {
    "i": 27207,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 6,
    "t": "Avec une femme curieuse il est bon d'utiliser le sceau, là où il y a beaucoup de mains, mets les choses sous clef !"
  },
  {
    "i": 27208,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 7,
    "t": "Pour les dépôts, comptes et poids sont de rigueur, et que tout, doit et avoir, soit mis par écrit."
  },
  {
    "i": 27209,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 8,
    "t": "N'aie pas honte de corriger l'insensé et le sot, et le vieillard décrépit qui discute avec des jeunes. Ainsi tu te montreras vraiment instruit et tu seras approuvé de tout le monde."
  },
  {
    "i": 27210,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 9,
    "t": "Sans le savoir une fille cause à son père bien du souci ; le tracas qu'elle lui donne l'empêche de dormir : jeune, c'est la crainte qu'elle ne tarde à se marier, et, mariée, qu'elle ne soit prise en grippe."
  },
  {
    "i": 27211,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 10,
    "t": "Vierge, si elle se laissait séduire et devenait enceinte dans la maison paternelle ! En puissance de mari, si elle faisait une faute, établie, si elle demeurait stérile !"
  },
  {
    "i": 27212,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 11,
    "t": "Ta fille est indocile ? Surveille-la bien, qu'elle n'aille pas faire de toi la risée de tes ennemis, la fable de la ville, l'objet des commérages, et te déshonorer à l'assemblée publique."
  },
  {
    "i": 27213,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 12,
    "t": "Devant qui que ce soit ne t'arrête pas à la beauté et ne t'assieds pas avec les femmes."
  },
  {
    "i": 27214,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 13,
    "t": "Car du vêtement sort la teigne et de la femme une malice de femme."
  },
  {
    "i": 27215,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 14,
    "t": "Mieux vaut la malice d'un homme que la bonté d'une femme : une femme cause la honte et les reproches."
  },
  {
    "i": 27216,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 15,
    "t": "Maintenant je vais rappeler les oeuvres du Seigneur, ce que j'ai vu, je vais le raconter. Par ses paroles le Seigneur a fait ses oeuvres et son décret s'accomplit selon son bon plaisir."
  },
  {
    "i": 27217,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 16,
    "t": "Le soleil qui brille regarde toutes choses et l'oeuvre du Seigneur est pleine de sa gloire."
  },
  {
    "i": 27218,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 17,
    "t": "Le Seigneur n'a pas donné pouvoir aux Saints de raconter toutes ses merveilles, ce que le Seigneur, maître de tout, a fermement établi pour que l'univers subsiste dans sa gloire."
  },
  {
    "i": 27219,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 18,
    "t": "Il a sondé les profondeurs de l'abîme et du coeur humain et il a découvert leurs calculs. Car le Très-Haut possède toute science, il a regardé les signes des temps."
  },
  {
    "i": 27220,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 19,
    "t": "Il annonce le passé et l'avenir et dévoile les choses cachées."
  },
  {
    "i": 27221,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 20,
    "t": "Aucune pensée ne lui échappe, aucune parole ne lui est cachée."
  },
  {
    "i": 27222,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 21,
    "t": "Il a disposé dans l'ordre les merveilles de sa sagesse, car il est depuis l'éternité jusqu'à l'éternité sans que rien lui soit ajouté ni ôté, et il n'a besoin du conseil de personne."
  },
  {
    "i": 27223,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 22,
    "t": "Que toutes ses oeuvres sont aimables, comme une étincelle qu'on pourrait contempler."
  },
  {
    "i": 27224,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 23,
    "t": "Tout cela vit et demeure éternellement et en toutes circonstances tout obéit."
  },
  {
    "i": 27225,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 24,
    "t": "Toutes les choses vont par deux, en vis-à-vis, et il n'a rien fait de déficient."
  },
  {
    "i": 27226,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 25,
    "t": "Une chose souligne l'excellence de l'autre, qui pourrait se lasser de contempler sa gloire ?"
  },
  {
    "i": 27227,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 1,
    "t": "Orgueil des hauteurs, firmament de clarté, tel apparaît le ciel dans son spectacle de gloire."
  },
  {
    "i": 27228,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 2,
    "t": "Le soleil, en se montrant, proclame dès son lever : \"Quelle merveille que l'oeuvre du Très-Haut !\""
  },
  {
    "i": 27229,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 3,
    "t": "A son midi il dessèche la terre, qui peut résister à son ardeur ?"
  },
  {
    "i": 27230,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 4,
    "t": "On attise la fournaise pour travailler à chaud, le soleil brûle trois fois plus les montagnes ; exhalant des vapeurs brûlantes, dardant ses rayons, il éblouit les yeux."
  },
  {
    "i": 27231,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 5,
    "t": "Il est grand, le Seigneur qui l'a créé et dont la parole dirige sa course rapide."
  },
  {
    "i": 27232,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 6,
    "t": "La lune aussi, toujours exacte à marquer les temps, signe éternel."
  },
  {
    "i": 27233,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 7,
    "t": "C'est la lune qui marque les fêtes, cet astre qui décroît, après son plein."
  },
  {
    "i": 27234,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 8,
    "t": "C'est d'elle que le mois tire son nom ; elle croît étonnamment en sa révolution, enseigne des armées célestes, brillant au firmament du ciel."
  },
  {
    "i": 27235,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 9,
    "t": "La gloire des astres fait la beauté du ciel ; ils ornent brillamment les hauteurs du Seigneur."
  },
  {
    "i": 27236,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 10,
    "t": "Sur la parole du Saint ils se tiennent selon son ordre et ne relâchent pas leur faction."
  },
  {
    "i": 27237,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 11,
    "t": "Vois l'arc-en-ciel et bénis son auteur, il est magnifique dans sa splendeur."
  },
  {
    "i": 27238,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 12,
    "t": "Il forme dans le ciel un cercle de gloire, les mains du Très-Haut l'ont tendu."
  },
  {
    "i": 27239,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 13,
    "t": "Par son ordre il fait tomber la neige, il lance les éclairs selon ses décrets."
  },
  {
    "i": 27240,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 14,
    "t": "C'est ainsi que s'ouvrent ses réserves et que s'envolent les nuages comme des oiseaux."
  },
  {
    "i": 27241,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 15,
    "t": "Sa puissance épaissit les nuages, qui se pulvérisent en grêlons ; à la voix de son tonnerre la terre entre en travail ;"
  },
  {
    "i": 27242,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 16,
    "t": "à sa vue les montagnes sont ébranlées ; à sa volonté souffle le vent du sud, comme l'ouragan du nord et les cyclones."
  },
  {
    "i": 27243,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 17,
    "t": "Comme des oiseaux qui se posent il fait descendre la neige, elle s'abat comme des sauterelles."
  },
  {
    "i": 27244,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 18,
    "t": "L'oeil s'émerveille devant l'éclat de sa blancheur et l'esprit s'étonne de la voir tomber."
  },
  {
    "i": 27245,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 19,
    "t": "Il déverse encore sur la terre, comme du sel, le givre que le gel change en pointes d'épines."
  },
  {
    "i": 27246,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 20,
    "t": "Le vent froid du nord souffle, la glace se forme sur l'eau ; elle se pose sur toute eau dormante, la revêt comme une cuirasse."
  },
  {
    "i": 27247,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 21,
    "t": "Il dévore les montagnes et brûle le désert, il consume la verdure comme un feu."
  },
  {
    "i": 27248,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 22,
    "t": "La brume en est un prompt remède, la rosée, après la canicule, rend la joie."
  },
  {
    "i": 27249,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 23,
    "t": "Selon un plan il a dompté l'abîme et il y a planté les îles."
  },
  {
    "i": 27250,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 24,
    "t": "Ceux qui parcourent la mer en content les dangers ; leurs récits nous remplissent d'étonnement :"
  },
  {
    "i": 27251,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 25,
    "t": "ce ne sont qu'aventures étranges et merveilleuses, animaux de toutes sortes et monstres marins."
  },
  {
    "i": 27252,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 26,
    "t": "Grâce à Dieu son messager arrive à bon port, et tout s'arrange selon sa parole."
  },
  {
    "i": 27253,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 27,
    "t": "Nous pourrions nous étendre sans épuiser le sujet ; en un mot : \"Il est le Tout.\""
  },
  {
    "i": 27254,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 28,
    "t": "Où trouver la force de le glorifier ? Car il est le Grand, au-dessus de toutes ses oeuvres,"
  },
  {
    "i": 27255,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 29,
    "t": "Seigneur redoutable et souverainement grand, dont la puissance est admirable."
  },
  {
    "i": 27256,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 30,
    "t": "Que vos louanges exaltent le Seigneur, autant que vous pourrez : car il surpasse encore. Pour l'exalter déployez vos forces, ne vous lassez pas, car vous n'en finirez pas."
  },
  {
    "i": 27257,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 31,
    "t": "Qui l'a vu et pourrait en rendre compte ? Qui peut le glorifier comme il le mérite ?"
  },
  {
    "i": 27258,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 32,
    "t": "Il reste beaucoup de mystères plus grands que ceux-là, car nous n'avons vu qu'un petit nombre de ses oeuvres."
  },
  {
    "i": 27259,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 33,
    "t": "Car c'est le Seigneur qui a tout créé, et aux hommes pieux il a donné la sagesse."
  },
  {
    "i": 27260,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 1,
    "t": "Faisons l'éloge des hommes illustres, de nos ancêtres dans leur ordre de succession."
  },
  {
    "i": 27261,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 2,
    "t": "Le Seigneur a créé à profusion la gloire, et montré sa grandeur depuis les temps anciens."
  },
  {
    "i": 27262,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 3,
    "t": "Des hommes exercèrent l'autorité royale et furent renommés pour leurs exploits ; d'autres furent avisés dans les conseils, s'exprimèrent en oracles prophétiques ;"
  },
  {
    "i": 27263,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 4,
    "t": "d'autres régirent le peuple par leurs conseils, leur intelligence de la sagesse populaire et les sages discours de leur enseignement ;"
  },
  {
    "i": 27264,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 5,
    "t": "d'autres cultivèrent la musique et écrivirent des récits poétiques ;"
  },
  {
    "i": 27265,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 6,
    "t": "d'autres furent riches et doués de puissance, vivant en paix dans leur demeure."
  },
  {
    "i": 27266,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 7,
    "t": "Tous ils furent honorés de leurs contemporains et glorifiés, leurs jours durant."
  },
  {
    "i": 27267,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 8,
    "t": "Certains d'entre eux laissèrent un nom qu'on cite encore avec éloges."
  },
  {
    "i": 27268,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 9,
    "t": "D'autres n'ont laissé aucun souvenir et ont disparu comme s'ils n'avaient pas existé. Ils sont comme n'ayant jamais été, et de même leurs enfants après eux."
  },
  {
    "i": 27269,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 10,
    "t": "Mais voici des hommes de bien dont les bienfaits n'ont pas été oubliés."
  },
  {
    "i": 27270,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 11,
    "t": "Dans leur descendance ils trouvent un riche héritage, leur postérité."
  },
  {
    "i": 27271,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 12,
    "t": "Leur descendance reste fidèle aux commandements et aussi, grâce à eux, leurs enfants."
  },
  {
    "i": 27272,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 13,
    "t": "Leur descendance demeurera à jamais, leur gloire ne ternira point."
  },
  {
    "i": 27273,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 14,
    "t": "Leurs corps ont été ensevelis dans la paix et leur nom est vivant pour des générations."
  },
  {
    "i": 27274,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 15,
    "t": "Les peuples proclameront leur sagesse, l'assemblée célébrera leurs louanges."
  },
  {
    "i": 27275,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 16,
    "t": "Hénok plut au Seigneur et fut enlevé, exemple pour la conversion des générations."
  },
  {
    "i": 27276,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 17,
    "t": "Noé fut trouvé parfaitement juste, au temps de la colère il fut le surgeon : grâce à lui un reste demeura à la terre lorsque se produisit le déluge."
  },
  {
    "i": 27277,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 18,
    "t": "Des alliances éternelles furent établies avec lui, afin qu'aucune chair ne fût plus anéantie par le déluge."
  },
  {
    "i": 27278,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 19,
    "t": "Abraham, illustre père d'une multitude de nations, nul ne lui fut égal en gloire."
  },
  {
    "i": 27279,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 20,
    "t": "Il observa la loi du Très-Haut et entra en alliance avec lui. Dans sa chair il établit cette alliance et dans l'épreuve il fut trouvé fidèle."
  },
  {
    "i": 27280,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 21,
    "t": "C'est pourquoi Dieu lui promit par serment de bénir toutes les nations en sa descendance, de le multiplier comme la poussière de la terre et d'exalter sa postérité comme les étoiles, de leur donner le pays en héritage, d'une mer à l'autre, depuis le Fleuve jusqu'aux extrémités de la terre."
  },
  {
    "i": 27281,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 22,
    "t": "A Isaac il renouvela la promesse à cause d'Abraham son père. La bénédiction de tous les hommes et l'alliance,"
  },
  {
    "i": 27282,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 23,
    "t": "il les fit reposer sur la tête de Jacob. Il le confirma dans ses bénédictions et lui donna le pays en héritage ; il le divisa en lots et le partagea entre les douze tribus. Il fit sortir de lui un homme de bien qui trouva faveur aux yeux de tout le monde,"
  },
  {
    "i": 27283,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 1,
    "t": "bien-aimé de Dieu et des hommes, Moïse, dont la mémoire est en bénédiction."
  },
  {
    "i": 27284,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 2,
    "t": "Il lui accorda une gloire égale à celle des saints et le rendit puissant pour la terreur des ennemis."
  },
  {
    "i": 27285,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 3,
    "t": "Par la parole de Moïse il fit cesser les prodiges, et il le glorifia en présence des rois ; il lui donna des commandements pour son peuple et lui fit voir quelque chose de sa gloire."
  },
  {
    "i": 27286,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 4,
    "t": "Dans la fidélité et la douceur il le sanctifia, il le choisit d'entre toute chair :"
  },
  {
    "i": 27287,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 5,
    "t": "il lui fit entendre sa voix et l'introduisit dans les ténèbres ; il lui donna face à face les commandements, une loi de vie et d'intelligence, pour enseigner à Jacob ses prescriptions et ses décrets à Israël."
  },
  {
    "i": 27288,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 6,
    "t": "Il éleva Aaron, un saint semblable à Moïse, son frère, de la tribu de Lévi."
  },
  {
    "i": 27289,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 7,
    "t": "Il l'installa par un décret éternel et lui concéda le sacerdoce du peuple. Il le fit heureux dans son apparat, il le couvrit d'un vêtement glorieux."
  },
  {
    "i": 27290,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 8,
    "t": "Il le revêtit d'une gloire parfaite et le para de riches ornements, caleçons, manteau et éphod."
  },
  {
    "i": 27291,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 9,
    "t": "Il lui donna, pour entourer son vêtement, des grenades et des clochettes d'or, nombreuses, tout autour, qui tintaient à chacun de ses pas, se faisant entendre dans le Temple comme un mémorial pour les enfants de son peuple ;"
  },
  {
    "i": 27292,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 10,
    "t": "et un vêtement sacré d'or, de pourpre violette et d'écarlate, ouvrage d'un damasseur ; le pectoral du jugement, l'Urim et le Tummim,"
  },
  {
    "i": 27293,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 11,
    "t": "de cramoisi retors, ouvrage d'artisan ; des pierres précieuses gravées en forme de sceau, dans une monture d'or, ouvrage de joaillier, pour faire un mémorial, une inscription gravée, selon le nombre des tribus d'Israël ;"
  },
  {
    "i": 27294,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 12,
    "t": "et un diadème d'or par-dessus le turban, portant, gravée, l'inscription de consécration, décoration superbe, travail magnifique, délices pour les yeux que ces ornements."
  },
  {
    "i": 27295,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 13,
    "t": "On n'avait jamais vu avant lui pareilles choses, et jamais un étranger ne les a revêtues, mais seulement ses enfants et ses descendants pour toujours."
  },
  {
    "i": 27296,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 14,
    "t": "Ses sacrifices se consumaient entièrement, deux fois par jour à perpétuité."
  },
  {
    "i": 27297,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 15,
    "t": "C'est Moïse qui le consacra et l'oignit de l'huile sainte. Et ce fut pour lui une alliance éternelle ainsi que pour sa race tant que dureront les cieux, pour qu'il préside au culte, exerce le sacerdoce et bénisse le peuple au nom du Seigneur."
  },
  {
    "i": 27298,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 16,
    "t": "Il le choisit parmi tous les vivants pour offrir le sacrifice du Seigneur, l'encens et le parfum en mémorial, pour faire l'expiation pour le peuple."
  },
  {
    "i": 27299,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 17,
    "t": "Il lui a confié ses commandements, il lui a commis les prescriptions de la loi, pour qu'il enseigne à Jacob ses témoignages et qu'il éclaire Israël sur sa loi."
  }
]
