[
  {
    "i": 1500,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 28,
    "t": "Hết thảy những người ấy là các chi phái Y-sơ-ra-ên, cả thảy mười hai chi phái; và cha họ đã phán như vậy cùng họ, chúc phước cho họ; ai nấy đều được chúc phước xứng hiệp với mình."
  },
  {
    "i": 1501,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 29,
    "t": "Rồi người truyền lịnh cho họ rằng: Ta gần về nơi tổ tông ta; hãy chôn ta nơi hang đá ở đồng Ê-phron, người Hê-tít,"
  },
  {
    "i": 1502,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 30,
    "t": "tức là hang đá ở đồng Mặc-bê-la, đối ngang Mam-rê, trong xứ Ca-na-an, mà Áp-ra-ham đã mua của Ê-phron, người Hê-tít, để làm nơi sản nghiệp mà chôn."
  },
  {
    "i": 1503,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 31,
    "t": "Ấy đó là nơi chôn Áp-ra-ham và vợ người là Sa-ra, cũng là nơi chôn Y-sác và vợ người là Rê-bê-ca; và ta đã chôn Lê-a tại đó nữa."
  },
  {
    "i": 1504,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 32,
    "t": "Đồng ruộng và hang đá ở đó đã mua của con cháu Hếch."
  },
  {
    "i": 1505,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 33,
    "t": "Khi Gia-cốp truyền các điều nầy cho các con xong rồi, bèn thâu chân lại trên giường, tắt hơi, và về cùng tổ tông mình."
  },
  {
    "i": 1506,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 1,
    "t": "Bấy giờ, Giô-sép sấp mình trên mặt cha mình, khóc than và hôn cha."
  },
  {
    "i": 1507,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 2,
    "t": "Kế đó, Giô-sép truyền cho các thầy thuốc ở cùng mình, đặng ướp xác cha; các thầy thuốc ướp xác Y-sơ-ra-ên."
  },
  {
    "i": 1508,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 3,
    "t": "Việc nầy kéo dài đến bốn mươi ngày, vì số ngày ướp xác là như vậy. Dân Ê-díp-tô khóc người đến bảy mươi ngày."
  },
  {
    "i": 1509,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 4,
    "t": "Khi mãn ngày khóc than rồi, Giô-sép tâu cùng nội cung Pha-ra-ôn rằng: Nếu tôi được ơn trước mặt các quan, xin các quan tâu cho Pha-ra-ôn điều nầy:"
  },
  {
    "i": 1510,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 5,
    "t": "Cha tôi có dặn tôi rằng: Nầy, ta gần chết, con khá chôn ta trong mộ mà ta đã đào sẵn tại xứ Ca-na-an. Vậy, xin cho tôi lên chôn cha tôi, rồi tôi sẽ trở lại."
  },
  {
    "i": 1511,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 6,
    "t": "Pha-ra-ôn đáp rằng: Hãy lên chôn cha ngươi, y như người đã dặn."
  },
  {
    "i": 1512,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 7,
    "t": "Vậy, Giô-sép đi lên chôn cha mình, hết thảy các tôi tớ của Pha-ra-ôn, các trưởng lão trong nhà người, và hết thảy trưởng lão của xứ Ê-díp-tô đều cùng đi lên,"
  },
  {
    "i": 1513,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 8,
    "t": "cả nhà Giô-sép, các anh em và nhà cha của người. Chỉ để lại trong xứ Gô-sen những con nhỏ, chiên, bò mà thôi."
  },
  {
    "i": 1514,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 9,
    "t": "Cũng có xe và người cỡi ngựa đi lên cùng người; đoàn rất đông."
  },
  {
    "i": 1515,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 10,
    "t": "Khi đến Ghi-rôn-A-tát, ở bên kia sông Giô-đanh, chúng làm đám tang rất lớn và rất trọng thể. Giô-sép để tang cha mình trong bảy ngày."
  },
  {
    "i": 1516,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 11,
    "t": "Dân bản xứ, tức là dân Ca-na-an, thấy đám tang ở Ghi-rôn-A-tát, thì nói rằng: Ấy là một đám tang lớn của dân Ê-díp-tô. Bởi cớ đó, người ta đặt tên nơi đó là A-bên-Mít-ra-im, ở bên kia sông Giô-đanh."
  },
  {
    "i": 1517,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 12,
    "t": "Các con làm cho cha như cha đã dặn,"
  },
  {
    "i": 1518,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 13,
    "t": "rồi chở người qua xứ Ca-na-an, và chôn trong hang đá ở đồng Mặc-bê-la, mà Áp-ra-ham đã mua của Ê-phron, người Hê-tít, đặng làm sản nghiệp mà chôn, đối ngang Mam-rê."
  },
  {
    "i": 1519,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 14,
    "t": "Sau khi chôn cha rồi, Giô-sép cùng các anh em và hết thảy những người đã đi lên với người đặng chôn cha, đều trở về xứ Ê-díp-tô."
  },
  {
    "i": 1520,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 15,
    "t": "Khi cha chết rồi, các anh Giô-sép bèn nói rằng: Dễ chừng Giô-sép sẽ ghét chúng ta, và báo trả hết các điều ác mà chúng ta đã làm cho người chăng?"
  },
  {
    "i": 1521,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 16,
    "t": "Vậy, chúng sai người đến Giô-sép mà nói rằng: Cha dặn trước khi qua đời rằng:"
  },
  {
    "i": 1522,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 17,
    "t": "Các con hãy nói cùng Giô-sép rằng: Ôi! xin con tha sự phạm tội và tội ác cho các anh con, vì họ đã gây cho con điều ác. Vậy, bây giờ, xin hãy tha tội cho tôi tớ của Đức Chúa Trời của cha con! Giô-sép nghe những lời ấy, thì khóc."
  },
  {
    "i": 1523,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 18,
    "t": "Các anh người cũng đến sấp mình xuống trước mặt người mà nói rằng: Chúng tôi xin làm tôi cho anh."
  },
  {
    "i": 1524,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 19,
    "t": "Giô-sép đáp rằng: Hãy thôi đừng sợ chi; ta há thay mặt Đức Chúa Trời sao?"
  },
  {
    "i": 1525,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 20,
    "t": "Các anh toan hại ta, nhưng Đức Chúa Trời lại toan làm điều lành, hầu cho cứu sự sống cho nhiều người, như đã thấy ngày nay."
  },
  {
    "i": 1526,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 21,
    "t": "Vậy bây giờ, các anh đừng sợ chi: ta sẽ cấp dưỡng các anh và các con nhỏ của các anh. Ấy, Giô-sép an ủi và lấy lời ngọt ngào mà khuyên dỗ các anh."
  },
  {
    "i": 1527,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 22,
    "t": "Giô-sép và nhà cha người cứ ở lại xứ Ê-díp-tô. Giô-sép sống được một trăm mười tuổi."
  },
  {
    "i": 1528,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 23,
    "t": "Người thấy con cháu của Ép-ra-im đến đời thứ ba; và con cháu Ma-ki, con trai của Ma-na-se, sanh ra trên đầu gối Giô-sép."
  },
  {
    "i": 1529,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 24,
    "t": "Sau đó, Giô-sép nói cùng các anh em mình rằng: Tôi gần chết; Đức Chúa Trời chắc sẽ đến thăm các anh, và đem các anh ra khỏi xứ nầy, lên đến xứ mà Ngài đã thề hứa cùng Áp-ra-ham, Y-sác và Gia-cốp."
  },
  {
    "i": 1530,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 25,
    "t": "Giô-sép biểu các con trai của Y-sơ-ra-ên thề rằng: Khi Đức Chúa Trời đến thăm các anh rồi, hãy đem hài cốt tôi lên khỏi xứ nầy."
  },
  {
    "i": 1531,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 26,
    "t": "Giô-sép qua đời, hưởng được một trăm mười tuổi. Người ta ướp xác người, và để trong quan tài tại xứ Ê-díp-tô."
  },
  {
    "i": 1532,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 1,
    "t": "Đây là tên các con trai của Y-sơ-ra-ên, tức là Gia-cốp, đã xuống xứ Ê-díp-tô; mỗi người đều đem gia quyến mình đi:"
  },
  {
    "i": 1533,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 2,
    "t": "Ru-bên, Si-mê-ôn, Lê-vi, và Giu-đa,"
  },
  {
    "i": 1534,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 3,
    "t": "Y-xa-ca, Sa-bu-lôn và Bên-gia-min,"
  },
  {
    "i": 1535,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 4,
    "t": "Đan và Nép-ta-li, Gát và A-se."
  },
  {
    "i": 1536,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 5,
    "t": "Các hậu tự của Gia-cốp, cộng chung là bảy mươi người. Bấy giờ, Giô-sép đã ở tại xứ Ê-díp-tô rồi."
  },
  {
    "i": 1537,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 6,
    "t": "Giô-sép qua đời, hết thảy các anh em người, và cả thế hệ đó cũng vậy."
  },
  {
    "i": 1538,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 7,
    "t": "Dân Y-sơ-ra-ên sanh sản thêm nhiều, nẩy nở ra đông đúc lạ thường, đến nỗi xứ đầy dẫy."
  },
  {
    "i": 1539,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 8,
    "t": "Về sau, có một vua mới lên ngôi tại Ê-díp-tô, chẳng biết Giô-sép là ai."
  },
  {
    "i": 1540,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 9,
    "t": "Vua nầy nói cùng dân mình rằng: Nầy, dân Y-sơ-ra-ên đông đúc và mạnh hơn chúng ta."
  },
  {
    "i": 1541,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 10,
    "t": "Vậy, ta hãy dùng mẹo đối cùng họ, e khi có giặc giã xảy ra, họ hiệp cùng quân giặc đánh lại ta, rồi ra khỏi xứ chăng."
  },
  {
    "i": 1542,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 11,
    "t": "Vậy, người ta lập những đốc công mà bắt dân Y-sơ-ra-ên làm việc khổ nhọc, xây thành Phi-thom và Ra-mê-se đặng chứa lương cho Pha-ra-ôn."
  },
  {
    "i": 1543,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 12,
    "t": "Nhưng người ta càng làm khổ sở, dân càng thêm đông, càng tràn ra, đến nỗi người Ê-díp-tô lấy làm gớm ghiếc dân Y-sơ-ra-ên."
  },
  {
    "i": 1544,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 13,
    "t": "Chúng bắt dân Y-sơ-ra-ên phục dịch cách nhọc nhằn,"
  },
  {
    "i": 1545,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 14,
    "t": "làm cho đời họ cay đắng vì phải nhồi đất, đóng gạch, và làm mọi thứ công việc ngoài đồng; hết thảy công việc nầy, chúng bắt dân Y-sơ-ra-ên phục dịch cách nhọc nhằn."
  },
  {
    "i": 1546,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 15,
    "t": "Vua Ê-díp-tô phán cùng hai mụ đỡ đẻ cho người Hê-bơ-rơ, một người tên là Siếp-ra, và một người tên là Phua,"
  },
  {
    "i": 1547,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 16,
    "t": "rằng: Khi các ngươi đi đỡ đẻ cho người Hê-bơ-rơ, hễ thấy sanh con trai, thì hãy giết đi, còn con gái thì để cho sống."
  },
  {
    "i": 1548,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 17,
    "t": "Nhưng hai mụ đỡ đẻ kính sợ Đức Chúa Trời, không làm theo lời vua Ê-díp-tô dặn, và để cho các con trai sống."
  },
  {
    "i": 1549,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 18,
    "t": "Vua Ê-díp-tô đòi hai mụ đó đến mà phán rằng: Sao các ngươi làm như vậy, mà để cho các con trai sống?"
  },
  {
    "i": 1550,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 19,
    "t": "Hai mụ thưa cùng Pha-ra-ôn rằng: Bởi vì đàn bà Hê-bơ-rơ không phải như đàn bà Ê-díp-tô; họ mạnh mẽ lắm, mụ đỡ đẻ chưa kịp đến, thì họ đã sanh rồi."
  },
  {
    "i": 1551,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 20,
    "t": "Đức Chúa Trời làm ơn cho hai mụ đó; còn dân sự thì thêm đông đúc ra rất mạnh."
  },
  {
    "i": 1552,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 21,
    "t": "Vì hai mụ đỡ đẻ kính sợ Đức Chúa Trời, nên Ngài gây dựng nhà cho họ."
  },
  {
    "i": 1553,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 22,
    "t": "Pha-ra-ôn bèn truyền lịnh cho cả dân sự mình rằng: Phàm con trai nào sanh ra, hãy liệng xuống sông, còn con gái thì hãy để cho sống."
  },
  {
    "i": 1554,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 1,
    "t": "Có một người nhà Lê-vi lấy một con gái Lê-vi làm vợ."
  },
  {
    "i": 1555,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 2,
    "t": "Người vợ thọ thai, sanh một con trai; thấy con đẹp mắt, bèn giấu đi trong ba tháng."
  },
  {
    "i": 1556,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 3,
    "t": "Khi giấu không được nữa, bèn lấy một cái rương mây, trét chai và nhựa thông, để đứa trẻ vào, rồi đem thả trong đám sậy cạnh mé sông."
  },
  {
    "i": 1557,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 4,
    "t": "Người chị đứng xa xa coi thử có điều gì xảy đến cho em mình chăng."
  },
  {
    "i": 1558,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 5,
    "t": "Vả, công chúa Pha-ra-ôn xuống sông tắm, và các con đòi đi dạo chơi trên mé sông. Công chúa thấy cái rương mây ở giữa đám sậy, bèn sai một con đòi đi lấy."
  },
  {
    "i": 1559,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 6,
    "t": "Khi mở rương ra, thấy đứa trẻ khóc, động lòng thương xót mà nói rằng: Đây là một đứa con của người Hê-bơ-rơ."
  },
  {
    "i": 1560,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 7,
    "t": "Người chị bèn thưa cùng công chúa Pha-ra-ôn rằng: Có nên tôi đi kêu một mụ vú trong bọn đàn bà Hê-bơ-rơ đặng cho bú đứa trẻ nầy chăng?"
  },
  {
    "i": 1561,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 8,
    "t": "Công chúa Pha-ra-ôn đáp rằng: Hãy đi đi. Rồi con gái đó đi kêu mẹ đứa trẻ."
  },
  {
    "i": 1562,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 9,
    "t": "Công chúa Pha-ra-ôn phán cùng người rằng: Hãy đem đứa trẻ nầy về cho ta bú, ta sẽ trả tiền công cho ngươi. Người bèn đem đứa trẻ về bú."
  },
  {
    "i": 1563,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 10,
    "t": "Khi đứa trẻ lớn rồi, người đem nó đến cho công chúa Pha-ra-ôn, thì nó làm con nuôi của công chúa. Người đặt tên nó là Môi-se, vì nói rằng: Ta đã vớt nó khỏi nước."
  },
  {
    "i": 1564,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 11,
    "t": "Trong lúc đó, xảy ra một ngày kia, Môi-se đi thăm các anh em mình, thấy họ phải làm việc khổ nhọc, và thấy một người Ê-díp-tô đánh một người Hê-bơ-rơ, là anh em mình."
  },
  {
    "i": 1565,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 12,
    "t": "Người ngó quanh chẳng thấy ai, bèn đánh chết người Ê-díp-tô đó và vùi thây trong cát."
  },
  {
    "i": 1566,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 13,
    "t": "Ngày hôm sau, người đi ra nữa, thấy hai người Hê-bơ-rơ đánh lộn nhau, thì hỏi kẻ làm hại rằng: Sao ngươi đánh anh em mình?"
  },
  {
    "i": 1567,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 14,
    "t": "Người đó đáp rằng: Ai đã cử ngươi làm quan trưởng và quan xét của chúng ta? Ngươi muốn giết ta như đã giết người Ê-díp-tô chăng? Môi-se sợ hãi nói rằng: Chắc việc nầy người ta đã biết rồi."
  },
  {
    "i": 1568,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 15,
    "t": "Pha-ra-ôn hay việc đó, bèn tìm giết Môi-se. Môi-se trốn khỏi Pha-ra-ôn, đến ở trong xứ Ma-đi-an, và ngồi gần một cái giếng."
  },
  {
    "i": 1569,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 16,
    "t": "Vả, thầy tế lễ Ma-đi-an có bảy con gái; các nàng đến múc nước đổ vào máng đặng cho bầy chiên của cha uống."
  },
  {
    "i": 1570,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 17,
    "t": "Có mấy người chăn chiên đến đuổi các nàng đi, song Môi-se bèn binh vực các nàng, và cho bầy chiên uống nước."
  },
  {
    "i": 1571,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 18,
    "t": "Khi các nàng trở về cùng Rê-u-ên, cha mình, thì người hỏi rằng: Sao bữa nay các con về sớm vậy?"
  },
  {
    "i": 1572,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 19,
    "t": "Các nàng đáp rằng: Có một người Ê-díp-tô giải cứu chúng con khỏi tay mấy người chăn chiên; lại còn múc nước cho bầy chiên uống nữa."
  },
  {
    "i": 1573,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 20,
    "t": "Rê-u-ên hỏi các con gái mình rằng: Người đó ở đâu? Sao các con bỏ người lại đó? Hãy mời người đến ăn cơm."
  },
  {
    "i": 1574,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 21,
    "t": "Môi-se bằng lòng ở cùng người. Rê-u-ên gả con gái mình là Sê-phô-ra cho Môi-se."
  },
  {
    "i": 1575,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 22,
    "t": "Sê-phô-ra sanh một con trai, Môi-se đặt tên là Ghẹt-sôn, vì nói rằng: Ta là khách trong xứ lạ."
  },
  {
    "i": 1576,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 23,
    "t": "Về lâu ngày, vua Ê-díp-tô băng hà. Dân Y-sơ-ra-ên than thở vì cớ phục dịch, kêu van, và tiếng kêu van thấu đến Đức Chúa Trời."
  },
  {
    "i": 1577,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 24,
    "t": "Đức Chúa Trời nghe tiếng than thở ấy, bèn nhớ lại sự giao ước của Ngài cùng Áp-ra-ham, Y-sác và Gia-cốp."
  },
  {
    "i": 1578,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 25,
    "t": "Đức Chúa Trời đoái xem dân Y-sơ-ra-ên, và Đức Chúa Trời biết..."
  },
  {
    "i": 1579,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 1,
    "t": "Môi-se chăn bầy chiên cho Giê-trô, là nhạc gia mình, thầy tế lễ xứ Ma-đi-an. Người dẫn bầy chiên qua phía tây đồng vắng, đến Hô-rếp, là núi của Đức Chúa Trời."
  },
  {
    "i": 1580,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 2,
    "t": "Thiên sứ của Đức Giê-hô-va hiện ra cùng Môi-se trong ngọn lửa giữa bụi gai. Môi-se nhìn xem, thấy bụi gai đương cháy, nhưng không hề tàn."
  },
  {
    "i": 1581,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 3,
    "t": "Môi-se bèn nói rằng: Ta sẽ tẽ đi đặng xem sự lạ lớn nầy, vì sao bụi gai không tàn chút nào."
  },
  {
    "i": 1582,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 4,
    "t": "Đức Giê-hô-va thấy người tẽ đi đặng xem, thì Đức Chúa Trời gọi người giữa bụi gai mà phán rằng: Hỡi Môi-se, Môi-se! Người thưa rằng: Có tôi đây."
  },
  {
    "i": 1583,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 5,
    "t": "Đức Chúa Trời phán rằng: Chớ lại gần; hãy cởi giày ngươi ra, vì chỗ ngươi đứng là đất thánh."
  },
  {
    "i": 1584,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 6,
    "t": "Ngài lại phán rằng: Ta là Đức Chúa Trời của tổ phụ ngươi, Đức Chúa Trời của Áp-ra-ham, Đức Chúa Trời của Y-sác, và Đức Chúa Trời của Gia-cốp. Môi-se che mặt lại, vì sợ nhìn Đức Chúa Trời."
  },
  {
    "i": 1585,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 7,
    "t": "Đức Giê-hô-va phán rằng: Ta đã thấy rõ sự cực khổ của dân ta tại xứ Ê-díp-tô, và nghe tiếng kêu than của chúng nó vì cớ người đốc công; ta biết rõ sự đau đớn của chúng nó."
  },
  {
    "i": 1586,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 8,
    "t": "Ta xuống đặng giải cứu chúng nó khỏi tay người Ê-díp-tô, đem lên khỏi xứ đó, đặng vào một xứ kia tốt tươi và rộng lớn, một xứ đượm sữa và mật, tức là chỗ ở của dân Ca-na-an, dân Hê-tít, dân A-mô-rít, dân Phê-rê-sít,"
  },
  {
    "i": 1587,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 9,
    "t": "Vậy bây giờ, tiếng kêu than của dân Y-sơ-ra-ên thấu đến ta, và ta cũng đã thấy sự hà hiếp của người Ê-díp-tô hà hiếp chúng nó."
  },
  {
    "i": 1588,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 10,
    "t": "Bây giờ, hãy đi, ta sai ngươi đến Pha-ra-ôn, đặng dẫn dân ta, là dân Y-sơ-ra-ên, ra khỏi xứ Ê-díp-tô."
  },
  {
    "i": 1589,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 11,
    "t": "Môi-se thưa cùng Đức Chúa Trời rằng: Tôi là ai, dám đi đến Pha-ra-ôn, và dẫn dân Y-sơ-ra-ên ra khỏi xứ Ê-díp-tô?"
  },
  {
    "i": 1590,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 12,
    "t": "Đức Chúa Trời phán rằng: Ta sẽ ở cùng ngươi; và nầy là dấu cho ngươi biết rằng ta đã sai ngươi đi: khi ngươi dẫn dân sự ra khỏi xứ Ê-díp-tô rồi, các ngươi sẽ thờ phụng Đức Chúa Trời trên núi nầy."
  },
  {
    "i": 1591,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 13,
    "t": "Môi-se thưa cùng Đức Chúa Trời rằng: Nầy, khi tôi đến cùng dân Y-sơ-ra-ên, nói rằng: Đức Chúa Trời của tổ phụ các ngươi sai ta đến cùng các ngươi; nếu họ hỏi: Tên Ngài là gì? Thì tôi phải thưa làm sao?"
  },
  {
    "i": 1592,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 14,
    "t": "Đức Chúa Trời phán cùng Môi-se rằng: Ta là Đấng Tự Hữu Hằng Hữu. Ngài lại phán: Ngươi hãy nói cho dân Y-sơ-ra-ên như vầy: Đấng Tự Hữu Hằng Hữu sai ta đến cùng các ngươi."
  },
  {
    "i": 1593,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 15,
    "t": "Đức Chúa Trời lại phán cùng Môi-se rằng: Ngươi hãy nói cho dân Y-sơ-ra-ên như vầy: Giê-hô-va Đức Chúa Trời của tổ phụ các ngươi, Đức Chúa Trời của Áp-ra-ham, Đức Chúa Trời của Y-sác, Đức Chúa Trời của Gia-cốp, sai ta đến cùng các ngươi. Ấy là danh ta đời đời, ấy là danh ta trải các đời."
  },
  {
    "i": 1594,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 16,
    "t": "Hãy đi nhóm các trưởng lão Y-sơ-ra-ên lại, mà nói rằng: Giê-hô-va Đức Chúa Trời của tổ phụ các ngươi, Đức Chúa Trời của Áp-ra-ham, Y-sác và Gia-cốp, đã hiện ra cùng ta, mà phán rằng: Ta đã đoái đến các ngươi, và thấy điều người ta làm cho các ngươi tại xứ Ê-díp-tô,"
  },
  {
    "i": 1595,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 17,
    "t": "Ta đã phán rằng: Ta sẽ đem các ngươi ra khỏi sự hoạn nạn tại xứ Ê-díp-tô, mà lên đến xứ của dân Ca-na-an, dân Hê-tít, dân A-mô-rít, dân Phê-rê-sít, dân Hê-vít và dân Giê-bu-sít, tức là một xứ đượm sữa và mật."
  },
  {
    "i": 1596,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 18,
    "t": "Các trưởng lão sẽ nghe theo lời ngươi; ngươi và các trưởng lão Y-sơ-ra-ên sẽ đi đến vua Ê-díp-tô, mà thưa rằng: Giê-hô-va Đức Chúa Trời của dân Hê-bơ-rơ đã ngự đến cùng chúng tôi; vậy, bây giờ xin cho phép chúng tôi đi đường ba ngày trong đồng vắng, đặng tế lễ cho Giê-hô-va Đức Chúa Trời chúng tôi."
  },
  {
    "i": 1597,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 19,
    "t": "Ta biết rằng vua Ê-díp-tô chẳng cho phép các ngươi đi, nếu chẳng bởi tay quyền năng."
  },
  {
    "i": 1598,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 20,
    "t": "Vậy, ta sẽ giơ tay ra, dùng các phép lạ khác nhau, mà đánh phạt Ê-díp-tô; sau đó, vua mới cho các ngươi đi."
  },
  {
    "i": 1599,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 21,
    "t": "Ta sẽ khiến cho dân nầy được ơn trước mặt dân Ê-díp-tô; và khi các ngươi đi, ắt chẳng đi tay không."
  }
]
