[
  {
    "i": 34500,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 20,
    "t": "Sa pananampalataya'y binasbasan ni Isaac si Jacob at si Esau, tungkol sa mga bagay na darating."
  },
  {
    "i": 34501,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 21,
    "t": "Sa pananampalataya, si Jacob ng mamatay na ay binasbasan niya ang bawa't isa sa mga anak ni Jose; at sumambang nakatangan sa puno ng kaniyang tungkod."
  },
  {
    "i": 34502,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 22,
    "t": "Sa pananampalataya, nang malapit nang mamatay si Jose, ay binanggit niya ang pagalis sa Egipto ng mga anak ni Israel; at nagutos tungkol sa kaniyang mga buto."
  },
  {
    "i": 34503,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 23,
    "t": "Sa pananampalataya, nang ipanganak si Moises, ay itinagong tatlong buwan ng kaniyang mga magulang, sapagka't kanilang nakitang maganda ang bata; at hindi sila natakot sa utos ng hari."
  },
  {
    "i": 34504,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 24,
    "t": "Sa pananampalataya, nang lumaki na si Moises, ay tumangging siya'y tawaging anak ng anak na babae ni Faraon;"
  },
  {
    "i": 34505,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 25,
    "t": "Na pinili pa ang siya'y tampalasanin na kasama ng bayan ng Dios, kay sa magtamo ng nagsisikupas na kaligayahan sa pagkakasala;"
  },
  {
    "i": 34506,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 26,
    "t": "Na inaring malaking kayamanan ang kadustaan ni Cristo, kay sa mga kayamanan ng Egipto: sapagka't ang kaniyang tinititigan ay ang gantingpalang kabayaran."
  },
  {
    "i": 34507,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 27,
    "t": "Sa pananampalataya'y iniwan niya ang Egipto, na hindi natakot sa poot ng hari: sapagka't nagtitiyagang tulad sa nakakita niyaong di nakikita."
  },
  {
    "i": 34508,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 28,
    "t": "Sa pananampalataya'y itinatag niya ang paskua, at ang pagwiwisik ng dugo, upang ang manglilipol sa mga panganay ay huwag silang lipulin."
  },
  {
    "i": 34509,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 29,
    "t": "Sa pananampalataya'y nagsipagdaan sila sa gitna ng Dagat na Mapula na gaya ng sa lupang tuyo: na nang subuking gawin ito ng mga taga Egipto ay pawang nangalunod."
  },
  {
    "i": 34510,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 30,
    "t": "Sa pananampalataya'y nangalagpak ang mga kuta ng Jerico, pagkatapos na makubkob na pitong araw."
  },
  {
    "i": 34511,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 31,
    "t": "Sa pananampalataya'y hindi napahamak na kasama ng mga manunuway, ang patutot na si Rahab, na tumanggap na payapa sa mga tiktik."
  },
  {
    "i": 34512,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 32,
    "t": "At ano pa ang aking sasabihin? sapagka't kukulangin ako ng panahon kung sasaysayin ko ang tungkol kay Gideon, kay Barac, kay Samson, kay Jefte; tungkol kay David, at kay Samuel at sa mga propeta:"
  },
  {
    "i": 34513,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 33,
    "t": "Na ang mga ito, sa pamamagitan ng pananampalataya'y nagsilupig ng mga kaharian, nagsigawa ng katuwiran, nangagtamo ng mga pangako, nangagtikom ng mga bibig ng mga leon,"
  },
  {
    "i": 34514,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 34,
    "t": "Nagsipatay ng bisa ng apoy, nangakatanan sa talim ng tabak, nagsilakas sa kahinaan, naging mga makapangyarihan sa pakikipagbaka, nangagpaurong ng mga hukbong taga ibang lupa."
  },
  {
    "i": 34515,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 35,
    "t": "Tinanggap ng mga babae ang kanilang mga patay sa pamamagitan ng pagkabuhay na maguli: at ang iba'y nangamatay sa hampas, na hindi tinanggap ang kanilang katubusan; upang kamtin nila ang lalong mabuting pagkabuhay na maguli:"
  },
  {
    "i": 34516,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 36,
    "t": "At ang iba'y nangagkaroon ng pagsubok sa pagkalibak at pagkahampas, oo, bukod dito'y sa mga tanikala at bilangguan naman:"
  },
  {
    "i": 34517,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 37,
    "t": "Sila'y pinagbabato, pinaglagari, pinagtutukso, pinagpapatay sa tabak: sila'y nagsilakad na paroo't parito na may balat ng mga tupa't kambing: na mga salat, nangapipighati, tinatampalasan;"
  },
  {
    "i": 34518,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 38,
    "t": "(Na sa mga yaon ay hindi karapatdapat ang sanglibutan), na nangaliligaw sa mga ilang at sa mga kabundukan at sa mga yungib, at sa mga lungga ng lupa."
  },
  {
    "i": 34519,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 39,
    "t": "At ang lahat ng mga ito, nang sila'y mapatotohanan na dahil sa kanilang pananampalataya, ay hindi kinamtan ang pangako,"
  },
  {
    "i": 34520,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 40,
    "t": "Na ipinaghanda ng Dios ng lalong mabuting bagay tungkol sa atin, upang sila'y huwag maging sakdal ng bukod sa atin."
  },
  {
    "i": 34521,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 1,
    "t": "Kaya't yamang nakukubkob tayo ng makapal na bilang ng mga saksi, itabi namang walang liwag ang bawa't pasan, at ang pagkakasalang pumipigil sa atin, at ating takbuhing may pagtitiis ang takbuhing inilagay sa harapan natin,"
  },
  {
    "i": 34522,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 2,
    "t": "Na masdan natin si Jesus na gumawa at sumakdal ng ating pananampalataya, na siya dahil sa kagalakang inilagay sa harapan niya ay nagtiis ng krus, na niwalang bahala ang kahihiyan, at umupo sa kanan ng luklukan ng Dios."
  },
  {
    "i": 34523,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 3,
    "t": "Sapagka't dilidilihin ninyo yaong nagtiis ng gayong pagsalangsang ng mga makasalanan laban sa kaniyang sarili, upang kayo'y huwag magsihina, na manglupaypay sa inyong mga kaluluwa."
  },
  {
    "i": 34524,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 4,
    "t": "Hindi pa kayo nakikipaglaban hanggang sa mabubo ang dugo, na nakikipagaway laban sa kasalanan:"
  },
  {
    "i": 34525,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 5,
    "t": "At inyong nilimot ang iniaral na ipinakikipagtalo sa inyong tulad sa mga anak, Anak ko, huwag mong waling bahala ang parusa ng Panginoon, O manglupaypay man kung ikaw ay pinagwiwikaan niya;"
  },
  {
    "i": 34526,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 6,
    "t": "Sapagka't pinarurusahan ng Panginoon ang kaniyang iniibig, At hinahampas ang bawa't tinatanggap na anak."
  },
  {
    "i": 34527,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 7,
    "t": "Na dahil sa ito'y parusa kayo'y nagtitiis; inaari kayo ng Dios na tulad sa mga anak; sapagka't alin ngang anak ang hindi pinarurusahan ng kaniyang ama?"
  },
  {
    "i": 34528,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 8,
    "t": "Datapuwa't kung kayo'y hindi pinarurusahan, na pawang naranasan ng lahat, kung gayo'y mga anak sa ligaw kayo, at hindi tunay na anak."
  },
  {
    "i": 34529,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 9,
    "t": "Bukod dito, tayo'y nangagkaroon ng mga ama ng ating laman upang tayo'y parusahan, at sila'y ating iginagalang: hindi baga lalong tayo'y pasasakop sa Ama ng mga espiritu, at tayo'y mabubuhay?"
  },
  {
    "i": 34530,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 10,
    "t": "Sapagka't katotohanang tayo'y pinarusahan nilang ilang araw ayon sa kanilang minagaling; nguni't siya'y sa kapakinabangan natin, upang tayo'y makabahagi ng kaniyang kabanalan."
  },
  {
    "i": 34531,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 11,
    "t": "Lahat ng parusa sa ngayon ay tila man din hindi ikaliligaya kundi ikalulungkot; gayon ma'y pagkatapos ay namumunga ng bungang mapayapa ng katuwiran sa mga nagsipagsanay sa pamamagitan nito."
  },
  {
    "i": 34532,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 12,
    "t": "Kaya't itaas ninyo ang mga kamay na nakababa, ang mga tuhod namang nanginginig;"
  },
  {
    "i": 34533,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 13,
    "t": "At magsigawa kayo ng matuwid na landas sa inyong mga paa, upang huwag maligaw ang pilay, kundi bagkus gumaling."
  },
  {
    "i": 34534,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 14,
    "t": "Sundin ninyo ang kapayapaan sa lahat ng mga tao, at ang pagpapakabanal na kung wala ito'y sinoman ay di makakakita sa Panginoon:"
  },
  {
    "i": 34535,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 15,
    "t": "Na pakaingatan na baka ang sinoma'y di makaabot sa biyaya ng Dios; baka kayo'y bagabagin ng anomang ugat ng kapaitan na sumisibol, at dahil dito'y mahawa ang marami;"
  },
  {
    "i": 34536,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 16,
    "t": "Baka magkaroon ng sinomang mapakiapid, o mapaglapastangan, gaya ni Esau, na sa isang pinggang pagkain ay ipinagbili ang kaniyang sariling pagkapanganay."
  },
  {
    "i": 34537,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 17,
    "t": "Sapagka't nalalaman ninyo na bagama't pagkatapos ay ninanasa niyang magmana ng pagpapala, siya'y itinakuwil; sapagka't wala na siyang nasumpungang pagkakataon ng pagsisisi sa kaniyang ama, bagama't pinagsisikapan niyang mapilit na lumuluha."
  },
  {
    "i": 34538,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 18,
    "t": "Sapagka't hindi kayo nagsilapit sa bundok na nahihipo, at nagliliyab sa apoy, at sa kapusikitan, at sa kadiliman, at sa unos,"
  },
  {
    "i": 34539,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 19,
    "t": "At tunog ng pakakak, at tinig ng mga salita; na ang nakarinig ng tinig na ito ay nagsipamanhik na huwag nang sa kanila'y salitain pa ang anomang salita;"
  },
  {
    "i": 34540,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 20,
    "t": "Sapagka't hindi matiis ang iniuutos, Kahit ang isang hayop kung tumungtong sa bundok ay babatuhin;"
  },
  {
    "i": 34541,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 21,
    "t": "At totoong kakilakilabot ang napanood, ano pa't sinabi ni Moises, Ako'y totoong nasisindak at nanginginig:"
  },
  {
    "i": 34542,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 22,
    "t": "Datapuwa't nagsilapit kayo sa bundok ng Sion, at sa bayan ng Dios na buhay, ang Jerusalem sa kalangitan, at sa mga di mabilang na hukbo ng mga anghel,"
  },
  {
    "i": 34543,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 23,
    "t": "Sa pangkalahatang pulong at iglesia ng mga panganay na nangatatala sa langit, at sa Dios na Hukom ng lahat, at mga espiritu ng mga taong ganap na pinasakdal,"
  },
  {
    "i": 34544,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 24,
    "t": "At kay Jesus na tagapamagitan ng bagong tipan, at dugong pangwisik na nagsasalita ng lalong mabuti kay sa dugo ni Abel."
  },
  {
    "i": 34545,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 25,
    "t": "Pagingatan ninyong kayo'y huwag tumanggi sa nagsasalita. Sapagka't kung hindi nakatanan ang mga nagsitanggi sa nagbalita sa kanila sa ibabaw ng lupa, ay lalo pa tayong hindi makatatanan na nagsisihiwalay Doon sa nagbabalitang buhat sa langit:"
  },
  {
    "i": 34546,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 26,
    "t": "Na ang tinig na yaon ay nagpayanig noon ng lupa: datapuwa't ngayo'y nangako siya, na nagsasabi, Minsan pang yayanigin ko, hindi lamang ang lupa, kundi pati ng langit."
  },
  {
    "i": 34547,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 27,
    "t": "At itong salita, Minsan pang, ay pinakakahuluganan ang pagaalis niyaong mga bagay na niyanig, gaya ng mga bagay na ginawa, upang mamalagi ang mga hindi niyanig."
  },
  {
    "i": 34548,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 28,
    "t": "Kaya't pagkatanggap ng isang kahariang hindi magagalaw, ay magkaroon tayo ng biyayang sa pamamagitan nito ay makapaghahandog tayong may paggalang at katakutan ng paglilingkod na nakalulugod sa Dios:"
  },
  {
    "i": 34549,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 29,
    "t": "Sapagka't ang Dios natin ay isang apoy na mamumugnaw."
  },
  {
    "i": 34550,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 1,
    "t": "Mamalagi nawa ang pagibig sa mga kapatid."
  },
  {
    "i": 34551,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 2,
    "t": "Huwag ninyong limutin ang pagpapakita ng pagibig sa mga taga ibang lupa: sapagka't sa pamamagitan nito ang iba'y walang malay na nakapagpapatuloy ng mga anghel."
  },
  {
    "i": 34552,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 3,
    "t": "Alalahanin ninyo ang mga may tanikala, gaya ng kayo'y nangagagapos na kasama nila; ang mga tinatampalasan na gaya ng kayo naman ay tinatampalasan sa katawan."
  },
  {
    "i": 34553,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 4,
    "t": "Maging marangal nawa sa lahat ang pagaasawa, at huwag nawang magkadungis ang higaan: sapagka't ang mga mapakiapid at ang mga mapangalunya ay pawang hahatulan ng Dios."
  },
  {
    "i": 34554,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 5,
    "t": "Mangilag kayo sa pagibig sa salapi; mangagkasiya kayo sa inyong tinatangkilik: sapagka't siya rin ang nagsabi, Sa anomang paraan ay hindi kita papagkukulangin, sa anomang paraan ni hindi kita pababayaan."
  },
  {
    "i": 34555,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 6,
    "t": "Ano pa't ating masasabi ng buong tapang, Ang Panginoon ang aking katulong; hindi ako matatakot: Anong magagawa sa akin ng tao?"
  },
  {
    "i": 34556,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 7,
    "t": "Alalahanin ninyo ang nangagkaroon ng pagpupuno sa inyo na siyang nangagsalita sa inyo ng salita ng Dios; at sa pagdidilidili ng wakas ng kanilang pamumuhay, ay inyong tularan ang kanilang pananampalataya."
  },
  {
    "i": 34557,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 8,
    "t": "Si Jesucristo ay siya ring kahapon at ngayon, oo at magpakailan man."
  },
  {
    "i": 34558,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 9,
    "t": "Huwag nga kayong padala sa mga turong sarisari at di kilala: sapagka't mabuti na ang puso ay patibayin sa pamamagitan ng biyaya; hindi sa pamamagitan ng mga pagkain, na di pinakikinabangan ng mga nagabala sa kanila."
  },
  {
    "i": 34559,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 10,
    "t": "Tayo ay may isang dambana, na hindi matuwid kainan ng mga nagsisipaglingkod sa tabernakulo."
  },
  {
    "i": 34560,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 11,
    "t": "Sapagka't ang mga katawan ng mga hayop na ang mga dugo'y dinadala ng dakilang saserdote sa dakong banal na handog na patungkol sa kasalanan, ay sinusunog sa labas ng kampamento."
  },
  {
    "i": 34561,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 12,
    "t": "Kaya naman si Jesus, upang mapaging banal sa pamamagitan ng kanilang sariling dugo ang bayan, ay nagbata sa labas ng pintuan."
  },
  {
    "i": 34562,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 13,
    "t": "Atin nga siyang labasin sa labas ng kampamento na dalhin natin ang kaniyang pagkadusta."
  },
  {
    "i": 34563,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 14,
    "t": "Sapagka't dito'y wala tayong bayan na namamalagi, nguni't hinahanap natin ang bayan na darating."
  },
  {
    "i": 34564,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 15,
    "t": "Sa pamamagitan nga niya ay maghandog tayong palagi ng hain ng pagpupuri sa Dios, sa makatuwid baga, ay ng bunga ng mga labi na nagpapahayag ng kaniyang pangalan."
  },
  {
    "i": 34565,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 16,
    "t": "Datapuwa't ang paggawa ng mabuti at ang pagabuloy ay huwag ninyong kalimutan: sapagka't sa mga gayong hain ang Dios ay totoong nalulugod."
  },
  {
    "i": 34566,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 17,
    "t": "Magsitalima kayo sa namiminuno sa inyo, at kayo'y pasakop sa kanila: sapagka't pawang nangagpupuyat dahil sa inyong mga kaluluwa, na parang sila ang mangagsusulit; upang ito'y gawin nilang may kagalakan, at huwag may hapis: sapagka't sa ganito'y di ninyo mapapakinabangan."
  },
  {
    "i": 34567,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 18,
    "t": "Idalangin ninyo kami: sapagka't kami'y naniniwalang lubos na kami ay may mabuting budhi, na nagnanasang mabuhay na marangal sa lahat ng mga bagay."
  },
  {
    "i": 34568,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 19,
    "t": "At iniaaral ko sa inyong malabis na inyong gawin ito, upang ako'y masauli na lalong madali sa inyo."
  },
  {
    "i": 34569,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 20,
    "t": "Ngayon ang Dios ng kapayapaan na muling nagdala mula sa mga patay sa dakilang pastor ng mga tupa sa pamamagitan ng dugo ng walang hanggang tipan, sa makatuwid baga'y ang Panginoon nating si Jesus,"
  },
  {
    "i": 34570,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 21,
    "t": "Ay pakasakdalin nawa niya kayo sa bawa't mabuting gawa upang gawin ang kanyang kalooban, na gawin sa atin ang nakalulugod sa paningin niya, sa pamamagitan ni Jesucristo; na mapasa kaniya nawa ang kaluwalhatian magpakailan man. Siya nawa."
  },
  {
    "i": 34571,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 22,
    "t": "Datapuwa't ipinamamanhik ko sa inyo, mga kapatid, na inyong pagtiisan ang salitang iniaral: sapagka't kayo'y sinulatan ko ng ilang salita."
  },
  {
    "i": 34572,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 23,
    "t": "Inyong talastasin na ang ating kapatid na si Timoteo ay pinawalan na; na kung siya'y dumating na madali, kayo'y makikita kong kasama niya."
  },
  {
    "i": 34573,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 24,
    "t": "Batiin ninyo ang lahat ng mga namiminuno sa inyo, at ang lahat ng mga banal. Kayo'y binabati ng nangasa Italia."
  },
  {
    "i": 34574,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 25,
    "t": "Ang biyaya'y sumainyo nawang lahat. Siya nawa."
  },
  {
    "i": 34575,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 1,
    "t": "Si Santiago, na alipin ng Dios at ng Panginoon Jesucristo, ay bumabati sa labingdalawang angkan na nasa Pangangalat."
  },
  {
    "i": 34576,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 2,
    "t": "Mga kapatid ko, ariin ninyong buong kagalakan, kung kayo'y mangahulog sa sarisaring tukso;"
  },
  {
    "i": 34577,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 3,
    "t": "Yamang nalalaman na ang pagsubok sa inyong pananampalataya ay gumagawa ng pagtitiis."
  },
  {
    "i": 34578,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 4,
    "t": "At inyong pabayaan na ang pagtitiis ay magkaroon ng sakdal na gawa, upang kayo'y maging sakdal at ganap, na walang anoman kakulangan."
  },
  {
    "i": 34579,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 5,
    "t": "Nguni't kung nagkukulang ng karunungan ang sinoman sa inyo, ay humingi sa Dios, na nagbibigay ng sagana sa lahat at hindi nanunumbat; at ito'y ibibigay sa kaniya."
  },
  {
    "i": 34580,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 6,
    "t": "Nguni't humingi siyang may pananampalataya, na walang anomang pagaalinlangan: sapagka't yaong nagaalinlangan ay katulad ng isang alon ng dagat na itinutulak ng hangin at ipinapadpad sa magkabikabila."
  },
  {
    "i": 34581,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 7,
    "t": "Sapagka't huwag isipin ng taong yaon na siya'y tatanggap ng anoman bagay sa Panginoon;"
  },
  {
    "i": 34582,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 8,
    "t": "Ang taong may dalawang akala, ay walang tiyaga sa lahat ng kaniyang mga paglakad."
  },
  {
    "i": 34583,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 9,
    "t": "Datapuwa't ang kapatid na mababang kapalaran ay magmapuri sa kaniyang mataas na kalagayan:"
  },
  {
    "i": 34584,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 10,
    "t": "At ang mayaman, dahil sa siya'y pinababa: sapagka't siya'y lilipas na gaya ng bulaklak ng damo."
  },
  {
    "i": 34585,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 11,
    "t": "Sapagka't sumisikat ang araw na may hanging nakakasunog, at naluluoy ang damo; at nangalalagas ang bulaklak nito, at nawawala ang karikitan ng kaniyang anyo: gayon din naman ang taong mayaman na malalanta sa lahat ng kaniyang mga paglakad."
  },
  {
    "i": 34586,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 12,
    "t": "Mapalad ang taong nagtitiis ng tukso; sapagka't pagkasubok sa kaniya, siya'y tatanggap ng putong ng buhay, na ipinangako ng Panginoon sa mga nagsisiibig sa kaniya."
  },
  {
    "i": 34587,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 13,
    "t": "Huwag sabihin ng sinoman pagka siya'y tinutukso, Ako'y tinutukso ng Dios; sapagka't ang Dios ay hindi matutukso sa masamang bagay, at hindi rin naman siya nanunukso sa kanino man:"
  },
  {
    "i": 34588,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 14,
    "t": "Kundi ang bawa't tao ay natutukso, pagka nahihila ng sariling masamang pita at nahihikayat."
  },
  {
    "i": 34589,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 15,
    "t": "Kung magkagayo'y ang kahalayan, kung maipaglihi ay nanganganak ng kasalanan: at ang kasalanan, pagka malaki na ay namumunga ng kamatayan."
  },
  {
    "i": 34590,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 16,
    "t": "Huwag kayong padaya, mga minamahal kong kapatid."
  },
  {
    "i": 34591,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 17,
    "t": "Ang bawa't mabuting kaloob at ang bawa't sakdal na kaloob ay pawang buhat sa itaas, na bumababa mula sa Ama ng mga ilaw, na walang pagbabago, ni kahit anino man ng pagiiba."
  },
  {
    "i": 34592,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 18,
    "t": "Sa kaniyang sariling kalooban ay kaniya tayong ipinanganak sa pamamagitan ng salita ng katotohanan, upang tayo'y maging isang uri ng mga pangunahing bunga ng kaniyang mga nilalang."
  },
  {
    "i": 34593,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 19,
    "t": "Nalalaman ninyo ito, minamahal kong mga kapatid. Nguni't magmaliksi ang bawa't tao sa pakikinig, magmakupad sa pananalita, magmakupad sa pagkagalit;"
  },
  {
    "i": 34594,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 20,
    "t": "Sapagka't ang galit ng tao ay hindi gumagawa ng katuwiran ng Dios."
  },
  {
    "i": 34595,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 21,
    "t": "Kaya't ihiwalay ninyo ang lahat na karumihan at ang pagapaw ng kasamaan, at tanggapin ninyo na may kaamuan ang salitang itinanim, na makapagliligtas ng inyong mga kaluluwa."
  },
  {
    "i": 34596,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 22,
    "t": "Datapuwa't maging tagatupad kayo ng salita, at huwag tagapakinig lamang, na inyong dinadaya ang inyong sarili."
  },
  {
    "i": 34597,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 23,
    "t": "Sapagka't kung ang sinoman ay tagapakinig ng salita at hindi tagatupad, ay katulad siya ng isang tao na tinitingnan ang kaniyang talagang mukha sa salamin:"
  },
  {
    "i": 34598,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 24,
    "t": "Sapagka't minamasdan niya ang kaniyang sarili, at siya'y umaalis at pagdaka'y kaniyang nalilimutan kung ano siya."
  },
  {
    "i": 34599,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 25,
    "t": "Nguni't ang nagsisiyasat ng sakdal na kautusan, ang kautusan ng kalayaan, at nananatiling gayon, na hindi tagapakinig na lumilimot, kundi tagatupad na gumagawa, ay pagpapalain ang taong ito sa kaniyang ginagawa."
  }
]
