[
  {
    "i": 31700,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 29,
    "t": "Ir kai jie įvykdė visa, kas apie Jį parašyta, nuėmė nuo kryžiaus ir paguldė į kapą."
  },
  {
    "i": 31701,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 30,
    "t": "Bet Dievas Jį prikėlė iš numirusių;"
  },
  {
    "i": 31702,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 31,
    "t": "ir daugel dienų Jis rodėsi tiems, kurie su Juo buvo atėję iš Galilėjos į Jeruzalę, kurie dabar yra Jo liudytojai tautai."
  },
  {
    "i": 31703,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 32,
    "t": "Ir mes skelbiame jums gerąją naujieną apie pažadą, kuris buvo duotas mūsų tėvams,"
  },
  {
    "i": 31704,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 33,
    "t": "kad Dievas jį išpildė mums, jų vaikams, prikeldamas Jėzų. Kaip parašyta Psalmėse: Tu esi Mano Sūnus, šiandien Aš Tave pagimdžiau."
  },
  {
    "i": 31705,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 34,
    "t": "O kad Jis prikėlė Jį iš numirusių, kad Jis daugiau negrįžtų į sunaikinimą, Jis taip pasakė: Aš duosiu jums šventas Dovydo malones, ištikimas ir tikras."
  },
  {
    "i": 31706,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 35,
    "t": "Todėl kitoje vietoje Jis taip pat sako: Tu neleisi Savo Šventajam matyti sunaikinimo."
  },
  {
    "i": 31707,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 36,
    "t": "Dovydas, atlikęs savo kartos tarnystę pagal Dievo valią, užmigo, buvo priglaustas prie savo tėvų ir matė sunaikinimą."
  },
  {
    "i": 31708,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 37,
    "t": "Bet Tas, kurį Dievas prikėlė, nematė sunaikinimo."
  },
  {
    "i": 31709,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 38,
    "t": "Todėl tebūna jums žinoma, broliai, kad per Jį skelbiama nuodėmių atleidimas; ir nuo visų dalykų, nuo kurių negalėjote būti išteisinti Mozės įstatymu,"
  },
  {
    "i": 31710,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 39,
    "t": "per Jį išteisinamas kiekvienas, kuris tiki."
  },
  {
    "i": 31711,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 40,
    "t": "Todėl žiūrėkite, kad neatsitiktų jums tai, kas pasakyta pranašuose:"
  },
  {
    "i": 31712,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 41,
    "t": "Žiūrėkite, paniekintojai, stebėkitės ir žūkite! Nes Aš jūsų dienomis darau darbą, kuriuo netikėtumėte, jei kas jums jį papasakotų."
  },
  {
    "i": 31713,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 42,
    "t": "Ir jiems išeinant, jie prašė, kad kitą sabatą jiems būtų kalbama apie tuos dalykus."
  },
  {
    "i": 31714,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 43,
    "t": "Susirinkimui išsiskirsčius, daugelis žydų ir pamaldžių prozelitų sekė Paulių ir Barnabą, kurie, kalbėdami su jais, įkalbinėjo juos pasilikti Dievo malonėje."
  },
  {
    "i": 31715,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 44,
    "t": "Kitą sabatą beveik visas miestas susirinko klausytis Dievo žodžio."
  },
  {
    "i": 31716,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 45,
    "t": "Pamatę minias, žydai prisipildė pavydo, prieštaravo ir piktžodžiavo Pauliui."
  },
  {
    "i": 31717,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 46,
    "t": "Tada Paulius ir Barnabas drąsiai pasakė: \"Reikėjo jums pirmiausia skelbti Dievo žodį. Bet kadangi jūs jį atmetate ir laikote save nevertus amžinojo gyvenimo, štai mes kreipiamės į pagonis."
  },
  {
    "i": 31718,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 47,
    "t": "Nes taip mums įsakė Viešpats: Aš paskyriau Tave šviesa pagonims, kad būtum išgelbėjimas iki pat žemės pakraščių."
  },
  {
    "i": 31719,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 48,
    "t": "Išgirdę tai, pagonys džiaugėsi ir šlovino Viešpaties žodį, ir tikėjo visi, kurie buvo paskirti amžinajam gyvenimui."
  },
  {
    "i": 31720,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 49,
    "t": "Ir Viešpaties žodis sklido po visą kraštą."
  },
  {
    "i": 31721,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 50,
    "t": "Bet žydai sukurstė pamaldžias ir kilmingas moteris ir įtakingiausius miesto gyventojus, ir sukėlė persekiojimą prieš Paulių ir Barnabą, ir išvarė juos iš savo krašto."
  },
  {
    "i": 31722,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 51,
    "t": "O jie, nusipurtę prieš juos dulkes nuo savo kojų, nuvyko į Ikonijų."
  },
  {
    "i": 31723,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 52,
    "t": "O mokiniai buvo pilni džiaugsmo ir Šventosios Dvasios."
  },
  {
    "i": 31724,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 1,
    "t": "Ikonijuje jie abu įėjo į žydų sinagogą ir taip kalbėjo, kad didelis žydų ir graikų būrys patikėjo."
  },
  {
    "i": 31725,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 2,
    "t": "Bet netikintys žydai sukurstė ir apkartino pagonių širdis prieš brolius."
  },
  {
    "i": 31726,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 3,
    "t": "Taigi jie pasiliko gana ilgai, drąsiai kalbėdami Viešpatyje, kuris liudijo savo malonės žodį, suteikdamas jiems daryti ženklus ir stebuklus."
  },
  {
    "i": 31727,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 4,
    "t": "Bet miesto gyventojai pasidalijo: vieni laikėsi už žydus, o kiti už apaštalus."
  },
  {
    "i": 31728,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 5,
    "t": "Kai pagonys ir žydai su savo valdovais puolė juos skriausti ir apmėtyti akmenimis,"
  },
  {
    "i": 31729,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 6,
    "t": "sužinoję, jie pabėgo į Likaonijos miestus Listrą ir Derbę ir į aplinkinį kraštą,"
  },
  {
    "i": 31730,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 7,
    "t": "ten skelbdami Evangeliją."
  },
  {
    "i": 31731,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 8,
    "t": "Listroje sėdėjo žmogus, bejėgis kojomis, luošas nuo pat gimimo ir niekada nevaikščiojęs."
  },
  {
    "i": 31732,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 9,
    "t": "Jis klausėsi Pauliaus kalbant. Paulius, įsižiūrėjęs į jį ir pamatęs, kad jis turi tikėjimą būti išgydytas,"
  },
  {
    "i": 31733,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 10,
    "t": "garsiu balsu tarė: \"Atsistok tiesiai ant savo kojų!\" Jis pašoko ir pradėjo vaikščioti."
  },
  {
    "i": 31734,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 11,
    "t": "Pamatę, ką Paulius padarė, minios pakėlė balsą, šaukdamos likaoniškai: \"Dievai, atėję į žmonių pavidalą, nužengė pas mus!"
  },
  {
    "i": 31735,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 12,
    "t": "Barnabą jie vadino Dzeusu, o Paulių Hermiu, nes jis buvo pagrindinis kalbėtojas."
  },
  {
    "i": 31736,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 13,
    "t": "Dzeuso šventyklos kunigas, kuri buvo priešais miestą, atvedė jaučius, apvainikuotus gėlėmis, prie vartų ir norėjo aukoti su minia."
  },
  {
    "i": 31737,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 14,
    "t": "Tai išgirdę, apaštalai Barnabas ir Paulius persiplėšė drabužius ir šoko į minią, šaukdami:"
  },
  {
    "i": 31738,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 15,
    "t": "\"Vyrai, ką jūs darote? Mes esame tokie patys mirtingi žmonės kaip ir jūs, skelbiantys jums, kad atsigręžtumėte nuo šių tuštybių į gyvąjį Dievą, kuris sukūrė dangų, žemę, jūrą ir visa, kas juose yra."
  },
  {
    "i": 31739,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 16,
    "t": "Praeities kartose Jis leido visoms tautoms eiti savo keliais;"
  },
  {
    "i": 31740,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 17,
    "t": "bet Jis nepaliko savęs be liudijimo, gerai darydamas, duodamas jums iš dangaus lietų ir derlingus sezonus, pripildydamas jūsų širdis maisto ir džiaugsmo."
  },
  {
    "i": 31741,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 18,
    "t": "Net ir tai sakydami, jie vos sugebėjo sustabdyti minias nuo aukojimo jiems."
  },
  {
    "i": 31742,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 19,
    "t": "Bet atvyko žydai iš Antiochijos ir Ikonijos ir įtikino minią. Jie apmėtė Paulių akmenimis ir išvilko jį iš miesto, manydami, kad jis miręs."
  },
  {
    "i": 31743,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 20,
    "t": "Kai mokiniai susirinko aplink jį, jis atsikėlė ir grįžo į miestą. Kitą dieną jis išvyko į Derbę su Barnabu."
  },
  {
    "i": 31744,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 21,
    "t": "Paskelbę Evangeliją tame mieste ir įgiję daug mokinių, jie grįžo į Listrą, Ikonijų ir Antiochiją,"
  },
  {
    "i": 31745,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 22,
    "t": "stiprindami mokinių sielas, įkalbinėdami juos pasilikti tikėjime ir sakydami: \"Per daugelį vargų turime įeiti į Dievo Karalystę."
  },
  {
    "i": 31746,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 23,
    "t": "Kiekvienoje bažnyčioje jie paskyrė vyresniuosius, pasimeldė su pasninku ir pavedė juos Viešpačiui, kuriuo jie tikėjo."
  },
  {
    "i": 31747,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 24,
    "t": "Pereidami per Pisidiją, jie atvyko į Pamfiliją."
  },
  {
    "i": 31748,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 25,
    "t": "Paskelbę žodį Pergėje, jie nuvyko į Ataliją;"
  },
  {
    "i": 31749,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 26,
    "t": "iš ten jie išplaukė į Antiochiją, iš kur buvo išėję, pavesti Dievo malonei darbui, kurį jie atliko."
  },
  {
    "i": 31750,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 27,
    "t": "Atvykę ir surinkę bažnyčią, jie papasakojo visa, ką Dievas padarė su jais, ir kaip Jis atvėrė pagonims tikėjimo duris."
  },
  {
    "i": 31751,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 28,
    "t": "Ir jie pasiliko ten ilgą laiką su mokiniais."
  },
  {
    "i": 31752,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 1,
    "t": "Kai kurie žmonės, atvykę iš Judėjos, mokė brolius: \"Jei nesiduosite apipjaustyti pagal Mozės paprotį, negalite būti išgelbėti."
  },
  {
    "i": 31753,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 2,
    "t": "Kai Paulius ir Barnabas įsivėlė į didelį ginčą ir diskusiją su jais, buvo nuspręsta, kad Paulius, Barnabas ir kai kurie kiti iš jų turėtų vykti į Jeruzalę pas apaštalus ir vyresniuosius dėl šio klausimo."
  },
  {
    "i": 31754,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 3,
    "t": "Bažnyčios išlydėti, jie keliavo per Finikiją ir Samariją, pasakodami apie pagonių atsivertimą ir teikdami didelį džiaugsmą visiems broliams."
  },
  {
    "i": 31755,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 4,
    "t": "Atvykę į Jeruzalę, jie buvo priimti bažnyčios, apaštalų ir vyresniųjų, ir papasakojo visa, ką Dievas padarė su jais."
  },
  {
    "i": 31756,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 5,
    "t": "Bet kai kurie fariziejų partijos tikintieji atsistojo ir pareiškė, kad pagonys turi būti apipjaustyti ir jiems įsakyta laikytis Mozės įstatymo."
  },
  {
    "i": 31757,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 6,
    "t": "Tada apaštalai ir vyresnieji susirinko išnagrinėti šio klausimo."
  },
  {
    "i": 31758,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 7,
    "t": "Po ilgos diskusijos Petras atsistojo ir tarė jiems: \"Broliai, jūs žinote, kad Dievas seniai pasirinko iš jūsų, kad iš mano lūpų pagonys išgirstų Evangelijos žodį ir įtikėtų."
  },
  {
    "i": 31759,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 8,
    "t": "Dievas, kuris pažįsta širdis, liudijo už juos, duodamas jiems Šventąją Dvasią, kaip ir mums;"
  },
  {
    "i": 31760,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 9,
    "t": "ir Jis nepadarė jokio skirtumo tarp mūsų ir jų, apvalydamas jų širdis per tikėjimą."
  },
  {
    "i": 31761,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 10,
    "t": "Kodėl gi dabar mėginate Dievą, uždėdami mokiniams jungą ant kaklo, kurio negalėjo panešti nei mūsų tėvai, nei mes patys?"
  },
  {
    "i": 31762,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 11,
    "t": "Bet mes tikime, kad esame išgelbėti Viešpaties Jėzaus malone, kaip ir jie."
  },
  {
    "i": 31763,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 12,
    "t": "Visa susirinkusi minia nutylo, klausydamiesi Barnabo ir Pauliaus pasakojimo apie visus ženklus ir stebuklus, kuriuos Dievas per juos padarė tarp pagonių."
  },
  {
    "i": 31764,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 13,
    "t": "Kai jie baigė kalbėti, Jokūbas atsakė: \"Broliai, klausykite manęs."
  },
  {
    "i": 31765,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 14,
    "t": "Simeonas papasakojo, kaip Dievas iš pat pradžių pasirūpino paimti iš pagonių tautą savo Vardui."
  },
  {
    "i": 31766,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 15,
    "t": "Ir su tuo sutinka pranašų žodžiai, kaip parašyta:"
  },
  {
    "i": 31767,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 16,
    "t": "Po to Aš grįšiu ir atstatysiu Dovydo palapinę, kuri nukrito; atstatysiu jos griuvėsius ir ją atkursiu,"
  },
  {
    "i": 31768,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 17,
    "t": "kad likusieji žmonės ieškotų Viešpaties ir visos tautos, kurios vadinamos Mano vardu, sako Viešpats, kuris daro visa tai,"
  },
  {
    "i": 31769,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 18,
    "t": "kas yra žinoma nuo amžių."
  },
  {
    "i": 31770,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 19,
    "t": "Todėl aš nusprendžiau, kad nereikia varginti pagonių, kurie atsigręžia į Dievą,"
  },
  {
    "i": 31771,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 20,
    "t": "bet parašyti jiems, kad susilaikytų nuo stabų suteršto maisto, ištvirkavimo, pasmaugtų gyvulių ir kraujo."
  },
  {
    "i": 31772,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 21,
    "t": "Nes nuo senų laikų Mozė turi savo skelbėjus kiekviename mieste, kuris skaitomas sinagogose kiekvieną sabatą."
  },
  {
    "i": 31773,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 22,
    "t": "Tada apaštalai ir vyresnieji su visa bažnyčia nusprendė išsirinkti iš jų vyrų ir išsiųsti juos į Antiochiją su Pauliumi ir Barnabu: Judą, vadinamą Barsabu, ir Silą, žinomus vyrus tarp brolių,"
  },
  {
    "i": 31774,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 23,
    "t": "ir per juos parašė štai ką: \"Apaštalai ir vyresnieji, jūsų broliai, broliams pagonims Antiochijoje, Sirijoje ir Kilikijoje – sveikiname!"
  },
  {
    "i": 31775,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 24,
    "t": "Kadangi mes išgirdome, kad kai kurie iš mūsų išėję žmonės, be mūsų įsakymo, savo žodžiais suneramino jus ir sugriovė jūsų sielas,"
  },
  {
    "i": 31776,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 25,
    "t": "nusprendėme vieningai išrinkti vyrus ir nusiųsti juos pas jus su mūsų mylimais Barnabu ir Pauliumi,"
  },
  {
    "i": 31777,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 26,
    "t": "žmonėmis, kurie atidavė savo gyvenimus už mūsų Viešpaties Jėzaus Kristaus vardą."
  },
  {
    "i": 31778,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 27,
    "t": "Todėl siunčiame Judą ir Silą, kurie jums žodžiu pasakys tuos pačius dalykus."
  },
  {
    "i": 31779,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 28,
    "t": "Šventoji Dvasia ir mes nusprendėme neuždėti jums jokios kitos naštos, išskyrus tai, kas būtina:"
  },
  {
    "i": 31780,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 29,
    "t": "Susilaikykite nuo stabams paaukotų atnašų, nuo kraujo, nuo pasmaugtų gyvulių ir nuo neteisėtų sąjungų. Gerai darysite to vengdami. Te būna su jumis malonė."
  },
  {
    "i": 31781,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 30,
    "t": "Taigi, atsisveikinę, pasiuntiniai nusileido į Antiochiją, kur surinko bendruomenę ir įteikė laišką."
  },
  {
    "i": 31782,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 31,
    "t": "Perskaičius, džiaugėsi jie paguoda, kurią jis teikė."
  },
  {
    "i": 31783,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 32,
    "t": "Judas ir Silas, būdami pranašai, ragino brolius ir ilga kalba juos sustiprino."
  },
  {
    "i": 31784,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 33,
    "t": "Praleidę šiek tiek laiko, broliai juos išleido su ramybės palinkėjimais pas tuos, kurie juos buvo pasiuntę."
  },
  { "i": 31785, "b": 50, "c": 5215, "r": 5215, "o": 34, "t": "[ … ]" },
  {
    "i": 31786,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 35,
    "t": "Tačiau Paulius ir Barnabas pasiliko Antiochijoje, kur su daugybe kitų mokė ir skelbė Gerąją Naujieną, Viešpaties žodį."
  },
  {
    "i": 31787,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 36,
    "t": "Praėjus šiek tiek laiko, Paulius tarė Barnabui: \"Grįžkime aplankyti brolius visuose miestuose, kuriuose skelbėme Viešpaties žodį, kad pamatytume, kaip jiems sekasi."
  },
  {
    "i": 31788,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 37,
    "t": "Bet Barnabas norėjo pasiimti ir Joną, vadinamą Morkumi;"
  },
  {
    "i": 31789,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 38,
    "t": "Paulius manė, kad nereikėtų imti to, kuris juos paliko Pamfilijoje ir su jais nedirbo."
  },
  {
    "i": 31790,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 39,
    "t": "Įsiplieskė aštrus ginčas, ir galiausiai jie išsiskyrė. Barnabas pasiėmė Morkų su savimi ir išplaukė į Kiprą."
  },
  {
    "i": 31791,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 40,
    "t": "Savo ruožtu Paulius išsirinko Silą ir išvyko, brolių pavedus Dievo malonei."
  },
  {
    "i": 31792,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 41,
    "t": "Jis keliavo per Siriją ir Kilikiją, stiprindamas bažnyčias."
  },
  {
    "i": 31793,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 1,
    "t": "Jis atvyko į Derbę, o paskui į Listrą. Ten buvo mokinys, vardu Timotiejus, žydės, tapusios tikinčiąja, sūnus, bet graiko tėvas."
  },
  {
    "i": 31794,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 2,
    "t": "Listros ir Ikonijaus broliai jam gerai liudijo."
  },
  {
    "i": 31795,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 3,
    "t": "Paulius nusprendė jį pasiimti su savimi. Taigi jis pasiėmė jį ir apipjaustė dėl žydų, kurie buvo tose apylinkėse, nes visi žinojo, kad jo tėvas buvo graikas."
  },
  {
    "i": 31796,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 4,
    "t": "Miestuose, pro kuriuos jie keliavo, jie perdavinėjo apaštalų ir Jeruzalės vyresniųjų nutarimus, rekomenduodami jų laikytis."
  },
  {
    "i": 31797,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 5,
    "t": "Taip bažnyčios stiprėjo tikėjime ir kasdien gausėjo."
  },
  {
    "i": 31798,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 6,
    "t": "Jie keliavo per Frygiją ir Galatijos kraštą, nes Šventoji Dvasia neleido jiems skelbti žodžio Azijoje."
  },
  {
    "i": 31799,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 7,
    "t": "Atvykę į Mysijos pakraštį, jie bandė patekti į Bitiniją, bet Jėzaus Dvasia jiems neleido."
  }
]
