[
  {
    "i": 7600,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 6,
    "t": "And it came to pass, as they arrived, that Samuel beheld Eliab, and said, Surely the Lord's anointed is before him!"
  },
  {
    "i": 7601,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 7,
    "t": "But the Lord said unto Samuel, Look not on his countenance, or on the height of his stature; because I have refused him: for the Lord seeth not as man seeth; for man looketh on the outward appearance, but the Lord looketh on the heart."
  },
  {
    "i": 7602,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 8,
    "t": "Then Jesse called Abinadab, and made him pass before Samuel. And he said, Neither hath the Lord chosen this."
  },
  {
    "i": 7603,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 9,
    "t": "Then Jesse made Shammah to pass by. And he said, Neither hath the Lord chosen this."
  },
  {
    "i": 7604,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 10,
    "t": "Again, Jesse made seven of his sons to pass before Samuel. And Samuel said unto Jesse, The Lord hath not chosen these."
  },
  {
    "i": 7605,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 11,
    "t": "And Samuel said unto Jesse, Are here all thy children? And he said, There remaineth yet the youngest, and, behold, he keepeth the sheep. And Samuel said unto Jesse, Send and fetch him: for we will not sit down till he come hither."
  },
  {
    "i": 7606,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 12,
    "t": "And he sent, and brought him in. Now he was ruddy, and withal of a beautiful countenance, and goodly to look to. And the Lord said, Arise, anoint him: for this is he."
  },
  {
    "i": 7607,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 13,
    "t": "Then Samuel took the horn of oil, and anointed him in the midst of his brethren: and the Spirit of the Lord came upon David from that day forward. So Samuel rose up, and went to Ramah."
  },
  {
    "i": 7608,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 14,
    "t": "But the Spirit of the Lord departed from Saul, and an evil spirit from the Lord troubled him."
  },
  {
    "i": 7609,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 15,
    "t": "And Saul's servants said unto him, Behold now, an evil spirit from God troubleth thee."
  },
  {
    "i": 7610,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 16,
    "t": "Let our lord now command thy servants, which are before thee, to seek out a man, who is a cunning player on an harp: and it shall come to pass, when the evil spirit from God is upon thee, that he shall play with his hand, and thou shalt be well."
  },
  {
    "i": 7611,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 17,
    "t": "And Saul said unto his servants, Provide me now a man that can play well, and bring him to me."
  },
  {
    "i": 7612,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 18,
    "t": "Then answered one of the servants, and said, Behold, I have seen a son of Jesse the Bethlehemite, that is cunning in playing, and a mighty valiant man, and a man of war, and prudent in matters, and a comely person, and the Lord is with him."
  },
  {
    "i": 7613,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 19,
    "t": "Wherefore Saul sent messengers unto Jesse, and said, Send me David thy son, which is with the sheep."
  },
  {
    "i": 7614,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 20,
    "t": "And Jesse took an ass laden with bread, and a bottle of wine, and a kid, and sent them by David his son unto Saul."
  },
  {
    "i": 7615,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 21,
    "t": "And David came to Saul, and stood before him: and he loved him greatly; and he became his armourbearer."
  },
  {
    "i": 7616,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 22,
    "t": "And Saul sent to Jesse, saying, Let David, I pray thee, stand before me; for he hath found favour in my sight."
  },
  {
    "i": 7617,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 23,
    "t": "And it came to pass, when the evil spirit from God was upon Saul, that David took an harp, and played with his hand: so Saul was refreshed, and was well, and the evil spirit departed from him."
  },
  {
    "i": 7618,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 1,
    "t": "Now the Philistines gathered together their armies to battle, and were gathered together at Shochoh, which belongeth to Judah, and pitched between Shochoh and Azekah, in Ephes-dammim."
  },
  {
    "i": 7619,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 2,
    "t": "And Saul and the men of Israel were gathered together, and pitched by the valley of Elah, and set the battle in array against the Philistines."
  },
  {
    "i": 7620,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 3,
    "t": "And the Philistines stood on a mountain on the one side, and Israel stood on a mountain on the other side: and there was a valley between them."
  },
  {
    "i": 7621,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 4,
    "t": "And there went out a champion out of the camp of the Philistines, named Goliath, of Gath, whose height was six cubits and a span."
  },
  {
    "i": 7622,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 5,
    "t": "And he had an helmet of brass upon his head, and he was armed with a coat of mail; and the weight of the coat was five thousand shekels of brass."
  },
  {
    "i": 7623,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 6,
    "t": "And he had greaves of brass upon his legs, and a target of brass between his shoulders."
  },
  {
    "i": 7624,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 7,
    "t": "And the staff of his spear was like a weaver's beam; and his spear's head weighed six hundred shekels of iron: and one bearing a shield went before him."
  },
  {
    "i": 7625,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 8,
    "t": "And he stood and cried unto the armies of Israel, and said unto them, Why are ye come out to set your battle in array? am not I a Philistine, and ye servants to Saul? choose you a man for you, and let him come down to me."
  },
  {
    "i": 7626,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 9,
    "t": "If he be able to fight with me, and to kill me, then will we be your servants: but if I prevail against him, and kill him, then shall ye be our servants, and serve us."
  },
  {
    "i": 7627,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 10,
    "t": "And the Philistine said, I defy the armies of Israel this day; give me a man, that we may fight together."
  },
  {
    "i": 7628,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 11,
    "t": "When Saul and all Israel heard those words of the Philistine, they were dismayed, and greatly afraid."
  },
  {
    "i": 7629,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 12,
    "t": "Now David was the son of that Ephrathite of Bethlehemjudah, whose name was Jesse; and he had eight sons: and the man went among men for an old man in the days of Saul."
  },
  {
    "i": 7630,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 13,
    "t": "And the three eldest sons of Jesse went and followed Saul to the battle: and the names of his three sons that went to the battle were Eliab the firstborn, and next unto him Abinadab, and the third Shammah."
  },
  {
    "i": 7631,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 14,
    "t": "And David was the youngest: and the three eldest followed Saul."
  },
  {
    "i": 7632,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 15,
    "t": "But David went to and fro from Saul to feed his father's sheep at Bethlehem."
  },
  {
    "i": 7633,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 16,
    "t": "And the Philistine drew near morning and evening, and presented himself forty days."
  },
  {
    "i": 7634,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 17,
    "t": "And Jesse said unto David his son, Take now for thy brethren an ephah of this parched corn, and these ten loaves, and run to the camp to thy brethren;"
  },
  {
    "i": 7635,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 18,
    "t": "And carry these ten cheeses unto the captain of their thousand, and look how thy brethren fare, and take their pledge."
  },
  {
    "i": 7636,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 19,
    "t": "Now Saul, and they, and all the men of Israel, were in the valley of Elah, fighting with the Philistines."
  },
  {
    "i": 7637,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 20,
    "t": "And David rose up early in the morning, and left the sheep with a keeper, and took, and went, as Jesse had commanded him; and he came to the trench, as the host was going forth to the fight, and shouted for the battle."
  },
  {
    "i": 7638,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 21,
    "t": "For Israel and the Philistines had put the battle in array, army against army."
  },
  {
    "i": 7639,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 22,
    "t": "And David left his carriage in the hand of the keeper of the carriage, and ran into the army, and came and saluted his brethren."
  },
  {
    "i": 7640,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 23,
    "t": "And as he talked with them, behold, there came up the champion, the Philistine of Gath, Goliath by name, out of the armies of the Philistines, and spake according to the same words: and David heard them."
  },
  {
    "i": 7641,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 24,
    "t": "And all the men of Israel, when they saw the man, fled from him, and were sore afraid."
  },
  {
    "i": 7642,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 25,
    "t": "And the men of Israel said, Have ye seen this man that is come up? surely to defy Israel is he come up: and it shall be, that the man who killeth him, the king will enrich him with great riches, and will give him his daughter, and make his father's house free in Israel."
  },
  {
    "i": 7643,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 26,
    "t": "And David spake to the men that stood by him, saying, What shall be done to the man that killeth this Philistine, and taketh away the reproach from Israel? for who is this uncircumcised Philistine, that he should defy the armies of the living God?"
  },
  {
    "i": 7644,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 27,
    "t": "And the people answered him after this manner, saying, So shall it be done to the man that killeth him."
  },
  {
    "i": 7645,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 28,
    "t": "And Eliab his eldest brother heard when he spake unto the men; and Eliab's anger was kindled against David, and he said, Why camest thou down hither? and with whom hast thou left those few sheep in the wilderness? I know thy pride, and the naughtiness of thine heart; for thou art come down that thou mightest see the battle."
  },
  {
    "i": 7646,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 29,
    "t": "And David said, What have I now done? Is there not a cause?"
  },
  {
    "i": 7647,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 30,
    "t": "And he turned himself from him toward another, and spake after the same manner: and the people answered him again after the former manner."
  },
  {
    "i": 7648,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 31,
    "t": "And when the words were heard which David spake, they rehearsed them before Saul: and he sent for him."
  },
  {
    "i": 7649,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 32,
    "t": "And David said to Saul, Let no man's heart fail because of him; thy servant will go and fight with this Philistine."
  },
  {
    "i": 7650,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 33,
    "t": "And Saul said to David, Thou art not able to go against this Philistine to fight with him: for thou art but a youth, and he a man of war from his youth."
  },
  {
    "i": 7651,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 34,
    "t": "And David said unto Saul, Thy servant kept his father's sheep, and there came a lion, and a bear, and took a lamb out of the flock:"
  },
  {
    "i": 7652,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 35,
    "t": "And I went out after him, and smote him, and delivered it out of his mouth: and when he arose against me, I caught him by his beard, and smote him, and slew him."
  },
  {
    "i": 7653,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 36,
    "t": "Thy servant slew both the lion and the bear: and this uncircumcised Philistine shall be as one of them, seeing he hath defied the armies of the living God."
  },
  {
    "i": 7654,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 37,
    "t": "David said moreover, The Lord that delivered me out of the paw of the lion, and out of the paw of the bear, he will deliver me out of the hand of this Philistine. And Saul said unto David, Go, and the Lord be with thee."
  },
  {
    "i": 7655,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 38,
    "t": "And Saul armed David with his armour, and he put an helmet of brass upon his head; also he armed him with a coat of mail."
  },
  {
    "i": 7656,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 39,
    "t": "And David girded his sword upon his armour, and he assayed to go; for he had not proved it. And David said unto Saul, I cannot go with these; for I have not proved them. And David put them off him."
  },
  {
    "i": 7657,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 40,
    "t": "And he took his staff in his hand, and chose him five smooth stones out of the brook, and put them in a shepherd's bag which he had, even in a scrip; and his sling was in his hand: and he drew near to the Philistine."
  },
  {
    "i": 7658,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 41,
    "t": "And the Philistine came on and drew near unto David; and the man that bare the shield went before him."
  },
  {
    "i": 7659,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 42,
    "t": "And when the Philistine looked about, and saw David, he disdained him: for he was but a youth, and ruddy, and of a fair countenance."
  },
  {
    "i": 7660,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 43,
    "t": "And the Philistine said unto David, Am I a dog, that thou comest to me with staves? And the Philistine cursed David by his gods."
  },
  {
    "i": 7661,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 44,
    "t": "And the Philistine said to David, Come to me, and I will give thy flesh unto the fowls of the air, and to the beasts of the field."
  },
  {
    "i": 7662,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 45,
    "t": "Then said David to the Philistine, Thou comest to me with a sword, and with a spear, and with a shield: but I come to thee in the name of the Lord of hosts, the God of the armies of Israel, whom thou hast defied."
  },
  {
    "i": 7663,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 46,
    "t": "This day will the Lord deliver thee into mine hand; and I will smite thee, and take thine head from thee; and I will give the carcases of the host of the Philistines this day unto the fowls of the air, and to the wild beasts of the earth; that all the earth may know that there is a God in Israel."
  },
  {
    "i": 7664,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 47,
    "t": "And all this assembly shall know that the Lord saveth not with sword and spear: for the battle is the Lord's, and he will give you into our hands."
  },
  {
    "i": 7665,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 48,
    "t": "And it came to pass, when the Philistine arose, and came and drew nigh to meet David, that David hasted, and ran toward the army to meet the Philistine."
  },
  {
    "i": 7666,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 49,
    "t": "And David put his hand in his bag, and took thence a stone, and slang it, and smote the Philistine in his forehead, that the stone sunk into his forehead; and he fell upon his face to the earth."
  },
  {
    "i": 7667,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 50,
    "t": "So David prevailed over the Philistine with a sling and with a stone, and smote the Philistine, and slew him; but there was no sword in the hand of David."
  },
  {
    "i": 7668,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 51,
    "t": "Therefore David ran, and stood upon the Philistine, and took his sword, and drew it out of the sheath thereof, and slew him, and cut off his head therewith. And when the Philistines saw their champion was dead, they fled."
  },
  {
    "i": 7669,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 52,
    "t": "And the men of Israel and of Judah arose, and shouted, and pursued the Philistines, until thou come to the valley, and to the gates of Ekron. And the wounded of the Philistines fell down by the way to Shaaraim, even unto Gath, and unto Ekron."
  },
  {
    "i": 7670,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 53,
    "t": "And the children of Israel returned from chasing after the Philistines, and they spoiled their tents."
  },
  {
    "i": 7671,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 54,
    "t": "And David took the head of the Philistine, and brought it to Jerusalem; but he put his armour in his tent."
  },
  {
    "i": 7672,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 55,
    "t": "And when Saul saw David go forth against the Philistine, he said unto Abner, the captain of the host, Abner, whose son is this youth? And Abner said, As thy soul liveth, O king, I cannot tell."
  },
  {
    "i": 7673,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 56,
    "t": "And the king said, Enquire thou whose son the stripling is."
  },
  {
    "i": 7674,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 57,
    "t": "And as David returned from the slaughter of the Philistine, Abner took him, and brought him before Saul with the head of the Philistine in his hand."
  },
  {
    "i": 7675,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 58,
    "t": "And Saul said to him, Whose son art thou, thou young man? And David answered, I am the son of thy servant Jesse the Bethlehemite."
  },
  {
    "i": 7676,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 1,
    "t": "And it came to pass, when he had made an end of speaking unto Saul, that the soul of Jonathan was knit with the soul of David, and Jonathan loved him as his own soul."
  },
  {
    "i": 7677,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 2,
    "t": "And Saul took him that day, and would let him go no more home to his father's house."
  },
  {
    "i": 7678,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 3,
    "t": "Then Jonathan and David made a covenant, because he loved him as his own soul."
  },
  {
    "i": 7679,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 4,
    "t": "And Jonathan stripped himself of the robe that was upon him, and gave it to David, and his garments, even to his sword, and to his bow, and to his girdle."
  },
  {
    "i": 7680,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 5,
    "t": "And David went out whithersoever Saul sent him, and behaved himself wisely: and Saul set him over the men of war, and he was accepted in the sight of all the people, and also in the sight of Saul's servants."
  },
  {
    "i": 7681,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 6,
    "t": "And it came to pass as they came, when David was returned from the slaughter of the Philistine, that the women came out of all cities of Israel, singing and dancing, to meet king Saul, with tabrets, with joy, and with instruments of musick."
  },
  {
    "i": 7682,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 7,
    "t": "And the women answered one another as they played, and said, Saul hath slain his thousands, and David his ten thousands."
  },
  {
    "i": 7683,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 8,
    "t": "And Saul was very wroth, and the saying displeased him; and he said, They have ascribed unto David ten thousands, and to me they have ascribed but thousands: and what can he have more but the kingdom?"
  },
  {
    "i": 7684,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 9,
    "t": "And Saul eyed David from that day and forward."
  },
  {
    "i": 7685,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 10,
    "t": "And it came to pass on the morrow, that the evil spirit from God came upon Saul, and he prophesied in the midst of the house: and David played with his hand, as at other times: and there was a javelin in Saul's hand."
  },
  {
    "i": 7686,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 11,
    "t": "And Saul cast the javelin; for he said, I will smite David even to the wall with it. And David avoided out of his presence twice."
  },
  {
    "i": 7687,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 12,
    "t": "And Saul was afraid of David, because the Lord was with him, and was departed from Saul."
  },
  {
    "i": 7688,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 13,
    "t": "Therefore Saul removed him from him, and made him his captain over a thousand; and he went out and came in before the people."
  },
  {
    "i": 7689,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 14,
    "t": "And David behaved himself wisely in all his ways; and the Lord was with him."
  },
  {
    "i": 7690,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 15,
    "t": "Wherefore when Saul saw that he behaved himself very wisely, he was afraid of him."
  },
  {
    "i": 7691,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 16,
    "t": "But all Israel and Judah loved David, because he went out and came in before them."
  },
  {
    "i": 7692,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 17,
    "t": "And Saul said to David, Behold my elder daughter Merab, her will I give thee to wife: only be thou valiant for me, and fight the Lord's battles. For Saul thought, Let not mine hand be upon him, but let the hand of the Philistines be upon him."
  },
  {
    "i": 7693,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 18,
    "t": "And David said unto Saul, Who am I? and what is my life, or my father's family in Israel, that I should be son in law to the king?"
  },
  {
    "i": 7694,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 19,
    "t": "But it came to pass at the time when Merab Saul's daughter should have been given to David, that she was given unto Adriel the Meholathite to wife."
  },
  {
    "i": 7695,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 20,
    "t": "And Michal Saul's daughter loved David: and they told Saul, and the thing pleased him."
  },
  {
    "i": 7696,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 21,
    "t": "And Saul said, I will give him her, that she may be a snare to him, and that the hand of the Philistines may be against him. Wherefore Saul said to David, Thou shalt this day be my son in law, in the one of the twain."
  },
  {
    "i": 7697,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 22,
    "t": "And Saul commanded his servants, saying, Commune with David secretly, and say, Behold, the king hath delight in thee, and all his servants love thee: now therefore be the king's son in law."
  },
  {
    "i": 7698,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 23,
    "t": "And Saul's servants spake those words in the ears of David. And David said, Seemeth it to you a light thing to be a king's son in law, seeing that I am a poor man, and lightly esteemed?"
  },
  {
    "i": 7699,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 24,
    "t": "And the servants of Saul told him, saying, On this manner spake David."
  }
]
