[
  {
    "i": 31400,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 32,
    "t": "Wij zijn getuigen van deze dingen, en ook de Heilige Geest, die God gegeven heeft aan hen die Hem gehoorzamen."
  },
  {
    "i": 31401,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 33,
    "t": "Toen zij dit hoorden, ontbrandden zij in woede en beraamden zij hem te doden."
  },
  {
    "i": 31402,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 34,
    "t": "Maar er stond een Farizeeër op in de Raad, genaamd Gamaliël, een leraar der wet, geacht bij het gehele volk, en hij beval de mensen een klein ogenblik naar buiten te brengen."
  },
  {
    "i": 31403,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 35,
    "t": "En hij zei tot hen: \"Gij mannen van Israël, ziet wel toe wat gij met deze mensen gaat doen."
  },
  {
    "i": 31404,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 36,
    "t": "Want voor deze dagen stond Theudas op, die zei dat hij iemand was, en een aantal mannen, ongeveer vierhonderd, voegden zich bij hem; hij werd gedood en allen die hem volgden werden uiteengedreven en werden tot niets."
  },
  {
    "i": 31405,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 37,
    "t": "Na hem stond Judas de Galileeër op in de dagen van de inschrijving, en hij trok volk achter zich aan; ook hij kwam om en allen die hem volgden werden verstrooid."
  },
  {
    "i": 31406,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 38,
    "t": "En nu zeg ik u, houd u af van deze mensen en laat hen begaan. Want indien dit plan of dit werk van mensen is, zal het vergaan,"
  },
  {
    "i": 31407,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 39,
    "t": "maar indien het van God is, kunt gij het niet verhinderen; anders zou het wel eens kunnen blijken dat gij tegen God strijdt.\" En zij volgden zijn raad."
  },
  {
    "i": 31408,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 40,
    "t": "En zij riepen de apostelen binnen, geselden hen en verboden hun te spreken in de naam van Jezus, en lieten hen gaan."
  },
  {
    "i": 31409,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 41,
    "t": "Zij dan gingen heen van het aangezicht van de Raad, verblijd dat zij waardig geacht waren schande te lijden voor Zijn Naam."
  },
  {
    "i": 31410,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 42,
    "t": "En zij hielden niet op elke dag in de tempel en aan huis te onderwijzen en Jezus Christus te verkondigen."
  },
  {
    "i": 31411,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 1,
    "t": "En in die dagen, toen het aantal discipelen toenam, ontstond er een gemurmureer van de Griekssprekenden tegen de Hebreeën, omdat hun weduwen in de dagelijkse bediening veronachtzaamd werden."
  },
  {
    "i": 31412,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 2,
    "t": "De twaalf riepen toen de menigte van de discipelen bij zich en zeiden: \"Het is niet goed dat wij het Woord van God verwaarlozen om de tafels te dienen."
  },
  {
    "i": 31413,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 3,
    "t": "Ziet daarom om, broeders, naar zeven mannen onder u van goede getuigenis, vol van de Geest en wijsheid, die wij over deze taak zullen aanstellen,"
  },
  {
    "i": 31414,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 4,
    "t": "maar wij zullen volharden in het gebed en in de bediening van het Woord."
  },
  {
    "i": 31415,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 5,
    "t": "En dit woord behaagde de gehele menigte; en zij kozen Stefanus, een man vol van geloof en de Heilige Geest, en Filippus, en Prochorus, en Nikanor, en Timon, en Parmenas, en Nikolaüs, een proseliet uit Antiochië."
  },
  {
    "i": 31416,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 6,
    "t": "Dezen stelden zij voor de apostelen en, na gebeden te hebben, legden zij hun de handen op."
  },
  {
    "i": 31417,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 7,
    "t": "En het Woord van God groeide en het aantal discipelen in Jeruzalem nam sterk toe; en een grote menigte van de priesters werd gehoorzaam aan het geloof."
  },
  {
    "i": 31418,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 8,
    "t": "En Stefanus, vol van genade en kracht, deed grote wonderen en tekenen onder het volk."
  },
  {
    "i": 31419,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 9,
    "t": "Maar sommigen van de zogenaamde synagoge van de Vrijgelatenen en van de Cyreneeërs en van de Alexandrijnen en van hen die uit Cilicië en Azië waren, stonden op en twistten met Stefanus,"
  },
  {
    "i": 31420,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 10,
    "t": "maar zij konden de wijsheid en de Geest waardoor hij sprak, niet weerstaan."
  },
  {
    "i": 31421,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 11,
    "t": "Toen hitsten zij mannen op die zeiden: \"Wij hebben hem lasterlijke woorden horen spreken tegen Mozes en tegen God."
  },
  {
    "i": 31422,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 12,
    "t": "En zij brachten het volk en de oudsten en de schriftgeleerden in beweging en, hem overvallend, grepen zij hem vast en brachten hem voor de Raad."
  },
  {
    "i": 31423,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 13,
    "t": "En zij stelden valse getuigen in die zeiden: \"Deze man houdt niet op lasterlijke woorden te spreken tegen deze heilige plaats en tegen de wet."
  },
  {
    "i": 31424,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 14,
    "t": "Want wij hebben hem horen zeggen dat Jezus, deze Nazarener, deze plaats zal afbreken en de gebruiken zal veranderen die Mozes ons heeft overgeleverd."
  },
  {
    "i": 31425,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 15,
    "t": "En allen die in de Raad zaten, hielden de ogen op hem gericht en zagen zijn gezicht als het gezicht van een engel."
  },
  {
    "i": 31426,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 1,
    "t": "En de hogepriester zei: \"Zijn deze dingen zo?"
  },
  {
    "i": 31427,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 2,
    "t": "En hij zei: \"Gij mannen, broeders en vaders, hoort. De God der heerlijkheid verscheen aan onze vader Abraham, toen hij nog in Mesopotamië was, voordat hij in Haran woonde,"
  },
  {
    "i": 31428,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 3,
    "t": "en Hij zei tot hem: Verlaat uw land en uw verwanten en ga naar het land dat Ik u zal wijzen."
  },
  {
    "i": 31429,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 4,
    "t": "Toen verliet hij het land van de Chaldeeën en ging in Haran wonen. En van daar, na de dood van zijn vader, bracht Hij hem over naar dit land waarin gij nu woont."
  },
  {
    "i": 31430,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 5,
    "t": "En Hij gaf hem daarin geen erfelijk bezit, zelfs geen voetbreed; maar Hij beloofde het hem tot bezit te geven en aan zijn nageslacht na hem, hoewel hij geen kind had."
  },
  {
    "i": 31431,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 6,
    "t": "En God sprak aldus: Zijn nageslacht zal als vreemdeling wonen in een vreemd land en men zal het tot slavernij brengen en mishandelen, vierhonderd jaar lang. —"
  },
  {
    "i": 31432,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 7,
    "t": "Maar het volk dat hen tot slavernij zal brengen, zal Ik oordelen, zegt God, en daarna zullen zij uittrekken en Mij dienen op deze plaats."
  },
  {
    "i": 31433,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 8,
    "t": "En Hij gaf hem het verbond van de besnijdenis; en zo verwekte hij Izaäk en besneed hem op de achtste dag, en Izaäk verwekte Jakob en Jakob de twaalf aartsvaders."
  },
  {
    "i": 31434,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 9,
    "t": "\"En de aartsvaders, jaloers op Jozef, verkochten hem om naar Egypte te worden gebracht. Maar God was met hem:"
  },
  {
    "i": 31435,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 10,
    "t": "en Hij verloste hem uit al zijn verdrukkingen en gaf hem genade en wijsheid in de ogen van Farao, de koning van Egypte, die hem aanstelde tot bestuurder over Egypte en over zijn gehele huis."
  },
  {
    "i": 31436,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 11,
    "t": "Toen kwam er hongersnood over heel Egypte en Kanaän en grote verdrukking, en onze vaderen vonden geen voedsel."
  },
  {
    "i": 31437,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 12,
    "t": "Jakob hoorde dat er graan in Egypte was en zond onze vaderen er de eerste keer heen."
  },
  {
    "i": 31438,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 13,
    "t": "En bij de tweede keer werd Jozef door zijn broeders herkend, en Jozefs afkomst werd aan Farao bekend."
  },
  {
    "i": 31439,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 14,
    "t": "Jozef liet toen zijn vader Jakob en zijn gehele verwantschap, vijfenzeventig personen, halen."
  },
  {
    "i": 31440,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 15,
    "t": "Zo daalde Jakob af naar Egypte en stierf, hij en onze vaderen."
  },
  {
    "i": 31441,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 16,
    "t": "En zij werden overgebracht naar Sichem en in het graf gelegd dat Abraham voor geld had gekocht van de zonen van Hemor, de vader van Sichem."
  },
  {
    "i": 31442,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 17,
    "t": "\"Toen de tijd naderde dat de belofte in vervulling zou gaan die God aan Abraham gezworen had, nam het volk toe en vermenigvuldigde zich in Egypte,"
  },
  {
    "i": 31443,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 18,
    "t": "totdat er een andere koning opstond die Jozef niet kende."
  },
  {
    "i": 31444,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 19,
    "t": "Deze handelde listig met ons geslacht en mishandelde onze vaderen, zodat zij hun kleine kinderen moesten wegwerpen, opdat ze niet in leven zouden blijven."
  },
  {
    "i": 31445,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 20,
    "t": "In die tijd werd Mozes geboren en hij was aangenaam voor God. Hij werd drie maanden lang in het huis van zijn vader gevoed."
  },
  {
    "i": 31446,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 21,
    "t": "En toen hij was weggelegd, nam de dochter van Farao hem op en voedde hem op als haar eigen zoon."
  },
  {
    "i": 31447,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 22,
    "t": "En Mozes werd onderwezen in alle wijsheid van de Egyptenaren en hij was machtig in woorden en werken."
  },
  {
    "i": 31448,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 23,
    "t": "\"Toen hij de leeftijd van veertig jaar bereikt had, kwam het in zijn hart op zijn broeders, de kinderen van Israël, te bezoeken."
  },
  {
    "i": 31449,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 24,
    "t": "En hij zag dat er een onrecht aangedaan werd aan een van hen en hij verdedigde hem en wreekte degene die mishandeld werd, door de Egyptenaar te doden."
  },
  {
    "i": 31450,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 25,
    "t": "Hij meende dat zijn broeders zouden begrijpen dat God hen door zijn hand redding gaf, maar zij begrepen het niet."
  },
  {
    "i": 31451,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 26,
    "t": "De volgende dag verscheen hij aan hen, toen zij aan het vechten waren, en hij drong er bij hen op aan om vrede te sluiten, en hij zei: Gij mannen, gij zijt broeders; waarom doen jullie elkaar onrecht aan?"
  },
  {
    "i": 31452,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 27,
    "t": "Maar degene die zijn naaste onrecht aandeed, stootte hem weg en zei: Wie heeft u aangesteld tot overste en rechter over ons?"
  },
  {
    "i": 31453,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 28,
    "t": "Wilt u mij soms doden zoals u gisteren de Egyptenaar hebt gedood?"
  },
  {
    "i": 31454,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 29,
    "t": "Bij dit woord vluchtte Mozes en werd een vreemdeling in het land Midian, waar hij twee zonen verwekte."
  },
  {
    "i": 31455,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 30,
    "t": "\"En na verloop van veertig jaar verscheen hem een engel in de woestijn van de berg Sinaï, in een vlam van een brandende doornstruik."
  },
  {
    "i": 31456,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 31,
    "t": "Toen Mozes het zag, verwonderde hij zich over het gezicht. En toen hij naderbij kwam om het te bekijken, klonk er een stem van de Heer:"
  },
  {
    "i": 31457,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 32,
    "t": "Ik ben de God van uw vaderen, de God van Abraham, Izaäk en Jakob. En Mozes beefde en durfde niet op te kijken."
  },
  {
    "i": 31458,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 33,
    "t": "Maar de Heer zei tot hem: Doe de sandalen van uw voeten, want de plaats waarop gij staat, is heilige grond."
  },
  {
    "i": 31459,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 34,
    "t": "Ik heb zeer zeker de verdrukking van Mijn volk in Egypte gezien en Ik heb hun gekreun gehoord en Ik ben neergekomen om hen te verlossen. En nu, kom, Ik zal u naar Egypte zenden."
  },
  {
    "i": 31460,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 35,
    "t": "\"Deze Mozes, die zij verwierpen en zeiden: Wie heeft u aangesteld tot overste en rechter?, deze heeft God gezonden tot een overste en verlosser door de hand van de engel die aan hem verschenen was in de doornstruik."
  },
  {
    "i": 31461,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 36,
    "t": "Deze leidde hen uit, na wonderen en tekenen te hebben gedaan in het land Egypte en in de Rode Zee en in de woestijn, veertig jaar lang."
  },
  {
    "i": 31462,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 37,
    "t": "Deze Mozes is het die tot de kinderen van Israël zei: God zal uit uw broeders een profeet voor u doen opstaan, zoals mij."
  },
  {
    "i": 31463,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 38,
    "t": "Deze is het die in de vergadering in de woestijn was met de engel die tot hem sprak op de berg Sinaï en met onze vaderen, die de levende woorden ontving om aan ons te geven."
  },
  {
    "i": 31464,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 39,
    "t": "Hem wilden onze vaderen niet gehoorzamen, maar zij verwierpen hem en keerden in hun hart terug naar Egypte,"
  },
  {
    "i": 31465,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 40,
    "t": "en zij zeiden tot Aäron: Maak voor ons goden die voor ons uit gaan, want deze Mozes, die ons uit het land Egypte heeft geleid, wij weten niet wat er met hem gebeurd is."
  },
  {
    "i": 31466,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 41,
    "t": "En zij maakten in die dagen een kalf en brachten een offer aan het afgodsbeeld en zij verheugden zich in de werken van hun handen."
  },
  {
    "i": 31467,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 42,
    "t": "Maar God keerde zich af en gaf hen over aan de dienst van het leger des hemels, zoals geschreven staat in het boek der profeten: Hebt gij Mij soms slachtoffers en offers gebracht, veertig jaar lang in de woestijn, huis van Israël?"
  },
  {
    "i": 31468,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 43,
    "t": "Maar gij hebt de tabernakel van Moloch gedragen en de ster van de god Remfan, de beelden die gij had gemaakt om ze te aanbidden. En Ik zal u overvoeren voorbij Babylon."
  },
  {
    "i": 31469,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 44,
    "t": "\"Onze vaderen hadden de tabernakel der getuigenis in de woestijn, zoals Hij bevolen had die tot Mozes sprak, dat hij die zou maken naar het voorbeeld dat hij gezien had."
  },
  {
    "i": 31470,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 45,
    "t": "En onze vaderen, die hem opvolgden, brachten hem onder leiding van Jozua in het land dat veroverd was op de heidenen die God voor hun aangezicht verdreef, tot de dagen van David."
  },
  {
    "i": 31471,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 46,
    "t": "Deze vond genade bij God en vroeg of hij een woonplaats mocht vinden voor het huis van Jakob."
  },
  {
    "i": 31472,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 47,
    "t": "Maar Salomo bouwde Hem een huis."
  },
  {
    "i": 31473,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 48,
    "t": "De Allerhoogste woont echter niet in tempels die met handen gemaakt zijn, zoals de profeet zegt:"
  },
  {
    "i": 31474,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 49,
    "t": "De hemel is Mijn troon en de aarde een voetbank voor Mijn voeten. Wat voor huis zult gij voor Mij bouwen?, zegt de Heer, of wat is de plaats van Mijn rust?"
  },
  {
    "i": 31475,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 50,
    "t": "Heeft Mijn hand niet al deze dingen gemaakt?"
  },
  {
    "i": 31476,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 51,
    "t": "\"Gij hardnekkigen en onbesnedenen van hart en oren, gij weerstaat altijd de Heilige Geest; zoals uw vaderen, zo ook gij."
  },
  {
    "i": 31477,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 52,
    "t": "Welke van de profeten hebben uw vaderen niet vervolgd? En zij hebben hen gedood die tevoren de komst van de Rechtvaardige aankondigden, van Wie gij nu verraders en moordenaars bent geworden,"
  },
  {
    "i": 31478,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 53,
    "t": "gij die de wet ontvangen hebt door de beschikkingen van engelen, maar haar niet hebt bewaard."
  },
  {
    "i": 31479,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 54,
    "t": "Toen zij dit hoorden, ontbrandden hun harten en knarsten zij met hun tanden tegen hem."
  },
  {
    "i": 31480,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 55,
    "t": "Maar hij, vervuld zijnde met de Heilige Geest, aanschouwde standvastig den hemel, en zag de heerlijkheid Gods, en Jezus staande ter rechterhand Gods."
  },
  {
    "i": 31481,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 56,
    "t": "En hij zeide: Ziet, ik zie de hemelen geopend, en den Zoon des mensen staande ter rechterhand Gods."
  },
  {
    "i": 31482,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 57,
    "t": "Maar zij, roepende met een grote stem, stopten hun oren, en vielen eendrachtelijk op hem aan."
  },
  {
    "i": 31483,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 58,
    "t": "En hem uit de stad werpende, stenigden zij hem; en de getuigen legden hun klederen af aan de voeten van een jongeling, genaamd Saulus."
  },
  {
    "i": 31484,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 59,
    "t": "En zij stenigden Stefanus, aanroepende en zeggende: Heere Jezus, ontvang mijn geest!"
  },
  {
    "i": 31485,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 60,
    "t": "En vallende op de knieën, riep hij met een grote stem: Heere, reken hun deze zonde niet toe! En als hij dit gezegd had, ontsliep hij."
  },
  {
    "i": 31486,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 1,
    "t": "En Saulus was willende tot zijn dood. En er is te dien dage een grote vervolging geschied tegen de Gemeente, die te Jeruzalem was; en zij zijn allen verstrooid geweest door de landen van Judea en Samaria, behalve de apostelen."
  },
  {
    "i": 31487,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 2,
    "t": "En enige godvruchtige mannen droegen Stefanus weg, en maakten een grote rouw over hem."
  },
  {
    "i": 31488,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 3,
    "t": "Maar Saulus zocht de Gemeente te verwoesten, gaande in de huizen, en trekkende mannen en vrouwen voort, zette ze gevangen."
  },
  {
    "i": 31489,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 4,
    "t": "Zij dan, die verstrooid waren, gingen het land door, het Woord verkondigende."
  },
  {
    "i": 31490,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 5,
    "t": "En Filippus, afgekomen zijnde in een stad van Samaria, predikte hun Christus."
  },
  {
    "i": 31491,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 6,
    "t": "En de scharen gaven eendrachtelijk acht op hetgeen van Filippus gezegd werd, als zij hoorden, en de tekenen zagen, die hij deed."
  },
  {
    "i": 31492,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 7,
    "t": "Want van velen, die onreine geesten hadden, gingen zij uit, roepende met grote stem; en vele geraakten en kreupelen werden genezen."
  },
  {
    "i": 31493,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 8,
    "t": "En er is grote blijdschap geworden in die stad."
  },
  {
    "i": 31494,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 9,
    "t": "En een zeker man, met name Simon, was tevoren in de stad, toverende en het volk van Samaria verbijsterende, zeggende, dat hij wat groots was."
  },
  {
    "i": 31495,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 10,
    "t": "Welke allen aanhingen, van klein tot groot, zeggende: Deze is de grote kracht Gods."
  },
  {
    "i": 31496,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 11,
    "t": "En zij hingen hem aan, omdat hij hen langen tijd door met de toverijen verbijsterd had."
  },
  {
    "i": 31497,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 12,
    "t": "Maar als zij Filippus geloofden, die het Evangelie van het Koninkrijk Gods, en de Naam van Jezus Christus verkondigde, werden zij gedoopt, zowel mannen als vrouwen."
  },
  {
    "i": 31498,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 13,
    "t": "En Simon geloofde ook zelf, en gedoopt zijnde, bleef gedurig bij Filippus; en ziende de tekenen en grote krachten geschieden, werd hij verbijsterd."
  },
  {
    "i": 31499,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 14,
    "t": "Als nu de apostelen, die te Jeruzalem waren, hoorden, dat Samaria het Woord Gods aangenomen had, zonden zij tot hen Petrus en Johannes."
  }
]
