[
  {
    "i": 7100,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 47,
    "t": "E sei uomini volsero le spalle e fuggirono nel deserto, verso la Rupe di Rimmon, e lì dimorarono per quattro mesi."
  },
  {
    "i": 7101,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 48,
    "t": "Il popolo d'Israele ritornò sui figli di Beniamino e li passò a fil di spada, uomini e bestie, e tutto ciò che trovarono; e diedero alle fiamme tutte le città che incontrarono."
  },
  {
    "i": 7102,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 1,
    "t": "Il popolo d'Israele aveva giurato in Mizpa: «Nessuno di noi darà la propria figlia in moglie a Beniamino!»"
  },
  {
    "i": 7103,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 2,
    "t": "Il popolo si recò a Betel e lì sedette dinanzi a Dio fino alla sera, alzando la voce e piangendo amaramente."
  },
  {
    "i": 7104,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 3,
    "t": "E dicevano: «O Signore, Dio d'Israele, perché mai è accaduto questo in Israele, che oggi manchi una tribù d'Israele?»"
  },
  {
    "i": 7105,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 4,
    "t": "Il giorno seguente il popolo si levò di buon mattino, costruì un altare e offrì olocausti e sacrifici di comunione."
  },
  {
    "i": 7106,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 5,
    "t": "Poi i figli d'Israele dissero: «Chi è fra tutte le tribù d'Israele che non è salito all'assemblea dinanzi al Signore?» Poiché avevano fatto un solenne giuramento che chiunque non fosse salito a Mizpa dinanzi al Signore, sarebbe stato messo a morte."
  },
  {
    "i": 7107,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 6,
    "t": "Or i figli d'Israele si pentirono per Beniamino loro fratello e dissero: «Oggi è stata troncata una tribù d'Israele."
  },
  {
    "i": 7108,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 7,
    "t": "Che faremo per provvedere mogli a coloro che sono rimasti, poiché abbiamo giurato nel Signore di non dar loro in moglie alcuna delle nostre figlie?»"
  },
  {
    "i": 7109,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 8,
    "t": "Poi dissero: «Chi è, fra le tribù d'Israele, che non è salito al Signore in Mizpa?» Ed ecco, nessuno di Iabes di Galaad era venuto al campo, all'assemblea."
  },
  {
    "i": 7110,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 9,
    "t": "Il popolo, infatti, si era contato ed ecco che non c'era nessuno degli abitanti di Iabes di Galaad."
  },
  {
    "i": 7111,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 10,
    "t": "Allora la comunità mandò dodicimila uomini fra i più valorosi e comandò loro: «Andate e passate a fil di spada gli abitanti di Iabes di Galaad, insieme alle donne e ai bambini."
  },
  {
    "i": 7112,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 11,
    "t": "Ecco ciò che dovrete fare: sterminerete ogni maschio e ogni donna che abbia avuto rapporti carnali con un uomo; ma lascerete in vita le vergini». E così fecero."
  },
  {
    "i": 7113,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 12,
    "t": "Fra gli abitanti di Iabes di Galaad trovarono quattrocento giovani vergini, che non avevano avuto rapporti carnali con un uomo, e le condussero al campo di Silo, che è nel paese di Canaan."
  },
  {
    "i": 7114,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 13,
    "t": "Tutta la comunità mandò allora degli ambasciatori ai figli di Beniamino, che erano sulla Rupe di Rimmon, per proporre loro la pace."
  },
  {
    "i": 7115,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 14,
    "t": "Beniamino ritornò in quel tempo, e furono date loro le donne di Iabes di Galaad che avevano lasciato in vita; ma non furono sufficienti per tutti."
  },
  {
    "i": 7116,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 15,
    "t": "Il popolo ebbe compassione di Beniamino, perché il Signore aveva aperto una breccia fra le tribù d'Israele."
  },
  {
    "i": 7117,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 16,
    "t": "Gli anziani della comunità dissero: «Che faremo per provvedere mogli a coloro che sono rimasti, poiché le donne di Beniamino sono state sterminate?»"
  },
  {
    "i": 7118,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 17,
    "t": "E aggiunsero: «Come possiamo conservare un resto a Beniamino, affinché una tribù non sia cancellata da Israele?"
  },
  {
    "i": 7119,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 18,
    "t": "Noi non possiamo dar loro le nostre figlie in moglie». I figli d'Israele, infatti, avevano giurato: «Maledetto chi darà una moglie a Beniamino!»"
  },
  {
    "i": 7120,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 19,
    "t": "Poi dissero: «Ecco, c'è la festa del Signore che si celebra ogni anno a Silo». (La città si trova a nord di Betel, a oriente della strada che sale da Betel a Sichem, e a sud di Lebona.)"
  },
  {
    "i": 7121,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 20,
    "t": "Dunque, raccomandarono ai figli di Beniamino: «Andate a mettervi in agguato nelle vigne."
  },
  {
    "i": 7122,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 21,
    "t": "Osservate e, quando le figlie di Silo usciranno a danzare in cerchio, uscite dalle vigne, rapitevi ciascuno una moglie fra le figlie di Silo e tornatevene nel paese di Beniamino."
  },
  {
    "i": 7123,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 22,
    "t": "Se i loro padri o i loro fratelli vengono a farci delle rimostranze, noi diremo loro: Concedeteceli, poiché noi non abbiamo potuto prenderci una moglie per ciascuno in battaglia; e voi non potevate dar loro le vostre figlie, altrimenti sareste stati colpevoli»."
  },
  {
    "i": 7124,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 23,
    "t": "Così fecero i figli di Beniamino; e, fra le danzatrici che avevano rapite, presero un numero di mogli pari al loro, poi partirono, tornarono nella loro eredità, ricostruirono le città e vi si stabilirono."
  },
  {
    "i": 7125,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 24,
    "t": "Allora i figli d'Israele si dispersero, tornando ciascuno alla propria tribù e al proprio clan, e si ritornarono di là ciascuno alla propria eredità."
  },
  {
    "i": 7126,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 25,
    "t": "In quel tempo non c'era re in Israele; ognuno faceva ciò che gli pareva bene."
  },
  {
    "i": 7127,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 1,
    "t": "Ai tempi dei Giudici, avvenne che ci fu una carestia nel paese; allora un uomo di Betlemme di Giuda se ne andò con sua moglie e i suoi due figli per soggiornare nei campi di Moab."
  },
  {
    "i": 7128,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 2,
    "t": "Quest'uomo si chiamava Elimèlec, sua moglie Noemi e i suoi due figli Maclon e Chilion; erano Efratei di Betlemme di Giuda. Giunti nei campi di Moab, vi si stabilirono."
  },
  {
    "i": 7129,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 3,
    "t": "Elimèlec, marito di Noemi, morì, e lei gli sopravvisse con i suoi due figli."
  },
  {
    "i": 7130,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 4,
    "t": "Essi presero in moglie delle Moabite; una si chiamava Orpa e l'altra Rut. Dimorarono là una decina d'anni."
  },
  {
    "i": 7131,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 5,
    "t": "Poi Maclon e Chilion morirono anch'essi, e Noemi rimase sola, priva dei suoi due figli e di suo marito."
  },
  {
    "i": 7132,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 6,
    "t": "Allora, con le sue nuore, si dispose a ritornare dai campi di Moab, perché aveva udito nei campi di Moab che il Signore aveva visitato il suo popolo per dargli del pane."
  },
  {
    "i": 7133,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 7,
    "t": "Così lasciò con le sue nuore il luogo dove aveva dimorato e si misero in cammino per ritornare nel paese di Giuda."
  },
  {
    "i": 7134,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 8,
    "t": "Noemi disse alle sue due nuore: «Andate, tornate ciascuna alla casa di vostra madre. Il Signore usi benevolenza verso di voi, come voi l'avete usata verso coloro che sono morti e verso me stessa!"
  },
  {
    "i": 7135,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 9,
    "t": "Il Signore conceda a ciascuna di voi di trovare una vita tranquilla nella casa di un marito!» Le baciò, ma esse alzarono la voce e piansero,"
  },
  {
    "i": 7136,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 10,
    "t": "e le dissero: «No! Noi torneremo con te al tuo popolo»."
  },
  {
    "i": 7137,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 11,
    "t": "Ritornate, figlie mie, rispose Noemi, perché verreste con me? Ho io ancora nel mio seno dei figli che possano diventare vostri mariti?"
  },
  {
    "i": 7138,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 12,
    "t": "Ritornate, figlie mie, andatevene, perché io sono troppo vecchia per rimaritarmi! E anche se dicessi: C'è ancora per me una speranza, se anche questa notte appartenessi a un marito e avessi dei figli,"
  },
  {
    "i": 7139,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 13,
    "t": "aspettereste voi che diventassero grandi? Rinuncereste voi a maritarvi? No, figlie mie! Io sono piena di amarezza per voi, perché la mano del Signore si è levata contro di me»."
  },
  {
    "i": 7140,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 14,
    "t": "Esse alzarono di nuovo la voce e piansero; poi Orpa baciò la sua suocera e tornò al suo popolo, ma Rut rimase attaccata a lei."
  },
  {
    "i": 7141,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 15,
    "t": "Allora Noemi disse: «Ecco, tua cognata è tornata al suo popolo e al suo dio; torna anche tu e seguila»."
  },
  {
    "i": 7142,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 16,
    "t": "Rut rispose: «Non insistere con me perché ti abbandoni e mi allontani da te; perché dove andrai tu, andrò anch'io; dove dimorerai tu, dimorerò io; il tuo popolo sarà il mio popolo e il tuo Dio sarà il mio Dio."
  },
  {
    "i": 7143,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 17,
    "t": "Dove morirai tu, morirò anch'io e là sarò sepolta. Il Signore mi faccia questo male e me ne aggiunga un altro, se non è la morte a separarmi da te!»"
  },
  {
    "i": 7144,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 18,
    "t": "Vedendo che Rut si ostinava ad accompagnarla, Noemi cessò di insistere con lei."
  },
  {
    "i": 7145,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 19,
    "t": "Così se ne andarono tutte e due e giunsero a Betlemme. Il loro arrivo a Betlemme mise in subbuglio tutta la città. «È proprio lei Noemi?» si chiedevano le donne."
  },
  {
    "i": 7146,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 20,
    "t": "Non chiamatemi più Noemi, rispose loro, chiamatemi Mara, perché l'Onnipotente mi ha riempita di amarezza."
  },
  {
    "i": 7147,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 21,
    "t": "Ricca sono partita, vuota mi fa ritornare il Signore! Perché chiamarmi ancora Noemi, quando il Signore ha testimoniato contro di me e l'Onnipotente mi ha resa infelice?»"
  },
  {
    "i": 7148,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 22,
    "t": "Così Noemi ritornò, avendo con sé Rut sua nuora, la Moabita, quella che era ritornata dai campi di Moab. Giunsero a Betlemme all'inizio della mietitura dell'orzo."
  },
  {
    "i": 7149,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 1,
    "t": "Noemi aveva, dalla parte di suo marito, un parente. Era un uomo facoltoso, che apparteneva allo stesso clan di Elimèlec; si chiamava Boaz."
  },
  {
    "i": 7150,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 2,
    "t": "Rut la Moabita disse a Noemi: «Permettimi di andare nei campi a spigolare dietro a colui agli occhi del quale troverò grazia». Lei le rispose: «Va', figlia mia»."
  },
  {
    "i": 7151,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 3,
    "t": "Rut partì dunque e se ne andò a spigolare nei campi dietro i mietitori. La sua sorte la condusse in un campo appartenente a Boaz, del clan di Elimèlec."
  },
  {
    "i": 7152,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 4,
    "t": "Ed ecco, Boaz arrivava da Betlemme. «Il Signore sia con voi!» disse ai mietitori, ed essi risposero: «Il Signore ti benedica!»"
  },
  {
    "i": 7153,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 5,
    "t": "Boaz domandò allora a colui dei suoi servi che comandava ai mietitori: «Di chi è questa giovane donna?»"
  },
  {
    "i": 7154,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 6,
    "t": "E il servo che comandava ai mietitori rispose: «Questa giovane donna è la Moabita, quella che è ritornata dai campi di Moab con Noemi."
  },
  {
    "i": 7155,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 7,
    "t": "Lei ha detto: Permettimi di spigolare e di raccogliere ciò che cade dai covoni dietro i mietitori. È venuta dunque ed è rimasta; dalla mattina fino ad ora si è a malapena riposata»."
  },
  {
    "i": 7156,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 8,
    "t": "Boaz disse a Rut: «Ascolta, figlia mia, non andare a spigolare in un altro campo, non allontanarti da qui, ma rimani attaccata alle mie serve."
  },
  {
    "i": 7157,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 9,
    "t": "Guarda il campo che si miete e seguile. Sappi che ho proibito ai servi di toccarti. Se hai sete, va' alle giare e bevi ciò che avranno attinto»."
  },
  {
    "i": 7158,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 10,
    "t": "Allora Rut, cadendo con la faccia a terra, si prostrò e gli disse: «Come mai ho trovato grazia ai tuoi occhi, perché ti interessi a me che sono soltanto una straniera?»"
  },
  {
    "i": 7159,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 11,
    "t": "Boaz le rispose: «Mi è stato riferito tutto ciò che hai fatto per tua suocera dopo la morte di tuo marito; come hai lasciato tuo padre, tua madre e il tuo paese natale per venire presso un popolo che non avevi mai conosciuto, né ieri né prima d'ieri."
  },
  {
    "i": 7160,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 12,
    "t": "Il Signore ti ricompensi per ciò che hai fatto e tu possa ricevere piena ricompensa da parte del Signore, Dio d'Israele, sotto le ali del quale sei venuta a rifugiarti!»"
  },
  {
    "i": 7161,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 13,
    "t": "Lei disse: «Possa io sempre trovare grazia ai tuoi occhi, mio signore! Tu mi hai consolata e hai parlato al cuore della tua serva, mentre io non sono nemmeno degna di una delle tue serve»."
  },
  {
    "i": 7162,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 14,
    "t": "Al momento del pasto, Boaz disse a Rut: «Avvicinati, mangia di questo pane e intingi il tuo boccone nell'aceto». Lei si sedette dunque accanto ai mietitori e Boaz le porse anche un mucchio di chicchi abbrustoliti. Dopo che ebbe mangiato a sazietà, ne avanzò."
  },
  {
    "i": 7163,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 15,
    "t": "Quando si fu alzata per spigolare, Boaz diede quest'ordine ai suoi servi: «Lasciatela spigolare fra i covoni e voi, non la molestiate."
  },
  {
    "i": 7164,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 16,
    "t": "E anzi, abbiate cura di sfilare voi stessi alcuni spighe dai vostri mannelli, li lascerete cadere, lei potrà raccoglierli e voi non le griderete dietro»."
  },
  {
    "i": 7165,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 17,
    "t": "Rut spigolò nel campo fino alla sera, e quando ebbe battuto ciò che aveva raccolto, c'era circa un efa d'orzo."
  },
  {
    "i": 7166,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 18,
    "t": "Lo portò via, rientrò in città e sua suocera vide ciò che aveva spigolato; lei tirò fuori ciò che aveva messo da parte dopo aver mangiato a sazietà e glielo diede."
  },
  {
    "i": 7167,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 19,
    "t": "Dove hai spigolato oggi, le disse sua suocera, dove hai lavorato? Benedetto colui che si è interessato a te!» Rut fece conoscere a sua suocera presso chi aveva lavorato e disse: «L'uomo presso cui ho lavorato oggi si chiama Boaz»."
  },
  {
    "i": 7168,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 20,
    "t": "Noemi disse a sua nuora: «Sia benedetto dal Signore, che non cessa di esercitare la sua benevolenza verso i vivi e i morti!» E Noemi aggiunse: «Quest'uomo è nostro parente stretto, è fra coloro che hanno su di noi il diritto di riscatto»."
  },
  {
    "i": 7169,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 21,
    "t": "Rut la Moabita disse a sua suocera: «Mi ha detto anche: Rimani con i miei servi finché non abbiano terminato tutta la mietitura»."
  },
  {
    "i": 7170,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 22,
    "t": "Noemi disse a Rut, sua nuora: «È bene, figlia mia, che tu vada con le sue serve, così non ti maltratteranno in un altro campo»."
  },
  {
    "i": 7171,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 23,
    "t": "Ed ella rimase fra le serve di Boaz per spigolare fino alla fine della mietitura dell'orzo e della mietitura del frumento, e abitava con sua suocera."
  },
  {
    "i": 7172,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 1,
    "t": "Noemi, sua suocera, le disse: «Figlia mia, non devo io cercarti una sistemazione perché tu sia felice?"
  },
  {
    "i": 7173,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 2,
    "t": "Ebbene! Boaz non è forse nostro parente, quello di cui hai seguito le serve? Questa notte deve ventilare l'orzo sull'aia."
  },
  {
    "i": 7174,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 3,
    "t": "Lavati dunque, profumati, mettiti il tuo mantello e scendi all'aia, ma non farti riconoscere da lui prima che abbia finito di mangiare e di bere."
  },
  {
    "i": 7175,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 4,
    "t": "Quando sarà coricato, osserva il luogo dove riposa, allora andrai, scoprirai una parte ai suoi piedi e ti coricherai. Ti farà sapere lui stesso ciò che dovrai fare»."
  },
  {
    "i": 7176,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 5,
    "t": "E Rut le rispose: «Farò tutto ciò che mi dici»."
  },
  {
    "i": 7177,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 6,
    "t": "Ella scese dunque all'aia e fece tutto ciò che sua suocera le aveva comandato."
  },
  {
    "i": 7178,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 7,
    "t": "Boaz mangiò e bevve, poi, con il cuore allegro, se ne andò a dormire accanto al mucchio d'orzo. Allora Rut se ne andò pian piano, scoprì una parte ai suoi piedi e si coricò."
  },
  {
    "i": 7179,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 8,
    "t": "A mezzanotte, l'uomo ebbe un brivido; si voltò e vide una donna coricata ai suoi piedi."
  },
  {
    "i": 7180,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 9,
    "t": "\"Chi sei tu?\" Egli domandò. E Ruth rispose: \"Io sono Ruth, tua serva; stendi il lembo del tuo mantello sulla tua serva, poiché tu hai il diritto di riscatto\"."
  },
  {
    "i": 7181,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 10,
    "t": "\"Sii benedetta dal Signore, figlia mia,\" disse Booz, \"questo secondo atto di pietà supera il primo, perché non sei andata in cerca di giovani, né poveri né ricchi\"."
  },
  {
    "i": 7182,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 11,
    "t": "\"E ora, figlia mia, non temere, farò per te quanto mi chiederai, poiché tutta la gente alla porta della mia città sa che sei una donna virtuosa\"."
  },
  {
    "i": 7183,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 12,
    "t": "\"Tuttavia, è vero che io ho il diritto di riscatto, ma vi è un parente più prossimo di me\"."
  },
  {
    "i": 7184,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 13,
    "t": "\"Passa qui la notte e, al mattino, se quegli vorrà esercitare il suo diritto su di te, bene, ti riscatti; ma se non vorrà riscattarti, allora, per la vita del Signore, io ti riscatterò. Rimani coricata fino al mattino\"."
  },
  {
    "i": 7185,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 14,
    "t": "Ella rimase dunque coricata ai suoi piedi fino al mattino, poi si alzò prima che si potesse distinguere un uomo dall'altro; poiché Booz pensava: \"Non si deve sapere che questa donna è venuta all'aia\"."
  },
  {
    "i": 7186,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 15,
    "t": "Poi disse: \"Porta il mantello che hai addosso e tienilo aperto\". Ella lo tenne aperto ed egli vi misurò sei misure d'orzo che le caricò addosso, e poi se ne andò in città."
  },
  {
    "i": 7187,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 16,
    "t": "Quando Ruth tornò da sua suocera, questa le disse: \"Come è andata, figlia mia?\". Ruth le raccontò tutto ciò che quell'uomo aveva fatto per lei\"."
  },
  {
    "i": 7188,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 17,
    "t": "\"Mi ha dato queste sei misure d'orzo\", disse, \"dicendo: Non devi tornare a mani vuote da tua suocera\"."
  },
  {
    "i": 7189,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 18,
    "t": "\"Figlia mia, resta in pace,\" le disse Noemi, \"finché tu non sappia come andrà a finire questa faccenda, poiché quell'uomo non si darà pace finché non l'avrà conclusa oggi stesso\"."
  },
  {
    "i": 7190,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 1,
    "t": "Booz intanto era salito alla porta della città e vi si era seduto; ed ecco passare il parente di cui Booz aveva parlato. \"Tu, vieni qua\", disse Booz, \"siediti qui\". Quegli si avvicinò e si sedette\"."
  },
  {
    "i": 7191,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 2,
    "t": "Booz prese dieci uomini tra gli anziani della città e disse: \"Sedetevi qui\". Ed essi si sedettero\"."
  },
  {
    "i": 7192,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 3,
    "t": "Allora disse al parente: \"La parte di terra che apparteneva al nostro fratello Elimèlec, Noemi, che è tornata dalla regione di Moab, la mette in vendita\"."
  },
  {
    "i": 7193,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 4,
    "t": "\"Ho pensato di informartene e di dirti: Acquistala in presenza di coloro che sono seduti qui e degli anziani del mio popolo. Se vuoi esercitare il tuo diritto di riscatto, riscattala; ma se non vuoi riscattarla, fammelo sapere, perché io lo sappia. Tu hai il diritto di riscatto per primo, io vengo dopo di te\". L'altro rispose: \"Io la voglio riscattare!\"\"."
  },
  {
    "i": 7194,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 5,
    "t": "Ma Booz disse: \"Nel giorno in cui tu acquisterai il campo dalla mano di Noemi, tu dovrai acquistare anche Ruth, la Moabita, moglie del defunto, per perpetuare il nome del defunto sulla sua eredità\"."
  },
  {
    "i": 7195,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 6,
    "t": "Allora il parente rispose: \"Io non posso esercitare il mio diritto, perché temerei di danneggiare la mia eredità. Esercita tu stesso il mio diritto di riscatto, poiché io non posso esercitarlo\"."
  },
  {
    "i": 7196,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 7,
    "t": "Ora, anticamente in Israele, per convalidare ogni affare di riscatto o di eredità, si usava che uno si togliesse il sandalo e lo desse all'altro. Questa era la maniera di testimoniare in Israele\"."
  },
  {
    "i": 7197,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 8,
    "t": "Così il parente disse a Booz: \"Acquista tu per te stesso\", e si tolse il sandalo\"."
  },
  {
    "i": 7198,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 9,
    "t": "Allora Booz disse agli anziani e a tutto il popolo: \"Voi siete testimoni oggi che io acquisto dalla mano di Noemi tutto ciò che apparteneva a Elimèlec e tutto ciò che apparteneva a Maclon e a Chilion\"."
  },
  {
    "i": 7199,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 10,
    "t": "\"E che acquisto anche Ruth, la Moabita, vedova di Maclon, per far sussistere il nome del defunto sulla sua eredità, affinché il nome del defunto non sia cancellato tra i suoi fratelli e dalla porta della sua città. Voi ne siete testimoni oggi\"."
  }
]
