[
  {
    "i": 21800,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 33,
    "t": "Auf der Südseite sollen viertausendfünfhundert Ellen gemessen werden, und es sollen drei Tore sein: das Tor Simeons, eins; das Tor Issachars, eins; das Tor Sebulons, eins."
  },
  {
    "i": 21801,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 34,
    "t": "Auf der Westseite sollen viertausendfünfhundert Ellen sein, und es sollen drei Tore sein: das Tor Gads, eins; das Tor Aschers, eins; das Tor Nephtalis, eins."
  },
  {
    "i": 21802,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 35,
    "t": "Der ganze Umfang ist achtzehntausend Ellen. Und der Name der Stadt soll fortan sein: „Der Herr ist da.“"
  },
  {
    "i": 21803,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 1,
    "t": "Im dritten Jahr der Regierung Jojakims, des Königs von Juda, kam Nebukadnezar, der König von Babylon, nach Jerusalem und belagerte es."
  },
  {
    "i": 21804,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 2,
    "t": "Und der Herr übergab Jojakim, den König von Juda, in seine Hand, samt einem Teil der Geräte aus dem Hause Gottes. Und er führte sie in das Land Schinar und brachte die Geräte in das Schatzhaus seiner Götter."
  },
  {
    "i": 21805,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 3,
    "t": "Und der König sprach zu Aschpenas, dem Obersten seiner Kämmerer, er solle aus den Kindern Israels, vom königlichen Stamm und von edler Herkunft, einige bringen,"
  },
  {
    "i": 21806,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 4,
    "t": "Knaben ohne Fehl, von schönem Aussehen und verständig in aller Weisheit, kundig in Wissenschaft und einsichtsvoll, tüchtig, im Palast des Königs zu dienen, und er solle sie in der Schrift und Sprache der Chaldäer unterweisen."
  },
  {
    "i": 21807,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 5,
    "t": "Und der König bestimmte ihnen täglich eine bestimmte Menge von der Speise des Königs und von dem Wein, den er selbst trank, damit sie drei Jahre lang erzogen würden, und danach sollten sie vor dem König dienen."
  },
  {
    "i": 21808,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 6,
    "t": "Unter ihnen waren Daniel, Hananja, Mischael und Asarja, aus dem Stamm Juda."
  },
  {
    "i": 21809,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 7,
    "t": "Und der Oberste der Kämmerer gab ihnen andere Namen: Daniel nannte er Beltschazar, Hananja Schadrach, Mischael Meschach und Asarja Abed-Nego."
  },
  {
    "i": 21810,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 8,
    "t": "Daniel aber setzte sich in seinem Herzen vor, sich nicht mit der Speise des Königs und mit dem Wein, den er trank, zu verunreinigen, und bat den Obersten der Kämmerer, dass er sich nicht verunreinigen müsse."
  },
  {
    "i": 21811,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 9,
    "t": "Und Gott gab Daniel Gnade und Barmherzigkeit vor dem Obersten der Kämmerer."
  },
  {
    "i": 21812,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 10,
    "t": "Und der Oberste der Kämmerer sprach zu Daniel: „Ich fürchte meinen Herrn, den König, der eure Speise und euren Trank bestimmt hat; wenn er nun sähe, dass eure Gesichter schlechter aussähen als die der Knaben eures Alters, so würdet ihr mein Haupt beim König gefährden.“"
  },
  {
    "i": 21813,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 11,
    "t": "Da sprach Daniel zu dem Aufseher, den der Oberste der Kämmerer über Daniel, Hananja, Mischael und Asarja gesetzt hatte:"
  },
  {
    "i": 21814,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 12,
    "t": "„Versuche es doch einmal mit deinen Knechten zehn Tage lang, und man gebe uns Gemüse zu essen und Wasser zu trinken,"
  },
  {
    "i": 21815,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 13,
    "t": "und dann magst du unsere Gesichter und die Gesichter der Knaben, die von der Speise des Königs essen, ansehen; und danach verfahre mit deinen Knechten, wie du es für gut hältst.“"
  },
  {
    "i": 21816,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 14,
    "t": "Da willigte er in ihre Bitte ein und versuchte es zehn Tage lang mit ihnen."
  },
  {
    "i": 21817,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 15,
    "t": "Und nach Ablauf der zehn Tage sahen sie besser aus und waren wohlgenährter als alle Knaben, die von der Speise des Königs aßen."
  },
  {
    "i": 21818,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 16,
    "t": "Da nahm der Aufseher ihre Speise und den Wein, den sie trinken sollten, weg und gab ihnen Gemüse."
  },
  {
    "i": 21819,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 17,
    "t": "Und Gott gab diesen vier Knaben Erkenntnis und Verständnis in aller Schrift und Weisheit; Daniel aber verstand sich auf alle Gesichte und Träume."
  },
  {
    "i": 21820,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 18,
    "t": "Als aber die Zeit herbeigekommen war, die der König bestimmt hatte, um sie vorzuführen, führte der Oberste der Kämmerer sie vor Nebukadnezar."
  },
  {
    "i": 21821,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 19,
    "t": "Und der König redete mit ihnen, und unter ihnen allen fand sich keiner wie Daniel, Hananja, Mischael und Asarja; so dienten sie vor dem König."
  },
  {
    "i": 21822,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 20,
    "t": "Und in allen Sachen, die Weisheit und Verständnis erforderten, in denen der König sie befragte, fand er sie zehnmal klüger als alle Wahrsager und Astrologen, die in seinem ganzen Reich waren."
  },
  {
    "i": 21823,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 21,
    "t": "Und Daniel blieb bis zum ersten Jahr des Königs Kyrus."
  },
  {
    "i": 21824,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 1,
    "t": "Im zweiten Jahr der Regierung Nebukadnezars hatte Nebukadnezar Träume, sodass sein Geist unruhig wurde und er nicht schlafen konnte."
  },
  {
    "i": 21825,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 2,
    "t": "Da befahl der König, die Wahrsager, Astrologen, Zauberer und Chaldäer zu rufen, damit sie dem König seine Träume deuteten. Und sie kamen und traten vor den König."
  },
  {
    "i": 21826,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 3,
    "t": "Und der König sprach zu ihnen: „Ich habe einen Traum gehabt, und mein Geist ist unruhig, bis ich den Traum erfahre.“"
  },
  {
    "i": 21827,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 4,
    "t": "Da sprachen die Chaldäer zum König auf Aramäisch: „König, lebe ewig! Erzähle deinen Knechten den Traum, so wollen wir ihn deuten.“"
  },
  {
    "i": 21828,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 5,
    "t": "Der König antwortete und sprach zu den Chaldäern: „Mein Befehl steht fest: Wenn ihr mir den Traum und seine Deutung nicht kundtut, sollt ihr in Stücke gehauen und eure Häuser in Misthaufen verwandelt werden."
  },
  {
    "i": 21829,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 6,
    "t": "Wenn ihr mir aber den Traum und seine Deutung kundtut, sollt ihr Geschenke und Gaben und große Ehre von mir empfangen. Darum tut mir den Traum und seine Deutung kund.“"
  },
  {
    "i": 21830,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 7,
    "t": "Sie antworteten zum zweiten Mal und sprachen: „Der König möge seinen Knechten den Traum erzählen, so wollen wir ihn deuten.“"
  },
  {
    "i": 21831,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 8,
    "t": "Da antwortete der König und sprach: „Ich merke wohl, dass ihr Zeit gewinnen wollt, weil ihr seht, dass mein Befehl feststeht."
  },
  {
    "i": 21832,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 9,
    "t": "Wenn ihr mir den Traum nicht kundtut, so soll euch ein und dasselbe Urteil treffen; denn ihr habt euch verabredet, Lügen und Betrug vor mir zu reden, bis sich die Zeiten ändern. Darum sagt mir den Traum, damit ich erkenne, dass ihr mir auch seine Deutung kundtun könnt.“"
  },
  {
    "i": 21833,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 10,
    "t": "Die Chaldäer antworteten dem König und sprachen: „Es gibt keinen Menschen auf Erden, der das Geheimnis des Königs kundtun könnte; denn kein König, wie mächtig und gebietend er auch sei, hat je von einem Wahrsager, Astrologen oder Chaldäer so etwas verlangt."
  },
  {
    "i": 21834,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 11,
    "t": "Was der König verlangt, ist zu schwer, und es gibt keinen, der es dem König kundtun könnte, außer den Göttern, deren Wohnung nicht bei den Sterblichen ist.“"
  },
  {
    "i": 21835,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 12,
    "t": "Da wurde der König zornig und sehr wütend und befahl, alle Weisen von Babylon umzubringen."
  },
  {
    "i": 21836,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 13,
    "t": "Als nun der Befehl ergangen war, die Weisen umzubringen, suchte man auch Daniel und seine Gefährten, um sie zu töten."
  },
  {
    "i": 21837,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 14,
    "t": "Da redete Daniel klug und verständig mit Arjoch, dem Obersten der königlichen Leibwache, der ausgezogen war, um die Weisen von Babylon umzubringen."
  },
  {
    "i": 21838,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 15,
    "t": "Er sprach zu Arjoch, dem Befehlshaber des Königs: „Warum ist der Befehl vom König so streng?“ Da teilte Arjoch Daniel die Sache mit."
  },
  {
    "i": 21839,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 16,
    "t": "Daniel aber ging hinein und bat den König, ihm eine Frist zu gewähren, damit er dem König die Deutung kundtun könnte."
  },
  {
    "i": 21840,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 17,
    "t": "Dann ging Daniel in sein Haus und teilte die Sache seinen Gefährten Hananja, Mischael und Asarja mit,"
  },
  {
    "i": 21841,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 18,
    "t": "damit sie den Gott des Himmels um Gnade in Bezug auf dieses Geheimnis bitten sollten, damit Daniel und seine Gefährten nicht mit den übrigen Weisen von Babylon umkämen."
  },
  {
    "i": 21842,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 19,
    "t": "Da wurde Daniel das Geheimnis in einer nächtlichen Vision geoffenbart. Und Daniel pries den Gott des Himmels."
  },
  {
    "i": 21843,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 20,
    "t": "Daniel begann zu reden und sprach: „Gepriesen sei der Name Gottes von Ewigkeit zu Ewigkeit, denn ihm gehören Weisheit und Macht."
  },
  {
    "i": 21844,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 21,
    "t": "Er ändert Zeiten und Stunden, er setzt Könige ab und setzt Könige ein, er gibt den Weisen Weisheit und den Verständigen Erkenntnis."
  },
  {
    "i": 21845,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 22,
    "t": "Er offenbart, was tief und verborgen ist, er weiß, was in der Finsternis ist, und bei ihm wohnt das Licht."
  },
  {
    "i": 21846,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 23,
    "t": "Dir, Gott meiner Väter, danke ich und lobe dich, dass du mir Weisheit und Macht gegeben und mir jetzt kundgetan hast, was wir von dir erbeten haben; denn du hast uns die Angelegenheit des Königs kundgetan.“"
  },
  {
    "i": 21847,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 24,
    "t": "Daraufhin ging Daniel zu Arjoch, dem der König befohlen hatte, die Weisen von Babylon umzubringen. Er ging hinein und sprach zu ihm: „Bringe die Weisen von Babylon nicht um! Führe mich vor den König, und ich will dem König die Deutung kundtun.“"
  },
  {
    "i": 21848,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 25,
    "t": "Da führte Arjoch Daniel eilends vor den König und sprach zu ihm: „Ich habe unter den Gefangenen aus Juda einen Mann gefunden, der dem König die Deutung kundtun wird.“"
  },
  {
    "i": 21849,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 26,
    "t": "Der König sprach zu Daniel, dessen Name Beltschazar war: „Bist du imstande, mir den Traum, den ich gesehen habe, und seine Deutung kundzutun?“"
  },
  {
    "i": 21850,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 27,
    "t": "Daniel antwortete dem König und sprach: „Das Geheimnis, nach dem der König fragt, können die Weisen, Astrologen, Wahrsager und Magier dem König nicht kundtun;"
  },
  {
    "i": 21851,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 28,
    "t": "aber es ist ein Gott im Himmel, der Geheimnisse offenbart und dem König Nebukadnezar kundgetan hat, was in den letzten Tagen geschehen soll. Dein Traum und die Visionen, die du auf deinem Lager hattest, sind diese:"
  },
  {
    "i": 21852,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 29,
    "t": "Dir, o König, kamen auf deinem Lager Gedanken, was nach diesem geschehen sollte; und der, welcher Geheimnisse offenbart, hat dir kundgetan, was geschehen soll."
  },
  {
    "i": 21853,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 30,
    "t": "Mir aber ist dieses Geheimnis nicht durch Weisheit geoffenbart worden, die ich mehr als alle Lebenden hätte, sondern damit die Deutung dem König kundgetan werde und damit du die Gedanken deines Herzens erkennst."
  },
  {
    "i": 21854,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 31,
    "t": "Du, o König, sahst, und siehe, ein einziges, großes Standbild. Dieses Standbild war gewaltig und von übermäßigem Glanz; es stand vor dir, und sein Anblick war schrecklich."
  },
  {
    "i": 21855,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 32,
    "t": "Das Haupt dieses Standbildes war aus feinem Gold, seine Brust und seine Arme aus Silber, sein Bauch und seine Lenden aus Bronze,"
  },
  {
    "i": 21856,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 33,
    "t": "seine Beine aus Eisen, seine Füße teils aus Eisen, teils aus Ton."
  },
  {
    "i": 21857,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 34,
    "t": "Du schautest zu, bis sich ein Stein ohne Zutun von Menschenhänden löste und das Standbild an seinen Füßen traf, die aus Eisen und Ton waren, und sie zermalmte."
  },
  {
    "i": 21858,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 35,
    "t": "Da wurden Eisen, Ton, Bronze, Silber und Gold miteinander zermalmt und wurden wie Spreu auf der Sommertenne; und der Wind verwehte sie, sodass keine Spur mehr von ihnen gefunden wurde. Der Stein aber, der das Standbild getroffen hatte, wurde zu einem großen Berg und erfüllte die ganze Erde."
  },
  {
    "i": 21859,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 36,
    "t": "Das ist der Traum. Nun wollen wir vor dem König seine Deutung sagen."
  },
  {
    "i": 21860,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 37,
    "t": "Du, o König, König der Könige, dem der Gott des Himmels das Königreich, die Macht, die Stärke und die Ehre gegeben hat,"
  },
  {
    "i": 21861,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 38,
    "t": "und dem er die Menschenkinder, die Tiere des Feldes und die Vögel des Himmels, wo immer sie wohnen, in die Hand gegeben und ihn zum Herrscher über sie alle gemacht hat – du bist das goldene Haupt."
  },
  {
    "i": 21862,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 39,
    "t": "Nach dir aber wird ein anderes Königreich aufkommen, geringer als deines, und ein drittes Königreich, das aus Bronze ist, das über die ganze Erde herrschen wird."
  },
  {
    "i": 21863,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 40,
    "t": "Und ein viertes Königreich wird sein, stark wie Eisen, denn wie Eisen alles zermalmt und zertrümmert, so wird es, gleich dem Eisen, das alles zerbricht, auch diese alle zermalmen und zerbrechen."
  },
  {
    "i": 21864,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 41,
    "t": "Dass du aber die Füße und Zehen teils aus Töpferton, teils aus Eisen gesehen hast, bedeutet, dass es ein zerteiltes Königreich sein wird; aber es wird etwas von der Festigkeit des Eisens darin bleiben, so wie du das Eisen mit dem Ton vermischt gesehen hast."
  },
  {
    "i": 21865,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 42,
    "t": "Und dass die Zehen der Füße teils aus Eisen, teils aus Ton waren, bedeutet, dass das Königreich teils stark, teils zerbrechlich sein wird."
  },
  {
    "i": 21866,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 43,
    "t": "Dass du aber das Eisen mit dem Ton vermischt gesehen hast, bedeutet, dass sie sich zwar durch Heiraten vermischen werden, aber sie werden doch nicht aneinander haften, wie sich Eisen nicht mit Ton vermischt."
  },
  {
    "i": 21867,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 44,
    "t": "Aber in den Tagen dieser Könige wird der Gott des Himmels ein Königreich aufrichten, das ewig nicht zerstört werden wird; und sein Reich wird keinem anderen Volk überlassen werden. Es wird alle jene Königreiche zermalmen und zerstören, selbst aber ewig bestehen,"
  },
  {
    "i": 21868,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 45,
    "t": "so wie du gesehen hast, dass sich ein Stein ohne Zutun von Menschenhänden von dem Berg löste und das Eisen, die Bronze, den Ton, das Silber und das Gold zermalmte. Der große Gott hat dem König kundgetan, was nach diesem geschehen soll. Und der Traum ist gewiss und seine Deutung zuverlässig.“"
  },
  {
    "i": 21869,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 46,
    "t": "Da fiel der König Nebukadnezar auf sein Angesicht und huldigte Daniel und befahl, ihm Speisopfer und Räucherwerk darzubringen."
  },
  {
    "i": 21870,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 47,
    "t": "Und der König sprach zu Daniel: „Wahrlich, euer Gott ist der Gott der Götter und der Herr der Könige und ein Offenbarer der Geheimnisse, weil du dieses Geheimnis hast offenbaren können.“"
  },
  {
    "i": 21871,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 48,
    "t": "Da erhob der König Daniel und gab ihm viele große Geschenke und setzte ihn zum Herrscher über die ganze Provinz Babylon und zum Oberaufseher über alle Weisen von Babylon."
  },
  {
    "i": 21872,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 49,
    "t": "Auf Daniels Bitte hin setzte der König Schadrach, Meschach und Abed-Nego über die Geschäfte der Provinz Babylon; Daniel aber blieb am Hof des Königs."
  },
  {
    "i": 21873,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 1,
    "t": "Der König Nebukadnezar ließ ein goldenes Standbild anfertigen, sechzig Ellen hoch und sechs Ellen breit, und stellte es in der Ebene Dura in der Provinz Babylon auf."
  },
  {
    "i": 21874,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 2,
    "t": "Und der König Nebukadnezar sandte Boten, um die Statthalter, Vorsteher, Regenten, Räte, Schatzmeister, Richter, Juristen und alle Beamten der Provinzen zusammenzurufen, damit sie zur Einweihung des Standbildes kämen, das der König Nebukadnezar hatte aufstellen lassen."
  },
  {
    "i": 21875,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 3,
    "t": "Da versammelten sich die Statthalter, Vorsteher, Regenten, Räte, Schatzmeister, Richter, Juristen und alle Beamten der Provinzen zur Einweihung des Standbildes, das der König Nebukadnezar hatte aufstellen lassen, und sie stellten sich vor das Standbild, das der König Nebukadnezar hatte aufstellen lassen."
  },
  {
    "i": 21876,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 4,
    "t": "Und der Herold rief mit lauter Stimme: „Euch wird befohlen, ihr Völker, Stämme und Sprachen:"
  },
  {
    "i": 21877,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 5,
    "t": "Sobald ihr den Schall der Posaune, Flöte, Zither, Laute, Harfe, Sackpfeife und aller Arten von Musik hört, sollt ihr niederfallen und das goldene Standbild anbeten, das der König Nebukadnezar aufgestellt hat."
  },
  {
    "i": 21878,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 6,
    "t": "Wer aber nicht niederfällt und anbetet, soll sofort in den glühenden Feuerofen geworfen werden.“"
  },
  {
    "i": 21879,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 7,
    "t": "Darum fielen, sobald alle Völker den Schall der Posaune, Flöte, Zither, Laute, Harfe und aller Arten von Musik hörten, alle Völker, Stämme und Sprachen nieder und beteten das goldene Standbild an, das der König Nebukadnezar hatte aufstellen lassen."
  },
  {
    "i": 21880,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 8,
    "t": "Und siehe, da kamen einige Chaldäer herzu und verklagten die Juden."
  },
  {
    "i": 21881,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 9,
    "t": "Sie sprachen zu König Nebukadnezar: \"O König, lebe ewig!"
  },
  {
    "i": 21882,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 10,
    "t": "O König, du hast ein Gebot erlassen, dass jedermann, der den Schall der Posaune, Flöte, Zither, Harfe, Laute, Sackpfeife und allerlei Musik hören wird, sich niederwerfen und das goldene Bild anbeten soll."
  },
  {
    "i": 21883,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 11,
    "t": "Und wer sich nicht niederwirft und anbetet, der soll in den glühenden Feuerofen geworfen werden."
  },
  {
    "i": 21884,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 12,
    "t": "Nun sind da Juden, denen du die Ämter in der Landschaft Babel gegeben hast, nämlich Schadrach, Meschach und Abed-Nego; diese Männer achten dein Gebot nicht, o König; sie dienen deinen Göttern nicht und beten das goldene Bild nicht an, das du hast aufrichten lassen."
  },
  {
    "i": 21885,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 13,
    "t": "Da befahl Nebukadnezar im Zorn und Grimm, Schadrach, Meschach und Abed-Nego herzubringen. Und man brachte diese Männer vor den König."
  },
  {
    "i": 21886,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 14,
    "t": "Nebukadnezar sprach zu ihnen: \"Ist's wahr, Schadrach, Meschach und Abed-Nego, dass ihr meinen Göttern nicht dient und das goldene Bild, das ich habe aufrichten lassen, nicht anbetet?"
  },
  {
    "i": 21887,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 15,
    "t": "Seid ihr nun bereit, sobald ihr den Schall der Posaune, Flöte, Zither, Harfe, Laute, Sackpfeife und allerlei Musik hören werdet, euch niederzuwerfen und das Bild anzubeten, das ich gemacht habe? Werdet ihr es aber nicht anbeten, so sollt ihr noch in derselben Stunde in den glühenden Feuerofen geworfen werden. Wer ist dann der Gott, der euch aus meiner Hand erretten könnte?"
  },
  {
    "i": 21888,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 16,
    "t": "Schadrach, Meschach und Abed-Nego antworteten dem König Nebukadnezar: \"Es ist nicht nötig, dass wir dir hierauf antworten."
  },
  {
    "i": 21889,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 17,
    "t": "Denn siehe, unser Gott, dem wir dienen, der kann uns aus dem glühenden Feuerofen erretten, und auch aus deiner Hand, o König."
  },
  {
    "i": 21890,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 18,
    "t": "Und wenn er's nicht tun wird, so sollst du dennoch wissen, o König, dass wir deinen Göttern nicht dienen und das goldene Bild, das du hast aufrichten lassen, nicht anbeten werden."
  },
  {
    "i": 21891,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 19,
    "t": "Da wurde Nebukadnezar voll Zorn, und sein Aussehen veränderte sich gegen Schadrach, Meschach und Abed-Nego. Er befahl, den Ofen siebenmal heißer zu machen, als man ihn sonst zu machen pflegte,"
  },
  {
    "i": 21892,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 20,
    "t": "und befahl den stärksten Männern in seinem Heer, Schadrach, Meschach und Abed-Nego zu binden und in den glühenden Feuerofen zu werfen."
  },
  {
    "i": 21893,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 21,
    "t": "Da wurden diese Männer gebunden, mit ihren Mänteln, Hosen, Hüten und allen ihren Kleidern, und in den glühenden Feuerofen geworfen."
  },
  {
    "i": 21894,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 22,
    "t": "Weil aber das Gebot des Königs so streng war und der Ofen überaus heiß, erschlugen die Feuerflammen die Männer, die Schadrach, Meschach und Abed-Nego hinaufbrachten."
  },
  {
    "i": 21895,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 23,
    "t": "Aber die drei Männer Schadrach, Meschach und Abed-Nego fielen gebunden in den glühenden Feuerofen."
  },
  {
    "i": 21896,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 24,
    "t": "Und sie wandelten mitten in der Flamme, lobten Gott und priesen den Herrn."
  },
  {
    "i": 21897,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 25,
    "t": "Asarja aber stand da und betete so, indem er im Feuer seinen Mund auftat und sprach:"
  },
  {
    "i": 21898,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 26,
    "t": "Gelobt seist du, Herr, Gott unserer Väter, und hochgelobt und gepriesen sei dein Name in Ewigkeit."
  },
  {
    "i": 21899,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 27,
    "t": "Denn du bist gerecht in allem, was du uns getan hast, und alle deine Werke sind Wahrheit und deine Wege recht und alle deine Gerichte Wahrheit."
  }
]
