[
  {
    "i": 8200,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 20,
    "t": "Kaj več ti bo David govoril, ko si sam poveličal svojega služabnika, o Gospod Jahve!"
  },
  {
    "i": 8201,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 21,
    "t": "Zaradi svoje besede in po svojem srcu si izkazal veličastvo, da poučiš svojega služabnika."
  },
  {
    "i": 8202,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 22,
    "t": "Zato si velik, o Gospod Jahve, kajti ni nikogar takega, kakor si ti, in ni drugega Boga razen tebe samega, kakor so slišala naša ušesa."
  },
  {
    "i": 8203,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 23,
    "t": "Ali je, kakor tvoje ljudstvo Izrael, še katero drugo ljudstvo na zemlji, ki ga je Bog šel odkupit, da bi bil njegovo ljudstvo, da bi se proslavil in storil v njegovo korist velike in strašne reči, ko je izgnal pred svojim ljudstvom narode in bogove?"
  },
  {
    "i": 8204,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 24,
    "t": "Svoje ljudstvo Izrael si utrdil, da bo za vekomaj tvoje ljudstvo, in ti, Jahve, si postal njegov Bog."
  },
  {
    "i": 8205,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 25,
    "t": "Sedaj torej, Gospod Jahve, izpolni za vekomaj obljubo, ki si jo dal svojemu služabniku in njegovi hiši, in stori, kakor si rekel."
  },
  {
    "i": 8206,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 26,
    "t": "Tvoje ime bo poveličano za vekomaj in rekli bodo: Jahve nad vojskami je Bog nad Izraelom. Hiša tvojega služabnika Davida bo obstala pred tvojim obličjem."
  },
  {
    "i": 8207,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 27,
    "t": "Kajti ti si, Jahve nad vojskami, Bog Izraelov, razodel svojemu služabniku: Zgradil ti bom hišo. Zato je tvoj služabnik našel pogum, da ti izreče to molitev."
  },
  {
    "i": 8208,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 28,
    "t": "Da, Gospod Jahve, ti si Bog in tvoje besede so resnica in si dal to lepo obljubo svojemu služabniku."
  },
  {
    "i": 8209,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 29,
    "t": "Privoli torej, da blagosloviš hišo svojega služabnika, da bo ostala za vekomaj pred tvojim obličjem. Kajti ti si, Gospod Jahve, govoril, in s tvojim blagoslovom bo hiša tvojega služabnika blagoslovljena za vekomaj."
  },
  {
    "i": 8210,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 1,
    "t": "Po tem se je zgodilo, da je David premagal Filistejce in jih ponižal. David je Filistejcem iz rok vzel..."
  },
  {
    "i": 8211,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 2,
    "t": "Premagal je tudi Moabce in jih z vrvjo izmeril, tako da jih je položil na zemljo. Izmeril je dve vrvi za smrt in eno polno vrv za življenje, in Moabci so postali Davidovi podložniki in so mu plačevali davek."
  },
  {
    "i": 8212,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 3,
    "t": "David je premagal Hadadezerja, sina Rehobovega, kralja Cobe, ko je šel razširit svojo oblast nad Reko."
  },
  {
    "i": 8213,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 4,
    "t": "David mu je vzel tisoč sedemsto voznikov in dvajset tisoč pešcev, in David je presekal žile vsem vprežnim živalim, ohranil pa jih je le sto."
  },
  {
    "i": 8214,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 5,
    "t": "Aramejci iz Damaska so prišli na pomoč Hadadezerju, kralju Cobe, toda David je ubil Aramejcem dvaindvajset tisoč mož."
  },
  {
    "i": 8215,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 6,
    "t": "Potem je David postavil upravnike v aramejsko Damasko in Aramejci so postali Davidovi podložniki in so mu plačevali davek. Kamorkoli je David šel, mu je Jahve dal zmago."
  },
  {
    "i": 8216,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 7,
    "t": "David je vzel zlate ščite, ki jih je nosila Hadadezerjeva straža, in jih odnesel v Jeruzalem."
  },
  {
    "i": 8217,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 8,
    "t": "Iz Tebaha in Berotaja, Hadadezerjevih mest, je kralj David odvzel neizmerno količino brona."
  },
  {
    "i": 8218,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 9,
    "t": "Ko je Tou, kralj Hamata, slišal, da je David porazil vso Hadadezerjevo vojsko,"
  },
  {
    "i": 8219,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 10,
    "t": "je poslal svojega sina Hadorama h kralju Davidu, da ga pozdravi in mu čestita, ker je vojskoval proti Hadadezerju in ga premagal, kajti Hadadezer je bil v vojni s Toujem. Hadoram je prinesel srebrne, zlate in bronaste predmete."
  },
  {
    "i": 8220,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 11,
    "t": "Kralj David jih je tudi posvetil Jahveju, skupaj s srebrom in zlatom, ki ga je posvetil, od vseh narodov, ki jih je podjarmil,"
  },
  {
    "i": 8221,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 12,
    "t": "Aram, Moab, Amoniti, Filistejci, Amalek, tudi od plena, ki ga je vzel Hadadezerju, sinu Rehobovemu, kralju Cobe."
  },
  {
    "i": 8222,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 13,
    "t": "David si je pridobil sloves, ko se je vrnil po porazu Edomcev v Solni dolini, osemnajst tisoč jih je bilo."
  },
  {
    "i": 8223,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 14,
    "t": "Postavil je upravnike v Edomu in vsi Edomci so postali Davidovi podložniki. Kamorkoli je David šel, mu je Jahve dal zmago."
  },
  {
    "i": 8224,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 15,
    "t": "David je vladal nad vsem Izraelom, delil je pravico in pravičnost vsemu svojemu ljudstvu."
  },
  {
    "i": 8225,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 16,
    "t": "Joab, sin Ceruje, je poveljeval vojski; Jozafat, sin Ahiludov, je bil glasnik;"
  },
  {
    "i": 8226,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 17,
    "t": "Sadok in Ebjatar, sinova Ahimelekova, sinova Ahitubova, sta bila duhovnika; Seraja je bil tajnik;"
  },
  {
    "i": 8227,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 18,
    "t": "Benaja, sin Jehojadov, je poveljeval Keretom in Peletom; Davidovi sinovi so bili duhovniki."
  },
  {
    "i": 8228,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 1,
    "t": "David je vprašal: \"Ali je še kdo preživel iz Savlove hiše, da bi se ga iz usmiljenja spomnil zaradi Jonatana?"
  },
  {
    "i": 8229,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 2,
    "t": "Savljeva hiša pa je imela služabnika, ki mu je bilo ime Ziba. Poklicali so ga k Davidu in kralj mu je rekel: \"Ti si Ziba?\" Odgovoril je: \"Tvoj služabnik!"
  },
  {
    "i": 8230,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 3,
    "t": "Kralj ga je vprašal: \"Ali ni ostal nihče iz Savlove hiše, da bi se ga spomnil z Božjim usmiljenjem?\" Ziba je odgovoril kralju: \"Še je Jonatanov sin, ki je hrom po obeh nogah."
  },
  {
    "i": 8231,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 4,
    "t": "\"Kje je?\" je vprašal kralj, in Ziba je odgovoril kralju: \"V hiši Mahirja, Amielovega sina, v Lo-Debarju."
  },
  {
    "i": 8232,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 5,
    "t": "Kralj ga je torej poslal iskat v hišo Mahirja, Amielovega sina, iz Lo-Debarja."
  },
  {
    "i": 8233,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 6,
    "t": "Ko je prišel k Davidu, je Meribaal, sin Jonatana, Savlovega sina, padel na obraz in se priklonil. David je rekel: \"Meribaal!\" In on je odgovoril: \"Tvoj služabnik!"
  },
  {
    "i": 8234,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 7,
    "t": "David mu je rekel: \"Ne boj se, kajti iz usmiljenja do tvojega očeta Jonatana se te hočem spomniti. Vrnil ti bom vso zemljo tvojega praded Savla in ti boš vedno jedel pri moji mizi."
  },
  {
    "i": 8235,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 8,
    "t": "Meribaal se je priklonil in rekel: \"Kdo je tvoj služabnik, da si milosten do mrtvega psa, kakršen sem jaz?"
  },
  {
    "i": 8236,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 9,
    "t": "Tedaj je kralj poklical Zibo, Savlovega služabnika, in mu rekel: \"Vse, kar pripada Savlu in njegovi družini, dajem sinu tvojega gospodarja."
  },
  {
    "i": 8237,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 10,
    "t": "Ti boš obdeloval zemljo zanj, ti s svojimi sinovi in svojimi sužnji, pobiral boš pridelek, ki bo zagotovil družini tvojega gospodarja kruh, ki ga bo jedla; Meribaal pa, sin tvojega gospodarja, bo vedno obedoval pri moji mizi.\" Ziba pa je imel petnajst sinov in dvajset sužnjev."
  },
  {
    "i": 8238,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 11,
    "t": "Ziba je odgovoril kralju: \"Tvoj služabnik bo storil vse, kar je Gospod kralj ukazal svojemu služabniku.\" Tako je Meribaal jedel pri Davidovi mizi, kakor eden od kraljevih sinov."
  },
  {
    "i": 8239,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 12,
    "t": "Meribaal je imel majhnega dečka, ki mu je bilo ime Mika. Vsi, ki so prebivali pri Zibi, so bili v službi Meribaala."
  },
  {
    "i": 8240,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 13,
    "t": "Toda Meribaal je prebival v Jeruzalemu, saj je vedno jedel pri kraljevi mizi. Bil je hrom po obeh nogah."
  },
  {
    "i": 8241,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 1,
    "t": "Po tem se je zgodilo, da je umrl amonski kralj in je na njegovem mestu zavladal njegov sin Hanun."
  },
  {
    "i": 8242,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 2,
    "t": "David je rekel: \"Storil bom Hanunu, sinu Nahasovem, enako dobroto, kakor jo je storil njegov oče meni,\" in David je poslal svoje služabnike, da mu izrazijo sožalje ob očetovi smrti. Toda ko so Davidovi služabniki prispeli v deželo Amoncev,"
  },
  {
    "i": 8243,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 3,
    "t": "so amonski knezi rekli Hanunu, svojemu gospodarju: \"Ali si predstavljaš, da David želi počastiti tvojega očeta, ker ti je poslal tolažnike? Ali ni David poslal svojih služabnikov k tebi, da bi preiskali mesto, spoznali njegove obrambne možnosti in ga uničili?"
  },
  {
    "i": 8244,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 4,
    "t": "Tedaj je Hanun prijel Davidove služabnike, jim obril polovico brade in jim do zadnjice odrezal oblačila na polovico, nato pa jih je odpustil."
  },
  {
    "i": 8245,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 5,
    "t": "Ko je David to izvedel, je poslal nekoga naproti, kajti ti ljudje so bili polni sramu, in jim je kralj rekel: \"Ostanite v Jerihu, dokler vam brada ne zraste, in se boste vrnili."
  },
  {
    "i": 8246,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 6,
    "t": "Amoniti so dobro videli, da so se Davidu zamerili, in so poslali sle, da bi najeli Aramejce iz Bet-Rehoba in Aramejce iz Cobe, dvajset tisoč pešcev, kralja Maake, tisoč mož, in kneza Toba, dvanajst tisoč mož."
  },
  {
    "i": 8247,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 7,
    "t": "Ko je David to slišal, je poslal Joaba z vso vojsko, junaki."
  },
  {
    "i": 8248,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 8,
    "t": "Amoniti so prišli ven in se postavili v bojno vrsto pri vhodu v vrata, medtem ko so bili Aramejci iz Cobe in Rehoba ter ljudje iz Toba in Maake posebej na odprtem polju."
  },
  {
    "i": 8249,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 9,
    "t": "Ko je Joab videl, da ima bojno fronto hkrati spredaj in zadaj, je izbral vso izraelsko elito in jo postavil v vrsto proti Aramejcem."
  },
  {
    "i": 8250,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 10,
    "t": "Preostanek vojske je zaupal svojemu bratu Abišaju in ga postavil v vrsto proti Amonitom."
  },
  {
    "i": 8251,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 11,
    "t": "Rekel je: \"Če bodo Aramejci močnejši od mene, mi boš prišel na pomoč; če bodo Amoniti močnejši od tebe, ti bom prišel na pomoč."
  },
  {
    "i": 8252,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 12,
    "t": "Bodi pogumen in bodimo močni za svoje ljudstvo in za mesta našega Boga. Naj Jahve stori, kar se mu zdi dobro!"
  },
  {
    "i": 8253,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 13,
    "t": "Joab in vojska, ki je bila z njim, sta se spustila v boj proti Aramejcem in ti so zbežali pred njimi."
  },
  {
    "i": 8254,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 14,
    "t": "Ko so Amoniti videli, da so Aramejci zbežali, so popustili pred Abišajem in se vrnili v mesto. Tedaj se je Joab vrnil iz vojne proti Amonitom in se vrnil v Jeruzalem."
  },
  {
    "i": 8255,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 15,
    "t": "Ko so Aramejci videli, da so bili poraženi pred Izraelom, so zbrali svoje sile."
  },
  {
    "i": 8256,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 16,
    "t": "Hadadezer je poslal sle in mobiliziral Aramejce, ki so na drugi strani Reke. Ti so prispeli v Helam, na čelu z Sobakom, poveljnikom Hadadezerjeve vojske."
  },
  {
    "i": 8257,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 17,
    "t": "To so sporočili Davidu, ki je zbral ves Izrael, prečkal Jordan in prispel v Helam. Aramejci so se postavili nasproti Davidu in se spopadli z njim."
  },
  {
    "i": 8258,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 18,
    "t": "Toda Aramejci so popustili pred Izraelom in David jim je pobil 700 voznikov in štirideset tisoč mož, ubil je tudi Sobaka, njihovega generala, ki je umrl na kraju samem."
  },
  {
    "i": 8259,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 19,
    "t": "Ko so vsi kralji, podložniki Hadadezerja, videli, da so bili poraženi pred Izraelom, so sklenili mir z Izraelci in jim bili podložni. Aramejci so se bali, da bi še naprej pomagali Amonitom."
  },
  {
    "i": 8260,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 1,
    "t": "Ob povratku leta, v času, ko kralji odhajajo v boj, je David poslal Joaba in z njim svojo stražo in ves Izrael: poklali so Amonite in oblegali Rabo. David pa je ostal v Jeruzalemu."
  },
  {
    "i": 8261,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 2,
    "t": "Zgodilo se je, da je David proti večeru vstal iz svoje postelje in se sprehajal po palačni terasi, in je s terase opazil ženo, ki se je kopala. Ta žena je bila zelo lepa."
  },
  {
    "i": 8262,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 3,
    "t": "David se je pozanimal o tej ženi in so odgovorili: \"Toda to je Batšeba, hči Eliamova in žena Urija Hetita!"
  },
  {
    "i": 8263,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 4,
    "t": "Tedaj je David poslal odposlance in jo dal iskati. Prišla je k njemu in je spal z njo, medtem ko se je očiščevala od svoje mesečnega perila. Nato se je vrnila v svojo hišo."
  },
  {
    "i": 8264,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 5,
    "t": "Žena je spočela in je poslala Davidu sporočilo: \"Noseča sem!"
  },
  {
    "i": 8265,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 6,
    "t": "Tedaj je David poslal sporočilo Joabu: \"Pošlji mi Urija Hetita,\" in Joab je poslal Urija k Davidu."
  },
  {
    "i": 8266,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 7,
    "t": "Ko je Urij prišel k njemu, je David vprašal, kako sta Joab in vojska in vojna."
  },
  {
    "i": 8267,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 8,
    "t": "Nato je David rekel Uriju: \"Pojdi v svojo hišo in si umij noge.\" Urij je šel iz palače, sledilo mu je darilo s kraljeve mize."
  },
  {
    "i": 8268,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 9,
    "t": "Toda Urij je spal pri vratih palače z vsemi stražarji svojega gospodarja in ni šel v svojo hišo."
  },
  {
    "i": 8269,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 10,
    "t": "To so sporočili Davidu: \"Urij, so mu rekli, ni šel v svojo hišo.\" David je vprašal Urija: \"Ali nisi prišel s potovanja? Zakaj nisi šel v svojo hišo?"
  },
  {
    "i": 8270,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 11,
    "t": "Urij je odgovoril Davidu: \"Skrinja, Izrael in Juda prebivajo pod kočami, moj gospodar Joab in straža mojega Gospoda taborijo na odprtem polju, in jaz bi šel v svojo hišo, da bi jedel in pil in spal s svojo ženo! Tako resnično, kakor živi Jahve in kakor živiš ti sam, ne bom storil take stvari!"
  },
  {
    "i": 8271,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 12,
    "t": "Tedaj je David rekel Uriju: \"Ostani še danes tukaj, in jutri te bom odpustil.\" Urij je torej ostal v Jeruzalemu tisti dan. Naslednji dan,"
  },
  {
    "i": 8272,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 13,
    "t": "ga je David povabil, da bi jedel in pil v njegovi prisotnosti in ga je opijanil. Zvečer je Urij šel ven in se ulegel na svojo posteljo s stražarji svojega gospodarja, vendar ni šel v svojo hišo."
  },
  {
    "i": 8273,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 14,
    "t": "Naslednje jutro je David napisal pismo Joabu in ga dal nesti Uriju."
  },
  {
    "i": 8274,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 15,
    "t": "V pismu je pisal: \"Postavite Urija na najhujše mesto v bitki in se umaknite za njim: naj bo udarjen in umre."
  },
  {
    "i": 8275,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 16,
    "t": "Joab, ki je blokiral mesto, je postavil Urija na mesto, kjer je vedel, da so hrabri bojevniki."
  },
  {
    "i": 8276,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 17,
    "t": "Ljudje iz mesta so se odpravili in napadli Joaba. V vojski je bilo ubitih, med stražarji Davidovimi, umrl pa je tudi Urij Hetit."
  },
  {
    "i": 8277,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 18,
    "t": "Joab je Davidu poslal poročilo o vseh podrobnostih bitke."
  },
  {
    "i": 8278,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 19,
    "t": "Slemu je dal to naročilo: \"Ko boš kralju končal pripovedovati vse podrobnosti bitke,"
  },
  {
    "i": 8279,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 20,
    "t": "če se kraljeva jeza dvigne in ti reče: Zakaj ste se približali mestu, da bi se borili? Ali niste vedeli, da se strelja z vrha obzidja?"
  },
  {
    "i": 8280,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 21,
    "t": "Kdo je ubil Abimeleha, sina Jerubaalovega? Ali ni žena vrgla nanj mlinski kamen z obzidja, in je umrl v Tebecu? Zakaj ste se približali obzidju? Reci: Tvoj služabnik Urija Hetit je tudi umrl."
  },
  {
    "i": 8281,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 22,
    "t": "Poslanec je odšel in ob prihodu Davidu poročal vse, kar mu je Joab naročil. David se je razjezil na Joaba in rekel poslancu: \"Zakaj ste se približali mestnemu obzidju, da bi se bojevali? Ali niste vedeli, da streljajo z obzidja? Kdo je ubil Abimeleha, sina Jerubaalovega? Ali ni žena vrgla nanj mlinski kamen z obzidja, in je umrl v Tebecu? Zakaj ste se približali obzidju?"
  },
  {
    "i": 8282,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 23,
    "t": "Poslanec je odgovoril Davidu: \"Ti ljudje so nas premagali in prišli ven proti nam na odprto polje; potisnili smo jih nazaj do vhoda v vrata"
  },
  {
    "i": 8283,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 24,
    "t": "toda lokostrelci so streljali na tvoje stražarje z obzidja, nekateri kraljevi stražarji so umrli, tvoj služabnik Urija Hetit pa je tudi umrl."
  },
  {
    "i": 8284,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 25,
    "t": "Tedaj je David rekel poslancu: \"Reci Joabu takole: Naj te ta stvar ne prizadene: meč požira enkrat tega, drugič onega. Silovito napadi mesto in ga uniči. Tako ga boš okrepil."
  },
  {
    "i": 8285,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 26,
    "t": "Ko je Urijeva žena slišala, da je njen mož Urija mrtev, je žalovala za svojim možem."
  },
  {
    "i": 8286,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 27,
    "t": "Ko se je žalovanje končalo, je David poslal ponjo in jo sprejel v svojo hišo, in postala je njegova žena. Rodila mu je sina. Toda dejanje, ki ga je storil David, je bilo Jahveju nevšeč."
  },
  {
    "i": 8287,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 1,
    "t": "Jahve je poslal preroka Natana k Davidu. Prišel je k njemu in mu rekel: \"V istem mestu sta bila dva moža, eden bogat in drugi reven."
  },
  {
    "i": 8288,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 2,
    "t": "Bogati je imel zelo veliko drobnice in goveda."
  },
  {
    "i": 8289,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 3,
    "t": "Revni pa ni imel ničesar razen ene ovce, majhne, ki jo je kupil. Hranil jo je in je rasla z njim in z njegovimi otroki, jedla njegov kruh, pila iz njegove čaše, spala mu v naročju: bila je kot njegova hči."
  },
  {
    "i": 8290,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 4,
    "t": "K bogatemu je prišel gost, in se je branil vzeti iz svoje drobnice ali goveda, da bi postregel popotniku, ki je prišel k njemu. Ukradel je ovco revnemu možu in jo pripravil za svojega obiskovalca."
  },
  {
    "i": 8291,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 5,
    "t": "David se je zelo razjezil na tega moža in rekel Natanu: \"Kakor resnično živi Jahve, mož, ki je to storil, si zasluži smrt!"
  },
  {
    "i": 8292,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 6,
    "t": "Ovco bo povrnil štirikratno, ker je storil to dejanje in ni imel usmiljenja."
  },
  {
    "i": 8293,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 7,
    "t": "Tedaj je Natan rekel Davidu: \"Ti si ta mož! Tako govori Jahve, Bog Izraelov: Mazilil sem te za kralja Izraela, rešil sem te iz roke Savla,"
  },
  {
    "i": 8294,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 8,
    "t": "dal sem ti hišo tvojega gospodarja, položil sem ti v naročje žene tvojega gospodarja, dal sem ti hišo Izraela in Jude, in če to ni dovolj, bom zate dodal karkoli."
  },
  {
    "i": 8295,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 9,
    "t": "Zakaj si zaničeval Jahveja in delal, kar mu ni všeč? Udaril si z mečem Urija Hetita, njegovo ženo si vzel za svojo ženo, njega pa si dal umreti z mečem Amoncev."
  },
  {
    "i": 8296,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 10,
    "t": "Zdaj se meč ne bo nikoli več umaknil iz tvoje hiše, ker si me zaničeval in si vzel ženo Urija Hetita, da bi postala tvoja žena."
  },
  {
    "i": 8297,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 11,
    "t": "\"Tako govori Jahve: Iz tvoje lastne hiše bom nad teboj sprožil nesrečo. Vzel bom tvoje žene pred tvojimi očmi in jih dal tvojemu bližnjemu, ki bo spal s tvojimi ženami na očeh tega sonca."
  },
  {
    "i": 8298,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 12,
    "t": "Ti si delal na skrivaj, jaz pa bom to storil pred vsem Izraelom in pred soncem!"
  },
  {
    "i": 8299,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 13,
    "t": "David je rekel Natanu: \"Grešil sem proti Jahveju!\" Tedaj je Natan rekel Davidu: \"Jahve ti odpušča greh, ne boš umrl."
  }
]
