[
  {
    "i": 10600,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 24,
    "t": "Hananja, Elam, Anatot,"
  },
  {
    "i": 10601,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 25,
    "t": "Jiphdija, Pnuel, waren die Söhne Scheschaks."
  },
  {
    "i": 10602,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 26,
    "t": "Schamscherai, Scheharja, Atalja,"
  },
  {
    "i": 10603,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 27,
    "t": "Jareschja, Elia, Sikri, waren die Söhne Jerohams."
  },
  {
    "i": 10604,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 28,
    "t": "Dies waren die Oberhäupter derer Väter, nach ihren Geschlechtern; diese wohnten zu Jerusalem."
  },
  {
    "i": 10605,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 29,
    "t": "Zu Gibeon aber wohnten Jeiel, der Vater Gibeons, und seiner Frau Name war Maacha,"
  },
  {
    "i": 10606,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 30,
    "t": "und sein erstgeborener Sohn Abdon, danach Zur, Kis, Baal, Ner, Nadab,"
  },
  {
    "i": 10607,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 31,
    "t": "Gedor, Ahio, Secharja und Miklot."
  },
  {
    "i": 10608,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 32,
    "t": "Miklot zeugte Schima. Diese aber wohnten zu Jerusalem ihren Brüdern gegenüber samt ihren Brüdern."
  },
  {
    "i": 10609,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 33,
    "t": "Ner zeugte Kis; Kis zeugte Saul; Saul zeugte Jonathan, Malchischua, Abinadab und Eschbaal."
  },
  {
    "i": 10610,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 34,
    "t": "Der Sohn Jonathans war Merib-Baal; Merib-Baal zeugte Micha."
  },
  {
    "i": 10611,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 35,
    "t": "Die Söhne Michas waren: Piton, Melech, Tharea und Ahas."
  },
  {
    "i": 10612,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 36,
    "t": "Ahas zeugte Jahada; Jahada zeugte Alemeth, Asmaveth und Simri. Simri zeugte Moza."
  },
  {
    "i": 10613,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 37,
    "t": "Moza zeugte Bina; desselben Sohn war Rapha, des Sohn Eleasa, des Sohn Azel."
  },
  {
    "i": 10614,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 38,
    "t": "Azel hatte sechs Söhne, deren Namen sind diese: Asrikam, sein Erstgeborener; Ismael, Schearja, Obadja und Hanan; diese alle sind die Söhne Azels."
  },
  {
    "i": 10615,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 39,
    "t": "Die Söhne Eseks, seines Bruders, waren: Ulam, sein Erstgeborener; Jeusch, der andere, Eliphelet, der dritte."
  },
  {
    "i": 10616,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 40,
    "t": "Die Söhne Ulams waren tüchtige Kriegsleute und Schützen; und hatten viel Söhne und Söhnessöhne, hundert und fünfzig. Diese alle waren von den Söhnen Benjamins."
  },
  {
    "i": 10617,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 1,
    "t": "Denn ganz Israel ward verzeichnet; und siehe, sie sind geschrieben in der Chronik der Könige Israels. Und Juda ward weggeführt gen Babel um ihrer Missetat willen."
  },
  {
    "i": 10618,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 2,
    "t": "Die ersten Einwohner aber in ihren Gütern und Städten waren die von Israel, die Priester, Leviten und Nethinim."
  },
  {
    "i": 10619,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 3,
    "t": "Zu Jerusalem aber wohnten etliche der Kinder Juda und etliche der Kinder Benjamin und etliche der Kinder Ephraim und Manasse."
  },
  {
    "i": 10620,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 4,
    "t": "Uthai, der Sohn Ammihuds, des Sohnes Omris, des Sohnes Imris, des Sohnes Banis, von den Kindern Perez, des Sohnes Juda."
  },
  {
    "i": 10621,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 5,
    "t": "Von den Schelanitern: Asaja, der Erstgeborene, und seine Söhne."
  },
  {
    "i": 10622,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 6,
    "t": "Von den Kindern Serachs: Jeuel, samt seinen Brüdern, sechshundert und neunzig."
  },
  {
    "i": 10623,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 7,
    "t": "Von den Kindern Benjamin: Sallu, der Sohn Meschullams, des Sohnes Hodavjas, des Sohnes Hassenuas,"
  },
  {
    "i": 10624,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 8,
    "t": "Jibneja, der Sohn Jerohams; Ela, der Sohn Uzzis, des Sohnes Michris; Meschullam, der Sohn Schephatjas, des Sohnes Reuels, des Sohnes Jibnijas."
  },
  {
    "i": 10625,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 9,
    "t": "Und ihre Brüder nach ihrem Geschlecht waren neunhundert und sechsundfünfzig. Alle diese waren Männer, die Oberste waren in den Vaterhäusern."
  },
  {
    "i": 10626,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 10,
    "t": "Von den Priestern: Jedaja, Jojarib, Jachin,"
  },
  {
    "i": 10627,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 11,
    "t": "Asarja, der Sohn Hilkijas, des Sohnes Meschullams, des Sohnes Zadoks, des Sohnes Merajots, des Sohnes Ahitubs, des Fürsten im Hause Gottes."
  },
  {
    "i": 10628,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 12,
    "t": "Adaja, der Sohn Jerohams, des Sohnes Paschhurs, des Sohnes Malchias; Maasai, der Sohn Adiëls, des Sohnes Jahseras, des Sohnes Meschullams, des Sohnes Meschillemiths, des Sohnes Immers."
  },
  {
    "i": 10629,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 13,
    "t": "Und ihre Brüder, die Obersten in ihren Vaterhäusern, waren tausend siebenhundert und sechzig, die tüchtig waren zum Amt des Dienstes im Hause Gottes."
  },
  {
    "i": 10630,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 14,
    "t": "Von den Leviten: Schemaja, der Sohn Haschubs, des Sohnes Asrikams, des Sohnes Haschabjas, von den Kindern Merari."
  },
  {
    "i": 10631,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 15,
    "t": "Bakbakkar, Heresch, Galal und Matthania, der Sohn Michas, des Sohnes Sikris, des Sohnes Asaphs."
  },
  {
    "i": 10632,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 16,
    "t": "Obadja, der Sohn Schemajas, des Sohnes Galals, des Sohnes Jeduthuns; Berechja, der Sohn Asas, des Sohnes Elkana, der da wohnte in den Dörfern der Netophatiter."
  },
  {
    "i": 10633,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 17,
    "t": "Die Torhüter aber waren Schallum, Akkub, Talmon, Ahiman und ihre Brüder; Schallum war ihr Oberster."
  },
  {
    "i": 10634,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 18,
    "t": "Und bis dahin war er am Tor des Königs gegen Morgen. Dies sind die Torhüter des Lagers der Kinder Levi."
  },
  {
    "i": 10635,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 19,
    "t": "Schallum, der Sohn Kores, des Sohnes Ebjasaphs, des Sohnes Korahs, und seine Brüder von seinem Vaterhause, die Korahiter, hatten das Amt des Dienstes, die Schwellen der Hütte zu bewahren; und ihre Väter hatten das Lager des HERRN bewahrt."
  },
  {
    "i": 10636,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 20,
    "t": "Pinehas, der Sohn Eleasars, war vorzeiten ihr Oberster; und der HERR war mit ihm."
  },
  {
    "i": 10637,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 21,
    "t": "Secharja, der Sohn Meschalemjas, war Torhüter vor der Tür der Hütte des Stifts."
  },
  {
    "i": 10638,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 22,
    "t": "Diese alle, die auserwählt waren zu Torhütern an den Schwellen, waren zweihundert und zwölf; und sie waren verzeichnet nach ihren Geschlechtern in ihren Dörfern. David und Samuel, der Seher, hatten sie bestellt ihres Amtes wegen."
  },
  {
    "i": 10639,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 23,
    "t": "Also waren sie und ihre Söhne über die Tore am Hause des HERRN und am Hause der Hütte bestellt zur Hut."
  },
  {
    "i": 10640,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 24,
    "t": "Denn an vier Orten waren die Torhüter: gegen Morgen, gegen Abend, gegen Mitternacht, gegen Mittag."
  },
  {
    "i": 10641,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 25,
    "t": "Und ihre Brüder waren in ihren Dörfern alle sieben Tage, zuzeiten mit ihnen."
  },
  {
    "i": 10642,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 26,
    "t": "Denn die vier Obersten der Torhüter, die Leviten, waren beständig; und sie waren über die Kammern und Schätze im Hause Gottes."
  },
  {
    "i": 10643,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 27,
    "t": "Denn sie waren umher am Hause Gottes und bewahrten es, und des Morgens öffneten sie es."
  },
  {
    "i": 10644,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 28,
    "t": "Etliche unter ihnen waren über die Gefäße des Dienstes bestellt; denn mit der Zahl brachten sie sie hinein und mit der Zahl brachten sie sie hinaus."
  },
  {
    "i": 10645,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 29,
    "t": "Etliche aber unter ihnen waren über das Geräte, über alle heiligen Gefäße, über Semmelmehl, Wein, Öl, Weihrauch und Würze."
  },
  {
    "i": 10646,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 30,
    "t": "Aber der Kinder der Priester machte die Würze zum Räuchern."
  },
  {
    "i": 10647,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 31,
    "t": "Matthithja aber von den Leviten, der erstgeborene Sohn Schallums, des Korahiters, war über das Amt der Kuchen bestellt."
  },
  {
    "i": 10648,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 32,
    "t": "Aber von ihren Brüdern, den Kindern der Kahathiter, waren etliche über die Schaubrote bestellt, daß sie dieselben alle Sabbate zurichten sollten."
  },
  {
    "i": 10649,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 33,
    "t": "Dieselben Sänger, die Obersten der Vaterhäuser unter den Leviten, waren in den Kammern; denn sie hatten kein anderes Amt, sondern waren Tag und Nacht in ihrem Amt."
  },
  {
    "i": 10650,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 34,
    "t": "Diese sind die Obersten der Vaterhäuser unter den Leviten, nach ihren Geschlechtern, die zu Jerusalem wohnten."
  },
  {
    "i": 10651,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 35,
    "t": "Zu Gibeon aber wohnten Jeiel, der Vater Gibeons, und seiner Frau Name war Maacha,"
  },
  {
    "i": 10652,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 36,
    "t": "und sein erstgeborener Sohn Abdon, danach Zur, Kis, Baal, Ner, Nadab,"
  },
  {
    "i": 10653,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 37,
    "t": "Gedor, Ahio, Secharja und Miklot."
  },
  {
    "i": 10654,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 38,
    "t": "Miklot zeugte Schimeam. Diese aber wohnten zu Jerusalem ihren Brüdern gegenüber samt ihren Brüdern."
  },
  {
    "i": 10655,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 39,
    "t": "Ner zeugte Kis; Kis zeugte Saul; Saul zeugte Jonathan, Malchischua, Abinadab und Eschbaal."
  },
  {
    "i": 10656,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 40,
    "t": "Der Sohn Jonathans war Merib-Baal; Merib-Baal zeugte Micha."
  },
  {
    "i": 10657,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 41,
    "t": "Die Söhne Michas waren: Piton, Melech und Tharea."
  },
  {
    "i": 10658,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 42,
    "t": "Ahas zeugte Jara; Jara zeugte Alemeth, Asmaveth und Simri. Simri zeugte Moza."
  },
  {
    "i": 10659,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 43,
    "t": "Moza zeugte Bina; des Sohn Rephaja, des Sohn Eleasa, des Sohn Azel."
  },
  {
    "i": 10660,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 44,
    "t": "Azel hatte sechs Söhne, deren Namen sind diese: Asrikam, sein Erstgeborener; Ismael, Schearja, Obadja und Hanan; diese sind die Söhne Azels."
  },
  {
    "i": 10661,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 1,
    "t": "Aber die Philister stritten wider Israel; und die Männer Israels flohen vor den Philistern und fielen erschlagen auf dem Gebirge Gilboa."
  },
  {
    "i": 10662,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 2,
    "t": "Und die Philister hielten hart an Saul und seinen Söhnen, und die Philister schlugen Jonathan, Abinadab und Malchischua, die Söhne Sauls."
  },
  {
    "i": 10663,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 3,
    "t": "Und der Streit ward hart wider Saul; und die Schützen trafen ihn, und er ward verwundet von den Schützen."
  },
  {
    "i": 10664,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 4,
    "t": "Da sprach Saul zu seinem Waffenträger: Zieh dein Schwert aus und erstich mich damit, daß nicht diese Unbeschnittenen kommen und schänden mich. Aber sein Waffenträger wollte nicht; denn er fürchtete sich sehr. Da nahm Saul das Schwert und fiel hinein."
  },
  {
    "i": 10665,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 5,
    "t": "Da aber sein Waffenträger sah, daß Saul tot war, fiel er auch in sein Schwert und starb."
  },
  {
    "i": 10666,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 6,
    "t": "Also starben Saul und seine drei Söhne, und sein ganzes Haus miteinander."
  },
  {
    "i": 10667,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 7,
    "t": "Da aber alle Männer Israels, die im Grunde wohnten, sahen, daß sie flohen, und daß Saul tot war mit seinen Söhnen, verließen sie ihre Städte und flohen auch; und die Philister kamen und wohnten darin."
  },
  {
    "i": 10668,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 8,
    "t": "Des andern Tages kamen die Philister, die Erschlagenen zu berauben, und fanden Saul und seine Söhne auf dem Gebirge Gilboa liegen."
  },
  {
    "i": 10669,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 9,
    "t": "Und sie zogen ihn aus und nahmen sein Haupt und seine Waffen und schickten es um im Lande der Philister, zu verkündigen ihren Götzen und dem Volk."
  },
  {
    "i": 10670,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 10,
    "t": "Und sie legten seine Waffen in das Haus ihres Gottes und sein Haupt hefteten sie an das Haus Dagons."
  },
  {
    "i": 10671,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 11,
    "t": "Da aber alle, die zu Jabes in Gilead wohnten, hörten alles, was die Philister Saul getan hatten,"
  },
  {
    "i": 10672,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 12,
    "t": "standen auf alle streitbaren Männer und nahmen den Leichnam Sauls und die Leichname seiner Söhne und brachten sie gen Jabes und begruben ihre Gebeine unter der Eiche zu Jabes; und fasteten sieben Tage."
  },
  {
    "i": 10673,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 13,
    "t": "Also starb Saul um seiner Missetat willen, die er an dem HERRN tat, um des Wortes des HERRN willen, das er nicht hielt, und darum, daß er die Wahrsagerin fragte,"
  },
  {
    "i": 10674,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 14,
    "t": "und fragte nicht den HERRN; darum tötete er ihn und wandte das Königreich zu David, dem Sohn Isais."
  },
  {
    "i": 10675,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 1,
    "t": "Da kamen alle von Israel zu David gen Hebron und sprachen: Siehe, wir sind dein Bein und dein Fleisch."
  },
  {
    "i": 10676,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 2,
    "t": "Auch schon, da Saul König war, führetest du Israel aus und ein. Und der HERR, dein Gott, hat zu dir gesagt: Du sollst mein Volk Israel weiden, und du sollst ein Fürst sein über mein Volk Israel."
  },
  {
    "i": 10677,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 3,
    "t": "Also kamen alle Ältesten Israels zum König gen Hebron; und David machte einen Bund mit ihnen zu Hebron vor dem HERRN. Und sie salbten David zum König über Israel, nach dem Wort des HERRN durch Samuel."
  },
  {
    "i": 10678,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 4,
    "t": "Und David zog mit ganz Israel gen Jerusalem, welches ist Jebus; denn die Jebusiter wohnten im Lande."
  },
  {
    "i": 10679,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 5,
    "t": "Aber die Einwohner zu Jebus sprachen zu David: Du sollst nicht hereinkommen! Aber David gewann die Burg Zion, das ist die Stadt Davids."
  },
  {
    "i": 10680,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 6,
    "t": "Und David sprach: \"Wer den Jebusiter zuerst schlägt, der soll Haupt und Fürst sein.\" Joab, der Sohn Zerujas, stieg als erster hinauf und ward Haupt."
  },
  {
    "i": 10681,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 7,
    "t": "David ließ sich in der Burg nieder; darum nannte man sie Stadt Davids."
  },
  {
    "i": 10682,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 8,
    "t": "Und er baute die Stadt ringsumher, vom Millo an ringsum; und Joab baute den Rest der Stadt aus."
  },
  {
    "i": 10683,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 9,
    "t": "David ward immer mächtiger, und der Herr Zebaoth war mit ihm."
  },
  {
    "i": 10684,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 10,
    "t": "Dies sind die Häupter der Helden Davids, die ihm treu beistanden in seinem Königtum, samt ganz Israel, um ihn zum König zu machen nach dem Wort des Herrn über Israel."
  },
  {
    "i": 10685,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 11,
    "t": "Dies ist die Zahl der Helden Davids: Jaschobeam, der Sohn Hachmonis, der Oberste der Dreißig; er schwang seinen Speer über dreihundert Erschlagene auf einmal."
  },
  {
    "i": 10686,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 12,
    "t": "Nach ihm Eleasar, der Sohn Dodos, der Ahohiter; er war einer der drei Helden."
  },
  {
    "i": 10687,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 13,
    "t": "Er war mit David in Pas-Dammim, als sich die Philister dort zum Kampf versammelten. Es war ein Feld voll Gerste; als nun das Volk vor den Philistern floh,"
  },
  {
    "i": 10688,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 14,
    "t": "stellten sie sich mitten auf das Feld und verteidigten es und schlugen die Philister. Und der Herr schaffte einen großen Sieg."
  },
  {
    "i": 10689,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 15,
    "t": "Drei von den Dreißig stiegen hinab zum Felsen, zu David in die Höhle Adullam, als das Heer der Philister im Tal Rephaim lagerte."
  },
  {
    "i": 10690,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 16,
    "t": "David war damals in der Bergfeste, und die Besatzung der Philister war in Bethlehem."
  },
  {
    "i": 10691,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 17,
    "t": "Und David sprach voll Verlangen: \"Wer wird mir Wasser zu trinken geben aus dem Brunnen vor dem Tor von Bethlehem?"
  },
  {
    "i": 10692,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 18,
    "t": "Da brachen die drei durch das Heer der Philister und schöpften Wasser aus dem Brunnen vor dem Tor von Bethlehem und trugen es und brachten es David. Aber David wollte es nicht trinken, sondern goß es dem Herrn als Trankopfer aus."
  },
  {
    "i": 10693,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 19,
    "t": "Und er sprach: \"Das lasse der Herr fern von mir sein, dass ich das tue! Soll ich das Blut dieser Männer trinken, die ihr Leben gewagt haben? Denn unter Lebensgefahr haben sie es gebracht.\" Darum wollte er es nicht trinken. Das taten die drei Helden."
  },
  {
    "i": 10694,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 20,
    "t": "Abischai, der Bruder Joabs, der war der Oberste der Dreißig. Er schwang seinen Speer über dreihundert Erschlagene und hatte einen Namen unter den Dreißig."
  },
  {
    "i": 10695,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 21,
    "t": "Er war geehrter als die Dreißig und ward ihr Hauptmann, aber an die Drei kam er nicht heran."
  },
  {
    "i": 10696,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 22,
    "t": "Benaja, der Sohn Jehojadas, ein Held, der große Taten vollbrachte, von Kabzeel. Er erschlug die beiden Söhne Ariels von Moab. Auch stieg er hinab und erschlug einen Löwen in der Zisterne zur Zeit des Schnees."
  },
  {
    "i": 10697,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 23,
    "t": "Er erschlug auch einen Ägypter, der war fünf Ellen hoch und hatte einen Speer in der Hand wie einen Weberbaum; er aber ging mit einem Stecken zu ihm hinab und riss dem Ägypter den Speer aus der Hand und erschlug ihn mit seinem eigenen Speer."
  },
  {
    "i": 10698,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 24,
    "t": "Das tat Benaja, der Sohn Jehojadas, und hatte einen Namen unter den dreißig Helden."
  },
  {
    "i": 10699,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 25,
    "t": "Er war geehrter als die Dreißig, aber an die Drei kam er nicht heran. Und David setzte ihn über seine Leibwache."
  }
]
