[
  {
    "i": 9500,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 20,
    "t": "I rzekł Pan: Któż zwiedzie Achaba, aby poszedł do Ramot Galaad, i tam padł? A jeden odpowiedział tak, drugi inaczej."
  },
  {
    "i": 9501,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 21,
    "t": "Wtedy wystąpił Duch, stanął przed Panem i rzekł: Ja go zwiodę. I rzekł Pan do niego: W jaki sposób?"
  },
  {
    "i": 9502,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 22,
    "t": "A on odpowiedział: Wyjdę i będę duchem kłamstwa w ustach wszystkich jego proroków. I rzekł Pan: Zwiedziesz go, a dokażesz tego. Idź i uczyń tak!"
  },
  {
    "i": 9503,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 23,
    "t": "Teraz tedy Pan dał ducha kłamstwa w usta tych wszystkich twoich proroków, którzy tu są, ale Pan wyrzekł przeciwko tobie nieszczęście."
  },
  {
    "i": 9504,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 24,
    "t": "Wtedy Sedeasz, syn Kenany, przystąpił i uderzył Micheasza w policzek, mówiąc: \"Którędy odszedł ode mnie Duch Pański, aby mówić do ciebie?"
  },
  {
    "i": 9505,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 25,
    "t": "I odpowiedział Micheasz: \"To zobaczysz w dniu, gdy będziesz uciekał do najskrytszego pomieszczenia, aby się ukryć."
  },
  {
    "i": 9506,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 26,
    "t": "Wtedy król izraelski rozkazał: \"Weźcie Micheasza i oddajcie go Amonowi, namiestnikowi miasta, i Joaszowi, synowi królewskiemu."
  },
  {
    "i": 9507,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 27,
    "t": "I powiedzcie im: Tak mówi król. Wsadźcie tego człowieka do więzienia i żywcie go skromnie chlebem i wodą, aż wrócę w pokoju."
  },
  {
    "i": 9508,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 28,
    "t": "Na to rzekł Micheasz: \"Jeżeli wrócisz w pokoju, to Pan nie mówił przeze mnie."
  },
  {
    "i": 9509,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 29,
    "t": "Potem król izraelski i Jehoszafat, król judzki, wyruszyli przeciwko Ramot Galaad."
  },
  {
    "i": 9510,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 30,
    "t": "I rzekł król izraelski do Jehoszafata: \"Ja się przebiorę, aby iść do boju, ty zaś włóż swoje szaty!\" Przebrał się więc król izraelski i poszedł do boju."
  },
  {
    "i": 9511,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 31,
    "t": "A król aramejski rozkazał dowódcom swoich wozów bojowych, mówiąc: \"Nie walczcie ani z małym, ani z wielkim, lecz tylko z królem izraelskim!"
  },
  {
    "i": 9512,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 32,
    "t": "Gdy więc dowódcy wozów bojowych ujrzeli Jehoszafata, rzekli: \"To z pewnością król izraelski!\" I ruszyli, aby z nim walczyć. Wtedy Jehoszafat podniósł swój okrzyk wojenny."
  },
  {
    "i": 9513,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 33,
    "t": "A gdy dowódcy wozów bojowych zobaczyli, że to nie król izraelski, odstąpili od niego."
  },
  {
    "i": 9514,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 34,
    "t": "Lecz pewien człowiek napiął łuk przypadkowo i ugodził króla izraelskiego między pancerz a zbroję. Wtedy on rzekł do woźnicy: \"Zawróć i wywieź mnie z bitwy, bo jestem ranny!"
  },
  {
    "i": 9515,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 35,
    "t": "Bitwa jednak wzmogła się tego dnia. Król zaś, podparty na swoim wozie, stał naprzeciw Aramejczyków, a wieczorem umarł. Krew z rany spływała do wnętrza wozu."
  },
  {
    "i": 9516,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 36,
    "t": "O zachodzie słońca rozległ się w obozie okrzyk: \"Każdy do swego miasta i każdy do swego kraju!"
  },
  {
    "i": 9517,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 37,
    "t": "Król umarł!\" I przywieziono go do Samarii, i pochowano króla w Samarii."
  },
  {
    "i": 9518,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 38,
    "t": "A gdy obmywano jego wóz przy sadzawce w Samarii, psy lizały jego krew, a nierządnice myły się tam, według słowa, które Pan wyrzekł."
  },
  {
    "i": 9519,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 39,
    "t": "A reszta dziejów Achaba i wszystko, co czynił, oraz dom z kości słoniowej, który zbudował, i wszystkie miasta, które pobudował, zapisane jest w księdze Dziejów Królów Izraelskich."
  },
  {
    "i": 9520,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 40,
    "t": "I zasnął Achab ze swymi ojcami, a Ochozjasz, jego syn, królował po nim."
  },
  {
    "i": 9521,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 41,
    "t": "A Jehoszafat, syn Asy, zaczął królować nad Judą w czwartym roku Achaba, króla izraelskiego."
  },
  {
    "i": 9522,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 42,
    "t": "Jehoszafat miał trzydzieści pięć lat, gdy zaczął królować, a królował dwadzieścia pięć lat w Jeruzalemie. Matka jego miała na imię Azuba, córka Szilchiego."
  },
  {
    "i": 9523,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 43,
    "t": "I postępował we wszystkim drogą swego ojca Asy, nie odstępując od niej, czyniąc to, co słuszne w oczach Pana."
  },
  {
    "i": 9524,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 44,
    "t": "Tylko wyżyny nie zniknęły; lud nadal składał ofiary i palił kadzidła na wyżynach."
  },
  {
    "i": 9525,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 45,
    "t": "Jehoszafat żył w pokoju z królem izraelskim."
  },
  {
    "i": 9526,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 46,
    "t": "A reszta dziejów Jehoszafata, jego męstwo i wojny, które prowadził, zapisane jest w księdze Dziejów Królów Judzkich."
  },
  {
    "i": 9527,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 47,
    "t": "Resztę zaś nierządników świątynnych, którzy pozostali za czasów jego ojca Asy, wytępił z kraju."
  },
  {
    "i": 9528,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 48,
    "t": "Nie było króla w Edomie, lecz namiestnik."
  },
  {
    "i": 9529,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 49,
    "t": "Jehoszafat zbudował okręty do Tarszisz, aby popłynąć do Ofiru po złoto, lecz nie popłynęły, gdyż okręty rozbiły się w Esjon-Geber."
  },
  {
    "i": 9530,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 50,
    "t": "Wtedy Ochozjasz, syn Achaba, rzekł do Jehoszafata: \"Niech moi słudzy płyną z twoimi sługami na okrętach!\" Lecz Jehoszafat nie zgodził się."
  },
  {
    "i": 9531,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 51,
    "t": "I zasnął Jehoszafat ze swymi ojcami, i został pochowany w Mieście Dawida, swego przodka. A Joram, jego syn, królował po nim."
  },
  {
    "i": 9532,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 52,
    "t": "Ochozjasz, syn Achaba, zaczął królować nad Izraelem w Samarii w siedemnastym roku Jehoszafata, króla judzkiego, i królował dwa lata nad Izraelem."
  },
  {
    "i": 9533,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 53,
    "t": "I czynił to, co złe w oczach Pana, i postępował drogą swego ojca i matki, i drogą Jeroboama, syna Nebata, który przywiódł Izraela do grzechu."
  },
  {
    "i": 9534,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 54,
    "t": "I służył Baalowi, i oddawał mu pokłon, i drażnił Pana, Boga Izraela, tak jak czynił to jego ojciec."
  },
  {
    "i": 9535,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 1,
    "t": "1 Po śmierci Achaba Moab zbuntował się przeciwko Izraelowi."
  },
  {
    "i": 9536,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 2,
    "t": "2 A gdy Ochozjasz wypadł przez kratę ze swego pokoju na górze w Samarii, zachorował. Wysłał więc posłańców i rzekł do nich: \"Idźcie, zapytajcie Baala-Zebuba, boga Ekronu, czy wyzdrowieję z tej choroby."
  },
  {
    "i": 9537,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 3,
    "t": "3 Lecz Anioł Pański rzekł do Eliasza, Tiszbity: \"Wstań, wyjdź na spotkanie posłańców króla Samarii i powiedz im: Czy nie ma Boga w Izraelu, że idziecie pytać Baala-Zebuba, boga Ekronu?"
  },
  {
    "i": 9538,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 4,
    "t": "4 Dlatego tak mówi Pan: Z łóżka, na które wszedłeś, nie zejdziesz, lecz umrzesz na pewno.\" I Eliasz poszedł."
  },
  {
    "i": 9539,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 5,
    "t": "5 Posłańcy wrócili do Ochozjasza, który im rzekł: \"Dlaczego wracacie?"
  },
  {
    "i": 9540,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 6,
    "t": "6 A oni mu odpowiedzieli: \"Wyszedł nam naprzeciw pewien człowiek i rzekł do nas: Idźcie, wróćcie do króla, który was posłał, i powiedzcie mu: Tak mówi Pan: Czy nie ma Boga w Izraelu, że posyłasz pytać Baala-Zebuba, boga Ekronu? Dlatego z łóżka, na które wszedłeś, nie zejdziesz, lecz umrzesz na pewno."
  },
  {
    "i": 9541,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 7,
    "t": "7 Wtedy on ich zapytał: \"Jak wyglądał ten człowiek, który wyszedł wam naprzeciw i powiedział wam te słowa?"
  },
  {
    "i": 9542,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 8,
    "t": "8 A oni mu odpowiedzieli: \"Był to człowiek w odzieniu z sierści i z pasem skórzanym opasanym wokół bioder.\" On zaś rzekł: \"To Eliasz Tiszbita!"
  },
  {
    "i": 9543,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 9,
    "t": "9 Posłał więc do niego dowódcę pięćdziesięciu ze swoimi pięćdziesięcioma, który wszedł do niego, gdy ten siedział na szczycie góry, i rzekł do niego: \"Mężu Boży! Król rozkazał: Zejdź!"
  },
  {
    "i": 9544,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 10,
    "t": "10 Wtedy Eliasz odpowiedział i rzekł do dowódcy pięćdziesięciu: \"Jeżeli jestem mężem Bożym, niech ogień zstąpi z nieba i pochłonie ciebie i twoją pięćdziesiątkę!\" I zstąpił ogień z nieba, i pochłonął go i jego pięćdziesiątkę."
  },
  {
    "i": 9545,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 11,
    "t": "11 Wtedy król posłał do niego znowu innego dowódcę pięćdziesięciu ze swoimi pięćdziesięcioma, który wstąpił i rzekł do niego: \"Mężu Boży! Król rozkazał tak: Zejdź natychmiast!"
  },
  {
    "i": 9546,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 12,
    "t": "12 Eliasz odpowiedział i rzekł do niego: \"Jeżeli jestem mężem Bożym, niech ogień zstąpi z nieba i pochłonie ciebie i twoją pięćdziesiątkę!\" I zstąpił ogień z nieba, i pochłonął go i jego pięćdziesiątkę."
  },
  {
    "i": 9547,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 13,
    "t": "13 Wtedy król posłał jeszcze trzeciego dowódcę pięćdziesięciu ze swoimi pięćdziesięcioma. A gdy trzeci dowódca pięćdziesięciu przybył, padł na kolana przed Eliaszem i błagał go, mówiąc: \"Mężu Boży! Niechże życie moje i życie tych pięćdziesięciu sług twoich będzie drogie w twoich oczach!"
  },
  {
    "i": 9548,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 14,
    "t": "14 Ogień zstąpił z nieba i pochłonął dwóch pierwszych dowódców pięćdziesięciu i ich pięćdziesiątki; teraz jednak niech życie moje będzie drogie w twoich oczach!"
  },
  {
    "i": 9549,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 15,
    "t": "15 Wtedy Anioł Pański rzekł do Eliasza: \"Zejdź z nim, nie bój się go!\" Wstał więc i zszedł z nim do króla,"
  },
  {
    "i": 9550,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 16,
    "t": "16 i rzekł do niego: \"Tak mówi Pan: Ponieważ posłałeś posłańców, aby pytać Baala-Zebuba, boga Ekronu, więc nie zejdziesz z łóżka, na które wszedłeś, lecz umrzesz na pewno."
  },
  {
    "i": 9551,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 17,
    "t": "17 I umarł według słowa Pańskiego, które wyrzekł Eliasz. A Joram, jego brat, zaczął królować po nim - w drugim roku Jorama, syna Jehoszafata, króla judzkiego, ponieważ nie miał syna."
  },
  {
    "i": 9552,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 18,
    "t": "18 A reszta dziejów Ochozjasza, co czynił, zapisane jest w księdze Dziejów Królów Izraelskich."
  },
  {
    "i": 9553,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 1,
    "t": "1 A gdy Pan miał wziąć Eliasza do nieba w wichrze, Eliasz i Elizeusz wyruszyli z Gilgal."
  },
  {
    "i": 9554,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 2,
    "t": "2 I rzekł Eliasz do Elizeusza: \"Pozostań tu, proszę, gdyż Pan posyła mnie do Betel.\" Lecz Elizeusz odpowiedział: \"Na życie Pana i na życie twoje, nie opuszczę cię!\" I zeszli do Betel."
  },
  {
    "i": 9555,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 3,
    "t": "3 Wtedy wyszli synowie proroccy, którzy byli w Betel, do Elizeusza i rzekli do niego: \"Czy wiesz, że Pan dziś zabierze twego pana ponad twoją głową?\" A on rzekł: \"Wiem i ja, milczcie!"
  },
  {
    "i": 9556,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 4,
    "t": "4 I rzekł do niego Eliasz: \"Elizeuszu! Pozostań tu, proszę, gdyż Pan posyła mnie do Jerycha.\" Lecz on odpowiedział: \"Na życie Pana i na życie twoje, nie opuszczę cię!\" I przyszli do Jerycha."
  },
  {
    "i": 9557,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 5,
    "t": "5 Wtedy przystąpili synowie proroccy, którzy byli w Jerychu, do Elizeusza i rzekli do niego: \"Czy wiesz, że Pan dziś zabierze twego pana ponad twoją głową?\" A on rzekł: \"Wiem i ja, milczcie!"
  },
  {
    "i": 9558,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 6,
    "t": "6 I rzekł do niego Eliasz: \"Pozostań tu, proszę, gdyż Pan posyła mnie nad Jordan.\" Lecz on odpowiedział: \"Na życie Pana i na życie twoje, nie opuszczę cię!\" I poszli obaj."
  },
  {
    "i": 9559,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 7,
    "t": "7 A pięćdziesięciu mężów z synów prorockich poszło i stanęło naprzeciw z daleka, gdy obaj stanęli nad Jordanem."
  },
  {
    "i": 9560,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 8,
    "t": "8 Wtedy Eliasz wziął swój płaszcz, zwinął go i uderzył w wodę. Wtedy woda rozstąpiła się w obie strony i przeszli obaj po suchym gruncie."
  },
  {
    "i": 9561,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 9,
    "t": "9 A gdy przeszli, rzekł Eliasz do Elizeusza: \"Żądaj, co mam ci uczynić, zanim zostanę wzięty od ciebie.\" Elizeusz rzekł: \"Niech podwójna część twego ducha spocznie na mnie!"
  },
  {
    "i": 9562,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 10,
    "t": "10 Na to on rzekł: \"Żądasz rzeczy trudnej. Jeżeli zobaczysz mnie, gdy zostanę wzięty od ciebie, spełni się tobie; jeżeli zaś nie, to się nie spełni."
  },
  {
    "i": 9563,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 11,
    "t": "11 A gdy tak szli i rozmawiali, oto ukazał się wóz ognisty i konie ogniste, i rozdzieliły ich obydwóch, a Eliasz wstąpił w wichrze do nieba."
  },
  {
    "i": 9564,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 12,
    "t": "12 Elizeusz widział to i wołał: \"Mój ojcze! Mój ojcze! Wozie Izraela i jego jeźdźcze!\" I już go więcej nie widział. Potem pochwycił swoje szaty i rozdarł je na dwoje."
  },
  {
    "i": 9565,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 13,
    "t": "13 I podniósł płaszcz Eliasza, który spadł z niego, i wrócił, i stanął na brzegu Jordanu."
  },
  {
    "i": 9566,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 14,
    "t": "14 I wziął płaszcz Eliasza, który spadł z niego, i uderzył w wodę, mówiąc: \"Gdzież jest Pan, Bóg Eliasza?\" I uderzył w wodę, wtedy woda rozstąpiła się w obie strony i Elizeusz przeszedł."
  },
  {
    "i": 9567,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 15,
    "t": "15 Gdy synowie proroccy, którzy byli w Jerychu, zobaczyli go z daleka, rzekli: \"Duch Eliasza spoczął na Elizeuszu!\" I wyszli mu na spotkanie, i pokłonili mu się do ziemi."
  },
  {
    "i": 9568,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 16,
    "t": "16 I rzekli do niego: \"Oto jest u twoich sług pięćdziesięciu dzielnych mężów. Niechże pójdą i poszukają twego pana, może Duch Pański uniósł go i rzucił na którąś górę albo do którejś doliny.\" Lecz on rzekł: \"Nie posyłajcie nikogo!"
  },
  {
    "i": 9569,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 17,
    "t": "17 A gdy go długo nalegali, rzekł: \"Posyłajcie!\" Posłali więc pięćdziesięciu mężów, którzy szukali przez trzy dni, lecz go nie znaleźli."
  },
  {
    "i": 9570,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 18,
    "t": "18 Potem wrócili do Elizeusza, który przebywał w Jerychu. A on rzekł do nich: \"Czyż wam nie mówiłem, abyście nie szli?"
  },
  {
    "i": 9571,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 19,
    "t": "19 Potem rzekli mieszkańcy miasta do Elizeusza: \"Oto położenie tego miasta jest dobre, jak pan mój widzi, lecz woda jest zła i ziemia powoduje bezpłodność."
  },
  {
    "i": 9572,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 20,
    "t": "20 Na to rzekł: \"Przynieście mi nową miskę i wsypcie do niej soli!\" I przynieśli mu."
  },
  {
    "i": 9573,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 21,
    "t": "21 Wtedy wyszedł do źródła wody, wrzucił tam sól i rzekł: \"Tak mówi Pan: Uzdrowiłem tę wodę, nie będzie już stąd pochodzić śmierć ani bezpłodność."
  },
  {
    "i": 9574,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 22,
    "t": "22 I woda została uzdrowiona aż do dnia dzisiejszego, według słowa Elizeusza, które wyrzekł."
  },
  {
    "i": 9575,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 23,
    "t": "23 Potem poszedł stamtąd do Betel. A gdy wstępował drogą, mali chłopcy wyszli z miasta i naśmiewali się z niego, mówiąc do niego: \"Idźże, łysy! Idźże, łysy!"
  },
  {
    "i": 9576,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 24,
    "t": "24 Wtedy obejrzał się, spojrzał na nich i przeklął ich w imieniu Pana. I wyszły z lasu dwie niedźwiedzice i rozszarpały z nich czterdzieści dwoje dzieci."
  },
  {
    "i": 9577,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 25,
    "t": "25 Potem poszedł stamtąd na górę Karmel, a stamtąd wrócił do Samarii."
  },
  {
    "i": 9578,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 1,
    "t": "1 A Joram, syn Achaba, zaczął królować nad Izraelem w Samarii w osiemnastym roku Jehoszafata, króla judzkiego, i królował dwanaście lat."
  },
  {
    "i": 9579,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 2,
    "t": "2 I czynił to, co złe w oczach Pana, nie tak jednak jak jego ojciec i matka, bo usunął stelę Baala, którą wystawił jego ojciec."
  },
  {
    "i": 9580,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 3,
    "t": "Tylko trzymał się grzechów Jeroboama, syna Nebata, który do grzechu przywiódł Izraela, i nie odstąpił od nich."
  },
  {
    "i": 9581,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 4,
    "t": "Mesza zaś, król Moabu, był hodowcą owiec i oddawał królowi izraelskiemu sto tysięcy jagniąt i sto tysięcy baranów wraz z wełną."
  },
  {
    "i": 9582,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 5,
    "t": "Lecz gdy Achab umarł, król Moabu zbuntował się przeciwko królowi Izraela."
  },
  {
    "i": 9583,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 6,
    "t": "Wtedy król Joram wyszedł z Samarii i dokonał przeglądu całego Izraela."
  },
  {
    "i": 9584,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 7,
    "t": "Potem wysłał posłańców do króla Judy, mówiąc: Król Moabu zbuntował się przeciwko mnie. Czy pójdziesz ze mną na wojnę przeciwko Moabowi? A król Judy odpowiedział: Pójdę. Ja jestem, jak ty jesteś; lud mój, jak lud twój; konie moje, jak konie twoje."
  },
  {
    "i": 9585,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 8,
    "t": "I spytał: Którędy pójdziemy? A on odpowiedział: Drogą przez pustynię Edom."
  },
  {
    "i": 9586,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 9,
    "t": "I ruszyli król Izraela, król Judy i król Edomu. A gdy obeszli drogę siedmiodniową, zabrakło wody dla wojska i dla bydła, które szło za nimi."
  },
  {
    "i": 9587,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 10,
    "t": "Wtedy król Izraela zawołał: Biada! Zaiste, Pan wezwał tych trzech królów, aby ich wydać w ręce Moabu."
  },
  {
    "i": 9588,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 11,
    "t": "Lecz król Judy rzekł: Czy nie ma tu proroka Pańskiego, abyśmy się zapytali Pana przez niego? Wtedy jeden ze sług króla Izraela odpowiedział: Jest tu Elizeusz, syn Szafata, który usługiwał Eliaszowi."
  },
  {
    "i": 9589,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 12,
    "t": "Król Judy rzekł: On ma słowo Pańskie. I poszli do niego król Izraela, król Judy i król Edomu."
  },
  {
    "i": 9590,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 13,
    "t": "A Elizeusz rzekł do króla Izraela: Cóż ja mam z tobą do czynienia? Idź do proroków twego ojca i do proroków twojej matki. Lecz król Izraela odpowiedział mu: Nie, gdyż Pan wezwał tych trzech królów, aby ich wydać w ręce Moabu."
  },
  {
    "i": 9591,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 14,
    "t": "Wtedy Elizeusz rzekł: Jako żyje Pan Zastępów, przed którego obliczem stoję, gdybym nie miał względu na króla Judy, to nie spojrzałbym na ciebie ani nie widziałbym cię."
  },
  {
    "i": 9592,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 15,
    "t": "Teraz zaś przyprowadźcie mi grajka. A gdy grajek grał, spoczęła na nim ręka Pańska."
  },
  {
    "i": 9593,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 16,
    "t": "I rzekł: Tak mówi Pan: Wykopcie w tym wąwozie doły i doły,"
  },
  {
    "i": 9594,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 17,
    "t": "Gdyż tak mówi Pan: Nie ujrzycie wiatru ani nie ujrzycie deszczu, a jednak ten wąwóz napełni się wodą, i będziecie pić wy, wasze wojsko i wasze bydło."
  },
  {
    "i": 9595,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 18,
    "t": "A to jest mało w oczach Pana, gdyż wyda w wasze ręce także Moaba."
  },
  {
    "i": 9596,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 19,
    "t": "I zdobędziecie wszystkie miasta warowne, wytniecie wszystkie drzewa owocowe, zatkacie wszystkie źródła wód i zniszczycie wszystkie najlepsze pola, narzucając na nie kamieni."
  },
  {
    "i": 9597,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 20,
    "t": "A nazajutrz rano, gdy składano ofiarę, oto woda nadciągnęła od strony Edomu i kraj został napełniony wodą."
  },
  {
    "i": 9598,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 21,
    "t": "Gdy Moabici usłyszeli, że królowie nadciągnęli, aby z nimi walczyć, zwołano wszystkich, którzy byli zdolni nosić broń, i stanęli na granicy."
  },
  {
    "i": 9599,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 22,
    "t": "A gdy rano wstali i słońce zaświeciło nad wodą, Moabici ujrzeli z daleka wodę czerwoną jak krew."
  }
]
