[
  {
    "i": 18100,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 5,
    "t": "Bude to hrôza a hanba pre nich, pre Kúš, ich nádej, a pre Egypt, ich pýchu."
  },
  {
    "i": 18101,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 6,
    "t": "V ten deň povie obyvateľ tohto pobrežia: „Hľa, kam prišla naša nádej, kam sme sa utiekali o pomoc, aby sme unikli pred asýrskym kráľom. Ako sa teda zachránime my?“"
  },
  {
    "i": 18102,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 1,
    "t": "Výrok o púšti morskej: Ako víchrice, čo prechádzajú Negebom, prichádza z púšte, z krajiny hrôzy."
  },
  {
    "i": 18103,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 2,
    "t": "Ukázalo sa mi desivé videnie: Zradca zrádza a pustošiteľ pustoší. Vystúp, Elam, obliehaj, Médsko! Všetko stony som zastavil."
  },
  {
    "i": 18104,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 3,
    "t": "Preto sú moje bedrá plné úzkosti, kŕče ma zachvátili ako kŕče rodičky; príliš som zmätený, aby som počul, príliš znepokojený, aby som videl."
  },
  {
    "i": 18105,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 4,
    "t": "Srdce mi blúdi, hrôza ma desí; súmrak, po ktorom som túžil, sa stáva mojou hrôzou."
  },
  {
    "i": 18106,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 5,
    "t": "Prestierajú stôl, rozprestierajú plachtu; jedia, pijú. Vstaňte, kniežatá! Namažte štít!"
  },
  {
    "i": 18107,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 6,
    "t": "Lebo takto mi hovoril Pán: Choď, postav strážnika! Nech ohlási, čo vidí!"
  },
  {
    "i": 18108,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 7,
    "t": "Uvidí jazdu, jazdcov po dvoch, mužov na osloch, mužov na ťavách; nech pozoruje pozorne, s veľkou pozornosťou."
  },
  {
    "i": 18109,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 8,
    "t": "A strážnik kričal: Na strážnej veži, Pane, stojím po celý deň, na svojom strážnom mieste stojím celú noc."
  },
  {
    "i": 18110,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 9,
    "t": "A hľa, prichádza jazda, jazdci po dvoch. Znova prehovoril a riekol: Padol, Babylon padol, a všetky obrazy jeho bohov rozbil na zem."
  },
  {
    "i": 18111,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 10,
    "t": "Ty, ktorého som pošliapal, zrno môjho humna, čo som sa dozvedel od Hospodina zástupov, Boha Izraela, to ti oznamujem."
  },
  {
    "i": 18112,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 11,
    "t": "Výrok o Dume. Volajú na mňa zo Seíru: Strážnik, čo je s nocou? Strážnik, čo je s nocou?"
  },
  {
    "i": 18113,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 12,
    "t": "Strážnik odpovedá: Prichádza ráno, a potom zase noc. Ak sa chcete pýtať, pýtajte sa! Vráťte sa! Príďte!"
  },
  {
    "i": 18114,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 13,
    "t": "Výrok na stepi. V húštinách, v stepi prenocujete, karavány Dedánčanov."
  },
  {
    "i": 18115,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 14,
    "t": "V ústrety smädnému prineste vodu! Obyvatelia krajiny Téma vyšli s chlebom oproti utečencovi."
  },
  {
    "i": 18116,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 15,
    "t": "Lebo utekajú pred mečmi, pred vytaseným mečom a pred napnutým lukom, pred zúrivosťou boja."
  },
  {
    "i": 18117,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 16,
    "t": "Lebo takto mi hovoril Pán: Ešte jeden rok, ako roky nájomníka, a je koniec celej sláve Kédaru."
  },
  {
    "i": 18118,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 17,
    "t": "A z počtu udatných lukostrelcov, synov Kédaru, nezostane takmer nič, lebo Hospodin, Boh Izraela, hovoril."
  },
  {
    "i": 18119,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 1,
    "t": "Výrok o údolí videnia. Čo ťa teda vedie, že vystupuješ celá na terasy,"
  },
  {
    "i": 18120,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 2,
    "t": "plné rozruchu, hlučné mesto, radostné mesto? Tvoji zabití nie sú obeťami meča, ani neumreli vo vojne."
  },
  {
    "i": 18121,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 3,
    "t": "Všetci tvoji vodcovia spoločne utiekli, bez luku boli zajatí, všetci, ktorí boli nájdení, boli spoločne zajatí, utiekli ďaleko."
  },
  {
    "i": 18122,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 4,
    "t": "Preto som povedal: Odvráťte sa odo mňa, nech horko plačem; nesnažte sa ma potešiť nad skazou dcéry môjho ľudu."
  },
  {
    "i": 18123,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 5,
    "t": "Lebo je to deň porážky, paniky a zmätku, dielo Pána, Hospodina zástupov, v údolí videnia. Podkopávajú múry, volajú smerom k hore."
  },
  {
    "i": 18124,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 6,
    "t": "Elam vzal tulec, s vozmi a jazdcami, a Kir vytiahol svoj štít."
  },
  {
    "i": 18125,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 7,
    "t": "Hneď nato sa tvoje najkrajšie údolia naplnili vozmi a jazdci zaujali postavenie pri bránach:"
  },
  {
    "i": 18126,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 8,
    "t": "tak padla ochrana Júdu. V ten deň si obrátila oči k zbraniam Domu lesa;"
  },
  {
    "i": 18127,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 9,
    "t": "a trhliny mesta Dávida, videli ste, aké sú početné! Zhromaždili ste vody dolného rybníka;"
  },
  {
    "i": 18128,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 10,
    "t": "spočítali ste domy Jeruzalema, zbúrali ste domy, aby ste spevnili hradby."
  },
  {
    "i": 18129,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 11,
    "t": "Urobili ste nádrž medzi dvoma múrmi, pre vody starého rybníka. Ale nepozreli ste sa na autora týchto vecí, na toho, ktorý to dávno vymyslel, nevideli ste ho."
  },
  {
    "i": 18130,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 12,
    "t": "A Pán, Hospodin zástupov, vás v ten deň povolal, aby ste plakali a nariekali, aby ste sa oholili a opásali vrecovinou."
  },
  {
    "i": 18131,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 13,
    "t": "Ale hľa, radosť a veselosť, zabíjajú sa voly a hrdúsia ovce, je sa mäso a pije sa víno: Jedzme a pime, lebo zajtra zomrieme!"
  },
  {
    "i": 18132,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 14,
    "t": "Vtedy Hospodin zástupov mi zjavil do uší: Táto vina nebude nikdy odpustená, až kým neumriete, hovorí Pán, Hospodin zástupov."
  },
  {
    "i": 18133,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 15,
    "t": "Takto hovorí Pán, Hospodin zástupov: Choď nájsť tohto správcu, Sebnu, správcu paláca:"
  },
  {
    "i": 18134,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 16,
    "t": "Čo tu vlastníš, na koho sa odvolávaš, že si tu vytesávaš hrobku? Vytesáva si vyvýšenú hrobku, vytesáva si komoru do skaly."
  },
  {
    "i": 18135,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 17,
    "t": "Hľa, Hospodin ťa zavrhne, človeče! Uchváti ťa s mocou."
  },
  {
    "i": 18136,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 18,
    "t": "Zvinie ťa ako guľu, loptu do priestranstva. Tam zomrieš, so svojimi nádhernými vozmi, hanba domu tvojho pána."
  },
  {
    "i": 18137,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 19,
    "t": "Vyženiem ťa z tvojho miesta, vyrvem ťa z tvojej pozície."
  },
  {
    "i": 18138,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 20,
    "t": "A v ten istý deň povolám svojho služobníka Eliakima, syna Hilkijovho."
  },
  {
    "i": 18139,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 21,
    "t": "Oblečiem ho do tvojej tuniky, opášem ho tvojím pásom, zverím mu tvoju moc, bude otcom pre obyvateľa Jeruzalema a pre dom Júdu."
  },
  {
    "i": 18140,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 22,
    "t": "Položím kľúč od domu Dávida na jeho plece, ak otvorí, nikto nezatvorí, ak zatvorí, nikto neotvorí."
  },
  {
    "i": 18141,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 23,
    "t": "A zatlčiem ho ako klinec na pevné miesto; stane sa trónom slávy pre dom svojho otca."
  },
  {
    "i": 18142,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 24,
    "t": "Zavesia naň všetku slávu otcovského domu, potomstvo a výhonky, a všetky predmety malej veľkosti, od pohárov až po džbány."
  },
  {
    "i": 18143,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 25,
    "t": "V ten deň, výrok Hospodina zástupov, povolí, klinec zatlčený na pevné miesto, vytrhne sa a spadne; potom sa odtrhne bremeno, ktoré na ňom spočívalo. Lebo Hospodin hovoril."
  },
  {
    "i": 18144,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 1,
    "t": "Výrok o Týre. Kvíľte, lode Taršiša, lebo všetko bolo zničené: už žiadny dom a žiadny vchod. Z krajiny Kittim sa im dostala správa."
  },
  {
    "i": 18145,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 2,
    "t": "Buďte ohromení, obyvatelia pobrežia, obchodníci Sidonu, ty, ktorého poslovia prechádzajú moria,"
  },
  {
    "i": 18146,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 3,
    "t": "po nesmiernych vodách. Zrno z Kanála, úroda z Nílu, bolo jeho bohatstvom. Bol trhoviskom národov."
  },
  {
    "i": 18147,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 4,
    "t": "Červeň sa hanbou, Sidon (pevnosť morí), lebo more prehovorilo takto: Netrpela som a nerodila som, ani nevychovala chlapcov, ani nedala vyrásť dievčatám."
  },
  {
    "i": 18148,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 5,
    "t": "Keď sa správa dostane do Egypta, budú sa triasť, keď sa dozvedia o osude Týru."
  },
  {
    "i": 18149,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 6,
    "t": "Prejdite do Taršiša a kvíľte, obyvatelia pobrežia."
  },
  {
    "i": 18150,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 7,
    "t": "Je to vaše pyšné mesto, ktorého pôvod siaha do vzdialenej minulosti, ktoré jeho kroky viedli ďaleko, aby sa tam usadilo?"
  },
  {
    "i": 18151,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 8,
    "t": "Kto to rozhodol proti Týru, ktorý rozdával koruny, ktorého obchodníci boli kniežatami a obchodníci boli veľmožmi zeme?"
  },
  {
    "i": 18152,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 9,
    "t": "To Hospodin zástupov to rozhodol, aby zneuctil pýchu celej krásy, aby ponížil všetkých veľmožov zeme."
  },
  {
    "i": 18153,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 10,
    "t": "Obrábaj svoju krajinu ako Níl, dcéra Taršiša, lebo už nieto lodiarstva."
  },
  {
    "i": 18154,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 11,
    "t": "Vystrel ruku proti moru, roztrasol kráľovstvá; Hospodin nariadil pre Kanaán, aby zničil jeho pevnosti."
  },
  {
    "i": 18155,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 12,
    "t": "Povedal: Prestaň sa vystatovať, ty, týraná, panna, dcéra Sidonu! Vstaň, prejdite do Kittimu, ani tam si nenájdeš odpočinok."
  },
  {
    "i": 18156,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 13,
    "t": "Hľa, krajina Chaldejskych, tento ľud, ktorý neexistoval; Asýria ho zriadila pre zver púšte; postavili si tam svoje veže, zbúrali jeho bašty, premenili ho na ruiny."
  },
  {
    "i": 18157,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 14,
    "t": "Kvíľte, lode Taršiša, lebo vaša pevnosť je zničená."
  },
  {
    "i": 18158,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 15,
    "t": "A stane sa v ten deň, že sa zabudne na Týrus, na sedemdesiat rokov, čas života kráľa. Ale po sedemdesiatich rokoch to bude s Týrom ako v piesni prostitútky:"
  },
  {
    "i": 18159,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 16,
    "t": "Vezmi citaru, prechádzaj mesto, opustená prostitútka! Hraj, ako najlepšie vieš, opakuj svoju pieseň, nech si ťa pripomenú!"
  },
  {
    "i": 18160,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 17,
    "t": "A stane sa po sedemdesiatich rokoch, že Hospodin navštívi Týrus. Znovu dostane svoju mzdu a bude sa prostituovať so všetkými kráľovstvami sveta, na povrchu zeme."
  },
  {
    "i": 18161,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 18,
    "t": "Ale jeho zisk a jeho mzda budú zasvätené Hospodinovi. Nebudú sa zhromažďovať ani hromadiť; ale tým, ktorí bývajú pred Hospodinom, pôjde jeho zisk, aby mali dostatok potravy a nádherný odev."
  },
  {
    "i": 18162,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 1,
    "t": "Hľa, Hospodin pustoší zem a spustošuje ju, prevracia jej tvár a rozptyľuje jej obyvateľov."
  },
  {
    "i": 18163,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 2,
    "t": "Bude to s kňazom ako s ľudom, s pánom ako s otrokom, s paňou ako so slúžkou, s predávajúcim ako s kupujúcim, s veriteľom ako s dlžníkom, s dlžníkom ako s veriteľom."
  },
  {
    "i": 18164,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 3,
    "t": "Spustošená, spustošená bude zem, bude vyplienená, vyplienená, lebo Hospodin vyslovil toto slovo."
  },
  {
    "i": 18165,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 4,
    "t": "Zem smúti, chradne, svet vädne, vädne, elita ľudu zeme vädne."
  },
  {
    "i": 18166,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 5,
    "t": "Zem je znesvätená pod nohami jej obyvateľov, lebo prestúpili zákony, porušili nariadenie, zrušili večnú zmluvu."
  },
  {
    "i": 18167,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 6,
    "t": "Preto kliatba pohltila zem a jej obyvatelia trpia trest; preto boli obyvatelia zeme spálení, zostalo len málo mužov."
  },
  {
    "i": 18168,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 7,
    "t": "Nové víno smúti, vinič vädne, nariekajú tí, čo mali srdce plné radosti."
  },
  {
    "i": 18169,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 8,
    "t": "Radostný zvuk bubnov utíchol, hlučné slávnosti sa skončili, radostný zvuk kinnoru utíchol."
  },
  {
    "i": 18170,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 9,
    "t": "Už nepijú víno pri speve, nápoj je horký tým, čo ho pijú."
  },
  {
    "i": 18171,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 10,
    "t": "Je v ruinách, mesto ničoty, každý dom je zatvorený, nemožno vstúpiť."
  },
  {
    "i": 18172,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 11,
    "t": "Kričia v uliciach o víno, všetka radosť zmizla: veselosť krajiny bola vyhnaná."
  },
  {
    "i": 18173,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 12,
    "t": "V meste sú len trosky, brána sa zrútila v ruinách."
  },
  {
    "i": 18174,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 13,
    "t": "Lebo je to uprostred zeme, medzi národmi, ako pri oberaní olivy, ako pri zbere, keď je zber hrozna hotový."
  },
  {
    "i": 18175,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 14,
    "t": "Ale títo pozdvihujú hlas, kričia od radosti, na počesť Hospodina volajú zo západu."
  },
  {
    "i": 18176,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 15,
    "t": "Áno, na východe oslavujte Hospodina, na ostrovoch mora meno Hospodina, Boha Izraela."
  },
  {
    "i": 18177,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 16,
    "t": "Z končín zeme sme počuli žalmy, sláva spravodlivému. Ale povedal som: Aká skúška pre mňa! Aká skúška pre mňa! Beda mi! Zradcovia zradili, zradcovia spriadali zradu!"
  },
  {
    "i": 18178,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 17,
    "t": "Hrôza, jama, sieť pre teba, obyvateľ zeme."
  },
  {
    "i": 18179,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 18,
    "t": "A ten, kto utečie pred krikom hrôzy, padne do jamy, a ten, kto vystúpi z jamy, bude chytený do siete. Áno, stavidlá zhora sa otvorili, základy zeme sa zatriasli."
  },
  {
    "i": 18180,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 19,
    "t": "Rozdrvenie, zem bola rozdrvená, otras, zem sa otriasla, potknutie, zem sa potkla."
  },
  {
    "i": 18181,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 20,
    "t": "Zem sa bude potácať, potácať ako opilec, bude sa kývať ako chatrč, jej vina na nej spočinie, padne a viac nevstane."
  },
  {
    "i": 18182,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 21,
    "t": "A stane sa v onen deň, že Hospodin navštívi vojsko na výsostiach, hore, a kráľov zeme, na zemi."
  },
  {
    "i": 18183,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 22,
    "t": "Budú zhromaždení, zástup zajatcov vedený do jamy, budú uväznení v žalári; po mnohých dňoch budú navštívení."
  },
  {
    "i": 18184,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 23,
    "t": "Mesiac sa zahanbí, slnko sa zapýri, lebo Hospodin Zástupov kraľuje na vrchu Sion a v Jeruzaleme, a sláva sa zaskvieva pred staršími."
  },
  {
    "i": 18185,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 1,
    "t": "Hospodine, ty si môj Boh, zvelebovať ťa budem, chváliť tvoje meno, lebo si učinil divy, zámery odpradávna, verne, pevne."
  },
  {
    "i": 18186,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 2,
    "t": "Lebo si urobil z mesta hromadu kamenia, opevnené mesto je rumovisko, citadela cudzincov už nie je mesto, nikdy nebude znovu vystavané."
  },
  {
    "i": 18187,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 3,
    "t": "Preto ťa silný ľud oslavuje, mesto národov hrozných sa ťa bojí."
  },
  {
    "i": 18188,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 4,
    "t": "Lebo si bol útočiskom pre slabého, útočiskom pre nešťastníka v tiesni, úkrytom pred dažďom, tieňom proti horúčave, lebo dych násilníkov je ako zimný dážď."
  },
  {
    "i": 18189,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 5,
    "t": "Ako horúčavu na suchej zemi, tak upokojuješ hluk cudzincov: horúčava sa zmierni v tieni oblaku, pieseň násilníkov stíchne."
  },
  {
    "i": 18190,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 6,
    "t": "Hospodin Zástupov pripraví pre všetky národy na tomto vrchu hostinu z tučných jedál, hostinu z dobrých vín, z morených jedál, z čistených vín."
  },
  {
    "i": 18191,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 7,
    "t": "Zničí na tomto vrchu závoj, ktorý zahaľuje všetky národy, a tkaninu natiahnutú na všetky kmene;"
  },
  {
    "i": 18192,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 8,
    "t": "navždy odstráni smrť. Pán Hospodin zotrie slzy z každej tváre, odstráni potupu svojho ľudu z celej zeme, lebo Hospodin prehovoril."
  },
  {
    "i": 18193,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 9,
    "t": "A povie sa v onen deň: Hľa, toto je náš Boh, v neho sme dúfali, aby nás spasil; toto je Hospodin, v neho sme dúfali. Plesajme, radujme sa zo spásy, ktorú nám dal."
  },
  {
    "i": 18194,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 10,
    "t": "Lebo ruka Hospodinova spočinie na tomto vrchu a Moab bude pošliapaný na mieste, ako sa šliape slama v jame na hnoj."
  },
  {
    "i": 18195,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 11,
    "t": "Rozprestrie ruky uprostred vrchu, ako plavec rozprestiera ruky na plávanie. Ale poniži jeho pýchu, napriek úsiliu jeho rúk."
  },
  {
    "i": 18196,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 12,
    "t": "A neprístupné miesto tvojich hradieb, to zvalil, ponížil, zvrhol na zem, do prachu."
  },
  {
    "i": 18197,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 1,
    "t": "V onen deň sa bude spievať táto pieseň v judskej krajine: Máme silné mesto; na našu ochranu postavil múr a predmúrie."
  },
  {
    "i": 18198,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 2,
    "t": "Otvorte brány! Nech vojde spravodlivý národ, ktorý zachováva vernosť."
  },
  {
    "i": 18199,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 3,
    "t": "Je to pevný zámer: zaistíš pokoj, pokoj, ktorý ti je zverený."
  }
]
