[
  {
    "i": 5800,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 43,
    "t": "Esultino i cieli con lui, e lo adorino tutti i figli di Dio! Esultino le genti col suo popolo, e tutti i messaggeri divini affermino la sua forza! Poiché egli vendicherà il sangue dei suoi servi, darà la retribuzione ai suoi avversari, ripagherà coloro che lo odiano e purificherà la terra del suo popolo."
  },
  {
    "i": 5801,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 44,
    "t": "Mosè venne con Giosuè figlio di Nun e pronunciò alle orecchie del popolo tutte le parole di questo cantico."
  },
  {
    "i": 5802,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 45,
    "t": "Quando Mosè ebbe finito di pronunciare queste parole a tutto Israele,"
  },
  {
    "i": 5803,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 46,
    "t": "egli disse loro: \"Siate attenti a tutte queste parole; oggi le prendo a testimonianza contro di voi, e prescriverete ai vostri figli di custodirle, mettendo in pratica tutte le parole di questa Legge."
  },
  {
    "i": 5804,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 47,
    "t": "Questa non è per voi una vana parola, poiché essa è la vostra vita, ed è per essa che vivrete lunghi giorni sulla terra di cui state per prendere possesso passando il Giordano."
  },
  {
    "i": 5805,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 48,
    "t": "Il Signore parlò a Mosè, quello stesso giorno, e gli disse:"
  },
  {
    "i": 5806,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 49,
    "t": "\"Sali su questo monte degli Abarim, sul monte Nebo, nella terra di Moab, di fronte a Gerico, e guarda il paese di Canaan che io do in proprietà agli Israeliti."
  },
  {
    "i": 5807,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 50,
    "t": "Muori sul monte dove sarai salito, e sarai riunito ai tuoi, come Aronne tuo fratello, morto sul monte Hor, fu riunito ai suoi."
  },
  {
    "i": 5808,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 51,
    "t": "Perché mi siete stati infedeli in mezzo agli Israeliti alle acque di Meriba-Kades, nel deserto di Sin, perché non avete manifestato la mia santità in mezzo agli Israeliti,"
  },
  {
    "i": 5809,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 52,
    "t": "è solo da fuori che vedrai il paese, ma non potrai entrarvi, in questo paese che io do agli Israeliti."
  },
  {
    "i": 5810,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 1,
    "t": "Ecco la benedizione che Mosè, uomo di Dio, pronunciò sugli Israeliti prima di morire."
  },
  {
    "i": 5811,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 2,
    "t": "Egli disse: Il Signore è venuto dal Sinai. Per loro, da Seir, si è levato all'orizzonte, ha rifulso dal monte Paran. Per loro, è venuto dai raduni di Kades, dal suo mezzogiorno fino ai Pendii."
  },
  {
    "i": 5812,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 3,
    "t": "Tu che ami gli antenati, tutti i santi sono nella tua mano. Erano prostrati ai tuoi piedi, e sono corsi sotto la tua guida."
  },
  {
    "i": 5813,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 4,
    "t": "(Mosè ci ha prescritto una legge.) L'assemblea di Giacobbe entra nella sua eredità;"
  },
  {
    "i": 5814,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 5,
    "t": "ci fu un re in Iesurun, quando si radunarono i capi del popolo, quando si riunirono le tribù d'Israele."
  },
  {
    "i": 5815,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 6,
    "t": "Viva Ruben e non muoia, e viva il piccolo numero dei suoi uomini."
  },
  {
    "i": 5816,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 7,
    "t": "Ecco ciò che disse su Giuda: Ascolta, Signore, la voce di Giuda e riconducilo verso il suo popolo. Le sue mani difendano il suo diritto, vienigli in aiuto contro i suoi nemici."
  },
  {
    "i": 5817,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 8,
    "t": "Disse su Levi: Dona a Levi i tuoi Urim e i tuoi Tummim all'uomo a cui facesti grazia, dopo averlo messo alla prova a Massa, essendoti ribellato a lui alle acque di Meriba."
  },
  {
    "i": 5818,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 9,
    "t": "Disse di suo padre e di sua madre: \"Non l'ho visto.\" I suoi fratelli, non li conosce più, i suoi figli, li ignora. Sì, essi hanno custodito la tua parola e trattengono la tua alleanza."
  },
  {
    "i": 5819,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 10,
    "t": "Essi insegnano le tue consuetudini a Giacobbe e la tua Legge a Israele. Essi fanno salire l'incenso alle tue narici e mettono l'olocausto sul tuo altare."
  },
  {
    "i": 5820,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 11,
    "t": "Benedici, Signore, il suo valore e gradisci l'opera delle sue mani. Spezza i reni dei suoi avversari e di coloro che lo odiano, affinché non si rialzino!"
  },
  {
    "i": 5821,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 12,
    "t": "Disse su Beniamino: Benamato dal Signore, riposa in sicurezza vicino a lui. L'Altissimo lo protegge tutti i giorni e dimora tra i suoi colli."
  },
  {
    "i": 5822,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 13,
    "t": "Disse su Giuseppe: Il suo paese è benedetto dal Signore. A lui il meglio della rugiada dei cieli e dell'abisso sotterraneo,"
  },
  {
    "i": 5823,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 14,
    "t": "il meglio di ciò che fa crescere il sole, di ciò che spunta ad ogni lunazione,"
  },
  {
    "i": 5824,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 15,
    "t": "le primizie delle montagne antiche, il meglio delle colline di un tempo,"
  },
  {
    "i": 5825,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 16,
    "t": "il meglio della terra e di ciò che essa produce, il favore di colui che abita il Rovo. Che la capigliatura abbondi sulla testa di Giuseppe, sul cranio del consacrato tra i suoi fratelli!"
  },
  {
    "i": 5826,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 17,
    "t": "Primogenito del toro, a lui la gloria. Le sue corna sono corna di bufalo con cui colpisce i popoli fino alle estremità della terra. Tali sono le miriadi di Efraim, tali sono le migliaia di Manasse."
  },
  {
    "i": 5827,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 18,
    "t": "Disse su Zabulon: Sii felice, Zabulon, nelle tue spedizioni. E tu, Issacar, nelle tue tende!"
  },
  {
    "i": 5828,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 19,
    "t": "Sul monte dove i popoli vengono a invocare, offrono sacrifici di successo, poiché aspirano all'abbondanza dei mari e ai tesori nascosti nelle sabbie."
  },
  {
    "i": 5829,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 20,
    "t": "Disse su Gad: Benedetto sia colui che mette Gad al largo! Riposa come una leonessa; ha dilaniato braccio, viso e testa."
  },
  {
    "i": 5830,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 21,
    "t": "Poi si è attribuito le primizie, là, ha visto che una parte di capo gli era riservata. È venuto come capo del popolo, avendo compiuto la giustizia del Signore e le sue sentenze su Israele."
  },
  {
    "i": 5831,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 22,
    "t": "Disse su Dan: Dan è un giovane leone che si slancia dal Basan."
  },
  {
    "i": 5832,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 23,
    "t": "Disse su Neftali: Neftali, saziato di favori, colmato delle benedizioni del Signore: Prende possesso dell'ovest e del mezzogiorno."
  },
  {
    "i": 5833,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 24,
    "t": "Disse su Aser: Benedetto sia Aser tra tutti i figli! Sia privilegiato tra i suoi fratelli e bagni il suo piede nell'olio!"
  },
  {
    "i": 5834,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 25,
    "t": "Che le tue sbarre siano di ferro e di bronzo e che la tua sicurezza duri quanto i tuoi giorni!"
  },
  {
    "i": 5835,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 26,
    "t": "Nessuno è pari al Dio di Iesurun: cavalca i cieli per soccorrerti, e le nubi, nella sua maestà!"
  },
  {
    "i": 5836,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 27,
    "t": "Il Dio di un tempo è il tuo rifugio. Quaggiù, è lui il braccio antico che scaccia davanti a te il nemico; è lui che dice: Distruggi!"
  },
  {
    "i": 5837,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 28,
    "t": "Israele dimora in sicurezza. La fonte di Giacobbe è messa da parte per un paese di frumento e di vino; il cielo stesso vi stilla la rugiada."
  },
  {
    "i": 5838,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 29,
    "t": "Beato sei tu, o Israele! Chi è come te, popolo vincitore? Nel Signore è lo scudo che ti soccorre, la spada che ti conduce al trionfo. I tuoi nemici vorranno corromperti, ma tu calpesterai le loro spalle."
  },
  {
    "i": 5839,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 1,
    "t": "Allora, partendo dalle Steppe di Moab, Mosè salì sul monte Nebo, sommità del Pisga di fronte a Gerico, e il Signore gli fece vedere tutto il paese: il Galaad fino a Dan,"
  },
  {
    "i": 5840,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 2,
    "t": "tutto Neftali, il paese di Efraim e di Manasse, tutto il paese di Giuda fino al Mar Occidentale,"
  },
  {
    "i": 5841,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 3,
    "t": "il Negheb, il distretto della valle di Gerico, città di palme, fino a Coar."
  },
  {
    "i": 5842,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 4,
    "t": "Il Signore gli disse: \"Ecco il paese che ho promesso con giuramento ad Abramo, Isacco e Giacobbe, in questi termini: Lo darò alla tua posterità. Te l'ho fatto vedere con i tuoi occhi, ma tu non vi passerai."
  },
  {
    "i": 5843,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 5,
    "t": "Là morì Mosè, servo del Signore, in terra di Moab, secondo l'ordine del Signore;"
  },
  {
    "i": 5844,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 6,
    "t": "egli lo seppellì nella valle, nel paese di Moab, di fronte a Bet-Peor. Fino a questo giorno nessuno ha conosciuto la sua tomba."
  },
  {
    "i": 5845,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 7,
    "t": "Mosè aveva centovent'anni quando morì; il suo occhio non era spento, né il suo vigore esaurito."
  },
  {
    "i": 5846,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 8,
    "t": "Gli Israeliti piansero Mosè trenta giorni nelle Steppe di Moab. I giorni di pianto per il lutto di Mosè si conclusero."
  },
  {
    "i": 5847,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 9,
    "t": "Giosuè, figlio di Nun, era pieno dello spirito di saggezza, poiché Mosè gli aveva imposto le mani. A lui obbedirono gli Israeliti agendo secondo l'ordine che il Signore aveva dato a Mosè."
  },
  {
    "i": 5848,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 10,
    "t": "Non si è più levato in Israele un profeta pari a Mosè, lui che il Signore conosceva faccia a faccia."
  },
  {
    "i": 5849,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 11,
    "t": "Quanti segni e prodigi il Signore gli fece compiere nel paese d'Egitto, contro il Faraone, tutti i suoi servi e tutto il suo paese!"
  },
  {
    "i": 5850,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 12,
    "t": "Quale mano potente e quale grande terrore Mosè aveva messo in opera agli occhi di tutto Israele!"
  },
  {
    "i": 5851,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 1,
    "t": "Dopo la morte di Mosè, servo del Signore, il Signore parlò a Giosuè, figlio di Nun, l'ausiliario di Mosè, e gli disse:"
  },
  {
    "i": 5852,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 2,
    "t": "\"Mosè, mio servo, è morto; ora, alzati! Passa questo Giordano, tu e tutto questo popolo, verso il paese che io do loro (agli Israeliti)."
  },
  {
    "i": 5853,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 3,
    "t": "Ogni luogo che calcherà la pianta dei vostri piedi, io ve lo do, come l'ho detto a Mosè."
  },
  {
    "i": 5854,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 4,
    "t": "Dal deserto e dal Libano fino al grande Fiume, l'Eufrate (tutto il paese degli Ittiti), e fino al Grande mare, verso il sole calante, tale sarà il vostro territorio."
  },
  {
    "i": 5855,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 5,
    "t": "Nessuno, per tutto il tempo della tua vita, potrà resistere davanti a te: io sarò con te come sono stato con Mosè, non ti abbandonerò né ti lascerò."
  },
  {
    "i": 5856,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 6,
    "t": "\"Sii forte e tieni duro, perché tu metterai questo popolo in possesso del paese che ho giurato ai suoi padri di dargli."
  },
  {
    "i": 5857,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 7,
    "t": "Soltanto, sii forte e tieni duro per vegliare ad agire secondo tutta la Legge che il mio servo Mosè ti ha prescritta. Non te ne discostare né a destra né a sinistra, affinché tu riesca in tutte le tue imprese."
  },
  {
    "i": 5858,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 8,
    "t": "Che il libro di questa Legge sia sempre sulle tue labbra: meditalo giorno e notte affinché tu vegli ad agire secondo tutto ciò che vi è scritto. Allora sarai felice nelle tue imprese e riuscirai."
  },
  {
    "i": 5859,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 9,
    "t": "Non ti ho forse dato quest'ordine: Sii forte e tieni duro! Non aver timore né paura, perché il Signore tuo Dio è con te in tutte le tue imprese."
  },
  {
    "i": 5860,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 10,
    "t": "Giosuè diede quindi quest'ordine agli scribi del popolo:"
  },
  {
    "i": 5861,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 11,
    "t": "\"Percorrete l'accampamento, date quest'ordine al popolo: Fate provviste, perché tra tre giorni passerete questo Giordano per andare a prendere possesso del paese di cui il Signore vostro Dio vi dà il possesso."
  },
  {
    "i": 5862,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 12,
    "t": "Poi ai Rubeniti, ai Gaditi e alla mezza tribù di Manasse, Giosuè parlò così:"
  },
  {
    "i": 5863,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 13,
    "t": "\"Ricordatevi ciò che vi ha ordinato Mosè, servo del Signore: Il Signore vostro Dio, accordandovi il riposo, vi ha dato questo paese."
  },
  {
    "i": 5864,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 14,
    "t": "Le vostre mogli, i vostri piccoli e le vostre greggi possono restare nel paese che vi ha dato Mosè al di là del Giordano. Quanto a voi, tutti gli uomini di guerra, passerete in formazione di combattimento alla testa dei vostri fratelli, e li aiuterete,"
  },
  {
    "i": 5865,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 15,
    "t": "fino a che il Signore accordi il riposo ai vostri fratelli come a voi, e che essi prendano possesso, anche loro, del paese che il Signore vostro Dio dà loro. Potrete allora ritornare al paese che vi appartiene, e ne prenderete possesso, quello che vi ha dato Mosè, servo del Signore, al di là del Giordano, verso il sole levante."
  },
  {
    "i": 5866,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 16,
    "t": "Essi risposero allora a Giosuè: \"Tutto ciò che ci hai ordinato, lo faremo, e ovunque tu ci invierai, andremo."
  },
  {
    "i": 5867,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 17,
    "t": "Come abbiamo obbedito in ogni cosa a Mosè, così obbediremo a te. Possa soltanto il Signore tuo Dio essere con te come fu con Mosè!"
  },
  {
    "i": 5868,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 18,
    "t": "Chiunque sarà ribelle ai tuoi ordini e non ascolterà le tue parole, qualunque cosa tu gli ordini, sia messo a morte! Quanto a te, sii forte e tieni duro."
  },
  {
    "i": 5869,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 1,
    "t": "Giosuè, figlio di Nun, inviò segretamente da Sittim due uomini per spiare, dicendo: \"Andate, esaminate il paese e Gerico.\" Essi vi andarono, si recarono alla casa di una prostituta di nome Raab e vi dormirono."
  },
  {
    "i": 5870,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 2,
    "t": "Fu detto al re di Gerico: \"Ecco che degli uomini sono venuti qui questa notte, degli Israeliti, per esplorare il paese."
  },
  {
    "i": 5871,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 3,
    "t": "Allora il re di Gerico mandò a dire a Raab: \"Fai uscire gli uomini venuti da te — che sono scesi nella tua casa — perché è per esplorare tutto il paese che sono venuti."
  },
  {
    "i": 5872,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 4,
    "t": "Ma la donna prese i due uomini e li nascose. \"È vero, disse, questi uomini sono venuti da me, ma non sapevo da dove fossero."
  },
  {
    "i": 5873,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 5,
    "t": "Quando al calar della notte si stava per chiudere la porta della città, questi uomini sono usciti e non so dove siano andati. Mettetevi subito alla loro ricerca e li raggiungerete."
  },
  {
    "i": 5874,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 6,
    "t": "Ora lei li aveva fatti salire sulla terrazza e li aveva nascosti sotto degli steli di lino che vi aveva deposto."
  },
  {
    "i": 5875,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 7,
    "t": "La gente li inseguì nella direzione del Giordano, verso i guadi, e si chiuse la porta appena furono usciti quelli che erano al loro inseguimento."
  },
  {
    "i": 5876,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 8,
    "t": "Quanto a loro, non erano ancora andati a letto che Raab salì da loro sulla terrazza."
  },
  {
    "i": 5877,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 9,
    "t": "Ella disse loro: \"So che il Signore vi ha dato questo paese, che fate il nostro terrore, e che tutti gli abitanti del paese sono stati presi dal panico al vostro avvicinarsi."
  },
  {
    "i": 5878,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 10,
    "t": "Poiché abbiamo appreso che il Signore aveva messo all'asciutto davanti a voi le acque del mare dei Giunchi, alla vostra uscita dall'Egitto, e ciò che avete fatto ai due re amorrei, dall'altra parte del Giordano, a Sicon e a Og che avete votato all'anatema."
  },
  {
    "i": 5879,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 11,
    "t": "Apprendendolo, ci è venuto meno il cuore e nessuno ha conservato coraggio davanti a voi, perché il Signore, il vostro Dio, è Dio, sia lassù nei cieli che quaggiù sulla terra."
  },
  {
    "i": 5880,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 12,
    "t": "Or dunque, giuratemi ora per l'Eterno, poiché vi ho trattato con benignità, che anche voi tratterete con benignità la casa del padre mio e mi darete un segno verace;"
  },
  {
    "i": 5881,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 13,
    "t": "e che salverete la vita al padre mio, alla madre mia, ai fratelli miei, alle sorelle mie e a tutti i loro, e ci preserverete dalla morte."
  },
  {
    "i": 5882,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 14,
    "t": "E quegli uomini le dissero: \"L'anima nostra per la vostra! Se voi non divulgate questo nostro affare, quando l'Eterno ci avrà dato il paese, noi useremo verso di te benignità e fedeltà."
  },
  {
    "i": 5883,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 15,
    "t": "Allora ella li fece scendere con una corda per la finestra, perché la sua casa era sul muro della città; ella abitava proprio sul muro."
  },
  {
    "i": 5884,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 16,
    "t": "\"Andate verso il monte, disse loro, perché i vostri inseguitori non vi incontrino; nascondetevi là per tre giorni, finché i vostri inseguitori non siano tornati; poi andatevene per la vostra via."
  },
  {
    "i": 5885,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 17,
    "t": "E quegli uomini le dissero: \"Noi saremo sciolti da questo giuramento che ci hai fatto fare"
  },
  {
    "i": 5886,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 18,
    "t": "se, quando entreremo nel paese, tu non avrai legato questo cordone di filo scarlatto alla finestra per la quale ci hai fatto scendere, e se tu non avrai raccolto in casa tua tuo padre, tua madre, i tuoi fratelli e tutta la famiglia del padre tuo."
  },
  {
    "i": 5887,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 19,
    "t": "Chiunque uscirà fuori dalle porte della tua casa, il suo sangue sarà sul suo capo, e noi saremo innocenti; ma il sangue di chiunque sarà con te in casa sarà sul nostro capo, se gli sarà messa addosso la mano."
  },
  {
    "i": 5888,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 20,
    "t": "Ma se tu divulghi questo nostro affare, saremo sciolti dal giuramento che ci hai fatto fare."
  },
  {
    "i": 5889,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 21,
    "t": "Ella rispose: \"Sia fatto come avete detto!\" Poi li congedò ed essi se ne andarono. Ed ella legò il cordone scarlatto alla finestra."
  },
  {
    "i": 5890,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 22,
    "t": "Quelli se ne andarono e giunsero al monte, dove rimasero tre giorni, finché i loro inseguitori non furono tornati; gli inseguitori li avevano cercati per tutta la via, ma non li avevano trovati."
  },
  {
    "i": 5891,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 23,
    "t": "Allora quei due uomini ridiscesero dal monte, traversarono il fiume e giunsero da Giosuè, figlio di Nun, e gli raccontarono tutto quello che era loro accaduto."
  },
  {
    "i": 5892,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 24,
    "t": "E dissero a Giosuè: \"Certo, l'Eterno ci ha dato tutto il paese nelle mani, e tutti gli abitanti del paese sono atterriti per causa nostra."
  },
  {
    "i": 5893,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 1,
    "t": "Giosuè si alzò la mattina presto e partì da Scittim con tutti i figli d'Israele; giunsero al Giordano e vi passarono la notte, prima di traversarlo."
  },
  {
    "i": 5894,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 2,
    "t": "Tre giorni dopo, gli ufficiali percorsero il campo"
  },
  {
    "i": 5895,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 3,
    "t": "e diedero al popolo questo ordine: \"Quando vedrete l'arca del patto dell'Eterno, il vostro Dio, portata dai sacerdoti leviti, partite dal luogo dove siete e seguitela,"
  },
  {
    "i": 5896,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 4,
    "t": "affinché sappiate la via per la quale dovete andare, perché non siete mai passati per questa via. Tuttavia, ci sia fra voi e l'arca una distanza di circa duemila cubiti; non avvicinatevi ad essa."
  },
  {
    "i": 5897,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 5,
    "t": "Giosuè disse al popolo: \"Santificatevi, perché domani l'Eterno farà meraviglie in mezzo a voi\";"
  },
  {
    "i": 5898,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 6,
    "t": "poi Giosuè disse ai sacerdoti: \"Prendete l'arca del patto e passate davanti al popolo\". Quelli presero l'arca del patto e andarono davanti al popolo."
  },
  {
    "i": 5899,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 7,
    "t": "L'Eterno disse a Giosuè: \"Oggi comincerò a esaltarti agli occhi di tutto Israele, affinché sappiano che, come sono stato con Mosè, così sarò con te."
  }
]
