[
  {
    "i": 20400,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 3,
    "t": "Slomio je u jarosti gnjeva svoga svu snagu Izraelovu, povukao natrag desnicu svoju pred neprijateljem; raspalio je u Jakovu oganj plameni koji proždire sve unaokolo."
  },
  {
    "i": 20401,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 4,
    "t": "Napeo je luk svoj kao neprijatelj, učvrstio desnicu svoju, poklao, kao protivnik, sve one koji su milovali oči; na šator kćeri Sionske izlio je svoj gnjev kao oganj."
  },
  {
    "i": 20402,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 5,
    "t": "Gospodin je bio kao neprijatelj; uništio je Izraela, uništio je sve njegove palače, oborio njegove utvrde i umnožio kćeri Judinoj jecaje i jauke."
  },
  {
    "i": 20403,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 6,
    "t": "Svladao je kao vrt njegovu ogradu, oborio njegovo mjesto sastanka. Jahve je učinio da se u Sionu zaborave blagdani i subote; odbacio je, u jarosti gnjeva svoga, kralja i svećenika."
  },
  {
    "i": 20404,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 7,
    "t": "Gospodin je odbacio žrtvenik svoj, zgrozio se nad svetištem svojim; u ruke neprijatelja predao je zidine svojih palača; vikaše u Hramu Jahvinu kao u dan blagdana!"
  },
  {
    "i": 20405,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 8,
    "t": "Jahve je naumio oboriti zid kćeri Sionske. Pružio je uže, ne povlačeći ruku svoju dok sve ne bude uništeno. Ožalostio je zid i predziđe: zajedno tuguju."
  },
  {
    "i": 20406,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 9,
    "t": "Vrata njezina potonula su u zemlju, uništio je i slomio njezine zasune; kralj njezin i knezovi njezini su među poganima; nema više Zakona! Proroci njezini ne primaju više vizije od Jahve."
  },
  {
    "i": 20407,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 10,
    "t": "Sjede na zemlji, u šutnji, starješine kćeri Sionske; posuli su prašinom glave svoje, obukli vreće. Pognule su glave prema zemlji, djevice Jeruzalemske."
  },
  {
    "i": 20408,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 11,
    "t": "Oči moje su iscrpljene od suza, utroba moja se potresa, jetra mi se izlijeva na zemlju zbog sloma kćeri naroda moga, dok klonula djeca i dojenčad na trgovima Grada."
  },
  {
    "i": 20409,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 12,
    "t": "Govore majkama svojim: \"Gdje je kruh?\" Dok klonu kao ranjeni na trgovima Grada, i izlijevaju dušu svoju na krilo majke svoje."
  },
  {
    "i": 20410,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 13,
    "t": "Čemu da te usporedim? Čemu da te prispodobim, kćeri Jeruzalemska? Tko će te spasiti i utješiti, djevice, kćeri Sionska? Jer velik je kao more, slom tvoj; tko će te izliječiti?"
  },
  {
    "i": 20411,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 14,
    "t": "Proroci tvoji imali su za tebe vizije obmane i sjaja. Nisu otkrili tvoju krivnju da promijene tvoju sudbinu. Služili su ti proroštva, obmane i zavođenja."
  },
  {
    "i": 20412,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 15,
    "t": "Plješću rukama zbog tebe, svi prolaznici putem; zvižde i odmahuju glavom nad kćeri Jeruzalemskom. \"Je li to grad koji su nazivali sve lijepim, radošću cijele zemlje?"
  },
  {
    "i": 20413,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 16,
    "t": "Protiv tebe, otvaraju usta, svi tvoji neprijatelji; zvižde, škrguću zubima, govoreći: \"Progutasmo je! Eto dana kojemu smo se nadali. Dotičemo ga, vidimo ga!\""
  },
  {
    "i": 20414,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 17,
    "t": "Jahve je ispunio što je odlučio, izvršio svoju riječ određenu od davnih dana; uništio je bez milosti. Razveselio je neprijatelja na tvoj račun, uzvisio snagu tvojih protivnika."
  },
  {
    "i": 20415,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 18,
    "t": "Viči dakle prema Gospodinu, zidu kćeri Sionske; neka teku suze tvoje kao potok dan i noć; ne dopusti sebi predaha, neka oči tvoje ne počivaju!"
  },
  {
    "i": 20416,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 19,
    "t": "Ustani! Pusti krik u noći na početku bdijenja; izlij srce svoje kao vodu pred lice Jahvino, podigni prema njemu ruke svoje za život male djece svoje! (koja klonu od gladi na ulazu u sve ulice)."
  },
  {
    "i": 20417,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 20,
    "t": "\"Vidi, Jahve, i pogledaj: Koga si ikada tako tretirao? Je li trebalo da žene jedu svoju malu djecu, djecu koju su dojile? Je li trebalo da u svetištu Gospodinovu budu poklani svećenik i prorok?"
  },
  {
    "i": 20418,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 21,
    "t": "Na tlu leže na ulicama djeca i starci, djevice moje i mladići moji pali su pod mačem; poklao si u dan gnjeva svoga, žrtvovao si bez milosti."
  },
  {
    "i": 20419,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 22,
    "t": "Pozvao si kao za dan blagdana strahote sa svih strana; u dan gnjeva Jahvina, ne bijaše ni preživjelih ni onih koji su preživjeli. One koje sam dojila i odgojila, moj neprijatelj ih je istrijebio.\""
  },
  {
    "i": 20420,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 1,
    "t": "Ja sam čovjek koji je poznavao bijedu, pod šibom njegove srdžbe."
  },
  {
    "i": 20421,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 2,
    "t": "On me je vodio i učinio da hodam u tami i bez svjetla."
  },
  {
    "i": 20422,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 3,
    "t": "Protiv mene samog, on okreće i vraća ruku svoju cijeli dan."
  },
  {
    "i": 20423,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 4,
    "t": "Potrošio je moje meso i moju kožu, slomio moje kosti."
  },
  {
    "i": 20424,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 5,
    "t": "Podigao je protiv mene građevine, okružio glavu moju mukom."
  },
  {
    "i": 20425,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 6,
    "t": "Učinio me je da prebivam u tminama, kao oni koji su umrli zauvijek."
  },
  {
    "i": 20426,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 7,
    "t": "Zazidao me je i ne mogu izaći; učinio je teškim moje lance."
  },
  {
    "i": 20427,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 8,
    "t": "Čak i ako vičem i zovem, on zaustavlja moju molitvu."
  },
  {
    "i": 20428,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 9,
    "t": "Zapriječio je moje putove kamenjem, zagradio moje staze."
  },
  {
    "i": 20429,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 10,
    "t": "On je za mene medvjed u zasjedi, lav u potrazi."
  },
  {
    "i": 20430,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 11,
    "t": "Skrećući moje putove, rastrgao me je, učinio me je užasom."
  },
  {
    "i": 20431,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 12,
    "t": "Napeo je luk svoj i naciljao me kao metu za svoje strijele."
  },
  {
    "i": 20432,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 13,
    "t": "Zario je u moje bubrege, strijele iz svoga tobolca."
  },
  {
    "i": 20433,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 14,
    "t": "Postao sam ruglo cijeloga naroda svoga, njihova pjesma cijeli dan."
  },
  {
    "i": 20434,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 15,
    "t": "Zasićen sam gorčinom, opio me pelinom."
  },
  {
    "i": 20435,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 16,
    "t": "Slomio je moje zube šljunkom, nahranio me pepelom."
  },
  {
    "i": 20436,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 17,
    "t": "Duša moja je isključena iz mira, zaboravio sam sreću!"
  },
  {
    "i": 20437,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 18,
    "t": "Rekao sam: Moj život je gotov, moja nada koja je dolazila od Jahve."
  },
  {
    "i": 20438,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 19,
    "t": "Sjeti se moje bijede i moje tjeskobe: to je pelin i žuč!"
  },
  {
    "i": 20439,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 20,
    "t": "Ona se toga sjeća, sjeća se, duša moja, i ona se ruši u meni."
  },
  {
    "i": 20440,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 21,
    "t": "Evo što ću srcu svome spomenuti da povratim nadu:"
  },
  {
    "i": 20441,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 22,
    "t": "Naklonosti Jahvine nisu gotove, ni njegova suosjećanja iscrpljena;"
  },
  {
    "i": 20442,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 23,
    "t": "obnavljaju se svakoga jutra, velika je njegova vjernost!"
  },
  {
    "i": 20443,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 24,
    "t": "\"Dio moj je Jahve!\", govori duša moja, \"zato se nadam u njega.\""
  },
  {
    "i": 20444,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 25,
    "t": "Jahve je dobar onome tko se pouzdaje u njega, za dušu koja ga traži."
  },
  {
    "i": 20445,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 26,
    "t": "Dobro je u tišini čekati spasenje Jahvino."
  },
  {
    "i": 20446,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 27,
    "t": "Dobro je za čovjeka nositi jaram od mladosti svoje,"
  },
  {
    "i": 20447,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 28,
    "t": "neka osamljen i šutljiv sjedi kad ga Gospodin stavi na njega,"
  },
  {
    "i": 20448,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 29,
    "t": "neka stavi usta u prašinu: možda ima nade!"
  },
  {
    "i": 20449,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 30,
    "t": "neka pruži obraz onome tko ga udari, neka se nasiti sramota!"
  },
  {
    "i": 20450,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 31,
    "t": "Jer Gospodin ne odbacuje ljude zauvijek:"
  },
  {
    "i": 20451,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 32,
    "t": "ako je ožalostio, smilovat će se prema velikoj dobroti svojoj."
  },
  {
    "i": 20452,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 33,
    "t": "Jer nije od dobra srca da ponižava i ožalošćuje sinove čovječje!"
  },
  {
    "i": 20453,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 34,
    "t": "Kada se zgnječi i pogazi sve zatvorenike neke zemlje,"
  },
  {
    "i": 20454,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 35,
    "t": "kada se izopači pravo čovjeka pred licem Svevišnjega,"
  },
  {
    "i": 20455,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 36,
    "t": "kada se nanese nepravda čovjeku u parnici, Gospodin to ne vidi?"
  },
  {
    "i": 20456,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 37,
    "t": "Tko onda treba samo govoriti da bi stvari bile? Nije li Gospodin taj koji odlučuje?"
  },
  {
    "i": 20457,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 38,
    "t": "Ne izlaze li iz usta Svevišnjega zla i dobra?"
  },
  {
    "i": 20458,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 39,
    "t": "Zašto bi čovjek mrmljao? Neka bude hrabar protiv svojih grijeha!"
  },
  {
    "i": 20459,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 40,
    "t": "Ispitajmo svoj put, proučimo ga i vratimo se Jahvi."
  },
  {
    "i": 20460,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 41,
    "t": "Podignimo srce svoje i ruke svoje prema Bogu koji je na nebu."
  },
  {
    "i": 20461,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 42,
    "t": "Mi smo zgriješili; mi smo buntovni: Ti nisi oprostio!"
  },
  {
    "i": 20462,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 43,
    "t": "Obavio si se gnjevom i progonio nas, masakrirajući bez milosti."
  },
  {
    "i": 20463,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 44,
    "t": "Obavio si se oblakom da molitva ne prođe."
  },
  {
    "i": 20464,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 45,
    "t": "Učinio si nas otpadom, smećem među narodima."
  },
  {
    "i": 20465,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 46,
    "t": "Otvorili su usta protiv nas, svi naši neprijatelji."
  },
  {
    "i": 20466,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 47,
    "t": "Strah i jama bili su naš udio, lom i katastrofa."
  },
  {
    "i": 20467,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 48,
    "t": "Oči se moje tope u potocima za katastrofu kćeri naroda moga."
  },
  {
    "i": 20468,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 49,
    "t": "Oči moje plaču i ne prestaju, nema predaha,"
  },
  {
    "i": 20469,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 50,
    "t": "dok Jahve ne pogleda i vidi s visine neba."
  },
  {
    "i": 20470,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 51,
    "t": "Oči me bole, za sve kćeri moga Grada."
  },
  {
    "i": 20471,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 52,
    "t": "Protjerali su me, progonili su me kao pticu, oni koji me mrze bez razloga."
  },
  {
    "i": 20472,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 53,
    "t": "U jamu su bacili moj život, bacili su kamenje na mene."
  },
  {
    "i": 20473,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 54,
    "t": "Vode su preplavile moju glavu; rekoh: \"Izgubljen sam!\""
  },
  {
    "i": 20474,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 55,
    "t": "Zazvao sam tvoje Ime, Jahve, iz jame duboke."
  },
  {
    "i": 20475,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 56,
    "t": "Čuo si moj krik, ne budi gluh na moju molitvu, na moj poziv."
  },
  {
    "i": 20476,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 57,
    "t": "Približio si se, na dan kad sam te pozvao. Rekao si: \"Ne boj se!\""
  },
  {
    "i": 20477,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 58,
    "t": "Branio si, Gospodine, stvar duše moje, iskupio si moj život."
  },
  {
    "i": 20478,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 59,
    "t": "Vidio si, Jahve, štetu koja mi je učinjena: presudi mi."
  },
  {
    "i": 20479,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 60,
    "t": "Vidio si sav njihov bijes, sve njihove zavjere protiv mene,"
  },
  {
    "i": 20480,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 61,
    "t": "Čuo si njihove uvrede, Jahve, sve njihove zavjere protiv mene,"
  },
  {
    "i": 20481,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 62,
    "t": "riječi koje su šaptali moji protivnici protiv mene, cijeli dan."
  },
  {
    "i": 20482,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 63,
    "t": "Sjednu li ili ustanu, pogledaj: služim im kao pjesma."
  },
  {
    "i": 20483,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 64,
    "t": "Nagradi ih, Jahve, prema djelu ruku njihovih."
  },
  {
    "i": 20484,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 65,
    "t": "Stavi u njihovo srce otvrdnuće, tvoje prokletstvo na njih."
  },
  {
    "i": 20485,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 66,
    "t": "Progoneći ih s gnjevom, iskorijeni ih ispod svojih nebesa."
  },
  {
    "i": 20486,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 1,
    "t": "Što! Potamnio je, zlato, promijenilo se, zlato tako fino! Sveto kamenje je posijano na uglu svih ulica."
  },
  {
    "i": 20487,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 2,
    "t": "Sinovi Siona, dragocjeni kao fino zlato, što! Broje se kao glinene posude, djelo ruku lončara!"
  },
  {
    "i": 20488,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 3,
    "t": "Čak i šakali pružaju svoje sise i doje svoje mlade; kći naroda moga postala je okrutna kao nojevi u pustinji."
  },
  {
    "i": 20489,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 4,
    "t": "Od žeđi, jezik dojenčeta lijepi se za nepce; mala djeca traže kruh: nitko im ga ne dijeli."
  },
  {
    "i": 20490,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 5,
    "t": "Oni koji su jeli ukusna jela umiru na ulicama; oni koji su odgojeni u purpuru grle gnoj."
  },
  {
    "i": 20491,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 6,
    "t": "Krivnja kćeri naroda moga nadmašila je grijehe Sodome, koja je srušena u tren oka bez da su se ruke umorile."
  },
  {
    "i": 20492,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 7,
    "t": "Mladići njezini bili su sjajniji od snijega, bjelji od mlijeka; crveniji od koralja bilo je njihovo tijelo, ten im je bio safiran."
  },
  {
    "i": 20493,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 8,
    "t": "Lice im je tamnije od čađe, više ih se ne prepoznaje na ulicama. Koža im je zalijepljena za kosti, suha kao drvo."
  },
  {
    "i": 20494,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 9,
    "t": "Sretne su bile žrtve mača više od onih gladi, koji podlegnu, iscrpljeni, lišeni plodova polja."
  },
  {
    "i": 20495,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 10,
    "t": "Nježne žene su, svojim rukama, skuhale svoju malu djecu: poslužili su im kao hrana u katastrofi kćeri naroda moga."
  },
  {
    "i": 20496,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 11,
    "t": "Jahve je nasitio svoj bijes, izlio žar svoga gnjeva, raspalio je u Sionu oganj koji je prožderao njegove temelje."
  },
  {
    "i": 20497,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 12,
    "t": "Nisu vjerovali, kraljevi zemlje i svi stanovnici svijeta, da će tlačitelj i neprijatelj prijeći vrata Jeruzalema."
  },
  {
    "i": 20498,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 13,
    "t": "To je zbog grijeha njezinih proroka, grešaka njezinih svećenika, koji su usred grada prolili krv pravednika!"
  },
  {
    "i": 20499,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 14,
    "t": "Lutali su slijepi po ulicama, uprljani krvlju; tada se nije moglo dotaknuti njihovu odjeću."
  }
]
