[
  {
    "i": 10100,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 1,
    "t": "1 E, naqueles dias, Ezequias adoeceu de uma enfermidade mortal. E veio a ele o profeta Isaías, filho de Amós, e lhe disse: Assim diz o Senhor: Põe em ordem a tua casa, porque morrerás e não viverás."
  },
  {
    "i": 10101,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 2,
    "t": "2 Então, Ezequias virou o rosto para a parede e orou ao Senhor."
  },
  {
    "i": 10102,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 3,
    "t": "3 Ah, Senhor, lembra-te, peço-te, de que andei diante de ti em verdade e com coração inteiro e fiz o que era reto aos teus olhos. E Ezequias chorou muitíssimo."
  },
  {
    "i": 10103,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 4,
    "t": "4 E sucedeu que, Isaías ainda não tinha saído ao pátio do meio, quando a palavra do Senhor veio a ele, dizendo:"
  },
  {
    "i": 10104,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 5,
    "t": "5 Volta e dize a Ezequias, chefe do meu povo: Assim diz o Senhor, Deus de Davi, teu pai: Ouvi a tua oração, e vi as tuas lágrimas; eis que eu te sararei; ao terceiro dia subirás à Casa do Senhor."
  },
  {
    "i": 10105,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 6,
    "t": "6 E acrescentarei aos teus dias quinze anos e te livrarei, a ti e a esta cidade, da mão do rei da Assíria; e defenderei esta cidade por amor de mim e por amor de Davi, meu servo."
  },
  {
    "i": 10106,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 7,
    "t": "7 Disse mais Isaías: Tomai um bolo de figos. E o tomaram e o puseram sobre a chaga; e ele sarou."
  },
  {
    "i": 10107,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 8,
    "t": "8 E Ezequias disse a Isaías: Qual será o sinal de que o Senhor me sarará e de que, ao terceiro dia, subirei à Casa do Senhor?"
  },
  {
    "i": 10108,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 9,
    "t": "9 E disse Isaías: Este será o sinal do Senhor para ti, de que o Senhor cumprirá esta palavra que falou: Adiantar-se-á a sombra dez graus ou voltará dez graus?"
  },
  {
    "i": 10109,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 10,
    "t": "10 Então, Ezequias disse: É fácil que a sombra se estenda dez graus; não, volte a sombra dez graus."
  },
  {
    "i": 10110,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 11,
    "t": "11 Então, o profeta Isaías clamou ao Senhor; e fez voltar a sombra dez graus atrás, pelos graus que já tinha descido."
  },
  {
    "i": 10111,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 12,
    "t": "12 Naquele tempo, Merodaque-Baladã, filho de Baladã, rei da Babilônia, enviou cartas e um presente a Ezequias, porque tinha ouvido que Ezequias estivera doente."
  },
  {
    "i": 10112,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 13,
    "t": "13 E Ezequias se alegrou com eles e lhes mostrou a casa do seu tesouro, a prata, e o ouro, e as especiarias, e os melhores unguentos, e toda a sua casa de armas, e tudo quanto se achava nos seus tesouros; coisa nenhuma houve que Ezequias não lhes mostrasse, nem em sua casa, nem em todo o seu domínio."
  },
  {
    "i": 10113,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 14,
    "t": "14 Então, o profeta Isaías veio ao rei Ezequias e lhe disse: Que disseram aqueles homens e de onde vieram a ti? E disse Ezequias: Vieram de uma terra mui remota, de Babilônia."
  },
  {
    "i": 10114,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 15,
    "t": "15 E disse Isaías: Que viram em tua casa? E disse Ezequias: Viram tudo quanto há em minha casa; coisa nenhuma há nos meus tesouros que eu não lhes mostrasse."
  },
  {
    "i": 10115,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 16,
    "t": "16 Então, Isaías disse a Ezequias: Ouve a palavra do Senhor:"
  },
  {
    "i": 10116,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 17,
    "t": "17 Eis que vêm dias em que tudo quanto houver em tua casa e tudo quanto entesouraram teus pais até ao dia de hoje será levado a Babilônia; não ficará coisa alguma, disse o Senhor."
  },
  {
    "i": 10117,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 18,
    "t": "18 E, dos teus filhos, que procederem de ti, que tu gerares, tomarão, e eles serão eunucos no palácio do rei de Babilônia."
  },
  {
    "i": 10118,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 19,
    "t": "19 Então, disse Ezequias a Isaías: Boa é a palavra do Senhor que disseste. Disse mais: Haverá, pois, paz e verdade em meus dias."
  },
  {
    "i": 10119,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 20,
    "t": "20 Quanto ao mais dos feitos de Ezequias, e todo o seu poder, e como fez o tanque, e o aqueduto, e como trouxe água à cidade, porventura, não está escrito no livro das crônicas dos reis de Judá?"
  },
  {
    "i": 10120,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 21,
    "t": "21 E Ezequias dormiu com seus pais; e Manassés, seu filho, reinou em seu lugar."
  },
  {
    "i": 10121,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 1,
    "t": "1 Manassés tinha doze anos quando começou a reinar e cinquenta e cinco anos reinou em Jerusalém; e era o nome de sua mãe Hefzibá."
  },
  {
    "i": 10122,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 2,
    "t": "2 E fez o que era mal aos olhos do Senhor, conforme as abominações dos gentios que o Senhor tinha lançado fora de diante dos filhos de Israel."
  },
  {
    "i": 10123,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 3,
    "t": "3 Porque tornou a edificar os altos que Ezequias, seu pai, tinha destruído; e levantou altares a Baal, e fez um ídolo do bosque, como Acabe, rei de Israel, tinha feito; e adorou todo o exército do céu, e o serviu."
  },
  {
    "i": 10124,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 4,
    "t": "4 E edificou altares na Casa do Senhor, da qual o Senhor tinha dito: Em Jerusalém porei o meu nome."
  },
  {
    "i": 10125,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 5,
    "t": "5 Também edificou altares a todo o exército do céu, em ambos os átrios da Casa do Senhor."
  },
  {
    "i": 10126,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 6,
    "t": "6 E fez passar seu filho pelo fogo, e adivinhava pelas nuvens, e era agoureiro, e consultou os adivinhos e encantadores; e fez muito mal aos olhos do Senhor, para o provocar à ira."
  },
  {
    "i": 10127,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 7,
    "t": "7 Também pôs uma imagem de Astarte, que tinha feito, na casa de que o Senhor dissera a Davi e a Salomão, seu filho: Nesta casa e em Jerusalém, que escolhi de todas as tribos de Israel, porei o meu nome para sempre."
  },
  {
    "i": 10128,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 8,
    "t": "8 E nunca mais removerei o pé de Israel da terra que dei a seus pais, contanto que tenham cuidado de fazer conforme tudo o que lhes ordenei, e conforme toda a lei que Moisés, meu servo, lhes mandou."
  },
  {
    "i": 10129,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 9,
    "t": "9 Mas eles não obedeceram; e Manassés de tal modo os fez errar, que fizeram pior do que os gentios que o Senhor tinha destruído de diante dos filhos de Israel."
  },
  {
    "i": 10130,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 10,
    "t": "10 Então, falou o Senhor, pelo ministério de seus servos, os profetas, dizendo:"
  },
  {
    "i": 10131,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 11,
    "t": "11 Porquanto Manassés, rei de Judá, fez estas abominações e fez pior do que tudo quanto fizeram os amorreus, que foram antes dele, e também fez pecar a Judá com os seus ídolos;"
  },
  {
    "i": 10132,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 12,
    "t": "12 portanto, assim diz o Senhor, Deus de Israel: Eis que trarei males sobre Jerusalém e Judá, de tal modo que a quem os ouvir lhe retinirão ambos os ouvidos."
  },
  {
    "i": 10133,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 13,
    "t": "13 E estenderei sobre Jerusalém o cordel de Samaria e o prumo da casa de Acabe; e limpá-la-ei como quem limpa um prato, limpando-o e virando-o para baixo."
  },
  {
    "i": 10134,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 14,
    "t": "14 E desampararei o resto da minha herança, e entregá-los-ei na mão de seus inimigos; e servirão de presa e despojo a todos os seus inimigos."
  },
  {
    "i": 10135,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 15,
    "t": "15 Porquanto fizeram o que era mal aos meus olhos e me provocaram à ira, desde o dia em que seus pais saíram do Egito até ao dia de hoje."
  },
  {
    "i": 10136,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 16,
    "t": "16 Demais disto, Manassés derramou muitíssimo sangue inocente, até que encheu Jerusalém de uma extremidade à outra, afora o seu pecado com que fez pecar a Judá, fazendo o que era mal aos olhos do Senhor."
  },
  {
    "i": 10137,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 17,
    "t": "17 Quanto ao mais dos feitos de Manassés, e tudo quanto fez, e o seu pecado que cometeu, porventura, não está escrito no livro das crônicas dos reis de Judá?"
  },
  {
    "i": 10138,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 18,
    "t": "18 E Manassés dormiu com seus pais, e foi sepultado no jardim de sua casa, no jardim de Uzá; e Amom, seu filho, reinou em seu lugar."
  },
  {
    "i": 10139,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 19,
    "t": "19 Amom tinha vinte e dois anos quando começou a reinar e dois anos reinou em Jerusalém; e era o nome de sua mãe Mesulemete, filha de Haruz, de Jotbá."
  },
  {
    "i": 10140,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 20,
    "t": "20 E fez o que era mal aos olhos do Senhor, como Manassés, seu pai, tinha feito."
  },
  {
    "i": 10141,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 21,
    "t": "21 Porque andou em todos os caminhos em que seu pai tinha andado, e serviu os ídolos a que seu pai tinha servido, e os adorou."
  },
  {
    "i": 10142,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 22,
    "t": "22 E deixou o Senhor, Deus de seus pais, e não andou no caminho do Senhor."
  },
  {
    "i": 10143,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 23,
    "t": "23 E os servos de Amom conspiraram contra ele e mataram o rei em sua casa."
  },
  {
    "i": 10144,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 24,
    "t": "24 Então, o povo da terra matou todos os que conspiraram contra o rei Amom; e o povo da terra constituiu rei, em seu lugar, a Josias, seu filho."
  },
  {
    "i": 10145,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 25,
    "t": "25 Quanto ao mais dos feitos de Amom, porventura, não está escrito no livro das crônicas dos reis de Judá?"
  },
  {
    "i": 10146,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 26,
    "t": "26 E sepultaram-no no seu sepulcro, no jardim de Uzá; e Josias, seu filho, reinou em seu lugar."
  },
  {
    "i": 10147,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 1,
    "t": "1 Josias tinha oito anos quando começou a reinar e trinta e um anos reinou em Jerusalém; e era o nome de sua mãe Jedida, filha de Adaías, de Bozcate."
  },
  {
    "i": 10148,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 2,
    "t": "2 E fez o que era reto aos olhos do Senhor; e andou em todos os caminhos de Davi, seu pai, e não se desviou nem para a direita nem para a esquerda."
  },
  {
    "i": 10149,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 3,
    "t": "3 Sucedeu, pois, que, no ano décimo oitavo do rei Josias, o rei enviou Safã, o escrivão, filho de Azalias, filho de Mesulão, à Casa do Senhor, dizendo:"
  },
  {
    "i": 10150,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 4,
    "t": "4 Sobe a Hilquias, o sumo sacerdote, para que tome o dinheiro que se trouxe à Casa do Senhor, que os guardas da porta recolheram do povo."
  },
  {
    "i": 10151,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 5,
    "t": "5 E que o deem na mão dos que fazem a obra, que têm a inspeção da Casa do Senhor; para que o deem aos que estão na Casa do Senhor, para repararem as fendas da casa,"
  },
  {
    "i": 10152,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 6,
    "t": "6 aos carpinteiros, e aos edificadores, e aos pedreiros; e para comprar madeira e pedras lavradas, para repararem a casa."
  },
  {
    "i": 10153,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 7,
    "t": "7 Porém com eles se não faça ajuste de contas do dinheiro que se lhes entregou na mão, porquanto procedem com fidelidade."
  },
  {
    "i": 10154,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 8,
    "t": "8 Então, Hilquias, o sumo sacerdote, disse a Safã, o escrivão: Achei o livro da Lei na Casa do Senhor. E Hilquias deu o livro a Safã, e ele o leu."
  },
  {
    "i": 10155,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 9,
    "t": "9 Então, Safã, o escrivão, veio ao rei, e fez o rei saber, e disse: Teus servos derramaram o dinheiro que se achou na casa e o deram na mão dos que fazem a obra, que têm a inspeção da Casa do Senhor."
  },
  {
    "i": 10156,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 10,
    "t": "10 Demais disto, Safã, o escrivão, fez saber ao rei, dizendo: Hilquias, o sacerdote, me deu um livro. E Safã o leu diante do rei."
  },
  {
    "i": 10157,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 11,
    "t": "11 Sucedeu, pois, que, ouvindo o rei as palavras do livro da Lei, rasgou as suas vestes."
  },
  {
    "i": 10158,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 12,
    "t": "12 E o rei mandou a Hilquias, o sacerdote, e a Aicão, filho de Safã, e a Acbor, filho de Micaías, e a Safã, o escrivão, e a Asaías, servo do rei, dizendo:"
  },
  {
    "i": 10159,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 13,
    "t": "13 Ide, consultai o Senhor por mim, e pelo povo, e por todo o Judá, sobre as palavras deste livro que se achou, porque grande é a indignação do Senhor, que se acendeu contra nós, porquanto nossos pais não obedeceram às palavras deste livro, para fazerem conforme tudo quanto está escrito dele."
  },
  {
    "i": 10160,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 14,
    "t": "14 Assim, Hilquias, o sacerdote, e Aicão, e Acbor, e Safã, e Asaías foram à profetisa Hulda, mulher de Salum, filho de Ticvá, filho de Harás, guarda das vestiduras (e ela habitava em Jerusalém, na segunda parte); e falaram-lhe."
  },
  {
    "i": 10161,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 15,
    "t": "15 E ela lhes disse: Assim diz o Senhor, Deus de Israel: Dizei ao homem que vos enviou a mim:"
  },
  {
    "i": 10162,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 16,
    "t": "16 Assim diz o Senhor: Eis que trarei males sobre este lugar e sobre os seus moradores, a saber, todas as palavras do livro que o rei de Judá leu."
  },
  {
    "i": 10163,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 17,
    "t": "17 Porquanto me deixaram e queimaram incenso a outros deuses, para me provocarem à ira com todas as obras das suas mãos; portanto, o meu furor se acendeu contra este lugar e não se apagará."
  },
  {
    "i": 10164,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 18,
    "t": "18 Porém ao rei de Judá, que vos enviou a consultar o Senhor, assim lhe direis: Assim diz o Senhor, Deus de Israel: Quanto às palavras que ouviste,"
  },
  {
    "i": 10165,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 19,
    "t": "19 porquanto o teu coração se enterneceu, e te humilhaste perante o Senhor, ouvindo o que falei contra este lugar e contra os seus moradores, que seriam para assolação e para maldição, e rasgaste as tuas vestes, e choraste perante mim, também eu te ouvi, diz o Senhor."
  },
  {
    "i": 10166,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 20,
    "t": "20 Pelo que eis que eu te ajuntarei a teus pais, e tu serás ajuntado em paz à tua sepultura, e os teus olhos não verão todo o mal que hei de trazer sobre este lugar. Então, tornaram com esta resposta ao rei."
  },
  {
    "i": 10167,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 1,
    "t": "1 Então, o rei mandou ajuntar a si todos os anciãos de Judá e de Jerusalém."
  },
  {
    "i": 10168,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 2,
    "t": "2 E o rei subiu à Casa do Senhor, e com ele todos os homens de Judá, e todos os moradores de Jerusalém, e os sacerdotes, e os profetas, e todo o povo, desde o menor até ao maior; e leu aos ouvidos deles todas as palavras do livro do concerto que se achou na Casa do Senhor."
  },
  {
    "i": 10169,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 3,
    "t": "3 E o rei se pôs em pé junto à coluna e fez concerto perante o Senhor, para andar segundo o Senhor, e guardar os seus mandamentos, e os seus testemunhos, e os seus estatutos, com todo o coração e com toda a alma, confirmando as palavras deste concerto, que estavam escritas naquele livro; e todo o povo anuiu ao concerto."
  },
  {
    "i": 10170,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 4,
    "t": "4 E o rei mandou a Hilquias, o sumo sacerdote, e aos sacerdotes da segunda ordem, e aos guardas da porta que tirassem do templo do Senhor todos os vasos que se tinham feito para Baal, e para o bosque, e para todo o exército do céu; e queimou-os fora de Jerusalém, nos campos de Cedrom, e levou as suas cinzas a Betel."
  },
  {
    "i": 10171,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 5,
    "t": "5 E tirou os sacerdotes que os reis de Judá tinham posto para incensarem sobre os altos nas cidades de Judá e ao redor de Jerusalém, como também os que incensavam a Baal, ao sol, e à lua, e aos signos, e a todo o exército do céu."
  },
  {
    "i": 10172,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 6,
    "t": "6 Também tirou o bosque da Casa do Senhor, fora de Jerusalém, até ao ribeiro de Cedrom, e queimou-o junto ao ribeiro de Cedrom, e o tornou em pó, e lançou o seu pó sobre as sepulturas dos filhos do povo."
  },
  {
    "i": 10173,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 7,
    "t": "7 Também derrubou as casas dos sodomitas que estavam na Casa do Senhor, em que as mulheres teciam casas para o bosque."
  },
  {
    "i": 10174,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 8,
    "t": "8 E fez vir todos os sacerdotes das cidades de Judá e profanou os altos em que os sacerdotes incensavam, desde Geba até Berseba; e derrubou os altos das portas que estavam à entrada da porta de Josué, governador da cidade, à esquerda, quem entra pela porta da cidade."
  },
  {
    "i": 10175,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 9,
    "t": "9 Mas os sacerdotes dos altos não subiam ao altar do Senhor, em Jerusalém; porém comiam pães asmos no meio de seus irmãos."
  },
  {
    "i": 10176,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 10,
    "t": "10 Também profanou a Tofete, que está no vale dos filhos de Hinom, para que ninguém fizesse passar mais a seu filho ou sua filha pelo fogo a Moloque."
  },
  {
    "i": 10177,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 11,
    "t": "11 Também tirou os cavalos que os reis de Judá tinham dado ao sol, à entrada da Casa do Senhor, junto à câmara de Natã-Meleque, o camareiro, que estava nos limites; e os carros do sol queimou a fogo."
  },
  {
    "i": 10178,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 12,
    "t": "12 Também os altares que estavam sobre o terraço do quarto de Acaz, que os reis de Judá tinham feito, e os altares que Manassés tinha feito nos dois átrios da Casa do Senhor, o rei os derrubou, e os quebrou ali, e lançou o seu pó no ribeiro de Cedrom."
  },
  {
    "i": 10179,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 13,
    "t": "13 E o rei profanou os altos que estavam defronte de Jerusalém, à mão direita do monte de Masite, os quais Salomão, rei de Israel, tinha edificado a Astarote, a abominação dos sidônios, e a Quemos, a abominação dos moabitas, e a Milcom, a abominação dos filhos de Amom."
  },
  {
    "i": 10180,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 14,
    "t": "14 Também quebrou as colunas sagradas, cortou os postes-ídolos e encheu o lugar deles com ossos de homens."
  },
  {
    "i": 10181,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 15,
    "t": "15 Semelhantemente, o altar que estava em Betel, e o lugar alto que Jeroboão, filho de Nebate, edificara, o qual fez pecar a Israel, também derrubou aquele altar e o lugar alto, e queimou o lugar alto, moendo-o em pó, e queimou o poste-ídolo."
  },
  {
    "i": 10182,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 16,
    "t": "16 E, virando-se Josias, viu as sepulturas que ali estavam no monte; e enviou, e tomou os ossos das sepulturas, e os queimou sobre o altar, e assim o profanou, conforme a palavra do Senhor, que o homem de Deus pregara, quando Jeroboão estava junto ao altar, na solenidade; e, virando-se, levantou os seus olhos para o sepulcro do homem de Deus que pregara estas palavras."
  },
  {
    "i": 10183,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 17,
    "t": "17 Então disse: Que monumento é este que vejo? E os homens da cidade lhe disseram: É o sepulcro do homem de Deus que veio de Judá, e anunciou estas coisas que fizeste contra este altar."
  },
  {
    "i": 10184,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 18,
    "t": "18 E disse: Deixai-o estar; ninguém mova os seus ossos. Assim deixaram estar os seus ossos, com os ossos do profeta que viera de Samaria."
  },
  {
    "i": 10185,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 19,
    "t": "19 Josias também tirou todas as casas dos altos, que havia nas cidades de Samaria, as quais os reis de Israel fizeram para provocarem o Senhor à ira; e fez-lhes conforme todos os feitos que tinha praticado em Betel."
  },
  {
    "i": 10186,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 20,
    "t": "20 E matou sobre os altares todos os sacerdotes dos altos, que ali havia, e queimou ossos de homens sobre eles; e voltou para Jerusalém."
  },
  {
    "i": 10187,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 21,
    "t": "21 Então o rei deu ordem a todo o povo, dizendo: Celebrai a páscoa ao Senhor vosso Deus, como está escrito no livro deste pacto."
  },
  {
    "i": 10188,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 22,
    "t": "22 Porque nunca se celebrou tal páscoa desde os dias dos juízes que julgaram a Israel, nem em todos os dias dos reis de Israel, nem dos reis de Judá."
  },
  {
    "i": 10189,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 23,
    "t": "23 Mas no décimo oitavo ano do rei Josias se celebrou esta páscoa ao Senhor em Jerusalém."
  },
  {
    "i": 10190,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 24,
    "t": "24 E também Josias extirpou os adivinhadores e os agoureiros, e os terafins, e as imagens de escultura, e todas as abominações que se viram na terra de Judá e em Jerusalém, para confirmar as palavras da lei, que estavam escritas no livro que Hilquias, o sacerdote, achara na casa do Senhor."
  },
  {
    "i": 10191,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 25,
    "t": "25 E antes dele não houve rei semelhante, que se convertesse ao Senhor com todo o seu coração, e com toda a sua alma, e com todas as suas forças, conforme toda a lei de Moisés; nem depois dele se levantou outro tal."
  },
  {
    "i": 10192,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 26,
    "t": "26 Todavia o Senhor não desviou a indignação da sua grande ira, com que se tinha inflamado contra Judá, por todas as provocações com que Manassés o tinha provocado."
  },
  {
    "i": 10193,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 27,
    "t": "27 E disse o Senhor: Também Judá removerei de diante da minha face, como removi a Israel; e rejeitarei esta cidade de Jerusalém, que escolhi, e a casa da qual disse: Ali estará o meu nome."
  },
  {
    "i": 10194,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 28,
    "t": "28 Quanto ao mais dos feitos de Josias, e a tudo quanto fez, porventura não está escrito no livro das crónicas dos reis de Judá?"
  },
  {
    "i": 10195,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 29,
    "t": "29 Em seus dias Faraó Neco, rei do Egito, subiu contra o rei da Assíria, ao rio Eufrates; e o rei Josias lhe foi ao encontro, e ele o matou em Megido, quando o viu."
  },
  {
    "i": 10196,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 30,
    "t": "30 E seus servos o levaram morto num carro de Megido, e o trouxeram a Jerusalém, e o sepultaram na sua sepultura; então o povo da terra tomou a Jeoacaz, filho de Josias, e o ungiram, e o fizeram rei em lugar de seu pai."
  },
  {
    "i": 10197,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 31,
    "t": "31 Da idade de vinte e três anos era Jeoacaz, quando começou a reinar, e três meses reinou em Jerusalém; e era o nome de sua mãe Hamutal, filha de Jeremias, de Libna."
  },
  {
    "i": 10198,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 32,
    "t": "32 E fez o que era mau aos olhos do Senhor, conforme tudo quanto fizeram seus pais."
  },
  {
    "i": 10199,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 33,
    "t": "33 E Faraó Neco o aprisionou em Ribla, na terra de Hamate, para que não reinasse em Jerusalém; e impôs à terra uma multa de cem talentos de prata, e um talento de ouro."
  }
]
