[
  {
    "i": 34800,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 13,
    "t": "Albowiem sądzę za rzecz słuszną, póki jestem w tym przybytku, pobudzać was przez napominanie;"
  },
  {
    "i": 34801,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 14,
    "t": "Wiedząc, że rychłe jest zrzucenie przybytku mego, jako i Pan nasz, Jezus Chrystus, mi objawił."
  },
  {
    "i": 34802,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 15,
    "t": "Przeto będę się starał, abyście i po moim odejściu mieli zawsze w pamięci te rzeczy."
  },
  {
    "i": 34803,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 16,
    "t": "Albowiem nie za wymyślonymi baśniami postępowaliśmy, gdy wam objawiliśmy moc i przyjście Pana naszego, Jezusa Chrystusa, ale jako naoczni świadkowie jego wielmożności."
  },
  {
    "i": 34804,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 17,
    "t": "Otrzymał bowiem od Boga Ojca cześć i chwałę, gdy się z Majestatu Najwyższego odezwał do niego taki głos: Ten jest Syn mój miły, w którym mam upodobanie."
  },
  {
    "i": 34805,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 18,
    "t": "A ten głos my słyszeliśmy, gdy z nieba przyszedł, będąc z nim na górze świętej."
  },
  {
    "i": 34806,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 19,
    "t": "I mamy mocniejsze słowo prorockie, któremu dobrze czynicie, uważając jako świecy w ciemnym miejscu świecącej, ażby dzień zaświtał i gwiazda poranna w sercach waszych wzeszła."
  },
  {
    "i": 34807,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 20,
    "t": "To przede wszystkim wiedząc, iż wszelkie proroctwo Pisma nie pochodzi z prywatnego tłumaczenia."
  },
  {
    "i": 34808,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 21,
    "t": "Albowiem nigdy proroctwo nie przyszło z woli ludzkiej, ale Duch Święty natchnął świętych Bożych mężów, aby mówili."
  },
  {
    "i": 34809,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 1,
    "t": "A byli też fałszywi prorocy między ludem, jak i między wami będą fałszywi nauczyciele, którzy wprowadzą herezje zatracenia, zapierając się Pana, który ich odkupił, i ściągną na siebie rychłą zgubę."
  },
  {
    "i": 34810,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 2,
    "t": "I wielu pójdzie za ich rozwiązłością, a z ich powodu droga prawdy będzie bluźniona."
  },
  {
    "i": 34811,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 3,
    "t": "I z chciwości będą was sprzedawać przez zmyślone słowa, na których od dawna wyrok nie próżnuje, a zatracenie ich nie śpi."
  },
  {
    "i": 34812,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 4,
    "t": "Albowiem jeśli Bóg aniołom, którzy zgrzeszyli, nie przepuścił, ale strąciwszy do piekła, podał ich więzieniom ciemności, aby byli zachowani na sąd;"
  },
  {
    "i": 34813,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 5,
    "t": "I staremu światu nie przepuścił, ale zachował Noego, ósmego, kaznodzieję sprawiedliwości, gdy potop spuścił na świat bezbożnych;"
  },
  {
    "i": 4814,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 6,
    "t": "I miasta Sodomę i Gomorę w popiół obróciwszy, potępił na zniszczenie, dawszy przykład przyszłym bezbożnikom;"
  },
  {
    "i": 34815,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 7,
    "t": "A wybawił sprawiedliwego Lota, który był udręczony obcowaniem z rozpustnymi;"
  },
  {
    "i": 34816,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 8,
    "t": "(Albowiem ten sprawiedliwy, mieszkając między nimi, dzień po dniu duszę swoją sprawiedliwą trapił, widząc i słysząc ich bezecne uczynki;)"
  },
  {
    "i": 34817,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 9,
    "t": "Umie Pan pobożnych wybawiać z pokuszenia, a niesprawiedliwych zachowywać na dzień sądu, aby byli karani;"
  },
  {
    "i": 34818,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 10,
    "t": "A najbardziej tych, którzy za ciałem idą w pożądliwości nieczystości i zwierzchnością gardzą. Zuchwali, samowolni, nie boją się lżyć chwały;"
  },
  {
    "i": 34819,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 11,
    "t": "Gdzie aniołowie, choć większą mają siłę i moc, nie wnoszą przed Panem bluźnierczego sądu przeciwko nim."
  },
  {
    "i": 34820,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 12,
    "t": "Ale ci jako nierozumne bydlęta, z przyrodzenia na to stworzone, aby były łowione i zabijane, bluźniąc temu, czego nie znają, w zatraceniu swoim zginą;"
  },
  {
    "i": 34821,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 13,
    "t": "I poniosą karę za niesprawiedliwość swoją, którzy za rozkosz poczytują folgowanie sobie za dnia; zmazani i splugawieni, w rozkoszach swoich się kochają, gdy z wami ucztują."
  },
  {
    "i": 34822,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 14,
    "t": "Oczy mają pełne cudzołóstwa i nie mogą się nasycić grzechu, wabią dusze niestałe, serce mają wyćwiczone w chciwości, synowie przeklęstwa;"
  },
  {
    "i": 34823,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 15,
    "t": "Opuszczając drogę prostą, zbłądzili, idąc drogą Balaama, syna Bosorowego, który umiłował zapłatę niesprawiedliwości;"
  },
  {
    "i": 34824,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 16,
    "t": "Ale był skarcony za swoje przestępstwo: niemy juczny zwierz, przemówiwszy ludzkim głosem, zabronił szaleństwa proroka."
  },
  {
    "i": 34825,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 17,
    "t": "Ci są źródłami bez wody i obłokami wichrem naganiane, którym ciemność wieczna jest zachowana."
  },
  {
    "i": 34826,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 18,
    "t": "Mówiąc bowiem harde słowa próżności, wabią przez pożądliwości cielesne, przez rozpustność, tych, którzy mało co uszli od tych, którzy w błędzie żyją."
  },
  {
    "i": 34827,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 19,
    "t": "Obiecują im wolność, a sami są niewolnikami skażenia; albowiem komu kto ulega, tego i niewolnikiem jest."
  },
  {
    "i": 34828,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 20,
    "t": "Albowiem jeśliby ci, którzy uszli splugawienia świata przez poznanie Pana i Zbawiciela Jezusa Chrystusa, znowu w to się wikłając, ulegli, stałby się im koniec gorszy niż początek."
  },
  {
    "i": 34829,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 21,
    "t": "Albowiem lepiej by im było nie poznać drogi sprawiedliwości, niż poznawszy, odwrócić się od świętego przykazania, które im było podane."
  },
  {
    "i": 34830,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 22,
    "t": "Ale im się stało, co mówi prawdziwe przysłowie: Pies wrócił się do swoich wymiocin, a świnia umyta, tarza się w błocie."
  },
  {
    "i": 34831,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 1,
    "t": "To już, najmilsi, drugi list do was piszę, w których pobudzam wasze umysły czyste przez przypominanie;"
  },
  {
    "i": 34832,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 2,
    "t": "Abyście pamiętali na te słowa, które wam przedtem powiedzieli święci prorocy i na przykazanie Pana i Zbawiciela, podane przez apostołów waszych;"
  },
  {
    "i": 34833,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 3,
    "t": "To przede wszystkim wiedząc, że w ostateczne dni przyjdą naśmiewcy, którzy będą postępowali według swoich pożądliwości."
  },
  {
    "i": 34834,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 4,
    "t": "I mówiąc: Gdzież jest obietnica przyjścia jego? Albowiem odkąd ojcowie zasnęli, wszystko tak trwa od początku stworzenia."
  },
  {
    "i": 34835,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 5,
    "t": "Albowiem to z własnej woli ukrywają, że niebiosa były od dawna i ziemia, która z wody i przez wodę powstała na słowo Boże."
  },
  {
    "i": 34836,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 6,
    "t": "Przez co ówczesny świat potopiony wodą zginął."
  },
  {
    "i": 34837,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 7,
    "t": "Ale niebiosa teraźniejsze i ziemia na toż samo słowo zachowane są dla ognia, na dzień sądu i zatracenia ludzi bezbożnych."
  },
  {
    "i": 34838,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 8,
    "t": "Niechże wam to jedno nie będzie tajne, najmilsi, że jeden dzień u Pana jest jako tysiąc lat, a tysiąc lat jako jeden dzień."
  },
  {
    "i": 34839,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 9,
    "t": "Nie zwleka Pan z obietnicą swoją, jak niektórzy mniemają, ale okazuje wam cierpliwość, nie chcąc, aby kto zginął, ale aby wszyscy przyszli do pokuty."
  },
  {
    "i": 34840,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 10,
    "t": "Ale dzień Pański przyjdzie jak złodziej w nocy, w którym niebiosa z trzaskiem przeminą, a żywioły rozpalone rozpłyną się, ziemia i wszystko, co na niej jest, spłonie."
  },
  {
    "i": 34841,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 11,
    "t": "Skoro się to wszystko rozpłynie, jakimiż wy macie być w świętym postępowaniu i w pobożności;"
  },
  {
    "i": 34842,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 12,
    "t": "Oczekując i pragnąc przyjścia dnia Bożego, z powodu którego niebiosa w ogniu się rozpłyną i żywioły rozpalone stopnieją."
  },
  {
    "i": 34843,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 13,
    "t": "Ale my oczekujemy, według obietnicy jego, nowych niebios i nowej ziemi, w których sprawiedliwość mieszka."
  },
  {
    "i": 34844,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 14,
    "t": "Przetoż, najmilsi, oczekując tego, starajcie się, abyście znalezieni byli u niego bez zmazy i bez nagany, w pokoju."
  },
  {
    "i": 34845,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 15,
    "t": "A cierpliwość Pana naszego miejcie za zbawienie, jako i miły brat nasz Paweł napisał wam według danej sobie mądrości."
  },
  {
    "i": 34846,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 16,
    "t": "Jako też i we wszystkich listach, w których o tym mówi, w których są niektóre rzeczy trudne do zrozumienia, które nieuczeni i niestałe wiarą przekręcają, jak i inne pisma, ku swemu własnemu zatraceniu."
  },
  {
    "i": 34847,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 17,
    "t": "Wy tedy, najmilsi, wiedząc o tym wcześniej, strzeżcie się, abyście, zwiedzeni błędem niezbożnych, nie wypadli z utwierdzenia swego."
  },
  {
    "i": 34848,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 18,
    "t": "Ale rośnijcie w łasce i w znajomości Pana naszego i Zbawiciela Jezusa Chrystusa. Jemu niech będzie chwała teraz i na wieki wieków. Amen."
  },
  {
    "i": 34849,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 1,
    "t": "Co było od początku, cośmy słyszeli, cośmy oczyma naszemi widzieli, na cośmy patrzyli i czego się ręce nasze dotykały o Słowie żywota,"
  },
  {
    "i": 34850,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 2,
    "t": "(Albowiem żywot objawiony jest, i widzieliśmy, i świadczymy, i opowiadamy wam żywot wieczny, który był u Ojca, a nam jest objawiony;)"
  },
  {
    "i": 34851,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 3,
    "t": "Cośmy widzieli i słyszeli, to wam opowiadamy, abyście i wy społeczność z nami mieli, a społeczność nasza jest z Ojcem i z Synem jego, Jezusem Chrystusem."
  },
  {
    "i": 34852,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 4,
    "t": "A to wam piszemy, aby radość wasza była zupełna."
  },
  {
    "i": 34853,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 5,
    "t": "A to jest poselstwo, któreśmy słyszeli od niego i opowiadamy wam, że Bóg jest światłość, a niemasz w nim żadnej ciemności."
  },
  {
    "i": 34854,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 6,
    "t": "Jeślibyśmy mówili, że mamy z nim społeczność, a chodzili w ciemności, kłamiemy i nie czynimy prawdy."
  },
  {
    "i": 34855,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 7,
    "t": "Ale jeślibyśmy chodzili w światłości, jako on jest w światłości, mamy społeczność jedni z drugimi, a krew Jezusa Chrystusa, Syna jego, oczyszcza nas od wszelkiego grzechu."
  },
  {
    "i": 34856,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 8,
    "t": "Jeślibyśmy mówili, że grzechu nie mamy, sami siebie zwodzimy i prawdy w nas nie masz."
  },
  {
    "i": 34857,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 9,
    "t": "Jeźli wyznajemy grzechy nasze, wierny jest i sprawiedliwy, aby nam odpuścił grzechy i oczyścił nas od wszelkiej nieprawości."
  },
  {
    "i": 34858,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 10,
    "t": "Jeślibyśmy mówili, żeśmy nie zgrzeszyli, kłamcą go czynimy, a słowa jego niemasz w nas."
  },
  {
    "i": 34859,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 1,
    "t": "Dziateczki moje, to wam piszę, abyście nie grzeszyli; a jeśliby kto zgrzeszył, mamy orędownika u Ojca, Jezusa Chrystusa sprawiedliwego."
  },
  {
    "i": 34860,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 2,
    "t": "On jest ubłaganiem za grzechy nasze, a nie tylko za nasze, ale też za grzechy wszystkiego świata."
  },
  {
    "i": 34861,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 3,
    "t": "A po tym poznajemy, że go znamy, jeźli przykazania jego zachowujemy."
  },
  {
    "i": 34862,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 4,
    "t": "Kto mówi: Znam go, a przykazania jego nie zachowuje, kłamcą jest i prawdy w nim nie masz."
  },
  {
    "i": 34863,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 5,
    "t": "Ale kto zachowuje słowo jego, prawdziwie w nim miłość Boża jest doskonała; po tym poznajemy, że w nim jesteśmy."
  },
  {
    "i": 34864,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 6,
    "t": "Kto mówi, że w nim mieszka, powinien, jako on chodził, tak i sam chodzić."
  },
  {
    "i": 34865,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 7,
    "t": "Bracia! nie piszę wam przykazania nowego, ale przykazanie stare, któreście mieli od początku. Przykazanie stare jest to słowo, któreście słyszeli od początku."
  },
  {
    "i": 34866,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 8,
    "t": "A znowu piszę wam przykazanie nowe, które prawdziwe jest w nim i w was, że ciemność przeminęła, a światłość prawdziwa już świeci."
  },
  {
    "i": 34867,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 9,
    "t": "Kto mówi, że jest w światłości, a brata swego nienawidzi, jeszcze jest w ciemności."
  },
  {
    "i": 34868,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 10,
    "t": "Kto miłuje brata swego, w światłości mieszka i nie masz w nim zgorszenia."
  },
  {
    "i": 34869,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 11,
    "t": "Ale kto nienawidzi brata swego, w ciemności jest i w ciemności chodzi, i nie wie, dokąd idzie, bo ciemność zaślepiła oczy jego."
  },
  {
    "i": 34870,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 12,
    "t": "Piszemy wam, dziateczki, iż wam odpuszczone są grzechy dla imienia jego."
  },
  {
    "i": 34871,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 13,
    "t": "Piszemy wam, ojcowie, iż znacie tego, który jest od początku. Piszemy wam, młodzieńcy, iż zwyciężyliście onego złego."
  },
  {
    "i": 34872,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 14,
    "t": "Napisałem wam, dziateczki, iż znacie Ojca. Napisałem wam, ojcowie, iż znacie tego, który jest od początku. Napisałem wam, młodzieńcy, iż jesteście mocni, a słowo Boże w was mieszka i zwyciężyliście onego złego."
  },
  {
    "i": 34873,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 15,
    "t": "Nie miłujcie świata ani tych rzeczy, które są na świecie. Jeźliby kto miłował świat, niemasz w nim miłości Ojcowskiej."
  },
  {
    "i": 34874,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 16,
    "t": "Albowiem wszystko, co jest na świecie, pożądliwość cielesna i pożądliwość oczu i pycha żywota, nie jest z Ojca, ale jest ze świata."
  },
  {
    "i": 34875,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 17,
    "t": "A świat przemija i pożądliwość jego; ale kto czyni wolę Bożą, trwa na wieki."
  },
  {
    "i": 34876,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 18,
    "t": "Dziateczki! ostatnia godzina jest; a jakoście słyszeli, że Antychryst ma przyjść, i teraz wiele Antychrystów się stało; skąd poznajemy, że ostatnia godzina jest."
  },
  {
    "i": 34877,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 19,
    "t": "Z nas wyszli, ale nie byli z nas; bo gdyby byli z nas, byliby z nami zostali; ale się to stało, aby się okazało, że nie wszyscy są z nas."
  },
  {
    "i": 34878,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 20,
    "t": "Ale wy pomazanie macie od Świętego i wiecie wszystko."
  },
  {
    "i": 34879,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 21,
    "t": "Nie pisałem wam przeto, jakobyście prawdy nie znali, ale iż ją znacie i iż żadne kłamstwo nie jest z prawdy."
  },
  {
    "i": 34880,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 22,
    "t": "Któż jest kłamcą, jeśli nie ten, który zaprzecza, że Jezus jest Chrystusem? Ten jest Antychrystem, który zaprzecza Ojcu i Synowi."
  },
  {
    "i": 34881,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 23,
    "t": "Ktokolwiek zaprzecza Synowi, nie ma i Ojca. Kto wyznaje Syna, ma i Ojca."
  },
  {
    "i": 34882,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 24,
    "t": "Niechże pozostanie w was to, co słyszeliście od początku. Jeśli pozostanie w was to, co słyszeliście od początku, i wy pozostaniecie w Synu i w Ojcu."
  },
  {
    "i": 34883,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 25,
    "t": "A to jest obietnica, którą On nam dał: życie wieczne."
  },
  {
    "i": 34884,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 26,
    "t": "To wam napisałem o tych, którzy was zwodzą."
  },
  {
    "i": 34885,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 27,
    "t": "A namaszczenie, które otrzymaliście od Niego, trwa w was i nie potrzebujecie, aby was kto uczył; lecz jak namaszczenie Jego poucza was o wszystkim, i jest prawdziwe, a nie jest kłamstwem, tak jak was nauczyło, trwajcie w Nim."
  },
  {
    "i": 34886,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 28,
    "t": "A teraz, dziatki, trwajcie w Nim, abyśmy, gdy się ukaże, mieli ufność i nie zostali zawstydzeni przed Nim w czasie Jego przyjścia."
  },
  {
    "i": 34887,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 29,
    "t": "Jeśli wiecie, że On jest sprawiedliwy, wiedzcie też, że każdy, kto czyni sprawiedliwość, z Niego jest zrodzony."
  },
  {
    "i": 34888,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 1,
    "t": "Patrzcie, jaką miłość okazał nam Ojciec, żeśmy nazwani dziećmi Bożymi; i nimi jesteśmy. Dlatego świat nas nie zna, że Jego nie poznał."
  },
  {
    "i": 34889,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 2,
    "t": "Umiłowani, teraz dziećmi Bożymi jesteśmy, ale jeszcze się nie objawiło, czym będziemy. Wiemy jednak, że gdy się objawi, będziemy do Niego podobni, gdyż ujrzymy Go takim, jakim jest."
  },
  {
    "i": 34890,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 3,
    "t": "I każdy, kto ma tę nadzieję w Nim, oczyszcza się, jak i On jest czysty."
  },
  {
    "i": 34891,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 4,
    "t": "Każdy, kto popełnia grzech, popełnia i bezprawie, bo grzech jest bezprawiem."
  },
  {
    "i": 34892,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 5,
    "t": "Wiecie też, że On się objawił po to, aby zgładzić grzechy, a w Nim grzechu nie ma."
  },
  {
    "i": 34893,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 6,
    "t": "Ktokolwiek w Nim trwa, nie grzeszy; ktokolwiek grzeszy, nie widział Go ani Go nie poznał."
  },
  {
    "i": 34894,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 7,
    "t": "Dziatki, niech was nikt nie zwodzi; kto czyni sprawiedliwość, sprawiedliwy jest, jak i On jest sprawiedliwy."
  },
  {
    "i": 34895,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 8,
    "t": "Kto popełnia grzech, z diabła jest, bo diabeł od początku grzeszy. Dlatego Syn Boży się objawił, aby zniweczyć dzieła diabelskie."
  },
  {
    "i": 34896,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 9,
    "t": "Ktokolwiek narodził się z Boga, nie popełnia grzechu, gdyż nasienie Jego w nim trwa; i nie może grzeszyć, bo z Boga się narodził."
  },
  {
    "i": 34897,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 10,
    "t": "Po tym poznaje się dzieci Boże i dzieci diabelskie: Ktokolwiek nie czyni sprawiedliwości, nie jest z Boga, jak i ten, który nie miłuje brata swego."
  },
  {
    "i": 34898,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 11,
    "t": "Takie bowiem jest poselstwo, które słyszeliście od początku, abyśmy się wzajemnie miłowali,"
  },
  {
    "i": 34899,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 12,
    "t": "Nie jak Kain, który z złośliwości zabił brata swego. A dlaczego go zabił? Ponieważ jego uczynki były złe, a uczynki brata jego sprawiedliwe."
  }
]
