[
  {
    "i": 15500,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 7,
    "t": "Mereka berkata: \"Tuhan tidak melihat, dan Allah Yakub tidak memperhatikannya."
  },
  {
    "i": 15501,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 8,
    "t": "Camkanlah, hai kamu yang bodoh di antara umat! Hai orang-orang bebal, bilakah kamu akan menjadi bijaksana?"
  },
  {
    "i": 15502,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 9,
    "t": "Dia yang menanam telinga, masakan tidak mendengar? Dia yang membentuk mata, masakan tidak melihat?"
  },
  {
    "i": 15503,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 10,
    "t": "Dia yang menghajar bangsa-bangsa, masakan tidak akan menghukum? Dia yang mengajarkan pengetahuan kepada manusia,"
  },
  {
    "i": 15504,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 11,
    "t": "Tuhan mengetahui pikiran manusia, bahwa sia-sia belaka adanya."
  },
  {
    "i": 15505,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 12,
    "t": "Berbahagialah orang yang Engkau ajari, ya Tuhan, dan yang Kauajar dari Taurat-Mu,"
  },
  {
    "i": 15506,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 13,
    "t": "untuk menenteramkan dia dari hari-hari celaka, sampai digali lobang bagi orang fasik."
  },
  {
    "i": 15507,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 14,
    "t": "Sebab Tuhan tidak akan membuang umat-Nya, dan milik pusaka-Nya tidak akan ditinggalkan-Nya;"
  },
  {
    "i": 15508,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 15,
    "t": "sebab hukum akan kembali kepada keadilan, dan semua orang yang tulus hati akan mengikutinya."
  },
  {
    "i": 15509,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 16,
    "t": "Siapakah yang bangkit bagiku melawan orang-orang jahat? Siapakah yang tampil bagiku melawan orang-orang yang melakukan kejahatan?"
  },
  {
    "i": 15510,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 17,
    "t": "Sekiranya Tuhan tidak menolong aku, nyaris aku diam di tempat sunyi."
  },
  {
    "i": 15511,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 18,
    "t": "Ketika aku berkata: \"Kakiku goyah,\" maka kasih-Mu, ya Tuhan, menopang aku;"
  },
  {
    "i": 15512,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 19,
    "t": "apabila kegelisahan memenuhi hatiku, penghiburan-Mu menyukakan jiwaku."
  },
  {
    "i": 15513,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 20,
    "t": "Masakan Engkau bersekutu dengan takhta kejahatan, yang merancang kesusahan dengan undang-undang?"
  },
  {
    "i": 15514,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 21,
    "t": "Mereka bersekongkol melawan nyawa orang benar, dan menghukum darah orang yang tidak bersalah."
  },
  {
    "i": 15515,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 22,
    "t": "Tetapi Tuhan adalah tempat perlindunganku, dan Allahku adalah gunung batu tempat aku berlindung;"
  },
  {
    "i": 15516,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 23,
    "t": "Ia akan membalas kepada mereka kejahatan mereka, dan karena kejahatan mereka Ia akan membinasakan mereka; Tuhan, Allah kita, akan membinasakan mereka."
  },
  {
    "i": 15517,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 1,
    "t": "Marilah kita bersorak-sorai bagi Tuhan, dan bersorak dengan nyaring bagi Gunung Batu keselamatan kita!"
  },
  {
    "i": 15518,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 2,
    "t": "Biarlah kita menghadap wajah-Nya dengan mengucap syukur, bersorak-sorai bagi-Nya dengan nyanyian mazmur."
  },
  {
    "i": 15519,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 3,
    "t": "Sebab Tuhan adalah Allah yang besar, dan Raja yang besar mengatasi segala ilah,"
  },
  {
    "i": 15520,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 4,
    "t": "di tangan-Nya ada dalam bumi yang paling dalam, puncak gunung-gunung pun kepunyaan-Nya."
  },
  {
    "i": 15521,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 5,
    "t": "Kepunyaan-Nya laut, Dialah yang menjadikannya, dan darat, tangan-Nyalah yang membentuknya."
  },
  {
    "i": 15522,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 6,
    "t": "Masuklah, marilah kita sujud menyembah, berlutut di hadapan Tuhan yang menjadikan kita."
  },
  {
    "i": 15523,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 7,
    "t": "Sebab Dialah Allah kita, dan kitalah umat gembalaan-Nya dan kawanan domba tuntunan tangan-Nya. Pada hari ini, sekiranya kamu mendengar suara-Nya!"
  },
  {
    "i": 15524,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 8,
    "t": "\"Janganlah keraskan hatimu seperti di Meriba, seperti pada hari di Masa di padang gurun,"
  },
  {
    "i": 15525,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 9,
    "t": "tempat nenek moyangmu mencobai Aku, menguji Aku, padahal mereka melihat perbuatan-Ku."
  },
  {
    "i": 15526,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 10,
    "t": "Empat puluh tahun Aku muak dengan angkatan itu, dan Aku berkata: \"Mereka suatu bangsa yang sesat hati, dan mereka itu tidak mengenal jalan-Ku."
  },
  {
    "i": 15527,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 11,
    "t": "Sebab itu Aku bersumpah dalam murka-Ku: \"Mereka takkan masuk ke tempat perhentian-Ku."
  },
  {
    "i": 15528,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 1,
    "t": "Nyanyikanlah bagi Tuhan nyanyian baru! Bernyanyilah bagi Tuhan, hai segenap bumi!"
  },
  {
    "i": 15529,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 2,
    "t": "Bernyanyilah bagi Tuhan, pujilah nama-Nya, kabarkanlah dari hari ke hari keselamatan yang dari pada-Nya."
  },
  {
    "i": 15530,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 3,
    "t": "Ceritakanlah kemuliaan-Nya di antara bangsa-bangsa dan perbuatan-perbuatan-Nya yang ajaib di antara segala suku bangsa."
  },
  {
    "i": 15531,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 4,
    "t": "Sebab Tuhan maha besar dan terpuji sangat, Ia lebih dahsyat dari pada segala ilah."
  },
  {
    "i": 15532,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 5,
    "t": "Sebab segala ilah bangsa-bangsa adalah hampa, tetapi Tuhanlah yang menjadikan langit."
  },
  {
    "i": 15533,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 6,
    "t": "Kehormatan dan kemegahan ada di hadapan-Nya, kekuatan dan keindahan ada di tempat kudus-Nya."
  },
  {
    "i": 15534,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 7,
    "t": "Berilah kepada Tuhan, hai suku-suku bangsa, berilah kepada Tuhan kemuliaan dan kekuatan!"
  },
  {
    "i": 15535,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 8,
    "t": "Berilah kepada Tuhan kemuliaan nama-Nya, bawalah persembahan dan masuklah ke pelataran-Nya!"
  },
  {
    "i": 15536,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 9,
    "t": "Sujudlah menyembah kepada Tuhan dengan berhiaskan kekudusan, gemetarlah di hadapan-Nya, hai segenap bumi!"
  },
  {
    "i": 15537,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 10,
    "t": "Katakanlah di antara bangsa-bangsa: \"Tuhan itu Raja! Sungguh, dunia tegak, tidak goyang. Ia akan menghakimi bangsa-bangsa dalam kebenaran."
  },
  {
    "i": 15538,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 11,
    "t": "Biarlah langit bersukacita dan bumi bersorak-sorai, biarlah gemuruh laut serta segala isinya,"
  },
  {
    "i": 15539,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 12,
    "t": "biarlah beria-ria ladang dan segala yang di atasnya, maka segala pohon di hutan bersorak-sorai"
  },
  {
    "i": 15540,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 13,
    "t": "di hadapan Tuhan, sebab Ia datang, sebab Ia datang untuk menghakimi bumi. Ia akan menghakimi dunia dalam kebenaran, dan bangsa-bangsa dalam kesetiaan-Nya."
  },
  {
    "i": 15541,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 1,
    "t": "Tuhan itu Raja! Biarlah bumi bersorak-sorai, biarlah banyak pulau bersukacita!"
  },
  {
    "i": 15542,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 2,
    "t": "Awan dan kekelaman ada sekeliling Dia, keadilan dan hukum adalah tumpuan takhta-Nya."
  },
  {
    "i": 15543,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 3,
    "t": "Api menjalar di hadapan-Nya, dan menghanguskan para lawan-Nya sekeliling."
  },
  {
    "i": 15544,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 4,
    "t": "Kilat-kilat-Nya menerangi dunia, bumi melihatnya dan gemetar."
  },
  {
    "i": 15545,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 5,
    "t": "Gunung-gunung luluh seperti lilin di hadapan Tuhan, di hadapan Tuhan semesta bumi."
  },
  {
    "i": 15546,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 6,
    "t": "Langit memberitakan keadilan-Nya, dan segala bangsa melihat kemuliaan-Nya."
  },
  {
    "i": 15547,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 7,
    "t": "Biarlah mendapat malu semua orang yang beribadah kepada patung, yang bermegah karena berhala-berhala; sujudlah menyembah kepada-Nya, hai segala ilah!"
  },
  {
    "i": 15548,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 8,
    "t": "Sion mendengarnya dan bersukacita, puteri-puteri Yehuda bersorak-sorai karena penghukuman-Mu, ya Tuhan,"
  },
  {
    "i": 15549,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 9,
    "t": "Sebab Engkau, ya Tuhan, Mahatinggi di atas seluruh bumi, Engkau sangat dimuliakan di atas segala ilah."
  },
  {
    "i": 15550,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 10,
    "t": "Hai orang-orang yang mengasihi Tuhan, bencilah kejahatan! Dia memelihara nyawa orang-orang yang dikasihi-Nya, Ia melepaskan mereka dari tangan orang-orang fasik."
  },
  {
    "i": 15551,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 11,
    "t": "Terang terbit bagi orang benar, dan sukacita bagi orang-orang yang tulus hati."
  },
  {
    "i": 15552,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 12,
    "t": "Bersukacitalah karena Tuhan, hai orang-orang benar, dan pujilah nama-Nya yang kudus!"
  },
  {
    "i": 15553,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 1,
    "t": "Mazmur. Nyanyikanlah bagi Tuhan nyanyian baru, sebab Ia telah melakukan perbuatan-perbuatan yang ajaib; keselamatan telah dikerjakan oleh tangan kanan-Nya, oleh lengan-Nya yang kudus."
  },
  {
    "i": 15554,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 2,
    "t": "Tuhan telah memperkenalkan keselamatan yang dari pada-Nya, Ia telah menyatakan keadilan-Nya di depan mata bangsa-bangsa."
  },
  {
    "i": 15555,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 3,
    "t": "Ia mengingat kasih setia dan kesetiaan-Nya terhadap kaum Israel, segala ujung bumi telah melihat keselamatan yang dari pada Allah kita."
  },
  {
    "i": 15556,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 4,
    "t": "Bersorak-sorailah bagi Tuhan, hai segenap bumi, bergembiralah, bernyanyilah dan bermazmurlah!"
  },
  {
    "i": 15557,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 5,
    "t": "Bermazmurlah bagi Tuhan dengan kecapi, dengan kecapi dan lagu yang nyaring,"
  },
  {
    "i": 15558,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 6,
    "t": "dengan nafiri dan sangkak bertepuk soraklah di hadapan Raja, yakni Tuhan!"
  },
  {
    "i": 15559,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 7,
    "t": "Biarlah gemuruh laut serta isinya, dunia dan segala yang diam di dalamnya!"
  },
  {
    "i": 15560,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 8,
    "t": "Biarlah sungai-sungai bertepuk tangan, dan gunung-gunung bersorak-sorai bersama-sama"
  },
  {
    "i": 15561,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 9,
    "t": "di hadapan Tuhan, sebab Ia datang untuk menghakimi bumi; Ia akan menghakimi dunia dengan keadilan, dan bangsa-bangsa dengan kebenaran."
  },
  {
    "i": 15562,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 1,
    "t": "Tuhan itu Raja! Biarlah bangsa-bangsa gemetar. Ia bersemayam di atas kerub-kerub, biarlah bumi goyang."
  },
  {
    "i": 15563,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 2,
    "t": "Tuhan itu maha besar di Sion, Ia tinggi mengatasi segala bangsa."
  },
  {
    "i": 15564,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 3,
    "t": "Biarlah mereka memuji nama-Mu yang besar dan dahsyat; Ia kudus!"
  },
  {
    "i": 15565,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 4,
    "t": "Raja yang mencintai hukum, Engkaulah yang menegakkan keadilan; hukum dan kebenaran Engkaulah yang melakukan di antara Yakub."
  },
  {
    "i": 15566,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 5,
    "t": "Tinggikanlah Tuhan, Allah kita, dan sujudlah menyembah kepada tumpuan kaki-Nya! Ia kudus!"
  },
  {
    "i": 15567,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 6,
    "t": "Musa dan Harun di antara imam-imam-Nya, dan Samuel di antara orang-orang yang menyerukan nama-Nya, berseru kepada Tuhan, dan Ia menjawab mereka."
  },
  {
    "i": 15568,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 7,
    "t": "Dalam tiang awan Ia berbicara kepada mereka; mereka berpegang pada peringatan-peringatan-Nya dan ketetapan yang diberikan-Nya kepada mereka."
  },
  {
    "i": 15569,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 8,
    "t": "Ya Tuhan, Allah kami, Engkau telah menjawab mereka, Engkau Allah yang mengampuni bagi mereka, namun yang membalas perbuatan-perbuatan mereka."
  },
  {
    "i": 15570,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 9,
    "t": "Tinggikanlah Tuhan, Allah kita, dan sujudlah menyembah di gunung-Nya yang kudus! Sebab kuduslah Tuhan, Allah kita!"
  },
  {
    "i": 15571,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 1,
    "t": "Mazmur untuk korban syukur. Bersorak-sorailah bagi Tuhan, hai segenap bumi!"
  },
  {
    "i": 15572,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 2,
    "t": "Beribadahlah kepada Tuhan dengan sukacita, datanglah ke hadapan-Nya dengan sorak-sorai!"
  },
  {
    "i": 15573,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 3,
    "t": "Ketahuilah, bahwa Tuhanlah Allah; Dialah yang menjadikan kita dan punya kita, umat-Nya dan kawanan domba gembalaan-Nya."
  },
  {
    "i": 15574,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 4,
    "t": "Masuklah melalui pintu gerbang-Nya dengan nyanyian syukur, ke pelataran-Nya dengan puji-pujian, bersyukurlah kepada-Nya dan pujilah nama-Nya!"
  },
  {
    "i": 15575,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 5,
    "t": "Sebab Tuhan itu baik, kasih setia-Nya untuk selama-lamanya, dan kesetiaan-Nya dari generasi ke generasi."
  },
  {
    "i": 15576,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 1,
    "t": "Dari Daud. Mazmur. Aku hendak menyanyikan kasih setia dan hukum; bagi-Mu, ya Tuhan, aku hendak bermazmur."
  },
  {
    "i": 15577,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 2,
    "t": "Aku hendak memperhatikan hidup yang saleh: Bilakah Engkau datang kepadaku? Aku hendak hidup dengan ketulusan hati di dalam rumahku;"
  },
  {
    "i": 15578,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 3,
    "t": "tiada kutaruh di depan mataku perkara yang jahat; perbuatan murtad aku benci, itu takkan melekat padaku;"
  },
  {
    "i": 15579,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 4,
    "t": "hati yang bengkok akan menjauh dari padaku, orang jahat aku tidak mau kenal."
  },
  {
    "i": 15580,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 5,
    "t": "Barangsiapa memfitnah sesamanya dengan sembunyi-sembunyi, dia akan kubungkam; orang yang tinggi hati dan sombong, tidak akan kubiarkan."
  },
  {
    "i": 15581,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 6,
    "t": "Mataku tertuju kepada orang-orang setia di negeri ini, supaya mereka diam bersama-sama dengan aku; barangsiapa berjalan di jalan yang sempurna, ia akan menjadi pelayanku."
  },
  {
    "i": 15582,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 7,
    "t": "Tidak ada tempat tinggal di rumahku bagi pelaku tipu daya; orang yang berbicara dusta tidak akan bertahan di hadapanku."
  },
  {
    "i": 15583,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 8,
    "t": "Setiap pagi, aku akan membungkam semua orang fasik di negeri ini, untuk melenyapkan dari kota Yahweh semua orang yang berbuat jahat."
  },
  {
    "i": 15584,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 1,
    "t": "Doa seorang sengsara yang dalam kepedihannya mencurahkan keluhannya di hadapan Yahweh."
  },
  {
    "i": 15585,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 2,
    "t": "Ya Yahweh, dengarkanlah doaku, biarlah seruanku sampai kepada-Mu;"
  },
  {
    "i": 15586,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 3,
    "t": "jangan sembunyikan wajah-Mu dariku pada hari kesesakanku; condongkanlah telinga-Mu kepadaku, pada hari aku berseru kepada-Mu, segeralah jawab aku!"
  },
  {
    "i": 15587,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 4,
    "t": "Sebab hari-hariku lenyap bagaikan asap, tulang-tulangku membara seperti perapian;"
  },
  {
    "i": 15588,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 5,
    "t": "dipukul seperti rumput, hatiku mengering, dan aku lupa makan rotiku;"
  },
  {
    "i": 15589,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 6,
    "t": "karena kerasnya aku berteriak karena keluhanku, kulitku melekat pada tulangku."
  },
  {
    "i": 15590,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 7,
    "t": "Aku menyerupai burung hantu padang gurun, aku sama seperti burung pungguk di reruntuhan;"
  },
  {
    "i": 15591,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 8,
    "t": "aku berjaga-jaga dan mengerang, seperti burung yang sendirian di atas atap;"
  },
  {
    "i": 15592,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 9,
    "t": "sepanjang hari musuh-musuhku menghinaku, mereka yang memujiku mengutuk melalui aku."
  },
  {
    "i": 15593,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 10,
    "t": "Abu adalah roti yang kumakan, aku mencampurkan air mataku ke dalam minumanku,"
  },
  {
    "i": 15594,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 11,
    "t": "karena murka dan amarah-Mu, sebab Engkau telah mengangkat aku lalu mencampakkan aku;"
  },
  {
    "i": 15595,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 12,
    "t": "hari-hariku seperti bayang-bayang yang memudar, dan aku seperti rumput yang mengering."
  },
  {
    "i": 15596,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 13,
    "t": "Tetapi Engkau, ya Yahweh, bertakhta selama-lamanya; dari generasi ke generasi, ingatan akan Engkau!"
  },
  {
    "i": 15597,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 14,
    "t": "Engkau akan bangkit, tergerak oleh belas kasihan bagi Sion, sebab sudah waktunya untuk mengasihaninya, sebab saatnya telah tiba;"
  },
  {
    "i": 15598,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 15,
    "t": "sebab hamba-hamba-Mu menyayangi batu-batunya, tergerak oleh belas kasihan akan debunya."
  },
  {
    "i": 15599,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 16,
    "t": "Dan bangsa-bangsa akan takut akan nama Yahweh, dan semua raja di bumi akan kemuliaan-Mu;"
  }
]
