[
  {
    "i": 22500,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 4,
    "t": "\"Ir jūs, Tyrai ir Sidonai, ko gi iš manęs reikalaujate? Ir visi jūs, Filistijos kraštai? Ar kerštu man atsakote? Bet jei keršydami man atsakote, tuojau aš atgręšiu kerštą ant jūsų galvų!"
  },
  {
    "i": 22501,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 5,
    "t": "Jūs, kurie paėmėte mano sidabrą ir auksą, į savo šventyklas įsinešėte mano brangenybes,"
  },
  {
    "i": 22502,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 6,
    "t": "jūs, kurie pardavėte Judos ir Jeruzalės sūnus Javano vaikams, kad nutolintumėte juos nuo jų krašto!"
  },
  {
    "i": 22503,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 7,
    "t": "Štai aš pašauksiu juos iš tos vietos, kur juos pardavėte, ir atgręšiu jūsų darbus ant jūsų galvų!"
  },
  {
    "i": 22504,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 8,
    "t": "Aš parduosiu jūsų sūnus ir jūsų dukteris, atiduosiu juos Judos sūnums; jie parduos juos Sabėjams, tolimai tautai, nes Viešpats kalbėjo!"
  },
  {
    "i": 22505,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 9,
    "t": "Skelbkite tai tarp tautų: Ruoškite karą! Šaukite narsuolius! Težengia pirmyn, teišžygiuoja visi kariai!"
  },
  {
    "i": 22506,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 10,
    "t": "Iš savo arklų galų darykitės kalavijus, iš pjautuvų - ietis, tesako invalidas: \"Esu narsuolis!"
  },
  {
    "i": 22507,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 11,
    "t": "Skubėkite ir ateikite, visos aplinkinės tautos, ir susirinkite ten! (Viešpatie, siųsk žemyn savo narsuolius.)"
  },
  {
    "i": 22508,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 12,
    "t": "\"Tepajuda tautos ir težengia į Juozapato slėnį! Nes ten aš sėdėsiu, kad teisčiau visas aplinkines tautas."
  },
  {
    "i": 22509,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 13,
    "t": "Paleiskite pjautuvą: pjūtis jau pribrendo; ateikite, mindžiokite: spauda pilna; statinės perpildytos, tokia didelė jų nedorybė!"
  },
  {
    "i": 22510,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 14,
    "t": "Minios ant minių Sprendimo slėnyje! Nes arti Viešpaties diena Sprendimo slėnyje!"
  },
  {
    "i": 22511,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 15,
    "t": "Saulė ir mėnulis aptemsta, žvaigždės praranda savo spindesį."
  },
  {
    "i": 22512,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 16,
    "t": "Viešpats riaumoja iš Ziono, iš Jeruzalės leidžia girdėti savo balsą; dangūs ir žemė dreba! Bet Viešpats bus savo tautai prieglauda, tvirtovė Izraelio vaikams!"
  },
  {
    "i": 22513,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 17,
    "t": "\"Tuomet žinosite, kad aš esu Viešpats, jūsų Dievas, kuris gyvenu Zione, mano šventame kalne! Jeruzalė bus šventa vieta, svetimšaliai ten nebevaikščios!"
  },
  {
    "i": 22514,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 18,
    "t": "Tą dieną kalnai varvės nauju vynu, kalvos srūva pienu, ir visais Judo upeliais srūs vandenys. Šaltinis ištrykš iš Viešpaties namų ir drėkins akacijų tarpeklį."
  },
  {
    "i": 22515,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 19,
    "t": "Egiptas taps dykuma, Edomas - apleista plynė dėl smurto, įvykdyto prieš Judo vaikus, kurių nekaltą kraują jie išliejo jų šalyje."
  },
  {
    "i": 22516,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 20,
    "t": "Bet Judas bus apgyvendintas amžinai, o Jeruzalė - amžių amžiais."
  },
  {
    "i": 22517,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 21,
    "t": "\"Aš atkeršysiu už jų kraują, nepaliksiu nenubausto\", ir Viešpats turės savo buveinę Zione."
  },
  {
    "i": 22518,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 1,
    "t": "Amoso žodžiai, kuris buvo vienas iš Tekoa piemenų. Ką jis matė apie Izraelį Ozijos, Judo karaliaus, ir Jeroboamo, Joaso sūnaus, Izraelio karaliaus, laikais, dvejus metus prieš žemės drebėjimą."
  },
  {
    "i": 22519,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 2,
    "t": "Jis tarė: Iš Ziono Viešpats riaumoja, ir iš Jeruzalės leidžia girdėti savo balsą; piemenų ganyklos gedulingos, o Karmelio viršūnė džiūsta."
  },
  {
    "i": 22520,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 3,
    "t": "Taip sako Viešpats: Už tris Damasko nusikaltimus ir už keturis aš nusprendžiau neatšaukiamai! Kadangi jie mindė Gileadą geležiniais rogėmis,"
  },
  {
    "i": 22521,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 4,
    "t": "aš atsiųsiu ugnį į Hazaėlio namus, ir ji prarys Ben-Hadado rūmus;"
  },
  {
    "i": 22522,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 5,
    "t": "aš sulaužysiu Damasko užraktą, iš Biqeat-Aveno išnaikinsiu gyventoją, iš Bet-Edeno - tą, kuris laiko skeptrą, ir Aramo tauta bus ištremta į Kirą, sako Viešpats."
  },
  {
    "i": 22523,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 6,
    "t": "Taip sako Viešpats: Už tris Gazos nusikaltimus ir už keturis aš nusprendžiau neatšaukiamai! Kadangi jie ištrėmė ištisas gyventojų grupes, kad atiduotų jas Edomui,"
  },
  {
    "i": 22524,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 7,
    "t": "aš atsiųsiu ugnį į Gazos pylimus, ir ji prarys jos rūmus;"
  },
  {
    "i": 22525,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 8,
    "t": "iš Ašdodo išnaikinsiu gyventoją, o iš Aškelono - tą, kuris laiko skeptrą; aš atgręšiu savo ranką prieš Ekroną, ir tai, kas liko iš filistinų, pražus, sako Viešpats Dievas."
  },
  {
    "i": 22526,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 9,
    "t": "Taip sako Viešpats: Už tris Tyro nusikaltimus ir už keturis aš nusprendžiau neatšaukiamai! Kadangi jie atidavė Edomui ištisas belaisvių gyventojų grupes, nepamindami brolių sandoros,"
  },
  {
    "i": 22527,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 10,
    "t": "aš atsiųsiu ugnį į Tyro pylimus, ir ji prarys jos rūmus."
  },
  {
    "i": 22528,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 11,
    "t": "Taip sako Viešpats: Už tris Edomo nusikaltimus ir už keturis aš nusprendžiau neatšaukiamai! Kadangi jis persekiojo savo brolį kalaviju, slopindamas bet kokį gailestį, kadangi jis amžinai laiko savo pyktį ir be galo saugo savo įniršį,"
  },
  {
    "i": 22529,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 12,
    "t": "aš atsiųsiu ugnį į Temaną, ir ji prarys Bosros rūmus."
  },
  {
    "i": 22530,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 13,
    "t": "Taip sako Viešpats: Už tris Amono vaikų nusikaltimus ir už keturis aš nusprendžiau neatšaukiamai! Kadangi jie perplėšė nėščias Gileado moteris, kad išplėstų savo teritoriją,"
  },
  {
    "i": 22531,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 14,
    "t": "aš padegsiu Rabos pylimus, ir ugnis prarys jos rūmus, klyksmu mūšio dieną, audra uragano dieną;"
  },
  {
    "i": 22532,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 15,
    "t": "ir jų karalius eis į tremtį, jis ir jo kunigaikščiai su juo, sako Viešpats."
  },
  {
    "i": 22533,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 1,
    "t": "Taip sako Viešpats: Už tris Moabo nusikaltimus ir už keturis aš nusprendžiau neatšaukiamai! Kadangi jis sudegino Edomo karaliaus kaulus, kol jie suanglėjo,"
  },
  {
    "i": 22534,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 2,
    "t": "aš atsiųsiu ugnį į Moabą, ji prarys Keriyyoto rūmus, ir Moabas mirs sąmyšyje, klyksme, skambant ragui;"
  },
  {
    "i": 22535,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 3,
    "t": "išnaikinsiu teisėją iš jo tarpo, ir visus jo kunigaikščius nužudysiu kartu su juo, sako Viešpats."
  },
  {
    "i": 22536,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 4,
    "t": "Taip sako Viešpats: Už tris Judo nusikaltimus ir už keturis aš nusprendžiau neatšaukiamai! Kadangi jie atmetė Viešpaties įstatymą ir nesilaikė jo dekretų, kadangi jų melai juos suklaidino, tie, kuriais sekė jų tėvai,"
  },
  {
    "i": 22537,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 5,
    "t": "aš atsiųsiu ugnį į Judą, ir ji prarys Jeruzalės rūmus."
  },
  {
    "i": 22538,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 6,
    "t": "Taip sako Viešpats: Už tris Izraelio nusikaltimus ir už keturis aš nusprendžiau neatšaukiamai! Kadangi jie parduoda teisųjį už pinigus ir vargšą už porą sandalų;"
  },
  {
    "i": 22539,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 7,
    "t": "kadangi jie sutrypia silpnųjų galvas žemės dulkėmis ir nukrypina nuolankiųjų kelią; kadangi sūnus ir tėvas eina pas tą pačią merginą, kad suterštų mano šventą vardą;"
  },
  {
    "i": 22540,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 8,
    "t": "kadangi jie driekiasi ant drabužių, paimtų užstatui, šalia visų aukurų, ir geria savo dievo namuose vyną tų, kurie nubausti bauda."
  },
  {
    "i": 22541,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 9,
    "t": "Ir aš sunaikinau prieš juos amoritą, kurio ūgis prilygo kedrams, kuris buvo stiprus kaip ąžuolai! Aš sunaikinau jo vaisius viršuje ir jo šaknis apačioje!"
  },
  {
    "i": 22542,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 10,
    "t": "Ir aš išvedžiau jus iš Egipto krašto ir keturiasdešimt metų vedžiau dykumoje, kad paveldėtumėte amoritų kraštą!"
  },
  {
    "i": 22543,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 11,
    "t": "Aš pažadinau tarp jūsų sūnų pranašus, o tarp jūsų jaunuolių - nazirus! Argi ne taip, Izraelio vaikai? Viešpaties žodis."
  },
  {
    "i": 22544,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 12,
    "t": "Bet jūs girdėte vyną nazirams, o pranašams davėte tokį įsakymą: \"Nepranašaukite!"
  },
  {
    "i": 22545,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 13,
    "t": "Štai aš sutraiškysiu jus vietoje, kaip sutraiško vežimas, pilnas javų ryšulių;"
  },
  {
    "i": 22546,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 14,
    "t": "vikriam žmogui pritrūks bėgimo, stiprus žmogus neparodys savo jėgos, o narsuolis neišgelbės savo gyvybės;"
  },
  {
    "i": 22547,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 15,
    "t": "tas, kuris valdo lanką, neišsilaikys, žmogus vikriomis kojomis nepabėgs, tas, kuris joja ant arklio, neišgelbės savo gyvybės,"
  },
  {
    "i": 22548,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 16,
    "t": "ir pats drąsiausias iš narsuolių tą dieną pabėgs nuogas, Viešpaties žodis."
  },
  {
    "i": 22549,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 1,
    "t": "Klausykite šio žodžio, kurį Viešpats taria prieš jus, Izraelio vaikai, prieš visą šeimą, kurią išvedžiau iš Egipto krašto:"
  },
  {
    "i": 22550,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 2,
    "t": "Aš pažinau tik jus iš visų žemės šeimų, todėl bausiu jus už visas jūsų nuodėmes."
  },
  {
    "i": 22551,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 3,
    "t": "Ar du žmonės eina kartu, jei nesusitarę?"
  },
  {
    "i": 22552,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 4,
    "t": "Ar liūtas riaumoja miške, jei neturi grobio? Ar liūtukas leidžia balsą iš savo guolio, jei nieko nepaimta?"
  },
  {
    "i": 22553,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 5,
    "t": "Ar žvirblis įkrenta į tinklą ant žemės, jei nėra spąstų? Ar tinklas pakyla nuo žemės nieko nepagavus?"
  },
  {
    "i": 22554,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 6,
    "t": "Ar skamba ragas mieste, jei žmonės neišsigąsta? Ar atsitinka mieste nelaimė, jei Viešpats nėra jos autorius?"
  },
  {
    "i": 22555,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 7,
    "t": "Bet Viešpats Dievas nedaro nieko, jei neatidengė savo paslapties savo tarnams pranašams."
  },
  {
    "i": 22556,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 8,
    "t": "Liūtas suriaumojo: kas gi nebijo? Viešpats Dievas kalbėjo: kas gi nepranašaus?"
  },
  {
    "i": 22557,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 9,
    "t": "Skelbkite tai Asūro rūmuose ir Egipto krašto rūmuose; sakykite: susirinkite ant Samarijos kalnų ir pažiūrėkite, kiek ten netvarkos ir kiek priespaudos joje!"
  },
  {
    "i": 22558,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 10,
    "t": "Jie nemoka elgtis teisingai, - Viešpaties žodis - jie, kurie krauna smurtą ir plėšimus savo rūmuose."
  },
  {
    "i": 22559,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 11,
    "t": "Todėl taip sako Viešpats Dievas: Priešas investuos į kraštą, jis numuš tavo galią ir tavo rūmai bus apiplėšti."
  },
  {
    "i": 22560,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 12,
    "t": "Taip sako Viešpats: Kaip piemuo išgelbsti iš liūto nasrų dvi kojas ar ausies galą, taip bus išgelbėti Izraelio vaikai, kurie sėdi Samarijoje, prie lovos kampo ir ant Damasko divano."
  },
  {
    "i": 22561,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 13,
    "t": "Klausykite ir liudykite prieš Jokūbo namus: - Viešpaties Dievo Sabaoto žodis -"
  },
  {
    "i": 22562,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 14,
    "t": "tą dieną, kai bausiu Izraelį už jo nusikaltimus, aš smarkiai atakuosiu Betelio aukurus; aukuro ragai bus numušti ir nukris ant žemės."
  },
  {
    "i": 22563,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 15,
    "t": "Aš trenksiu žiemos namui kartu su vasaros namu, dramblio kaulo namai bus sunaikinti, daug namų išnyks, Viešpaties žodis."
  },
  {
    "i": 22564,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 1,
    "t": "Klausykite šio žodžio, Bašano karvės, kurios esate ant Samarijos kalno, kurios išnaudojate silpnuosius, kurios blogai elgiatės su vargšais, kurios sakote savo vyrams: \"Atnešk ir gerkime!"
  },
  {
    "i": 22565,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 2,
    "t": "Viešpats prisiekė savo šventumu: štai artėja dienos, kai jus ištrauks kabliais ir iki paskutinės - žvejybos harpunais;"
  },
  {
    "i": 22566,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 3,
    "t": "išeisite per spragas, kiekviena tiesiai priešais save, ir būsite nustumtos link Hermono, Viešpaties žodis."
  },
  {
    "i": 22567,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 4,
    "t": "Eikite į Betelį ir nusidėkite! Gilgale, nusidėkite dar labiau! Atneškite ryte savo aukas, kas tris dienas savo dešimtines;"
  },
  {
    "i": 22568,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 5,
    "t": "deginkite raugą šlovinimo aukoje, šaukite apie savo savanoriškas aukas, praneškite jas, nes tai jums patinka, Izraelio vaikai! Viešpaties Dievo žodis."
  },
  {
    "i": 22569,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 6,
    "t": "Taigi aš padariau jūsų dantis švarius visuose jūsų miestuose, atėmiau iš jūsų duoną visuose jūsų kaimuose; ir jūs negrįžote pas mane! Viešpaties žodis."
  },
  {
    "i": 22570,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 7,
    "t": "Taigi aš atsisakiau jums lietaus likus trims mėnesiams iki pjūties; aš siunčiau lietų ant vieno miesto, o ant kito miesto nesiunčiau lietaus; vienas laukas gavo lietaus, o kitas laukas, dėl lietaus trūkumo, džiūvo;"
  },
  {
    "i": 22571,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 8,
    "t": "du, trys miestai ėjo svirduliuodami į kitą, kad atsigertų vandens, bet negalėjo atsigaivinti; ir jūs negrįžote pas mane! Viešpaties žodis."
  },
  {
    "i": 22572,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 9,
    "t": "Aš smogiau jums rūdimis ir pelėsiais, išdžiovinau jūsų sodus ir jūsų vynuogynus; jūsų figmedžius ir jūsų alyvmedžius prarijo skėriai; ir jūs negrįžote pas mane! Viešpaties žodis."
  },
  {
    "i": 22573,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 10,
    "t": "Aš atsiunčiau tarp jūsų marą, tokį kaip maras Egipte; aš nužudžiau jūsų jaunuolius kalaviju, kol jūsų arkliai buvo paimti į nelaisvę; aš priverčiau jūsų stovyklų dvoką pakilti į jūsų šnerves; ir jūs negrįžote pas mane! Viešpaties žodis."
  },
  {
    "i": 22574,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 11,
    "t": "Aš jus apversčiau, kaip Dievas apvertė Sodomą ir Gomorą, ir jūs buvote kaip nuodėgulis, išgelbėtas nuo gaisro; ir jūs negrįžote pas mane! Viešpaties žodis."
  },
  {
    "i": 22575,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 12,
    "t": "Todėl štai kaip aš su tavimi pasielgsiu, Izraeli! Kadangi aš su tavimi taip pasielgsiu, pasiruošk susitikti su savo Dievu, Izraeli!"
  },
  {
    "i": 22576,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 13,
    "t": "Nes jis yra tas, kuris formuoja kalnus ir kuris kuria vėją, kuris atskleidžia žmogui jo mintis, kuris paverčia aušrą tamsa ir kuris vaikšto žemės aukštumomis: Viešpats, Dievas Sabaotas, yra jo vardas."
  },
  {
    "i": 22577,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 1,
    "t": "Klausykite šio žodžio, kurį aš tariu prieš jus, raudojimą, Izraelio namai:"
  },
  {
    "i": 22578,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 2,
    "t": "Ji krito, ji nebeatsikels, Izraelio mergelė! Ji ištiesta ant savo žemės, nėra kam ją pakelti!"
  },
  {
    "i": 22579,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 3,
    "t": "Nes taip sako Viešpats Dievas: miestas, kuris išleisdavo į žygį tūkstantį vyrų, turės tik šimtą, o tas, kuris išleisdavo šimtą, turės tik dešimt, Izraelio namams."
  },
  {
    "i": 22580,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 4,
    "t": "Taip sako Viešpats Izraelio namams: ieškokite manęs, ir būsite gyvi!"
  },
  {
    "i": 22581,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 5,
    "t": "Bet neieškokite Betelio, neikite į Gilgalą ir nekeliaukite į Beer Šebą; nes Gilgalas bus išvestas į nelaisvę, o Betelis taps nieku."
  },
  {
    "i": 22582,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 6,
    "t": "Ieškokite Viešpaties, ir būsite gyvi, kad jis neužsirūstintų ir neįsiveržtų kaip ugnis į Juozapo namus, ir nesunaikintų, ir nebūtų kam Betelyje užgesinti."
  },
  {
    "i": 22583,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 7,
    "t": "Jūs paverčiate teisingumą kartėliu ir numetate teisumą ant žemės."
  },
  {
    "i": 22584,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 8,
    "t": "Jis sukūrė Sietyną ir Orioną, paverčia tamsą rytmečiu ir aptemdo dieną kaip naktį; jis pašaukia jūros vandenis ir išlieja juos ant žemės paviršiaus. Viešpats yra jo vardas."
  },
  {
    "i": 22585,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 9,
    "t": "Jis siunčia sunaikinimą ant stipriojo, ir sunaikinimas užklumpa tvirtovę."
  },
  {
    "i": 22586,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 10,
    "t": "Jie nekenčia to, kuris bara prie vartų, ir bodisi to, kuris kalba sąžiningai."
  },
  {
    "i": 22587,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 11,
    "t": "Todėl, kad trypiate vargšą ir reikalaujate iš jo duoklės grūdais, tai tuose namuose iš tašytų akmenų, kuriuos pastatėte, negyvensite; tuose puikiuose vynuogynuose, kuriuos pasodinote, negersite vyno."
  },
  {
    "i": 22588,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 12,
    "t": "Nes žinau, kokie daugybė jūsų nusikaltimai ir kokios didelės jūsų nuodėmės. Jūs engiate teisiuosius, imsite kyšius ir atstumsite vargšus prie vartų."
  },
  {
    "i": 22589,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 13,
    "t": "Todėl išmintingas žmogus tyli šiais laikais, nes tai yra blogio metas."
  },
  {
    "i": 22590,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 14,
    "t": "Ieškokite gero, o ne blogo, kad gyventumėte, ir Viešpats, Galybių Dievas, bus su jumis, kaip sakote."
  },
  {
    "i": 22591,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 15,
    "t": "Nekęskite blogio, mylėkite gerą ir įtvirtinkite teisingumą prie vartų; galbūt Viešpats, Galybių Dievas, pasigailės Juozapo likučio!"
  },
  {
    "i": 22592,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 16,
    "t": "Todėl taip sako Viešpats, Galybių Dievas, Viešpats: visose aikštėse bus raudojama, ir visose gatvėse bus sakoma: \"Vargas! Vargas!\" Jie pašauks artoją gedului ir tuos, kurie moka dejuoti, raudoms;"
  },
  {
    "i": 22593,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 17,
    "t": "visuose vynuogynuose bus raudojama, nes aš eisiu per tavo vidurį, sako Viešpats."
  },
  {
    "i": 22594,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 18,
    "t": "Vargas tiems, kurie trokšta Viešpaties dienos! Kas ji jums bus, Viešpaties diena? Ji bus tamsa, o ne šviesa."
  },
  {
    "i": 22595,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 19,
    "t": "Kaip žmogus, kuris bėga nuo liūto ir užpuola meška! Jis įeina į namus, atremia ranką į sieną, ir gyvatė jį įgelia!"
  },
  {
    "i": 22596,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 20,
    "t": "Argi Viešpaties diena nėra tamsa, o ne šviesa? Ji yra tamsi ir be šviesos!"
  },
  {
    "i": 22597,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 21,
    "t": "Aš nekenčiu, aš paniekinu jūsų šventes ir negaliu pakęsti jūsų iškilmingų susirinkimų."
  },
  {
    "i": 22598,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 22,
    "t": "Kai aukojate man deginamąsias aukas... jūsų atnašas, aš jų nepriimsiu, riebių jūsų gyvulių aukos aš nepažiūrėsiu."
  },
  {
    "i": 22599,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 23,
    "t": "Pašalink nuo manęs savo giesmių triukšmą, nenoriu girdėti tavo arfų muzikos!"
  }
]
