[
  {
    "i": 27400,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 6,
    "t": "như sao mai giữa đám mây, như mặt trăng tròn đầy,"
  },
  {
    "i": 27401,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 7,
    "t": "như mặt trời rạng rỡ trên Đền thờ của Đấng Tối Cao, như cầu vồng rực rỡ trong mây vinh quang,"
  },
  {
    "i": 27402,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 8,
    "t": "như hoa hồng vào mùa xuân, như hoa huệ bên suối nguồn, như chồi non của Li-băng vào mùa hè,"
  },
  {
    "i": 27403,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 9,
    "t": "như lửa và hương trong bình hương, như bình vàng khối, trang trí đủ loại đá quý,"
  },
  {
    "i": 27404,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 10,
    "t": "như cây ô-liu trĩu quả, như cây bách vươn lên tận mây xanh;"
  },
  {
    "i": 27405,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 11,
    "t": "khi người khoác áo lễ hội và mặc vào những trang sức lộng lẫy, khi người bước lên bàn thờ thánh và làm rạng danh nơi thánh điện;"
  },
  {
    "i": 27406,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 12,
    "t": "khi người nhận từ tay các thầy tế lễ những phần tế lễ, chính người đứng cạnh lò lửa của bàn thờ, được bao quanh bởi vòng anh em, như tán lá của họ, những cây tuyết tùng của Li-băng, như được bao quanh bởi thân cây cọ,"
  },
  {
    "i": 27407,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 13,
    "t": "khi tất cả con trai của A-rôn trong vẻ huy hoàng của họ, tay cầm lễ vật của Chúa, đứng trước toàn thể hội chúng Y-sơ-ra-ên"
  },
  {
    "i": 27408,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 14,
    "t": "trong khi người thực hiện việc thờ phượng các bàn thờ, dâng một cách cao quý lễ vật lên Đấng Tối Cao toàn năng."
  },
  {
    "i": 27409,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 15,
    "t": "Người giơ tay trên chén, đổ một ít nước ép của chùm nho và đổ xuống chân bàn thờ, hương thơm dễ chịu dâng lên Đấng Tối Cao, vua của thế giới."
  },
  {
    "i": 27410,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 16,
    "t": "Bấy giờ các con trai của A-rôn cất tiếng kêu, thổi kèn đồng và làm vang lên một âm thanh mạnh mẽ, như một ký ức trước Đấng Tối Cao."
  },
  {
    "i": 27411,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 17,
    "t": "Bấy giờ, đột nhiên, cùng nhau, toàn thể dân chúng sấp mặt xuống đất: họ thờ lạy Chúa của họ, Đấng Toàn Năng, Đức Chúa Trời Tối Cao."
  },
  {
    "i": 27412,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 18,
    "t": "Các ca sĩ cũng cất tiếng ca ngợi, và tất cả những tiếng ồn này tạo thành một giai điệu ngọt ngào."
  },
  {
    "i": 27413,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 19,
    "t": "Và dân chúng cầu xin Chúa Tối Cao, dâng lời cầu nguyện lên Đấng Thương Xót, cho đến khi việc phụng sự Chúa hoàn tất, nghi lễ kết thúc."
  },
  {
    "i": 27414,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 20,
    "t": "Bấy giờ, người xuống và giơ tay lên toàn thể hội chúng con cái Y-sơ-ra-ên, để lớn tiếng ban phước lành của Chúa và có vinh dự xưng danh Ngài."
  },
  {
    "i": 27415,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 21,
    "t": "Bấy giờ, lần thứ hai, dân chúng sấp mình xuống để nhận phước lành từ Đấng Tối Cao."
  },
  {
    "i": 27416,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 22,
    "t": "Và bây giờ hãy chúc tụng Đức Chúa Trời của vũ trụ, Đấng làm những điều vĩ đại ở khắp mọi nơi, Đấng đã tôn vinh những ngày của chúng ta từ trong lòng mẹ, Đấng đã hành động với chúng ta theo lòng thương xót của Ngài."
  },
  {
    "i": 27417,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 23,
    "t": "Xin Ngài ban cho chúng ta một trái tim vui vẻ, xin Ngài ban bình an cho thời đại của chúng ta, ở Y-sơ-ra-ên, trong các thời đại vĩnh cửu."
  },
  {
    "i": 27418,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 24,
    "t": "Xin ân sủng của Ngài vẫn trung tín với chúng ta và xin Ngài chuộc chúng ta trong thời đại của chúng ta."
  },
  {
    "i": 27419,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 25,
    "t": "Có hai dân tộc mà linh hồn ta ghét, dân tộc thứ ba không phải là một quốc gia:"
  },
  {
    "i": 27420,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 26,
    "t": "những cư dân của núi Sê-i-rơ, người Phi-li-tin và những người ngu ngốc cư ngụ tại Si-chem."
  },
  {
    "i": 27421,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 27,
    "t": "Một sự hướng dẫn về sự khôn ngoan và kiến thức, đó là những gì Giê-su, con trai của Si-ra, con trai của Ê-lê-a-za, con trai của Giê-ru-sa-lem, đã khắc vào cuốn sách này, người đã rải sự khôn ngoan của trái tim mình như mưa."
  },
  {
    "i": 27422,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 28,
    "t": "Phước cho người dành thời gian cho nó và có được sự khôn ngoan bằng cách đặt nó vào trái tim mình."
  },
  {
    "i": 27423,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 29,
    "t": "Nếu người thực hành nó, người sẽ mạnh mẽ trong mọi hoàn cảnh vì ánh sáng của Chúa là con đường của người. Và Ngài ban sự khôn ngoan cho những người благочестивые. Đáng chúc tụng là Chúa đến muôn đời. A-men. A-men."
  },
  {
    "i": 27424,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 1,
    "t": "Con sẽ cảm tạ Ngài, lạy Chúa, Vua, và ngợi khen Ngài, Đức Chúa Trời cứu rỗi con. Con cảm tạ danh Ngài."
  },
  {
    "i": 27425,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 2,
    "t": "Vì Ngài đã là người bảo vệ và hỗ trợ cho con và Ngài đã giải cứu thân thể con khỏi sự hủy hoại, khỏi cạm bẫy của lưỡi vu khống và môi dựng chuyện dối trá; trước sự hiện diện của những người xung quanh con, Ngài đã là sự hỗ trợ của con,"
  },
  {
    "i": 27426,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 3,
    "t": "và Ngài đã giải cứu con, theo sự dư dật của lòng thương xót và danh Ngài, khỏi những vết cắn của những kẻ sẵn sàng nuốt chửng con, khỏi bàn tay của những kẻ muốn lấy mạng sống con, khỏi vô số thử thách mà con đã phải chịu,"
  },
  {
    "i": 27427,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 4,
    "t": "khỏi sự ngột ngạt của ngọn lửa bao quanh con, khỏi giữa ngọn lửa mà con không đốt,"
  },
  {
    "i": 27428,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 5,
    "t": "từ vực sâu của âm phủ, từ lưỡi ô uế, từ lời dối trá,-"
  },
  {
    "i": 27429,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 6,
    "t": "và từ mũi tên của lưỡi bất công. Linh hồn con đã gần kề cái chết, mạng sống con đã xuống đến cửa âm phủ."
  },
  {
    "i": 27430,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 7,
    "t": "Con bị bao vây từ mọi phía và không ai nâng đỡ con; con tìm kiếm một người giúp đỡ, và không có ai."
  },
  {
    "i": 27431,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 8,
    "t": "Bấy giờ con nhớ đến lòng thương xót của Ngài, lạy Chúa, và lòng nhân từ của Ngài, từ muôn đời, biết rằng Ngài giải cứu những ai trông cậy Ngài, rằng Ngài cứu họ khỏi tay kẻ thù."
  },
  {
    "i": 27432,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 9,
    "t": "Và con cất lời cầu nguyện từ đất lên, con cầu xin được giải thoát khỏi sự chết."
  },
  {
    "i": 27433,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 10,
    "t": "Con cầu khẩn Chúa, cha của Chúa con: \"Xin đừng bỏ con trong ngày thử thách, trong thời gian của những kẻ kiêu ngạo và bị bỏ rơi."
  },
  {
    "i": 27434,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 11,
    "t": "Con sẽ ngợi khen danh Ngài luôn luôn, con sẽ ca hát danh Ngài trong lòng biết ơn.\" Và lời cầu nguyện của con đã được nhậm lời,"
  },
  {
    "i": 27435,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 12,
    "t": "Ngài đã cứu con khỏi sự hủy hoại, Ngài đã giải thoát con khỏi thời kỳ của sự ác. Vì vậy, con sẽ tạ ơn Ngài và ngợi khen Ngài, và con sẽ chúc tụng danh Chúa."
  },
  {
    "i": 27436,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 13,
    "t": "Trong tuổi thanh xuân, trước những chuyến đi của con, con đã công khai tìm kiếm sự khôn ngoan trong lời cầu nguyện của con;"
  },
  {
    "i": 27437,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 14,
    "t": "trước thánh điện, con đã xin nó, và cho đến ngày cuối cùng của con, con sẽ theo đuổi nó."
  },
  {
    "i": 27438,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 15,
    "t": "Trong đóa hoa của nó, như một quả nho chín, trái tim con đặt niềm vui trong nó. Chân con đã tiến bước trên con đường ngay thẳng và từ khi còn trẻ, con đã tìm kiếm nó."
  },
  {
    "i": 27439,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 16,
    "t": "Chỉ cần con lắng tai một chút, con đã nhận được nó, và con đã tìm thấy rất nhiều sự hướng dẫn."
  },
  {
    "i": 27440,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 17,
    "t": "Nhờ nó, con đã tiến bộ, con sẽ tôn vinh Đấng đã ban cho con sự khôn ngoan."
  },
  {
    "i": 27441,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 18,
    "t": "Vì con đã quyết định thực hành nó, con đã tha thiết tìm kiếm điều tốt, con sẽ không bị bối rối."
  },
  {
    "i": 27442,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 19,
    "t": "Linh hồn con đã chiến đấu để sở hữu nó, con đã chú ý tuân thủ luật pháp, con đã giơ tay lên trời và than khóc những lỗi lầm của con đối với nó do vô ý."
  },
  {
    "i": 27443,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 20,
    "t": "Con đã hướng linh hồn con về nó và trong sự tinh khiết, con đã tìm thấy nó; con đã áp dụng trái tim con vào nó ngay từ đầu, vì vậy con sẽ không bị bỏ rơi."
  },
  {
    "i": 27444,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 21,
    "t": "Ruột gan con đã rung động để tìm kiếm nó, vì vậy con đã có được một sự thu nhận tốt."
  },
  {
    "i": 27445,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 22,
    "t": "Chúa đã ban cho con, như một phần thưởng, một cái lưỡi mà con sẽ tôn vinh Ngài."
  },
  {
    "i": 27446,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 23,
    "t": "Hỡi những kẻ ngu dốt, hãy đến gần ta, hãy đến trường."
  },
  {
    "i": 27447,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 24,
    "t": "Tại sao vẫn còn thiếu nó, khi cổ họng của các ngươi rất khát nó?"
  },
  {
    "i": 27448,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 25,
    "t": "Ta đã mở miệng để nói: hãy mua nó mà không cần tiền,"
  },
  {
    "i": 27449,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 26,
    "t": "hãy đặt cổ của các ngươi dưới ách, để linh hồn của các ngươi nhận được sự hướng dẫn, nó rất gần, trong tầm tay của các ngươi."
  },
  {
    "i": 27450,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 27,
    "t": "Hãy xem bằng mắt của các ngươi: ta đã gặp ít khó khăn như thế nào để có được rất nhiều sự nghỉ ngơi."
  },
  {
    "i": 27451,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 28,
    "t": "Hãy mua sự hướng dẫn với giá rất nhiều tiền, nhờ nó, các ngươi sẽ có được rất nhiều vàng."
  },
  {
    "i": 27452,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 29,
    "t": "Xin linh hồn của các ngươi tìm thấy niềm vui trong lòng thương xót của Chúa, đừng xấu hổ khi ngợi khen Ngài."
  },
  {
    "i": 27453,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 30,
    "t": "Hãy làm công việc của các ngươi trước thời gian đã định, và vào ngày đã định, Ngài sẽ ban cho các ngươi phần thưởng."
  },
  {
    "i": 27454,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 1,
    "t": "Sách gia phả của Đức Chúa Giê-su Christ, con trai của Đa-vít, con trai của Áp-ra-ham:"
  },
  {
    "i": 27455,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 2,
    "t": "Áp-ra-ham sinh Y-sác, Y-sác sinh Gia-cốp, Gia-cốp sinh Giu-đa và anh em người,"
  },
  {
    "i": 27456,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 3,
    "t": "Giu-đa sinh Pha-rê và Xê-ra, của Tha-ma, Pha-rê sinh Ếch-rôm, Ếch-rôm sinh A-ram,"
  },
  {
    "i": 27457,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 4,
    "t": "A-ram sinh A-mi-na-đáp, A-mi-na-đáp sinh Na-a-sôn, Na-a-sôn sinh Sanh-môn,"
  },
  {
    "i": 27458,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 5,
    "t": "Sanh-môn sinh Bô-ô, của Ra-háp, Bô-ô sinh Ô-bết, của Ru-tơ, Ô-bết sinh Gie-sê,"
  },
  {
    "i": 27459,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 6,
    "t": "Gie-sê sinh vua Đa-vít. Đa-vít sinh Sa-lô-môn, của vợ U-ri,"
  },
  {
    "i": 27460,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 7,
    "t": "Sa-lô-môn sinh Rô-bô-am, Rô-bô-am sinh A-bi-gia, A-bi-gia sinh A-sa,"
  },
  {
    "i": 27461,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 8,
    "t": "A-sa sinh Giô-sa-phát, Giô-sa-phát sinh Giô-ram, Giô-ram sinh Ô-xia,"
  },
  {
    "i": 27462,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 9,
    "t": "Ô-xia sinh Giô-tham, Giô-tham sinh A-cha, A-cha sinh Ê-xê-chia,"
  },
  {
    "i": 27463,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 10,
    "t": "Ê-xê-chia sinh Ma-na-se, Ma-na-se sinh A-môn, A-môn sinh Giô-si-a,"
  },
  {
    "i": 27464,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 11,
    "t": "Giô-si-a sinh Giê-hô-gia-kim và anh em người; đó là thời kỳ lưu đày sang Ba-by-lôn."
  },
  {
    "i": 27465,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 12,
    "t": "Sau cuộc lưu đày sang Ba-by-lôn, Giê-hô-gia-kim sinh Sa-la-thi-ên, Sa-la-thi-ên sinh Xô-rô-ba-bên,"
  },
  {
    "i": 27466,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 13,
    "t": "Xô-rô-ba-bên sinh A-bi-út, A-bi-út sinh Ê-li-a-kim, Ê-li-a-kim sinh A-xo,"
  },
  {
    "i": 27467,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 14,
    "t": "A-xo sinh Sa-đốc, Sa-đốc sinh A-khim, A-khim sinh Ê-li-út,"
  },
  {
    "i": 27468,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 15,
    "t": "Ê-li-út sinh Ê-lê-a-za, Ê-lê-a-za sinh Mát-than, Mát-than sinh Gia-cốp,"
  },
  {
    "i": 27469,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 16,
    "t": "Gia-cốp sinh Giô-sép, chồng của Ma-ri, người đã sinh ra Đức Chúa Giê-su, Đấng được gọi là Christ."
  },
  {
    "i": 27470,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 17,
    "t": "Vậy tổng số các thế hệ là: từ Áp-ra-ham đến Đa-vít, mười bốn thế hệ; từ Đa-vít đến cuộc lưu đày sang Ba-by-lôn, mười bốn thế hệ; từ cuộc lưu đày sang Ba-by-lôn đến Christ, mười bốn thế hệ."
  },
  {
    "i": 27471,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 18,
    "t": "Vậy, sự ra đời của Đức Chúa Giê-su Christ là như vầy. Ma-ri, mẹ của Ngài, đã đính hôn với Giô-sép: và trước khi họ chung sống, bà đã mang thai bởi Đức Thánh Linh."
  },
  {
    "i": 27472,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 19,
    "t": "Giô-sép, chồng của bà, là một người công chính và không muốn tố cáo bà công khai, đã quyết định ly dị bà trong im lặng."
  },
  {
    "i": 27473,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 20,
    "t": "Khi ông có ý định này, thì thiên sứ của Chúa hiện ra cho ông trong giấc mơ và nói: \"Hỡi Giô-sép, con trai của Đa-vít, đừng sợ nhận Ma-ri, vợ con, về nhà: vì những gì được sinh ra trong bà là do Đức Thánh Linh;"
  },
  {
    "i": 27474,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 21,
    "t": "bà sẽ sinh một con trai, và con sẽ gọi tên con là Giê-su: vì chính Ngài sẽ cứu dân Ngài khỏi tội lỗi của họ."
  },
  {
    "i": 27475,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 22,
    "t": "Vậy, tất cả những điều này đã xảy ra để ứng nghiệm lời tiên tri của Chúa:"
  },
  {
    "i": 27476,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 23,
    "t": "Này, trinh nữ sẽ thụ thai và sinh một con trai, và người ta sẽ gọi tên Ngài là Em-ma-nu-ên, có nghĩa là: \"Đức Chúa Trời ở cùng chúng ta."
  },
  {
    "i": 27477,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 24,
    "t": "Khi tỉnh dậy, Giô-sép đã làm như thiên sứ của Chúa đã truyền cho ông: ông nhận vợ mình về nhà;"
  },
  {
    "i": 27478,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 25,
    "t": "và ông không ăn ở với bà cho đến khi bà sinh một con trai, và ông gọi tên con là Giê-su."
  },
  {
    "i": 27479,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 1,
    "t": "Đức Chúa Giê-su sinh ra ở Bết-lê-hem xứ Giu-đê, vào thời vua Hê-rốt, thì kìa, những nhà bác học từ phương Đông đến Giê-ru-sa-lem"
  },
  {
    "i": 27480,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 2,
    "t": "mà rằng: \"Vua của dân Do Thái mới sanh tại đâu? Vì chúng ta đã thấy ngôi sao Ngài bên phương Đông, nên đến để thờ lạy Ngài."
  },
  {
    "i": 27481,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 3,
    "t": "Vua Hê-rốt nghe tin ấy thì bối rối, cả thành Giê-ru-sa-lem cũng vậy."
  },
  {
    "i": 27482,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 4,
    "t": "Vua bèn nhóm các thầy tế lễ cả và các thầy thông giáo trong dân lại, mà hỏi rằng: \"Đấng Christ phải sanh tại đâu?"
  },
  {
    "i": 27483,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 5,
    "t": "Chúng thưa rằng: \"Tại Bết-lê-hem, xứ Giu-đê; vì có lời tiên tri chép như vầy:"
  },
  {
    "i": 27484,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 6,
    "t": "\"Hỡi Bết-lê-hem, đất Giu-đa! Thật ngươi chẳng phải là nhỏ nhất trong các thành của Giu-đa đâu, Vì từ ngươi sẽ ra một tướng, Là Đấng chăn dân Y-sơ-ra-ên ta."
  },
  {
    "i": 27485,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 7,
    "t": "Vua Hê-rốt bèn vời kín mấy thầy bác sĩ đến, hỏi kỹ về kỳ ngôi sao đã hiện ra."
  },
  {
    "i": 27486,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 8,
    "t": "Rồi vua sai đi Bết-lê-hem, và dặn rằng: \"Các ngươi hãy đi, hỏi thăm cho kỹ về con trẻ đó; khi tìm được rồi, hãy cho ta biết, đặng ta cũng đến mà thờ lạy Ngài."
  },
  {
    "i": 27487,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 9,
    "t": "Mấy thầy nghe vua phán xong, liền đi. Kìa ngôi sao mà họ đã thấy bên phương Đông, đi trước mặt cho đến chừng đậu lại trên chỗ con trẻ ở."
  },
  {
    "i": 27488,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 10,
    "t": "Khi thấy ngôi sao, họ mừng rỡ quá bội."
  },
  {
    "i": 27489,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 11,
    "t": "Khi vào nhà, thấy con trẻ với Ma-ri, là mẹ Ngài, thì sấp mình xuống thờ lạy Ngài; rồi mở bảo vật ra, dâng cho Ngài những lễ vật, là vàng, nhũ hương, và một dược."
  },
  {
    "i": 27490,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 12,
    "t": "Kế đó, vì được Đức Chúa Trời mách bảo trong chiêm bao, đừng trở về nơi Hê-rốt, nên họ do đường khác mà trở về xứ mình."
  },
  {
    "i": 27491,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 13,
    "t": "Khi họ đi rồi, có một thiên sứ của Chúa hiện ra trong giấc chiêm bao cùng Giô-sép, mà truyền rằng: \"Hãy chờ dậy, đem con trẻ và mẹ Ngài trốn qua xứ Ê-díp-tơ, ở đó cho tới chừng nào ta báo cho ngươi; vì Hê-rốt sẽ kiếm con trẻ để giết đi."
  },
  {
    "i": 27492,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 14,
    "t": "Giô-sép bèn chờ dậy, đem con trẻ và mẹ Ngài đang đêm, trốn qua xứ Ê-díp-tơ,"
  },
  {
    "i": 27493,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 15,
    "t": "ở đó cho đến khi Hê-rốt băng; vậy cho ứng nghiệm lời Chúa đã dùng đấng tiên tri mà phán rằng: \"Ta đã gọi Con ta ra khỏi Ê-díp-tơ."
  },
  {
    "i": 27494,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 16,
    "t": "Hê-rốt thấy mình bị mấy thầy bác sĩ đánh lừa, thì giận lắm, bèn sai giết hết thảy con trai ở Bết-lê-hem và cả hạt ấy, từ hai tuổi trở xuống, theo đúng ngày mà mình đã hỏi mấy thầy bác sĩ."
  },
  {
    "i": 27495,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 17,
    "t": "Vậy là ứng nghiệm lời đấng tiên tri Giê-rê-mi đã nói rằng:"
  },
  {
    "i": 27496,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 18,
    "t": "\"Tại Ra-ma nghe có tiếng than thở, Khóc lóc kêu la rầm rĩ; Ấy là Ra-chên khóc con mình, Không chịu cho yên ủi, vì chúng nó không còn nữa."
  },
  {
    "i": 27497,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 19,
    "t": "Khi Hê-rốt băng rồi, có một thiên sứ của Chúa hiện đến trong chiêm bao, cùng Giô-sép tại xứ Ê-díp-tơ,"
  },
  {
    "i": 27498,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 20,
    "t": "mà truyền rằng: \"Hãy chờ dậy, đem con trẻ và mẹ Ngài trở về xứ Y-sơ-ra-ên; vì những kẻ tìm giết con trẻ đã chết rồi."
  },
  {
    "i": 27499,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 21,
    "t": "Vậy, Giô-sép chờ dậy, đem con trẻ và mẹ Ngài trở về xứ Y-sơ-ra-ên."
  }
]
