[
  {
    "i": 30900,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 11,
    "t": "Poiché molti Giudei, a motivo di lui, se ne andavano e credevano in Gesù."
  },
  {
    "i": 30901,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 12,
    "t": "Il giorno seguente, la gran folla venuta per la festa udì che Gesù veniva a Gerusalemme;"
  },
  {
    "i": 30902,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 13,
    "t": "essi presero dei rami di palma e uscirono incontro a lui, e gridavano: «Osanna! Benedetto colui che viene nel nome del Signore, il re d'Israele!»"
  },
  {
    "i": 30903,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 14,
    "t": "Gesù, trovato un asinello, vi montò sopra, secondo quanto è scritto:"
  },
  {
    "i": 30904,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 15,
    "t": "«Non temere, figlia di Sion! Ecco, il tuo re viene, montato sopra un puledro d'asina.»"
  },
  {
    "i": 30905,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 16,
    "t": "I suoi discepoli non compresero subito queste cose; ma quando Gesù fu glorificato, allora si ricordarono che queste cose erano state scritte di lui e che essi gliele avevano fatte."
  },
  {
    "i": 30906,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 17,
    "t": "La folla che era con lui, quando aveva chiamato Lazzaro fuori dal sepolcro e l'aveva risuscitato dai morti, rendeva testimonianza."
  },
  {
    "i": 30907,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 18,
    "t": "Per questo anche la folla gli andò incontro, perché aveva udito che egli aveva fatto questo segno."
  },
  {
    "i": 30908,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 19,
    "t": "I farisei dunque dissero tra di loro: «Vedete che non ottenete nulla; ecco, il mondo gli va dietro!»"
  },
  {
    "i": 30909,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 20,
    "t": "Or tra quelli che erano saliti per adorare durante la festa, c'erano alcuni Greci."
  },
  {
    "i": 30910,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 21,
    "t": "Questi si avvicinarono a Filippo, che era di Betsaida di Galilea, e gli fecero questa richiesta: «Signore, noi vogliamo vedere Gesù.»"
  },
  {
    "i": 30911,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 22,
    "t": "Filippo andò a dirlo ad Andrea, e Andrea e Filippo andarono a dirlo a Gesù."
  },
  {
    "i": 30912,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 23,
    "t": "Gesù rispose loro: «L'ora è venuta che il Figlio dell'uomo sia glorificato."
  },
  {
    "i": 30913,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 24,
    "t": "In verità, in verità vi dico che se il granello di grano caduto in terra non muore, rimane solo; ma se muore, produce molto frutto."
  },
  {
    "i": 30914,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 25,
    "t": "Chi ama la sua vita la perde, e chi odia la sua vita in questo mondo la conserverà per la vita eterna."
  },
  {
    "i": 30915,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 26,
    "t": "Se uno mi serve, mi segua; e là dove sono io, sarà anche il mio servitore; se uno mi serve, il Padre lo onorerà."
  },
  {
    "i": 30916,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 27,
    "t": "Ora l'anima mia è turbata; e che devo dire? Padre, salvami da quest'ora! Ma è per questo che sono venuto incontro a quest'ora."
  },
  {
    "i": 30917,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 28,
    "t": "Padre, glorifica il tuo nome!» Allora venne una voce dal cielo: «L'ho glorificato e lo glorificherò di nuovo!»"
  },
  {
    "i": 30918,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 29,
    "t": "La folla che era presente e aveva udito, diceva che era stato un tuono; altri dicevano: «Un angelo gli ha parlato!»"
  },
  {
    "i": 30919,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 30,
    "t": "Gesù rispose: «Questa voce non è venuta per me, ma per voi."
  },
  {
    "i": 30920,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 31,
    "t": "Ora avviene il giudizio di questo mondo; ora sarà cacciato fuori il principe di questo mondo;"
  },
  {
    "i": 30921,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 32,
    "t": "e io, quando sarò innalzato da terra, attirerò tutti a me.»"
  },
  {
    "i": 30922,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 33,
    "t": "Diceva questo per indicare di quale morte doveva morire."
  },
  {
    "i": 30923,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 34,
    "t": "La folla gli rispose: «Noi abbiamo udito dalla legge che il Cristo rimane in eterno; come puoi tu dire: “Bisogna che il Figlio dell'uomo sia innalzato”? Chi è questo Figlio dell'uomo?»"
  },
  {
    "i": 30924,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 35,
    "t": "Gesù quindi disse loro: «La luce è ancora per poco tempo tra di voi. Camminate mentre avete la luce, affinché le tenebre non vi sorprendano; chi cammina nelle tenebre non sa dove va."
  },
  {
    "i": 30925,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 36,
    "t": "Mentre avete la luce, credete nella luce, affinché diventiate figli di luce». Dette queste cose, Gesù se ne andò e si nascose da loro."
  },
  {
    "i": 30926,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 37,
    "t": "Benché avesse fatto tanti segni davanti a loro, non credevano in lui,"
  },
  {
    "i": 30927,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 38,
    "t": "affinché si adempisse la parola detta dal profeta Isaia: «Signore, chi ha creduto alla nostra predicazione? A chi è stato rivelato il braccio del Signore?»"
  },
  {
    "i": 30928,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 39,
    "t": "Perciò non potevano credere, perché Isaia disse ancora:"
  },
  {
    "i": 30929,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 40,
    "t": "«Egli ha accecato i loro occhi e ha indurito il loro cuore, perché non vedano con gli occhi e non comprendano con il cuore, e non si convertano, e io non li guarisca»."
  },
  {
    "i": 30930,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 41,
    "t": "Isaia disse queste cose perché vide la sua gloria e parlò di lui."
  },
  {
    "i": 30931,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 42,
    "t": "Nondimeno, anche tra i capi molti credettero in lui; ma a causa dei farisei non lo confessavano, per non essere espulsi dalla sinagoga,"
  },
  {
    "i": 30932,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 43,
    "t": "perché amavano la gloria degli uomini più della gloria di Dio."
  },
  {
    "i": 30933,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 44,
    "t": "Gesù gridò e disse: «Chi crede in me, non crede in me, ma in colui che mi ha mandato;"
  },
  {
    "i": 30934,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 45,
    "t": "e chi vede me, vede colui che mi ha mandato."
  },
  {
    "i": 30935,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 46,
    "t": "Io sono venuto come luce nel mondo, affinché chiunque crede in me non rimanga nelle tenebre."
  },
  {
    "i": 30936,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 47,
    "t": "Se qualcuno ascolta le mie parole e non le osserva, io non lo giudico, perché io non sono venuto per giudicare il mondo, ma per salvare il mondo."
  },
  {
    "i": 30937,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 48,
    "t": "Chi mi respinge e non riceve le mie parole ha chi lo giudica: la parola che ho annunziato è quella che lo giudicherà nell'ultimo giorno,"
  },
  {
    "i": 30938,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 49,
    "t": "perché io non ho parlato di mio, ma il Padre, che mi ha mandato, mi ha comandato lui quello che devo dire e di cui devo parlare."
  },
  {
    "i": 30939,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 50,
    "t": "E io so che il suo comandamento è vita eterna; le cose dunque che io dico, le dico come il Padre le ha dette a me»."
  },
  {
    "i": 30940,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 1,
    "t": "Prima della festa di Pasqua, Gesù, sapendo che era venuta la sua ora di passare da questo mondo al Padre, dopo aver amato i suoi che erano nel mondo, li amò sino alla fine."
  },
  {
    "i": 30941,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 2,
    "t": "Mentre cenavano, quando già il diavolo aveva messo nel cuore di Giuda Iscariota, figlio di Simone, di tradirlo,"
  },
  {
    "i": 30942,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 3,
    "t": "Gesù, sapendo che il Padre gli aveva dato tutto nelle mani, che era venuto da Dio e che a Dio se ne tornava,"
  },
  {
    "i": 30943,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 4,
    "t": "si alzò da tavola, depose le sue vesti e, preso un asciugatoio, se lo cinse."
  },
  {
    "i": 30944,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 5,
    "t": "Poi mise dell'acqua in un catino, e cominciò a lavare i piedi ai discepoli e ad asciugarli con l'asciugatoio del quale era cinto."
  },
  {
    "i": 30945,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 6,
    "t": "Giunse così da Simon Pietro, il quale gli disse: «Signore, tu lavi i piedi a me?»"
  },
  {
    "i": 30946,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 7,
    "t": "Gesù gli rispose: «Tu non sai ora quello che io faccio, ma lo capirai dopo»."
  },
  {
    "i": 30947,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 8,
    "t": "Pietro gli disse: «Tu non mi laverai mai i piedi!» Gesù gli rispose: «Se io non ti lavo, non hai parte alcuna con me»."
  },
  {
    "i": 30948,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 9,
    "t": "Simon Pietro gli disse: «Signore, non soltanto i piedi, ma anche le mani e il capo!»"
  },
  {
    "i": 30949,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 10,
    "t": "Gesù gli disse: «Chi è lavato tutto, non ha bisogno che di lavarsi i piedi, perché è interamente puro; e voi siete puri, ma non tutti»."
  },
  {
    "i": 30950,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 11,
    "t": "Egli infatti sapeva chi era colui che lo tradiva; per questo disse: «Non tutti siete puri»."
  },
  {
    "i": 30951,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 12,
    "t": "Dopo che ebbe loro lavato i piedi e si fu rimesso le vesti, si mise di nuovo a tavola e disse loro: «Capite quello che vi ho fatto?"
  },
  {
    "i": 30952,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 13,
    "t": "Voi mi chiamate Maestro e Signore; e dite bene, perché lo sono."
  },
  {
    "i": 30953,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 14,
    "t": "Se dunque io, il Signore e il Maestro, vi ho lavato i piedi, anche voi dovete lavare i piedi gli uni agli altri."
  },
  {
    "i": 30954,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 15,
    "t": "Infatti io vi ho dato un esempio, affinché anche voi facciate come io ho fatto a voi."
  },
  {
    "i": 30955,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 16,
    "t": "In verità, in verità vi dico che il servo non è più grande del suo signore, né il messaggero è più grande di colui che l'ha mandato."
  },
  {
    "i": 30956,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 17,
    "t": "Se sapete queste cose, siete beati se le fate."
  },
  {
    "i": 30957,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 18,
    "t": "Io non parlo di tutti voi; io conosco quelli che ho scelto; ma bisogna che si adempia la Scrittura: “Colui che mangia il mio pane ha levato contro di me il suo calcagno”."
  },
  {
    "i": 30958,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 19,
    "t": "Ve lo dico fin d'ora, prima che avvenga, affinché, quando sarà avvenuto, crediate che io sono."
  },
  {
    "i": 30959,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 20,
    "t": "In verità, in verità vi dico: chi riceve colui che io avrò mandato, riceve me; e chi riceve me, riceve colui che mi ha mandato»."
  },
  {
    "i": 30960,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 21,
    "t": "Dette queste cose, Gesù fu turbato nello spirito e testimoniò dicendo: «In verità, in verità vi dico che uno di voi mi tradirà»."
  },
  {
    "i": 30961,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 22,
    "t": "I discepoli si guardavano gli uni gli altri, non sapendo di chi parlasse."
  },
  {
    "i": 30962,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 23,
    "t": "Ora uno dei suoi discepoli, quello che Gesù amava, stava a tavola appoggiato al petto di Gesù."
  },
  {
    "i": 30963,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 24,
    "t": "Simon Pietro quindi gli fece un cenno e gli disse: «Digli chi è quello di cui parla»."
  },
  {
    "i": 30964,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 25,
    "t": "Ed egli, chinatosi così sul petto di Gesù, gli disse: «Signore, chi è?»"
  },
  {
    "i": 30965,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 26,
    "t": "Gesù rispose: «È colui al quale darò il boccone dopo averlo intinto». E, intinto il boccone, lo prese e lo diede a Giuda Iscariota, figlio di Simone."
  },
  {
    "i": 30966,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 27,
    "t": "E dopo il boccone, allora Satana entrò in lui. Gesù quindi gli disse: «Quello che fai, fallo presto»."
  },
  {
    "i": 30967,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 28,
    "t": "Ma nessuno dei commensali capì perché gli avesse detto questo."
  },
  {
    "i": 30968,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 29,
    "t": "Siccome Giuda aveva la borsa, alcuni pensavano che Gesù gli dicesse: «Compra le cose che ci occorrono per la festa», oppure che dovesse dare qualcosa ai poveri."
  },
  {
    "i": 30969,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 30,
    "t": "Egli dunque, preso il boccone, uscì subito; ed era notte."
  },
  {
    "i": 30970,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 31,
    "t": "Quando fu uscito, Gesù disse: «Ora il Figlio dell'uomo è glorificato, e Dio è glorificato in lui."
  },
  {
    "i": 30971,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 32,
    "t": "Se Dio è glorificato in lui, anche Dio lo glorificherà in se stesso; e lo glorificherà presto."
  },
  {
    "i": 30972,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 33,
    "t": "Figlioli, io sono ancora per poco con voi. Voi mi cercherete; e, come ho detto ai Giudei: “Dove vado io, voi non potete venire”, così lo dico ora anche a voi."
  },
  {
    "i": 30973,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 34,
    "t": "Io vi do un nuovo comandamento: che vi amiate gli uni gli altri; come io vi ho amati, anche voi amatevi gli uni gli altri."
  },
  {
    "i": 30974,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 35,
    "t": "Da questo conosceranno tutti che siete miei discepoli, se avete amore gli uni per gli altri»."
  },
  {
    "i": 30975,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 36,
    "t": "Simon Pietro gli disse: «Signore, dove vai?» Gesù gli rispose: «Dove vado io, tu non puoi seguirmi ora, ma mi seguirai più tardi»."
  },
  {
    "i": 30976,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 37,
    "t": "Pietro gli disse: «Signore, perché non posso seguirti ora? Darò la mia vita per te!»"
  },
  {
    "i": 30977,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 38,
    "t": "Gesù rispose: «Darai la tua vita per me? In verità, in verità ti dico che il gallo non canterà, prima che tu mi abbia rinnegato tre volte."
  },
  {
    "i": 30978,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 1,
    "t": "«Il vostro cuore non sia turbato; credete in Dio, credete anche in me."
  },
  {
    "i": 30979,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 2,
    "t": "Nella casa del Padre mio ci sono molte dimore; se no, ve l'avrei detto; io vado a prepararvi un posto."
  },
  {
    "i": 30980,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 3,
    "t": "E quando sarò andato e vi avrò preparato un luogo, tornerò di nuovo e vi prenderò con me, affinché dove sono io, siate anche voi."
  },
  {
    "i": 30981,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 4,
    "t": "E del luogo dove io vado, voi conoscete la via."
  },
  {
    "i": 30982,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 5,
    "t": "Tommaso gli disse: \"Signore, noi non sappiamo dove vai; come dunque possiamo conoscere la via?"
  },
  {
    "i": 30983,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 6,
    "t": "Gesù gli disse: \"Io sono la via, la verità e la vita; nessuno viene al Padre se non per mezzo di me."
  },
  {
    "i": 30984,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 7,
    "t": "Se conoscete me, conoscerete anche il Padre mio; fin da ora lo conoscete e l'avete veduto."
  },
  {
    "i": 30985,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 8,
    "t": "Filippo gli disse: \"Signore, mostraci il Padre e ci basta."
  },
  {
    "i": 30986,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 9,
    "t": "Gesù gli disse: \"Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me ha visto il Padre; come puoi tu dire: Mostraci il Padre??"
  },
  {
    "i": 30987,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 10,
    "t": "Non credi tu che io sono nel Padre e che il Padre è in me? Le parole che io vi dico, non le dico da me stesso; ma il Padre che dimora in me fa le sue opere."
  },
  {
    "i": 30988,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 11,
    "t": "Credetemi: io sono nel Padre e il Padre è in me; se no, credete a motivo delle opere stesse."
  },
  {
    "i": 30989,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 12,
    "t": "In verità, in verità vi dico: anche colui che crede in me farà le opere che io faccio; e ne farà di maggiori, perché io vado al Padre."
  },
  {
    "i": 30990,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 13,
    "t": "E qualunque cosa chiederete nel mio nome, io la farò, affinché il Padre sia glorificato nel Figlio."
  },
  {
    "i": 30991,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 14,
    "t": "Se mi chiederete qualcosa nel mio nome, io la farò."
  },
  {
    "i": 30992,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 15,
    "t": "Se mi amate, osserverete i miei comandamenti;"
  },
  {
    "i": 30993,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 16,
    "t": "e io pregherò il Padre ed egli vi darà un altro Consolatore, perché stia con voi per sempre,"
  },
  {
    "i": 30994,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 17,
    "t": "lo Spirito della verità, che il mondo non può ricevere perché non lo vede e non lo conosce; voi lo conoscete, perché dimora presso di voi e sarà in voi."
  },
  {
    "i": 30995,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 18,
    "t": "Non vi lascerò orfani; tornerò da voi."
  },
  {
    "i": 30996,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 19,
    "t": "Ancora un po' di tempo e il mondo non mi vedrà più; ma voi mi vedrete, perché io vivo e anche voi vivrete."
  },
  {
    "i": 30997,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 20,
    "t": "In quel giorno conoscerete che io sono nel Padre mio, e voi in me e io in voi."
  },
  {
    "i": 30998,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 21,
    "t": "Chi ha i miei comandamenti e li osserva, è colui che mi ama; e chi mi ama sarà amato dal Padre mio, e io lo amerò e mi manifesterò a lui."
  },
  {
    "i": 30999,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 22,
    "t": "Giuda (non l'Iscariota) gli disse: \"Signore, come mai ti manifesterai a noi e non al mondo?"
  }
]
