[
  {
    "i": 22400,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 7,
    "t": "Albowiem lud mój tkwi w uporze swoim. Choć wzywają ich ku górze, żaden się nie podniesie!"
  },
  {
    "i": 22401,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 8,
    "t": "Jakżeż cię opuszczę, Efraimie, jakże cię wydam, Izraelu? Jakże cię potraktuję jak Admę, uczynię cię podobnym do Seboim? Serce me się we mnie burzy, wzruszyło się całe wnętrze moje."
  },
  {
    "i": 22402,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 9,
    "t": "Nie wywiodę zapalczywości gniewu mego, nie zniszczę Efraima na nowo, bo Bogiem jestem, a nie człowiekiem, pośród ciebie jestem Święty i nie przyjdę z furią."
  },
  {
    "i": 22403,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 10,
    "t": "Za Panem pójdą, jako lew zaryczy; gdy zaryczy, synowie przyjdą drżący z Zachodu;"
  },
  {
    "i": 22404,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 11,
    "t": "jak ptak zadrżą z Egiptu, jak gołąbka z ziemi Asyrii, i osadzę ich w domach ich, mówi Pan."
  },
  {
    "i": 22405,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 1,
    "t": "Efraim otacza mnie kłamstwem, a dom Izraela obłudą. (Ale Juda jeszcze trzyma się Boga, Świętemu dochowuje wierności.)"
  },
  {
    "i": 22406,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 2,
    "t": "Efraim żywi się wiatrem, cały dzień goni wiatr wschodni; mnoży kłamstwa i fałsz: zawiera przymierze z Asyrią, zanosi oliwę do Egiptu."
  },
  {
    "i": 22407,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 3,
    "t": "Pan ma spór z Judą, będzie karał Jakuba według jego postępowania i odda mu według jego czynów."
  },
  {
    "i": 22408,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 4,
    "t": "Już w łonie matki wyparł swego brata, w swej sile był mocny przeciw Bogu."
  },
  {
    "i": 22409,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 5,
    "t": "Był mocny przeciw Aniołowi i zwyciężył, płakał i błagał Go. W Betel Go spotkał. Tam mówił z nami."
  },
  {
    "i": 22410,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 6,
    "t": "Tak, Pan, Bóg Zastępów, Pan jest Jego imię."
  },
  {
    "i": 22411,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 7,
    "t": "Ty zaś, dzięki Bogu swemu, powrócisz. Strzeż miłości i prawa i miej nadzieję w Bogu swym zawsze."
  },
  {
    "i": 22412,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 8,
    "t": "Kanaan trzyma w ręku wagi fałszywe, lubi wyzyskiwać."
  },
  {
    "i": 22413,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 9,
    "t": "Efraim rzekł: \"Owszem, wzbogaciłem się, nabyłem sobie majątku\"; ale ze wszystkich zysków jego nic mu nie pozostanie z powodu winy, której się dopuścił."
  },
  {
    "i": 22414,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 10,
    "t": "Ja jestem Pan, Bóg twój, od ziemi egipskiej. Jeszcze cię uczynię mieszkańcem namiotów, jak za dni Zebrania."
  },
  {
    "i": 22415,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 11,
    "t": "Będę mówił do proroków, Ja, pomnożę widzenia i przez posługę proroków będę mówił w przypowieściach."
  },
  {
    "i": 22416,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 12,
    "t": "Jeśli Gilead jest tylko nieprawością, oni są tylko fałszem; w Gilgal składają ofiary z wołów, dlatego ołtarze ich będą jak stosy kamieni na zagonach polnych."
  },
  {
    "i": 22417,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 13,
    "t": "Jakub uciekł na pola Aramu, Izrael służył za żonę, za żonę strzegł trzody."
  },
  {
    "i": 22418,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 14,
    "t": "Ale przez proroka Pan wyprowadził Izraela z Egiptu i przez proroka był strzeżony."
  },
  {
    "i": 22419,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 15,
    "t": "Efraim Go obraził gorzko: Pan odrzuci na niego krew przelaną, Pan jego odda mu za zniewagi."
  },
  {
    "i": 22420,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 1,
    "t": "Gdy Efraim mówił, siał trwogę, był wielki w Izraelu, ale zawinił wobec Baala i umarł."
  },
  {
    "i": 22421,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 2,
    "t": "A teraz dalej grzeszą, robią sobie obrazy lane z metalu, ze swego srebra bałwany własnego pomysłu; dzieło rzemieślnika to wszystko! Mówią: \"Składajcie im ofiary\". Cielęta ludzie całują!"
  },
  {
    "i": 22422,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 3,
    "t": "Dlatego będą jak obłok poranny, jak rosa, która wcześnie znika, jak plewa uniesiona z klepiska, jak dym, który się wydobywa z okna."
  },
  {
    "i": 22423,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 4,
    "t": "A przecież Ja jestem Pan, Bóg twój, od ziemi egipskiej, Boga prócz mnie nie znasz i zbawcy nie ma poza mną."
  },
  {
    "i": 22424,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 5,
    "t": "Ja cię poznałem na pustyni, w ziemi spieczonej."
  },
  {
    "i": 22425,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 6,
    "t": "Pasłem ich, nasycili się; nasyceni, serce ich się podniosło; dlatego zapomnieli o mnie."
  },
  {
    "i": 22426,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 7,
    "t": "Stałem się więc dla nich jak lew, jak lampart, przy drodze, czatowałem;"
  },
  {
    "i": 22427,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 8,
    "t": "rzuciłem się na nich jak niedźwiedzica pozbawiona młodych, rozerwałem powłokę ich serca; tam pożarłem ich jak lwica, dzikie zwierzę ich rozerwało."
  },
  {
    "i": 22428,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 9,
    "t": "Zgubiony jesteś, Izraelu, w Mnie jest twoja pomoc."
  },
  {
    "i": 22429,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 10,
    "t": "Gdzież więc jest twój król, aby cię wybawił? A we wszystkich twoich miastach sędziowie twoi? Ci, o których mówiłeś: \"Daj mi króla i przywódców\"."
  },
  {
    "i": 22430,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 11,
    "t": "Króla dałem ci w gniewie moim i odebrałem go w zapalczywości mojej."
  },
  {
    "i": 22431,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 12,
    "t": "Wina Efraima jest złożona w rezerwie, jego grzech trzymany w bezpiecznym miejscu."
  },
  {
    "i": 22432,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 13,
    "t": "Bóle porodowe nadchodzą na niego, ale to głupi syn; na czas przyszedł, a nie opuszcza łona matki!"
  },
  {
    "i": 22433,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 14,
    "t": "I miałbym ich wybawić z mocy Szeolu? Od śmierci miałbym ich wykupić? Gdzież jest twoja zaraza, o Śmierci? Gdzież jest twoja plaga, o Szeolu? Miłosierdzie skrywa się przed moimi oczyma."
  },
  {
    "i": 22434,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 15,
    "t": "Choć Efraim owocuje wśród braci swoich, przyjdzie wiatr wschodni, powiew Pana uniesie się z pustyni i wyschnie jego źródło, uschnie jego strumień. On splądruje skarb wszystkich przedmiotów kosztownych."
  },
  {
    "i": 22435,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 1,
    "t": "Samaria odpokutuje, bo zbuntowała się przeciw Bogu swemu. Padną od miecza, ich małe dzieci zostaną zmiażdżone, ich brzemienne kobiety rozpłatane."
  },
  {
    "i": 22436,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 2,
    "t": "Nawróć się, Izraelu, do Pana, Boga twego, bo twoja wina cię przyprawiła o upadek."
  },
  {
    "i": 22437,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 3,
    "t": "Weźcie ze sobą słowa i nawróćcie się do Pana. Mówcie do Niego: \"Odejmij wszelką winę i przyjmij to, co dobre. Zamiast wołów poświęcimy ci nasze wargi."
  },
  {
    "i": 22438,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 4,
    "t": "Aszur nas nie wybawi, nie będziemy już wsiadać na konie i nie będziemy już mówić Nasz Bóg! do dzieła naszych rąk, bo u ciebie sierota znajduje miłosierdzie\" -"
  },
  {
    "i": 22439,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 5,
    "t": "Uleczę ich z niewierności, umiłuję ich szczerze; bo mój gniew odwrócił się od niego,"
  },
  {
    "i": 22440,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 6,
    "t": "będę jak rosa dla Izraela, zakwitnie jak lilia, zapuści korzenie jak cedr libański;"
  },
  {
    "i": 22441,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 7,
    "t": "rozrosną się jego latorośle, będzie miał splendor drzewa oliwnego i woń Libanu."
  },
  {
    "i": 22442,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 8,
    "t": "Powrócą, aby usiąść w moim cieniu; przywrócą do życia pszenicę, sprawią, że zakwitnie winnica, która będzie słynna jak wino libańskie."
  },
  {
    "i": 22443,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 9,
    "t": "Efraimie, co ma on jeszcze czynić z bałwanami? Ja go wysłuchuję i patrzę na niego. Jestem jak cyprys zielony, ode mnie pochodzi twój owoc."
  },
  {
    "i": 22444,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 10,
    "t": "Kto jest mądry, aby to zrozumiał, rozumny, aby to poznał? Proste są drogi Pana, sprawiedliwi nimi pójdą, ale niewierni się na nich potkną."
  },
  {
    "i": 22445,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 1,
    "t": "Słowo Pana, które zostało skierowane do Joela, syna Petuela."
  },
  {
    "i": 22446,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 2,
    "t": "Posłuchajcie tego, starcy, nadstawcie uszu, wszyscy mieszkańcy kraju! Czy za waszych czasów zdarzyło się coś takiego, albo za czasów waszych ojców?"
  },
  {
    "i": 22447,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 3,
    "t": "Opowiedzcie o tym swoim synom, a wasi synowie swoim synom, a ich synowie pokoleniu, które nastąpi!"
  },
  {
    "i": 22448,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 4,
    "t": "Co pozostawił gazam, szarańcza pożarła! Co pozostawiła szarańcza, yèlèq pożarł! Co pozostawił yèlèq, hasil pożarł!"
  },
  {
    "i": 22449,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 5,
    "t": "Obudźcie się, pijacy, i płaczcie! Wszyscy pijący wino, lamentujcie nad winem nowym: zostało wam odebrane z ust!"
  },
  {
    "i": 22450,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 6,
    "t": "Bo naród wyruszył przeciw mojemu krajowi, potężny i niezliczony; jego zęby są zębami lwa, ma kły lwicy."
  },
  {
    "i": 22451,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 7,
    "t": "Uczynił z mojej winnicy pustynię, obrócił w perzynę moje drzewo figowe; wszystko obłupił, powalił, ich gałęzie stały się białe!"
  },
  {
    "i": 22452,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 8,
    "t": "Jęcz, jak nad narzeczonym swej młodości dziewica odziana w wór!"
  },
  {
    "i": 22453,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 9,
    "t": "Ofiara i płynna ofiara zniknęły z domu Pana. Są w żałobie kapłani, słudzy Pana."
  },
  {
    "i": 22454,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 10,
    "t": "Wieś jest spustoszona, ziemia w żałobie. Bo zboża są zniszczone, wino zawodzi, świeża oliwa wysycha."
  },
  {
    "i": 22455,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 11,
    "t": "Bądźcie strapieni, oracze, lamentujcie, winiarze, nad pszenicą i nad jęczmieniem, bo przepadł plon z pól."
  },
  {
    "i": 22456,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 12,
    "t": "Winnica zmarniała i drzewo figowe zwiędło; drzewa granatu, palmy i jabłonie, wszystkie drzewa polne uschły. Tak, radość uschła wśród ludzi."
  },
  {
    "i": 22457,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 13,
    "t": "Kapłani, przywdziejcie wór! Wydajcie okrzyki żałobne! Lamentujcie, słudzy ołtarza! Przyjdźcie, spędźcie noc odziani w wór, słudzy mojego Boga! Bo dom waszego Boga jest pozbawiony ofiary i ofiary płynnej."
  },
  {
    "i": 22458,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 14,
    "t": "Zarządźcie post, ogłoście uroczystość, zgromadźcie, starcy, wszystkich mieszkańców kraju w domu Pana, Boga waszego. Wołajcie do Pana:"
  },
  {
    "i": 22459,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 15,
    "t": "Ach! Jaki dzień! Bo bliski jest dzień Pana, nadchodzi jak spustoszenie od Szaddaja."
  },
  {
    "i": 22460,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 16,
    "t": "Czyż pokarm nie zniknął z naszych oczu, radość i wesele z domu naszego Boga?"
  },
  {
    "i": 22461,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 17,
    "t": "Ziarna skurczyły się pod swoimi skibami; spichlerze są zniszczone, stodoły w ruinie, bo brakuje zboża."
  },
  {
    "i": 22462,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 18,
    "t": "Jakże bydło jęczy! Stada wołów błąkają się oszalałe, bo nie mają już pastwisk. Nawet stada owiec podlegają karze."
  },
  {
    "i": 22463,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 19,
    "t": "Panie, wołam do ciebie! Bo ogień pożarł pastwiska stepowe, płomień strawił wszystkie drzewa polne."
  },
  {
    "i": 22464,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 20,
    "t": "Nawet zwierzęta polne tęsknią za tobą, bo strumienie wyschły, ogień pożarł pastwiska stepowe."
  },
  {
    "i": 22465,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 1,
    "t": "Dmijcie w róg na Syjonie, dajcie alarm na mojej górze świętej! Niech zadrżą wszyscy mieszkańcy kraju, bo nadchodzi dzień Pana, bo jest bliski!"
  },
  {
    "i": 22466,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 2,
    "t": "Dzień ciemności i mrocznych chmur, dzień obłoków i ciemności! Jak zorza, rozciąga się na górach lud liczny i silny, taki, jakiego nigdy nie było, taki, jakiego już nie będzie po nim, z pokolenia na pokolenie."
  },
  {
    "i": 22467,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 3,
    "t": "Przed nim ogień pożera, za nim płomień trawi. Kraj jest jak ogród Eden przed nim, za nim pustkowie spustoszone! Także nic mu nie ujdzie."
  },
  {
    "i": 22468,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 4,
    "t": "Jego wygląd jest podobny do koni; jak rumaki, tak się rzucają."
  },
  {
    "i": 22469,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 5,
    "t": "Można by rzec, że to huk rydwanów podskakujących na szczytach gór, trzask płomienia palącego słomę, lud mocny ustawiony w szyku bojowym."
  },
  {
    "i": 22470,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 6,
    "t": "Na jego widok narody są w udręce, wszystkie twarze tracą kolor."
  },
  {
    "i": 22471,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 7,
    "t": "Rzucają się jak bohaterowie, niczym wojownicy, wspinają się na mury. Każdy idzie prosto swoją drogą, nie zbaczając z niej."
  },
  {
    "i": 22472,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 8,
    "t": "Nikt nie popycha swego sąsiada, każdy idzie swoją drogą; poprzez pociski pędzą, nie łamiąc swoich szeregów."
  },
  {
    "i": 22473,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 9,
    "t": "Rzucają się na miasto, wspinają się na mury, wdzierają się do domów, wchodzą przez okna jak złodzieje."
  },
  {
    "i": 22474,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 10,
    "t": "Przed nim ziemia drży, niebiosa się trzęsą! Słońce i księżyc ciemnieją, gwiazdy tracą swój blask!"
  },
  {
    "i": 22475,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 11,
    "t": "Pan daje posłyszeć swój głos na czele swoich wojsk! Bo jego bataliony są niezliczone, bo jest potężny wykonawca jego rozkazów, bo wielki jest dzień Pana, bardzo straszny - a kto może mu się przeciwstawić?"
  },
  {
    "i": 22476,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 12,
    "t": "\"Ale jeszcze teraz - mówi Pan - nawróćcie się do mnie całym swoim sercem, w poście, płaczu i okrzykach żałobnych\"."
  },
  {
    "i": 22477,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 13,
    "t": "Rozdzierajcie swoje serce, a nie swoje szaty, nawróćcie się do Pana, Boga waszego, bo jest litościwy i miłosierny, nieskory do gniewu, bogaty w łaskę i żal mu zła."
  },
  {
    "i": 22478,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 14,
    "t": "Kto wie? Czy powróci? Czy pożałuje? Czy pozostawi po sobie błogosławieństwo, ofiarę i ofiarę płynną dla Pana, Boga waszego?"
  },
  {
    "i": 22479,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 15,
    "t": "Dmijcie w róg na Syjonie! Zarządźcie post, ogłoście uroczystość,"
  },
  {
    "i": 22480,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 16,
    "t": "Zgromadźcie lud, zwołajcie zgromadzenie, zbierzcie starców, zgromadźcie niemowlęta i ssących piersi! Niechże oblubieniec opuści swą komnatę, a oblubienica swój alkierz!"
  },
  {
    "i": 22481,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 17,
    "t": "Między przedsionkiem a ołtarzem niech płaczą kapłani, słudzy Jahwe! Niech mówią: \"Zlituj się, Jahwe, nad ludem Twoim! Nie wydawaj dziedzictwa Twego na pohańbienie, na pośmiewisko narodów! Czemuż mają mówić między ludami: Gdzież jest ich Bóg?"
  },
  {
    "i": 22482,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 18,
    "t": "Wtedy Jahwe zapłonął zazdrością o swój kraj i zmiłował się nad swoim ludem."
  },
  {
    "i": 22483,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 19,
    "t": "I odpowiedział Jahwe, i rzekł do swego ludu: \"Oto Ja ześlę wam zboże, wino i oliwę świeżą, a nasycicie się nimi. I już więcej nie uczynię was pośmiewiskiem narodów."
  },
  {
    "i": 22484,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 20,
    "t": "Tego, który przybywa z północy, oddalę od was i wypędzę go do ziemi suchej i pustynnej, jego przednią straż ku morzu wschodniemu, a tylną straż ku morzu zachodniemu. I uniesie się od niego smród, i uniesie się od niego zgnilizna!\" (Gdyż wielkie rzeczy uczynił!)"
  },
  {
    "i": 22485,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 21,
    "t": "Ziemio, nie bój się więcej, wesel się i raduj, gdyż Jahwe wielkie rzeczy uczynił!"
  },
  {
    "i": 22486,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 22,
    "t": "Nie bójcie się więcej, zwierzęta polne! Albowiem pastwiska stepowe zazieleniły się, drzewa rodzą swój owoc, winorośl i drzewo figowe wydają swoje bogactwa."
  },
  {
    "i": 22487,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 23,
    "t": "Synowie Syjonu, weselcie się, radujcie się w Jahwe, Bogu waszym! Albowiem dał wam deszcz jesienny sprawiedliwie, zesłał wam ulewę, jesienną i wiosenną, jak dawniej."
  },
  {
    "i": 22488,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 24,
    "t": "Klepiszcza napełnią się zbożem, prasy przepełnią się winem i oliwą świeżą."
  },
  {
    "i": 22489,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 25,
    "t": "\"I wynagrodzę wam lata, które pożarła szarańcza i chrząszcz, palmer i gazam, moje wielkie wojsko, które posłałem przeciw wam."
  },
  {
    "i": 22490,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 26,
    "t": "Będziecie jedli do syta, aż do przesytu, i będziecie chwalić imię Jahwe, Boga waszego, który uczynił dla was cuda. (Mój lud już więcej nie zazna wstydu, na wieki!)"
  },
  {
    "i": 22491,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 27,
    "t": "\"I poznacie, że Ja jestem pośród Izraela, Ja, Jahwe, Bóg wasz, a nie ma innego! Mój lud już więcej nie zazna wstydu, na wieki!"
  },
  {
    "i": 22492,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 1,
    "t": "\"A potem wyleję Ducha mego na wszelkie ciało. Synowie wasi i córki wasze prorokować będą, starcy wasi będą śnili sny, a młodzieńcy wasi będą mieli widzenia."
  },
  {
    "i": 22493,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 2,
    "t": "Nawet na niewolników i niewolnice wyleję w owych dniach Ducha mego."
  },
  {
    "i": 22494,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 3,
    "t": "I uczynię znaki na niebie i na ziemi, krew, ogień, słupy dymu!"
  },
  {
    "i": 22495,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 4,
    "t": "Słońce zamieni się w ciemności, a księżyc w krew, zanim nadejdzie dzień Jahwe, wielki i straszny!"
  },
  {
    "i": 22496,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 5,
    "t": "Wszyscy, którzy będą wzywać imienia Jahwe, zostaną zbawieni, albowiem na górze Syjon będą ocaleni, jak rzekł Jahwe, a w Jeruzalem ci, którzy ocaleją, których Jahwe powoła."
  },
  {
    "i": 22497,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 1,
    "t": "\"Albowiem w owych dniach, w owym czasie, gdy przywrócę Judę i Jeruzalem,"
  },
  {
    "i": 22498,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 2,
    "t": "zgromadzę wszystkie narody, sprowadzę je do Doliny Jehoszafata; tam wstąpię z nimi w spór z powodu Izraela, mojego ludu i mojego dziedzictwa. Albowiem rozproszyli go między narody i podzielili mój kraj."
  },
  {
    "i": 22499,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 3,
    "t": "Losowali o mój lud; oddawali chłopców za nierządnice, za wino sprzedawali dziewczęta i pili!"
  }
]
