[
  {
    "i": 21900,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 28,
    "t": "Ngươi đã giáng một bản án chân thật trong mọi sự ngươi đã khiến đến trên chúng ta và trên thành thánh của tổ phụ chúng ta, Giê-ru-sa-lem. Vì trong sự chân thật và công bình mà ngươi đã đối đãi với chúng ta vì cớ tội lỗi chúng ta."
  },
  {
    "i": 21901,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 29,
    "t": "Phải, chúng ta đã phạm tội và làm điều gian ác khi lìa bỏ ngươi, phải, chúng ta đã phạm tội lớn; các điều răn của ngươi, chúng ta đã không lắng nghe,"
  },
  {
    "i": 21902,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 30,
    "t": "chúng ta đã không tuân giữ, chúng ta đã không làm trọn những gì đã truyền cho chúng ta vì lợi ích của chúng ta."
  },
  {
    "i": 21903,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 31,
    "t": "Phải, mọi sự ngươi đã khiến đến trên chúng ta, mọi điều ngươi đã làm cho chúng ta, trong sự phán xét chân thật ngươi đã làm."
  },
  {
    "i": 21904,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 32,
    "t": "Ngươi đã trao chúng ta vào tay kẻ thù, những kẻ vô luật pháp và những kẻ ác độc nhất trong số những kẻ ác, cho một vua bất công, cho kẻ xấu xa nhất trên khắp đất,"
  },
  {
    "i": 21905,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 33,
    "t": "và ngày nay chúng ta không thể mở miệng, sự hổ thẹn và ô nhục là phần của những người phục vụ và thờ phượng ngươi."
  },
  {
    "i": 21906,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 34,
    "t": "Ôi! Xin chớ bỏ rơi chúng ta mãi mãi, vì danh ngươi, xin chớ từ bỏ giao ước của ngươi,"
  },
  {
    "i": 21907,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 35,
    "t": "xin chớ rút lại ân điển của ngươi, vì tình yêu của Áp-ra-ham bạn ngươi và Y-sác tôi tớ ngươi và Y-sơ-ra-ên người thánh của ngươi,"
  },
  {
    "i": 21908,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 36,
    "t": "cho những người mà ngươi đã hứa một dòng dõi đông đảo như các ngôi sao trên trời và như cát trên bờ biển."
  },
  {
    "i": 21909,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 37,
    "t": "Lạy Chúa, chúng con nhỏ bé hơn mọi dân tộc, chúng con bị hạ nhục bởi cả trái đất, ngày nay, vì cớ tội lỗi của chúng con."
  },
  {
    "i": 21910,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 38,
    "t": "Trong thời gian này, không còn người lãnh đạo, tiên tri hay hoàng tử, của lễ thiêu, hy sinh, lễ vật hay hương, nơi để dâng lễ vật cho ngươi"
  },
  {
    "i": 21911,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 39,
    "t": "và tìm được ân điển trước mặt ngươi. Nhưng xin cho một linh hồn tan vỡ và một tinh thần khiêm nhường được ngươi chấp nhận,"
  },
  {
    "i": 21912,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 40,
    "t": "như của lễ thiêu bằng chiên đực và bò đực, như hàng ngàn chiên con béo; nguyện đó là sự hy sinh của chúng con hôm nay trước mặt ngươi, và nguyện ngươi hài lòng để chúng con hoàn toàn theo ngươi, vì không có sự bối rối cho những ai hy vọng vào ngươi."
  },
  {
    "i": 21913,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 41,
    "t": "Và bây giờ chúng con dốc hết lòng để theo ngươi, để kính sợ ngươi và tìm kiếm mặt ngươi."
  },
  {
    "i": 21914,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 42,
    "t": "Xin chớ để chúng con trong sự hổ thẹn, nhưng hãy hành động với chúng con theo lòng nhân từ và theo sự vĩ đại của ân điển ngươi."
  },
  {
    "i": 21915,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 43,
    "t": "Giải cứu chúng con theo những công việc kỳ diệu của ngươi, xin cho danh ngươi, lạy Chúa, được vinh hiển."
  },
  {
    "i": 21916,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 44,
    "t": "Nguyện chúng bị bối rối, tất cả những kẻ làm hại tôi tớ ngươi: nguyện chúng bị che phủ trong sự hổ thẹn, bị tước đoạt mọi quyền lực của chúng, và nguyện sức mạnh của chúng bị bẻ gãy."
  },
  {
    "i": 21917,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 45,
    "t": "Nguyện chúng biết rằng chỉ mình ngươi là Đức Chúa Trời và Chúa, trong vinh quang trên khắp đất."
  },
  {
    "i": 21918,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 46,
    "t": "Các tôi tớ của vua đã ném chúng vào lò lửa không ngừng tiếp nhiên liệu cho ngọn lửa bằng nhựa đường, hắc ín, bã và cành cây,"
  },
  {
    "i": 21919,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 47,
    "t": "đến nỗi ngọn lửa bốc cao bốn mươi chín khuỷu tay phía trên lò."
  },
  {
    "i": 21920,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 48,
    "t": "Khi lan rộng, nó thiêu đốt những người Canh-đê ở xung quanh lò."
  },
  {
    "i": 21921,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 49,
    "t": "Nhưng thiên sứ của Chúa xuống vào lò cùng với A-xa-ria và các bạn hữu của ông; ông đẩy ngọn lửa ra ngoài"
  },
  {
    "i": 21922,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 50,
    "t": "và ông thổi vào họ, giữa lò, như một sự mát mẻ của gió và sương, đến nỗi lửa không chạm vào họ chút nào và không gây ra cho họ sự đau đớn hay lo lắng."
  },
  {
    "i": 21923,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 51,
    "t": "Rồi cả ba người, đồng thanh, bắt đầu hát, tôn vinh và chúc tụng Đức Chúa Trời trong lò, và nói rằng:"
  },
  {
    "i": 21924,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 52,
    "t": "\"Chúc tụng ngươi, lạy Chúa, Đức Chúa Trời của tổ phụ chúng con, ngợi khen ngươi, tôn cao đời đời. Chúc tụng danh vinh hiển và thánh thiện của ngươi, ngợi khen, tôn cao đời đời."
  },
  {
    "i": 21925,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 53,
    "t": "Chúc tụng ngươi trong đền thờ vinh hiển thánh thiện của ngươi, được ca hát, tôn vinh hơn tất cả đời đời."
  },
  {
    "i": 21926,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 54,
    "t": "Chúc tụng ngươi trên ngôi nước ngươi, được ca hát hơn tất cả, tôn cao đời đời."
  },
  {
    "i": 21927,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 55,
    "t": "Chúc tụng ngươi, đấng dò xét vực sâu, đấng ngự trên các chê-ru-bin, được ngợi khen, ca hát hơn tất cả đời đời."
  },
  {
    "i": 21928,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 56,
    "t": "Chúc tụng ngươi trong bầu trời, được ca hát, tôn vinh đời đời."
  },
  {
    "i": 21929,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 57,
    "t": "Hỡi tất cả các công việc của Chúa, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21930,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 58,
    "t": "Hỡi các thiên sứ của Chúa, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21931,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 59,
    "t": "Hỡi các tầng trời, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21932,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 60,
    "t": "Hỡi các ngươi, tất cả nước trên các tầng trời, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21933,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 61,
    "t": "Hỡi các ngươi, tất cả các quyền năng, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21934,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 62,
    "t": "Hỡi các ngươi, mặt trời và mặt trăng, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21935,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 63,
    "t": "Hỡi các ngươi, các vì sao trên trời, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21936,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 64,
    "t": "Hỡi các ngươi, tất cả mưa và sương, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21937,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 65,
    "t": "Hỡi các ngươi, tất cả các ngọn gió, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21938,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 66,
    "t": "Hỡi các ngươi, lửa và sức nóng, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21939,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 67,
    "t": "Hỡi các ngươi, giá lạnh và sức nóng, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21940,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 68,
    "t": "Hỡi các ngươi, sương và mưa đá, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21941,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 69,
    "t": "Hỡi các ngươi, băng giá và lạnh lẽo, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21942,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 70,
    "t": "Hỡi các ngươi, băng và tuyết, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21943,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 71,
    "t": "Hỡi các ngươi, đêm và ngày, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21944,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 72,
    "t": "Hỡi các ngươi, ánh sáng và bóng tối, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21945,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 73,
    "t": "Hỡi các ngươi, sấm chớp và mây, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21946,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 74,
    "t": "Nguyện đất chúc tụng Chúa: nguyện nó hát và tôn cao ngài đời đời!"
  },
  {
    "i": 21947,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 75,
    "t": "Hỡi các ngươi, núi và đồi, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21948,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 76,
    "t": "Hỡi các ngươi, tất cả những gì mọc trên đất, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21949,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 77,
    "t": "Hỡi các ngươi, các suối, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21950,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 78,
    "t": "Hỡi các ngươi, biển và sông, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21951,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 79,
    "t": "Hỡi các ngươi, cá voi và mọi vật động đậy trong nước, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21952,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 80,
    "t": "Hỡi các ngươi, tất cả chim trời, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21953,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 81,
    "t": "Hỡi các ngươi, tất cả dã thú và gia súc, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21954,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 82,
    "t": "Hỡi các ngươi, con cái loài người, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21955,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 83,
    "t": "Hỡi Y-sơ-ra-ên, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21956,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 84,
    "t": "Hỡi các ngươi, các thầy tế lễ, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21957,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 85,
    "t": "Hỡi các ngươi, các tôi tớ của ngài, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21958,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 86,
    "t": "Hỡi các ngươi, linh hồn và tâm hồn của những người công bình, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21959,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 87,
    "t": "Hỡi các ngươi, những người thánh thiện và khiêm nhường trong lòng, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời!"
  },
  {
    "i": 21960,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 88,
    "t": "A-na-nia, A-xa-ria, Mi-sa-ên, hãy chúc tụng Chúa: hãy hát cho ngài, tôn cao ngài đời đời! Vì ngài đã giải cứu chúng ta khỏi địa ngục, ngài đã cứu chúng ta khỏi tay sự chết, ngài đã giật chúng ta ra khỏi lò lửa cháy rực, ngài đã kéo chúng ta ra khỏi giữa ngọn lửa."
  },
  {
    "i": 21961,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 89,
    "t": "Hãy cảm tạ Chúa, vì ngài là tốt lành, vì tình yêu của ngài là đời đời."
  },
  {
    "i": 21962,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 90,
    "t": "Hỡi tất cả những ai kính sợ ngài, hãy chúc tụng Chúa Đức Chúa Trời của các thần, hãy hát cho ngài, cảm tạ ngài, vì tình yêu của ngài là đời đời."
  },
  {
    "i": 21963,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 91,
    "t": "Rồi vua Na-bu-cô-đô-nô-xo động lòng và vội vàng đứng dậy. Ông hỏi những người thân tín của mình: \"Chúng ta đã ném ba người bị trói trong lửa phải không?\" Họ đáp: \"Chắc chắn rồi, tâu vua."
  },
  {
    "i": 21964,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 92,
    "t": "Ông nói: \"Nhưng ta thấy bốn người tự do đi lại trong lửa mà không hề hấn gì, và người thứ tư có vẻ giống như một con trai của các thần."
  },
  {
    "i": 21965,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 93,
    "t": "Na-bu-cô-đô-nô-xo đến gần miệng lò lửa cháy rực và nói: \"Sát-đơ-rắc, Mê-sác và A-bết-Nê-gô, các tôi tớ của Đức Chúa Trời Chí Cao, hãy ra và đến đây.\" Rồi từ giữa ngọn lửa, Sát-đơ-rắc, Mê-sác và A-bết-Nê-gô bước ra."
  },
  {
    "i": 21966,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 94,
    "t": "Các quan tổng trấn, các quan tòa, các thống đốc và những người thân tín của vua tụ tập lại để xem những người này: lửa không có quyền hành gì trên thân thể họ, tóc trên đầu họ không bị cháy, áo choàng của họ không bị thay đổi, không có mùi lửa bám vào họ."
  },
  {
    "i": 21967,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 95,
    "t": "Na-bu-cô-đô-nô-xo nói: \"Chúc tụng Đức Chúa Trời của Sát-đơ-rắc, Mê-sác và A-bết-Nê-gô, đấng đã sai thiên sứ của ngài và giải cứu các tôi tớ của ngài, những người tin cậy vào ngài, đã bất tuân lệnh của vua và đã nộp thân thể mình hơn là phục vụ hoặc thờ phượng bất kỳ thần nào khác ngoài Đức Chúa Trời của họ."
  },
  {
    "i": 21968,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 96,
    "t": "Đây là sắc lệnh mà ta ban hành: Các dân tộc, quốc gia và ngôn ngữ, tất cả những ai trong các ngươi nói nhẹ nhàng về Đức Chúa Trời của Sát-đơ-rắc, Mê-sác và A-bết-Nê-gô sẽ bị xé thành mảnh, và nhà của chúng sẽ bị biến thành đầm lầy, vì không có vị thần nào khác có thể giải cứu như vậy."
  },
  {
    "i": 21969,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 97,
    "t": "Rồi vua khiến Sát-đơ-rắc, Mê-sác và A-bết-Nê-gô được thịnh vượng trong tỉnh Ba-by-lôn."
  },
  {
    "i": 21970,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 98,
    "t": "Na-bu-cô-đô-nô-xo, Vua, gửi đến tất cả các dân tộc, quốc gia và ngôn ngữ sống trên khắp đất: Sự bình an dồi dào trên các ngươi!"
  },
  {
    "i": 21971,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 99,
    "t": "Ta thấy tốt lành để cho biết những dấu hiệu và kỳ công mà Đức Chúa Trời Chí Cao đã làm cho ta."
  },
  {
    "i": 21972,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 100,
    "t": "Ôi! Những dấu hiệu của ngài thật vĩ đại! Những kỳ công của ngài thật mạnh mẽ! Nước ngài là nước đời đời! Đế chế của ngài, từ đời này sang đời khác!"
  },
  {
    "i": 21973,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 1,
    "t": "Ta, Na-bu-cô-đô-nô-xo, đang sống yên ổn trong nhà ta, và thịnh vượng trong cung điện ta."
  },
  {
    "i": 21974,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 2,
    "t": "Ta đã có một giấc mơ: nó đã làm ta kinh hãi; những lo lắng, trên giường ta, và những dị tượng trong đầu ta đã hành hạ ta."
  },
  {
    "i": 21975,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 3,
    "t": "Ta ra lệnh: hãy mang đến cho ta tất cả những nhà thông thái của Ba-by-lôn để họ cho ta biết lời giải thích giấc mơ."
  },
  {
    "i": 21976,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 4,
    "t": "Các pháp sư, nhà chiêm tinh, người Canh-đê và thầy trừ tà đã đến: ta kể cho họ giấc mơ của ta, họ không cho ta lời giải thích."
  },
  {
    "i": 21977,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 5,
    "t": "Rồi Đa-ni-ên đến trước mặt ta, được gọi là Bên-tơ-xa-xa, theo tên thần của ta, và trong người có linh của các thần thánh. Ta kể cho người giấc mơ của ta:"
  },
  {
    "i": 21978,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 6,
    "t": "\"Bên-tơ-xa-xa, người đứng đầu các pháp sư, ta biết rằng trong ngươi có linh của các thần thánh và không có bí mật nào làm ngươi bối rối: đây là giấc mơ mà ta đã có; hãy cho ta lời giải thích."
  },
  {
    "i": 21979,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 7,
    "t": "\"Trên giường ta, ta đã ngắm nhìn những dị tượng trong đầu ta: \"Này: một cây ở giữa đất, rất lớn về kích thước."
  },
  {
    "i": 21980,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 8,
    "t": "Cây mọc lên, trở nên vĩ đại, chiều cao chạm đến trời xanh, tầm nhìn bao trùm khắp cõi đất."
  },
  {
    "i": 21981,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 9,
    "t": "Lá cây tươi tốt, trái sum suê; mọi loài tìm thấy thức ăn nơi đó, cho thú vật ngoài đồng bóng mát, chim trời làm tổ trên cành và mọi xác thịt đều nhờ cây mà sống."
  },
  {
    "i": 21982,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 10,
    "t": "Ta ngắm nhìn những khải tượng trong đầu ta, trên giường ta. Kìa, một Đấng Canh Giữ, một vị thánh từ trời giáng xuống."
  },
  {
    "i": 21983,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 11,
    "t": "Ngài lớn tiếng kêu: Hãy đốn cây, bẻ cành, lặt lá, vứt trái, đuổi thú vật khỏi nơi ẩn náu và chim chóc khỏi cành cây."
  },
  {
    "i": 21984,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 12,
    "t": "Nhưng hãy để lại gốc và rễ trong đất, cột bằng xích sắt và đồng, giữa đám cỏ ngoài đồng. Nguyện nó đẫm sương móc từ trời và cỏ đất sẽ là phần của nó cùng với thú vật ngoài đồng."
  },
  {
    "i": 21985,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 13,
    "t": "Lòng nó sẽ lìa khỏi loài người, một trái tim thú vật sẽ được ban cho nó và bảy kỳ sẽ trôi qua trên nó!"
  },
  {
    "i": 21986,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 14,
    "t": "Đây là lời phán quyết mà các Đấng Canh Giữ tuyên bố, vấn đề được các thánh giải quyết, để mọi người sống biết rằng Đấng Chí Cao tể trị trên vương quốc loài người: Ngài ban nó cho ai vừa ý Ngài và cất nhắc kẻ thấp hèn nhất trong loài người!"
  },
  {
    "i": 21987,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 15,
    "t": "Đây là giấc mộng mà ta đã thấy, ta là Nê-bu-cát-nết-xa, vua. Hỡi Bên-xa-xa, hãy giải nghĩa cho ta, vì không một nhà thông thái nào trong vương quốc ta có thể cho ta biết ý nghĩa của nó; nhưng ngươi thì có thể, vì trong ngươi ngự linh của các thần thánh."
  },
  {
    "i": 21988,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 16,
    "t": "Bấy giờ Đa-ni-ên, tên gọi là Bên-xa-xa, thoáng chốc bối rối và tâm trí xao động. Vua phán: \"Bên-xa-xa, đừng để giấc mộng và ý nghĩa của nó làm ngươi bối rối.\" Bên-xa-xa đáp: \"Tâu bệ hạ, nguyện giấc mộng này ứng vào những kẻ ghét bệ hạ và ý nghĩa của nó ứng vào kẻ thù của bệ hạ!"
  },
  {
    "i": 21989,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 17,
    "t": "Cây mà bệ hạ đã thấy, to lớn và mạnh mẽ, cao vút, chạm đến trời xanh và mọi người trên đất đều thấy được,"
  },
  {
    "i": 21990,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 18,
    "t": "lá tươi tốt, trái sum suê, mang lại thức ăn cho mọi loài, dưới bóng cây thú vật ngoài đồng trú ngụ - và trên cành chim trời làm tổ —,"
  },
  {
    "i": 21991,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 19,
    "t": "ấy chính là bệ hạ, hỡi vua, người đã trở nên vĩ đại và quyền năng, sự vĩ đại của bệ hạ đã tăng lên và chạm đến trời xanh, và vương quốc của bệ hạ đến tận cùng trái đất."
  },
  {
    "i": 21992,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 20,
    "t": "\"Còn việc vua đã thấy: một Đấng Canh Giữ, một vị thánh, từ trời giáng xuống, phán: Hãy đốn cây, phá hủy nó, nhưng hãy để lại gốc và rễ trong đất, cột bằng xích sắt và đồng, giữa đám cỏ ngoài đồng, và nguyện nó đẫm sương móc từ trời và có phần với thú vật ngoài đồng cho đến khi bảy kỳ trôi qua trên nó —"
  },
  {
    "i": 21993,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 21,
    "t": "đây là ý nghĩa của nó, hỡi vua, và quyết định của Đấng Chí Cao đã giáng xuống trên vua, chúa thượng của con:"
  },
  {
    "i": 21994,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 22,
    "t": "\"Bệ hạ sẽ bị đuổi khỏi loài người và nơi ở của bệ hạ sẽ là với thú vật ngoài đồng, bệ hạ sẽ ăn cỏ như bò, bệ hạ sẽ đẫm sương móc từ trời, bảy kỳ sẽ trôi qua trên bệ hạ, cho đến khi bệ hạ học biết rằng Đấng Chí Cao tể trị trên vương quốc loài người và ban nó cho ai vừa ý Ngài."
  },
  {
    "i": 21995,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 23,
    "t": "\"Và lời này: Hãy để lại gốc và rễ của cây, ấy là vương quốc của bệ hạ sẽ được bảo tồn cho bệ hạ cho đến khi bệ hạ học biết rằng các Tầng Trời có mọi quyền hành."
  },
  {
    "i": 21996,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 24,
    "t": "Vậy nên, hỡi vua, xin hãy nghe lời khuyên của ta: hãy chuộc tội bằng những việc công bình, và sự gian ác của bệ hạ bằng cách thương xót người nghèo, để được an ninh lâu dài."
  },
  {
    "i": 21997,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 25,
    "t": "Mọi điều này đã xảy đến cho vua Nê-bu-cát-nết-xa."
  },
  {
    "i": 21998,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 26,
    "t": "Mười hai tháng sau, khi đang đi dạo trên sân thượng của cung điện hoàng gia Ba-by-lôn,"
  },
  {
    "i": 21999,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 27,
    "t": "vua phán: \"Đây chẳng phải là Ba-by-lôn vĩ đại mà ta đã xây, để làm nơi ở hoàng gia, bằng sức mạnh quyền năng của ta và vì sự oai nghiêm của vinh quang ta sao?"
  }
]
