[
  {
    "i": 23700,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 17,
    "t": "Când oamenii din Ninive l-au văzut mergând fără călăuză și înaintând cu vigoarea sa de odinioară, s-au minunat."
  },
  {
    "i": 23701,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 18,
    "t": "Tobit a proclamat înaintea lor că Dumnezeu a avut milă de el și i-a deschis ochii. Apoi Tobit s-a apropiat de Sara, soția fiului său Tobie, și a binecuvântat-o cu aceste cuvinte: \"Bine ai venit, fiică! Binecuvântat să fie Dumnezeul tău care te-a făcut să vii la noi, fiică! Binecuvântat să fie tatăl tău, binecuvântat să fie fiul meu Tobie și binecuvântată să fii tu, fiică! Bine ai venit acasă, în bucurie și binecuvântare! Intră, fiică!"
  },
  {
    "i": 23702,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 19,
    "t": "În ziua aceea a fost o sărbătoare pentru toți iudeii din Ninive, iar verii săi Ahikar și Nadab au venit să împărtășească bucuria lui Tobit."
  },
  {
    "i": 23703,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 1,
    "t": "La sfârșitul nunții, Tobit l-a chemat pe fiul său Tobie și i-a zis: \"Fiul meu, gândește-te să plătești ceea ce ești dator tovarășului tău, vei depăși prețul convenit."
  },
  {
    "i": 23704,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 2,
    "t": "El a întrebat: \"Tată, cât să-i dau pentru serviciile lui? Chiar dacă i-aș lăsa jumătate din bunurile pe care le-a adus cu mine, nu aș pierde nimic."
  },
  {
    "i": 23705,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 3,
    "t": "Mă aduce înapoi sănătos și nevătămat, mi-a vindecat soția, aduce cu mine banii și, în sfârșit, te-a vindecat! Cât să-i mai dau pentru asta?"
  },
  {
    "i": 23706,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 4,
    "t": "Tobit i-a zis: \"A meritat bine jumătate din ceea ce a adus."
  },
  {
    "i": 23707,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 5,
    "t": "Tobie l-a chemat deci pe tovarășul său și i-a zis: \"Ia jumătate din ceea ce ai adus, ca preț pentru serviciile tale și mergi în pace."
  },
  {
    "i": 23708,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 6,
    "t": "Atunci Rafael i-a luat pe amândoi deoparte și le-a zis: \"Binecuvântați pe Dumnezeu, preamăriți-L înaintea tuturor celor vii, pentru binele pe care vi l-a făcut. Binecuvântați și cântați Numele Său. Faceți cunoscute tuturor oamenilor faptele lui Dumnezeu așa cum merită și nu obosiți să-I mulțumiți."
  },
  {
    "i": 23709,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 7,
    "t": "Se cuvine să păstrați secretul regelui, în timp ce se cuvine să revelați și să publicați lucrările lui Dumnezeu. Mulțumiți-I cu vrednicie. Faceți ceea ce este bine și nenorocirea nu vă va atinge."
  },
  {
    "i": 23710,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 8,
    "t": "Mai bună este rugăciunea cu postul și milostenia cu dreptatea, decât bogăția cu nelegiuirea. Mai bine este să faceți milostenie, decât să tezaurizați aur."
  },
  {
    "i": 23711,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 9,
    "t": "Milostenia salvează de la moarte și purifică de orice păcat. Cei care fac milostenie sunt săturați de zile;"
  },
  {
    "i": 23712,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 10,
    "t": "cei care fac păcat și rău își fac rău lor înșiși."
  },
  {
    "i": 23713,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 11,
    "t": "Vă voi spune tot adevărul, fără să vă ascund nimic: v-am învățat deja că se cuvine să păstrați secretul regelui, în timp ce se cuvine să revelați cu vrednicie lucrările lui Dumnezeu."
  },
  {
    "i": 23714,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 12,
    "t": "Să știți deci că, atunci când erați în rugăciune, tu și Sara, eu eram cel care prezenta cererile voastre înaintea Gloriei Domnului și le citeam; și la fel când îngropai morții."
  },
  {
    "i": 23715,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 13,
    "t": "Când nu ai ezitat să te ridici și să părăsești masa, pentru a merge să îngropi un mort, am fost trimis să-ți pun la încercare credința,"
  },
  {
    "i": 23716,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 14,
    "t": "și Dumnezeu m-a trimis în același timp să te vindec pe tine, precum și pe nora ta Sara."
  },
  {
    "i": 23717,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 15,
    "t": "Eu sunt Rafael, unul dintre cei șapte îngeri care stau întotdeauna gata să pătrundă în apropierea Gloriei Domnului."
  },
  {
    "i": 23718,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 16,
    "t": "Au fost cuprinși de spaimă amândoi; s-au prosternat și s-au temut foarte tare."
  },
  {
    "i": 23719,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 17,
    "t": "Dar el le-a zis: \"Nu vă temeți, pace vouă. Binecuvântați pe Dumnezeu pentru totdeauna."
  },
  {
    "i": 23720,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 18,
    "t": "Cât despre mine, când eram cu voi, nu mie îmi datorați prezența mea, ci voinței lui Dumnezeu: pe El trebuie să-L binecuvântați în toate zilele, pe El trebuie să-L cântați."
  },
  {
    "i": 23721,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 19,
    "t": "Ați crezut că mă vedeți mâncând, era doar o aparență."
  },
  {
    "i": 23722,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 20,
    "t": "Atunci, binecuvântați pe Domnul pe pământ și aduceți mulțumiri lui Dumnezeu."
  },
  {
    "i": 23723,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 21,
    "t": "Mă voi înălța la Cel care m-a trimis. Scrieți tot ceea ce s-a întâmplat."
  },
  {
    "i": 23724,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 22,
    "t": "Și s-a înălțat. Când s-au ridicat, nu mai era vizibil. Au lăudat pe Dumnezeu prin imnuri; I-au mulțumit că a făcut asemenea minuni: nu le apăruse un înger al lui Dumnezeu!"
  },
  {
    "i": 23725,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 1,
    "t": "Și a zis: Binecuvântat să fie Dumnezeu care trăiește în veci, căci împărăția Lui durează în toate veacurile!"
  },
  {
    "i": 23726,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 2,
    "t": "Căci, pe rând, El pedepsește și iartă, El face să coboare în adâncurile iadului și El scoate din marea Pierzare: nimeni nu scapă de mâna Lui."
  },
  {
    "i": 23727,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 3,
    "t": "Lăudați-L în fața națiunilor, voi, fiii lui Israel! Căci, dacă v-a împrăștiat printre ele,"
  },
  {
    "i": 23728,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 4,
    "t": "acolo v-a arătat măreția Sa. Înălțați-L în fața tuturor celor vii, El este Domnul nostru și El este Dumnezeul nostru și El este Tatăl nostru și El este Dumnezeu în toate veacurile!"
  },
  {
    "i": 23729,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 5,
    "t": "Dacă vă pedepsește pentru nelegiuirile voastre, va avea milă de voi toți, vă va aduna din toate națiunile unde veți fi fost împrăștiați."
  },
  {
    "i": 23730,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 6,
    "t": "Dacă vă întoarceți la El din adâncul inimii și din tot sufletul vostru, pentru a lucra în adevăr înaintea Lui, atunci El se va întoarce la voi și nu-Și va mai ascunde fața. Uitați-vă deci cum v-a tratat, aduceți-I mulțumiri cu voce tare. Binecuvântați pe Domnul dreptății și înălțați pe Regele veacurilor."
  },
  {
    "i": 23731,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 7,
    "t": "Cât despre mine, Îl laud pe pământul meu de exil, fac cunoscută puterea și măreția Sa poporului păcătoșilor. Păcătoșilor, întoarceți-vă la El, practicați dreptatea înaintea Lui; poate că vă va fi favorabil și vă va arăta milă!"
  },
  {
    "i": 23732,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 8,
    "t": "Cât despre mine, Îl înalț pe Dumnezeu și sufletul meu se bucură în Regele Cerului. Măreția Sa să fie pe toate buzele și să fie lăudat în Ierusalim!"
  },
  {
    "i": 23733,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 9,
    "t": "Ierusalime, cetate sfântă, Dumnezeu te-a lovit pentru lucrările mâinilor tale și va avea din nou milă de fiii celor drepți."
  },
  {
    "i": 23734,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 10,
    "t": "Mulțumește-I cu vrednicie Domnului și binecuvântează pe Regele veacurilor, pentru ca în tine Templul Său să fie rezidit în bucurie și ca în tine să-i bucure pe toți exilații și ca în tine să-i iubească pe toți nefericiții, pentru toate generațiile viitoare."
  },
  {
    "i": 23735,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 11,
    "t": "O lumină vie va ilumina toate ținuturile pământului; popoare numeroase vor veni de departe, de la toate marginile pământului, să locuiască lângă sfântul Nume al Domnului Dumnezeu, mâinile purtând daruri Regelui Cerului. În tine generații de generații își vor manifesta bucuria, iar numele Alesei va dura în generațiile viitoare."
  },
  {
    "i": 23736,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 12,
    "t": "Blestemat să fie cel care te va insulta, blestemat să fie cel care te va distruge, care-ți va dărâma zidurile, care-ți va doborî turnurile, care-ți va arde casele! Și binecuvântat veșnic cel care te va zidi!"
  },
  {
    "i": 23737,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 13,
    "t": "Atunci vei exulta și te vei bucura peste fiii celor drepți, căci ei vor fi toți adunați și vor binecuvânta pe Domnul veacurilor."
  },
  {
    "i": 23738,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 14,
    "t": "Ferice de cei care te iubesc! Ferice de cei care se vor bucura de pacea ta! Ferice de cei care s-au lamentat asupra tuturor pedepselor tale! Căci ei se vor bucura în tine și vor vedea toată fericirea ta în viitor."
  },
  {
    "i": 23739,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 15,
    "t": "Sufletul meu binecuvântează pe Domnul, pe marele Rege,"
  },
  {
    "i": 23740,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 16,
    "t": "pentru că Ierusalimul va fi rezidit și Casa Sa pentru toate veacurile! Ce fericire, dacă mai rămâne cineva din neamul meu, să vadă gloria ta și să laude pe Regele Cerului! Porțile Ierusalimului vor fi zidite din safir și smarald, iar toate zidurile tale din piatră prețioasă; turnurile Ierusalimului vor fi zidite din aur, iar meterezele lor din aur curat."
  },
  {
    "i": 23741,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 17,
    "t": "Străzile Ierusalimului vor fi pavate cu rubine și pietre din Ofir; porțile Ierusalimului vor răsuna de cântări de bucurie;"
  },
  {
    "i": 23742,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 18,
    "t": "și toate casele sale vor zice: Aleluia! Binecuvântat să fie Dumnezeul lui Israel! În tine va fi binecuvântat sfântul Nume, în vecii vecilor!"
  },
  {
    "i": 23743,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 1,
    "t": "Sfârșitul imnurilor lui Tobit. Tobit a murit în pace la vârsta de o sută doisprezece ani și a fost îngropat în Ninive cu onoare."
  },
  {
    "i": 23744,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 2,
    "t": "Avea șaizeci și doi de ani când a orbit; și, de la vindecarea sa, a trăit în abundență, a practicat milostenia și a continuat întotdeauna să binecuvânteze pe Dumnezeu și să-I laude măreția."
  },
  {
    "i": 23745,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 3,
    "t": "Pe punctul de a muri, l-a chemat pe fiul său Tobie și i-a dat instrucțiunile sale: \"Fiul meu, ia-ți copiii,"
  },
  {
    "i": 23746,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 4,
    "t": "alergați în Media, pentru că eu cred în cuvântul lui Dumnezeu pe care Nahum l-a spus despre Ninive. Totul se va împlini, totul se va realiza, din ceea ce profeții lui Israel, pe care Dumnezeu i-a trimis, au anunțat împotriva Asiriei și împotriva Ninivei; nimic nu va fi retras din cuvintele lor. Totul se va întâmpla la timpul său. Veți fi mai în siguranță în Media decât în Asiria și decât în Babilonia. Pentru că știu și cred eu, că tot ceea ce a spus Dumnezeu se va împlini, așa va fi și nu va cădea niciun cuvânt din profeții. Frații noștri care locuiesc în țara lui Israel vor fi toți recenzați și deportați departe de frumoasa lor patrie. Tot pământul lui Israel va fi un deșert. Și Samaria și Ierusalimul vor fi un deșert. Iar Casa lui Dumnezeu va fi, pentru un timp, pustiită și arsă."
  },
  {
    "i": 23747,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 5,
    "t": "Apoi, din nou, Dumnezeu va avea milă de ei și îi va aduce înapoi în țara lui Israel. Ei vor rezidi Casa Sa, mai puțin frumoasă decât prima, până când vremurile vor fi trecute. Dar atunci, toți reveniți din captivitate, vor rezidi Ierusalimul în splendoarea sa, iar în el Casa lui Dumnezeu va fi rezidită, așa cum au anunțat profeții lui Israel."
  },
  {
    "i": 23748,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 6,
    "t": "Și toate popoarele de pe tot pământul se vor converti și se vor teme de Dumnezeu în adevăr. Toți își vor lepăda zeii falși, care i-au făcut să se rătăcească în eroare."
  },
  {
    "i": 23749,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 7,
    "t": "Și vor binecuvânta pe Dumnezeul veacurilor în dreptate. Toți israeliții, cruțați în acele zile, își vor aminti de Dumnezeu cu sinceritate. Vor veni să se adune în Ierusalim și de acum înainte vor locui pământul lui Avraam în siguranță, iar el va fi proprietatea lor. Și aceia se vor bucura, care iubesc pe Dumnezeu în adevăr. Iar aceia vor dispărea de pe pământ, care împlinesc păcatul și nedreptatea."
  },
  {
    "i": 23750,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 8,
    "t": "Și acum, copiii mei, vă fac o datorie, slujiți pe Dumnezeu în adevăr și faceți ceea ce Îi place Lui. Impuneți copiilor voștri obligația de a face dreptate și milostenie, de a-și aminti de Dumnezeu, de a binecuvânta Numele Său în tot timpul, în adevăr și din toate puterile lor."
  },
  {
    "i": 23751,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 9,
    "t": "Atunci, tu, fiul meu, părăsește Ninive, nu rămâne aici."
  },
  {
    "i": 23752,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 10,
    "t": "De îndată ce o vei îngropa pe mama ta lângă mine, pleacă în aceeași zi, oricare ar fi ea și nu mai rămâne în această țară, unde văd triumfând fără rușine perfidia și nelegiuirea. Uită-te, fiul meu, la tot ceea ce a făcut Nadab tatălui său adoptiv, Ahikar. Nu a fost el redus să coboare viu sub pământ? Dar Dumnezeu a făcut să plătească infamia sa criminalului, în fața victimei sale, pentru că Ahikar a revenit la lumină, în timp ce Nadab a intrat în întunericul etern, ca pedeapsă pentru planul său împotriva vieții lui Ahikar. Datorită faptelor sale bune, Ahikar a scăpat de plasa mortală pe care i-o întinsese Nadab, iar Nadab a căzut în ea spre pierzarea sa."
  },
  {
    "i": 23753,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 11,
    "t": "Astfel, copiii mei, vedeți unde duce milostenia și unde duce nelegiuirea, adică la moarte. Dar îmi lipsește suflarea.\" L-au întins pe pat, a murit și a fost îngropat cu onoare."
  },
  {
    "i": 23754,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 12,
    "t": "Când a murit mama sa, Tobie a îngropat-o lângă tatăl său. Apoi a plecat în Media, cu soția și copiii săi. A locuit în Ecbatana, la Raguel, socrul său."
  },
  {
    "i": 23755,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 13,
    "t": "A înconjurat bătrânețea socrilor săi cu respect și atenție, apoi i-a îngropat în Ecbatana Mediei. Tobie a moștenit patrimoniul lui Raguel, ca și pe cel al tatălui său Tobit."
  },
  {
    "i": 23756,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 14,
    "t": "A trăit onorat până la vârsta de o sută șaptesprezece ani."
  },
  {
    "i": 23757,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 15,
    "t": "A fost martor al ruinei Ninivei înainte de a muri. I-a văzut pe niniviteni prizonieri și deportați în Media de Cyaxare, regele Mediei. A binecuvântat pe Dumnezeu pentru tot ceea ce le-a aplicat ninivitenilor și asirienilor. Înainte de moartea sa, a putut să se bucure de soarta Ninivei și să binecuvânteze pe Domnul Dumnezeu în vecii vecilor. Amin."
  },
  {
    "i": 23758,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 1,
    "t": "În al doisprezecelea an al lui Nabucodonosor, care a domnit peste asirieni în Ninive, cetatea cea mare. Arfaxad domnea atunci peste mezi în Ecbatana."
  },
  {
    "i": 23759,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 2,
    "t": "A înconjurat această cetate cu un zid de incintă din pietre de talie late de trei coți și lungi de șase, dând meterezelor o înălțime de șaptezeci de coți și o lățime de cincizeci."
  },
  {
    "i": 23760,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 3,
    "t": "La porți a ridicat turnuri de o sută de coți înălțime pe șaizeci de coți lățime la fundațiile lor,"
  },
  {
    "i": 23761,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 4,
    "t": "porțile însele ridicându-se la șaptezeci de coți cu o lățime de patruzeci, ceea ce permitea ieșirea grosului forțelor sale și defilarea infanteriștilor săi."
  },
  {
    "i": 23762,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 5,
    "t": "Or, pe la vremea aceea, regele Nabucodonosor a dat bătălie regelui Arfaxad în marea câmpie situată pe teritoriul Ragau."
  },
  {
    "i": 23763,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 6,
    "t": "Alături de el s-au aliniat toate popoarele munților, toți cei de la Eufrat, Tigru, Hydaspe și cei din câmpiile supuse regelui elimeenilor Arioch. Astfel, numeroase popoare s-au adunat pentru a lua parte la bătălia fiilor lui Chéléoud."
  },
  {
    "i": 23764,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 7,
    "t": "Nabucodonosor, regele asirienilor, a trimis un mesaj tuturor locuitorilor din Persia, tuturor celor din regiunea occidentală, din Cilicia, Damasc, Liban, Anti-Liban, tuturor celor de pe coastă,"
  },
  {
    "i": 23765,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 8,
    "t": "populațiilor din Carmel, Galaad, Galileea de Sus, marea câmpie a Esdrelonului,"
  },
  {
    "i": 23766,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 9,
    "t": "oamenilor din Samaria și din orașele aflate sub dependența sa, celor de dincolo de Iordan, până la Ierusalim, Batanee, Chélous, Cadeș, râul Egiptului, Taphnès, Ramsès, tot teritoriul Goshèn,"
  },
  {
    "i": 23767,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 10,
    "t": "dincolo de Tanis și Memphis și tuturor locuitorilor Egiptului până la granițele Etiopiei."
  },
  {
    "i": 23768,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 11,
    "t": "Dar locuitorii acestor ținuturi nu au ținut cont de apelul lui Nabucodonosor, regele asirienilor, și nu s-au alăturat lui pentru a face campanie. Nu se temeau de el, căci, în ochii lor, el părea un izolat. Au trimis deci înapoi mesagerii săi cu mâinile goale și dezonorați."
  },
  {
    "i": 23769,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 12,
    "t": "Nabucodonosor a simțit o furie violentă împotriva tuturor acestor țări. A jurat pe tronul și pe împărăția sa să se răzbune și să devasteze prin sabie toate teritoriile Ciliciei, Damascenei, Siriei, precum și cele ale Moabului, cele ale amoniților, ale Iudeei și ale Egiptului, până la granițele celor două mări."
  },
  {
    "i": 23770,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 13,
    "t": "Cu propriile sale forțe, a dat bătălie regelui Arfaxad în al șaptesprezecelea an și, în această luptă, l-a învins. A doborât toată armata sa, cavaleria sa, carele sale,"
  },
  {
    "i": 23771,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 14,
    "t": "și-a supus cetățile și a ajuns până la Ecbatana. Acolo a pus stăpânire pe turnuri, a devastat piețele, făcând un obiect de rușine din tot ceea ce constituia podoaba sa."
  },
  {
    "i": 23772,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 15,
    "t": "Apoi l-a luat pe Arfaxad în munții Ragau, l-a străpuns cu sulițele sale și l-a exterminat definitiv."
  },
  {
    "i": 23773,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 16,
    "t": "S-a întors apoi cu trupele sale și cu imensa mulțime care se alăturase lor, incomensurabilă ceată de oameni înarmați. Atunci, în nepăsare, s-au dedat la mese îmbelșugate, el și armata sa, o sută douăzeci de zile la rând."
  },
  {
    "i": 23774,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 1,
    "t": "În al optsprezecelea an, în ziua a douăzeci și doua a primei luni, s-a auzit la palat că Nabucodonosor, regele asirienilor, urma să se răzbune pe tot pământul, așa cum spusese."
  },
  {
    "i": 23775,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 2,
    "t": "Toți ajutoarele sale de tabără și notabilii convocați, a ținut cu ei un consiliu secret și a decis din propria gură distrugerea totală a întregii regiuni."
  },
  {
    "i": 23776,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 3,
    "t": "Atunci s-a decretat să piară oricine nu răspunsese apelului regelui."
  },
  {
    "i": 23777,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 4,
    "t": "După ce s-a terminat consiliul, Nabucodonosor, regele asirienilor, l-a chemat pe Holofern, generalul șef al armatelor sale și secundul său. El i-a zis:"
  },
  {
    "i": 23778,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 5,
    "t": "\"Așa vorbește marele rege, stăpânul întregului pământ: Pleacă, ia cu tine oameni de o valoare dovedită, aproximativ douăzeci de mii de infanteriști și un contingent puternic de cai cu douăsprezece mii de călăreți,"
  },
  {
    "i": 23779,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 6,
    "t": "apoi mergi împotriva întregii regiuni occidentale, deoarece acești oameni au rezistat apelului meu."
  },
  {
    "i": 23780,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 7,
    "t": "Poruncește-le să pregătească pământul și apa, căci, în mânia Mea, voi merge împotriva lor. Cu picioarele oștenilor Mei voi acoperi toată fața țării și o voi da pradă jafurilor."
  },
  {
    "i": 23781,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 8,
    "t": "Răniții lor vor umple văgăunile și, pline de trupurile lor moarte, pâraiele și râurile se vor revărsa."
  },
  {
    "i": 23782,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 9,
    "t": "Îi voi duce în robie până la marginile lumii."
  },
  {
    "i": 23783,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 10,
    "t": "Mergi, dar! Începe prin a-Mi cuceri toată această regiune. Dacă se vor preda ție, îi vei păstra pentru ziua pedepsei lor."
  },
  {
    "i": 23784,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 11,
    "t": "Cât despre cei nesupuși, ochiul tău să nu cruțe pe nimeni. Dă-i pradă uciderii și jafurilor în tot teritoriul care ți-a fost încredințat."
  },
  {
    "i": 23785,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 12,
    "t": "Căci Eu sunt viu, zice Domnul, și vie este puterea împărăției Mele! Am zis. Toate acestea le voi împlini cu mâna Mea!"
  },
  {
    "i": 23786,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 13,
    "t": "Iar tu, să nu neglijezi nimic din poruncile stăpânului tău, ci să faci întocmai după cum ți-am poruncit, fără întârziere!"
  },
  {
    "i": 23787,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 14,
    "t": "Ieșind de la stăpânul său, Olofern a chemat toți prinții, generalii, ofițerii armatei Asiriei,"
  },
  {
    "i": 23788,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 15,
    "t": "apoi a numărat războinici de elită, conform poruncilor stăpânului său: aproximativ o sută douăzeci de mii de oameni plus douăsprezece mii de arcași călări."
  },
  {
    "i": 23789,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 16,
    "t": "I-a așezat în formație normală de luptă."
  },
  {
    "i": 23790,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 17,
    "t": "A luat apoi cămile, asini, catâri în cantitate imensă pentru a purta bagajele, oi, boi, capre fără număr pentru aprovizionare."
  },
  {
    "i": 23791,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 18,
    "t": "Fiecare om a primit provizii bogate, precum și mult aur și argint numărate de casa regelui."
  },
  {
    "i": 23792,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 19,
    "t": "Apoi, cu toată armata sa, a pornit în expediție înaintea regelui Nabucodonosor pentru a acoperi toată ținutul occidental cu carele sale, cu călăreții săi, cu pedestrașii de elită."
  },
  {
    "i": 23793,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 20,
    "t": "O mulțime pestriță mergea în urma lui, la fel de numeroasă ca lăcustele, ca grăunțele de nisip de pe pământ. Nici un număr nu ar putea evalua mulțimea ei."
  },
  {
    "i": 23794,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 21,
    "t": "Au părăsit, așadar, Ninive și au mers trei zile la rând în direcția câmpiei Bektilet. Din Bektilet au venit și au tăbărât lângă munții situați la stânga Ciliciei de Sus."
  },
  {
    "i": 23795,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 22,
    "t": "De acolo, cu toată armata sa, pedestrași, călăreți și care, Olofern s-a angajat în regiunea muntoasă."
  },
  {
    "i": 23796,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 23,
    "t": "I-a nimicit pe Put și pe Lud, a jefuit pe toți fiii lui Rasis și pe cei ai lui Ismael cantonați la marginea deșertului, la sud de Cheleôn,"
  },
  {
    "i": 23797,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 24,
    "t": "a mers de-a lungul Eufratului, a traversat Mesopotamia, a distrus din temelii toate orașele fortificate care domină pârâul Abrona și a ajuns până la mare."
  },
  {
    "i": 23798,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 25,
    "t": "Apoi a pus stăpânire pe teritoriile Ciliciei, tăind în bucăți pe oricine i se împotrivea, a ajuns până la limitele meridionale ale lui Iafet, în fața Arabiei,"
  },
  {
    "i": 23799,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 26,
    "t": "a înconjurat pe toți madianiții, a ars taberele lor și a prădat stânele lor,"
  }
]
