[
    {
        "i": 12700,
        "b": 15,
        "c": 1613,
        "r": 1613,
        "o": 29,
        "t": "Pamatuj na ně, můj Bože, pro zneuctění kněžství a smlouvy kněží a levitů."
    },
    {
        "i": 12701,
        "b": 15,
        "c": 1613,
        "r": 1613,
        "o": 30,
        "t": "Očistil jsem je tedy od všeho cizího. Ustanovil jsem pro kněze a levity předpisy, které každému vymezovaly jeho úkol."
    },
    {
        "i": 12702,
        "b": 15,
        "c": 1613,
        "r": 1613,
        "o": 31,
        "t": "Ustanovil jsem také předpisy pro dodávky dřeva ve stanovené dny a pro prvotiny. Pamatuj na mě, můj Bože, pro mé štěstí!"
    },
    {
        "i": 12703,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 1,
        "t": "1-a Druhého roku vlády velkého krále Achašveroše, prvního dne měsíce nisanu, měl sen Mardocheus, syn Jaírův, syn Šimeiův, syn Kišův z kmene Benjaminova, 1-b Žid usazený v Súsách a významná osobnost, neboť byl připojen k dvoru. 1-c Byl z počtu vyhnanců, které babylónský král Nabuchodonozor odvedl z Jeruzaléma do zajetí s judským králem Jekoniášem. 1-d A hle, jaký byl ten sen. Křik a rachot, hřmí hrom, země se třese, zmatek po celé zemi. 1-e Dva obrovští draci postupují, oba připraveni k boji. Vydávají řev; 1-f jakmile zazněl, všechny národy se připravují k válce proti lidu spravedlivých. 1-g Den temnoty a tmy! Soužení, tíseň, úzkost, hrůza se snáší na zemi. 1-h Zděšen hrůzou před zlem, které ho čeká, se celý spravedlivý lid připravuje na smrt a volá k Bohu. 1-i A na jeho volání, jako z malého pramene, vzniká velká řeka, rozvodněné vody. 1-k Světlo vychází se sluncem. Pokorní jsou povýšeni a pohlcují mocné. 1-l Po probuzení Mardocheus, před tímto snem a myšlenkou na Boží záměry, mu věnoval veškerou svou pozornost a až do noci se snažil mnoha způsoby proniknout jeho smysl. 1-m Mardocheus bydlel na dvoře s Bigtanem a Terešem, dvěma královskými eunuchy, strážci paláce. 1-n Když se doslechl, co strojí, a pronikl jejich záměry, zjistil, že se chystají vztáhnout ruku na krále Achašveroše, a informoval ho o tom. 1-o Král nechal oba eunuchy vyslýchat, a na jejich přiznání je poslal na mučení. 1-p Poté nechal příběh zapsat do svých pamětí, zatímco Mardocheus jej ze své strany také zapsal. 1-q Poté mu král svěřil funkci v paláci a jako odměnu ho obdaroval dary. 1-r Ale Haman, syn Hamdatův, Agagovec, měl královu přízeň a kvůli této aféře dvou královských eunuchů zamýšlel Mardocheovi uškodit. Bylo to za časů Achašveroše, toho Achašveroše, jehož říše se rozprostírala od Indie po Etiopii, tedy přes sto dvacet sedm provincií."
    },
    {
        "i": 12704,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 2,
        "t": "V té době, když seděl na svém královském trůnu v pevnosti Súsy,"
    },
    {
        "i": 12705,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 3,
        "t": "třetího roku své vlády uspořádal hostinu, jíž předsedal, pro všechny své vysoké úředníky a služebníky, velitele perské a médské armády, šlechtice a místodržitele provincií."
    },
    {
        "i": 12706,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 4,
        "t": "Chtěl jim ukázat bohatství a nádheru svého království, jakož i oslnivý lesk své velikosti, po dlouhou řadu dní, přesně sto osmdesát."
    },
    {
        "i": 12707,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 5,
        "t": "Po uplynutí této doby pak celá populace pevnosti Súsy, od největšího po nejmenšího, dostala od krále hostinu na sedm dní na prostranství zahrady královského paláce."
    },
    {
        "i": 12708,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 6,
        "t": "Byly to jen závěsy z bílého plátna a fialového purpuru připevněné šňůrami z byssu a červeného purpuru, které samy visely na stříbrných kroužcích upevněných na sloupech z bílého mramoru, zlatá a stříbrná lůžka položená na dlažbě z vzácných kamenů, bílého mramoru, perleti a mozaiky!"
    },
    {
        "i": 12709,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 7,
        "t": "K pití zlaté poháry, všechny různé, a hojnost vína nabízeného králem s královskou štědrostí."
    },
    {
        "i": 12710,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 8,
        "t": "Královský výnos však nenutil k pití, neboť král přikázal všem úředníkům svého domu, aby se s každým zacházelo, jak si přeje."
    },
    {
        "i": 12711,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 9,
        "t": "Královna Vašti ze své strany uspořádala hostinu pro ženy v královském paláci Achašveroše."
    },
    {
        "i": 12712,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 10,
        "t": "Sedmého dne, rozveselen vínem, král nařídil Mehumánovi, Bizzetovi, Harbonovi, Bigtovi, Abgatovi, Zétarovi a Karkasovi, sedmi eunuchům připojeným k osobní službě krále Achašveroše,"
    },
    {
        "i": 12713,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 11,
        "t": "aby mu přivedli královnu Vašti s královskou korunou na hlavě, aby ukázal její krásu lidu a vysokým úředníkům. Faktem je, že byla velmi krásná."
    },
    {
        "i": 12714,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 12,
        "t": "Ale královna Vašti odmítla přijít na králův rozkaz, který jí předali eunuchové. Královo podráždění bylo nesmírné a jeho hněv vzplanul."
    },
    {
        "i": 12715,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 13,
        "t": "Obrátil se na moudré, znalé zákonů - neboť tak se vyřizovaly královské záležitosti, v přítomnosti všech, kdo byli znalí zákona a práva."
    },
    {
        "i": 12716,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 14,
        "t": "Nechal k sobě povolat Karšenu, Šetara, Admatu, Taršiše, Merese, Marsenu a Memukána, sedm perských a médských vysokých úředníků, kteří měli přístup k tváři krále a seděli na předních místech království."
    },
    {
        "i": 12717,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 15,
        "t": "„Podle zákona,“ řekl, „co se má stát královně Vašti za to, že neuposlechla rozkazu krále Achašveroše, který jí předali eunuchové?“"
    },
    {
        "i": 12718,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 16,
        "t": "A v přítomnosti krále a vysokých úředníků Memukán odpověděl: „Nejen proti králi se královna Vašti provinila, ale také proti všem vysokým úředníkům a proti všem národům rozptýleným po provinciích krále Achašveroše."
    },
    {
        "i": 12719,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 17,
        "t": "Královnino jednání se jistě dostane na vědomí všem ženám, které budou na své manžely pohlížet s opovržením. Sám král Achašveroš, budou moci říci, dal příkaz přivést k němu královnu Vašti, a ona nepřišla!"
    },
    {
        "i": 12720,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 18,
        "t": "Ještě dnes budou ženy vysokých perských a médských úředníků mluvit se všemi vysokými úředníky krále o tom, co se dozvěděly o způsobu jednání královny, a bude to velké opovržení a velký hněv."
    },
    {
        "i": 12721,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 19,
        "t": "Jestliže je to králi libo, ať se vydá edikt od něj, neodvolatelný, mezi zákony Peršanů a Médů, aby se Vašti zakázalo objevit se v přítomnosti krále Achašveroše, a ať král udělí její královský titul jiné, která je lepší než ona."
    },
    {
        "i": 12722,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 20,
        "t": "Poté bude nařízení vydané králem vyhlášeno v celém jeho království, které je veliké, a tehdy ženy budou ctít své manžely, od největšího po nejmenšího.“"
    },
    {
        "i": 12723,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 21,
        "t": "Tato řeč se líbila králi i vysokým úředníkům a král se řídil radou Memukána."
    },
    {
        "i": 12724,
        "b": 16,
        "c": 1701,
        "r": 1701,
        "o": 22,
        "t": "Poslal dopisy do všech provincií říše, do každé provincie podle jejího písma a každému"
    },
    {
        "i": 12725,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 1,
        "t": "Nějaký čas poté, když se jeho hněv uklidnil, si král Achašveroš vzpomněl na Vašti, vzpomněl si na její chování a na rozhodnutí přijatá ohledně ní."
    },
    {
        "i": 12726,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 2,
        "t": "Dvořané ve službě u krále mu řekli: „Ať se pro krále hledají mladé dívky, panny a krásné."
    },
    {
        "i": 12727,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 3,
        "t": "Ať král ustanoví komisaře ve všech provinciích svého království, aby shromáždili všechny mladé dívky, panny a krásné, do pevnosti Súsy, do harému, pod pravomoc Hegaje, králova eunucha, strážce žen. Ten jim dá vše, co je třeba pro jejich péči o krásu"
    },
    {
        "i": 12728,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 4,
        "t": "a dívka, která se bude líbit králi, nastoupí jako královna po Vašti.“ Rada se králi zalíbila a tak učinil."
    },
    {
        "i": 12729,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 5,
        "t": "V pevnosti Súsy žil Žid jménem Mardocheus, syn Jaírův, syn Šimeiův, syn Kišův z kmene Benjaminova,"
    },
    {
        "i": 12730,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 6,
        "t": "který byl vyhnán z Jeruzaléma mezi deportovanými, odvedenými s judským králem Jekoniášem babylonským králem Nabuchodonozorem,"
    },
    {
        "i": 12731,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 7,
        "t": "a tehdy vychovával jistou Hadasu, jinak řečeno Ester, dceru svého strýce, neboť byla sirotek bez otce a matky. Měla krásnou postavu a příjemný vzhled a po smrti svých rodičů ji Mardocheus přijal k sobě, jako by byla jeho dcerou."
    },
    {
        "i": 12732,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 8,
        "t": "Když byl tedy vyhlášen královský rozkaz a dekret, bylo shromážděno mnoho mladých dívek v pevnosti Súsy a svěřeno Hegajovi. Ester byla vzata a přivedena do královského paláce. Ačkoliv byla svěřena jako ostatní pod pravomoc Hegaje, strážce žen,"
    },
    {
        "i": 12733,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 9,
        "t": "mladá dívka se mu zalíbila a získala si jeho přízeň. Postaral se, aby jí co nejdříve dal to, co jí náleželo pro její ozdobu a obživu, a navíc jí přidělil sedm vybraných služebných z králova domu, a poté ji spolu se služebnými přemístil do lepšího bytu v harému."
    },
    {
        "i": 12734,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 10,
        "t": "Ester neprozradila ani svůj lid, ani svůj původ, protože jí to Mardocheus zakázal."
    },
    {
        "i": 12735,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 11,
        "t": "Každý den se tento procházel před předsíní harému, aby se dozvěděl o zdraví Ester a o všem, co se jí přihodilo."
    },
    {
        "i": 12736,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 12,
        "t": "Každá mladá dívka se musela představit králi Achašverovi na řadě po uplynutí lhůty stanovené statutem žen, tedy dvanácti měsíců. Využití této doby přípravy bylo následující: po dobu šesti měsíců dívky používaly myrhový olej a po dalších šest měsíců balzám a masti používané pro péči o ženskou krásu."
    },
    {
        "i": 12737,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 13,
        "t": "Když se každá mladá dívka představila králi, dostala vše, co si přála, aby si to vzala s sebou při přechodu z harému do královského paláce."
    },
    {
        "i": 12738,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 14,
        "t": "Večer tam šla a následujícího rána se vrátila do jiného harému, svěřeného Šaašgazovi, královskému eunuchu pověřenému stráží konkubín. Nevrátila se ke králi, pokud si ji král neoblíbil a jmenovitě ji nepovolal."
    },
    {
        "i": 12739,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 15,
        "t": "Ale Ester, dcera Abichajilova, strýce Mardocheova, který ji adoptoval za dceru, když přišla na řadu, aby šla ke králi, nepožádala o nic jiného, než co jí určil královský eunuch Hegaj, pověřený stráží žen. A hle, Ester našla milost před všemi, kdo ji viděli."
    },
    {
        "i": 12740,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 16,
        "t": "Byla přivedena ke králi Achašverovi, do královského paláce, desátého měsíce, což je tebet, v sedmém roce jeho vlády,"
    },
    {
        "i": 12741,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 17,
        "t": "a král ji upřednostnil před všemi ostatními ženami, našla před ním přízeň a milost více než kterákoli jiná mladá dívka. Položil tedy královskou korunu na její hlavu a vybral ji za královnu místo Vašti."
    },
    {
        "i": 12742,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 18,
        "t": "Poté král uspořádal velkou hostinu, hostinu Ester, pro všechny vysoké úředníky a služebníky, udělil den odpočinku všem provinciím a rozdával dary s královskou štědrostí."
    },
    {
        "i": 12743,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 19,
        "t": "Při přechodu, jako ostatní dívky, do druhého harému,"
    },
    {
        "i": 12744,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 20,
        "t": "Ester neprozradila ani svůj původ, ani svůj lid, jak jí přikázal Mardocheus, jehož pokyny nadále dodržovala jako v době, kdy byla pod jeho opatrovnictvím."
    },
    {
        "i": 12745,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 21,
        "t": "Mardocheus byl tehdy přidělen ke Královské bráně. Nespokojení, dva královští eunuchové, Bigtan a Tereš, z tělesné stráže prahu, zosnovali spiknutí, aby vztáhli ruku na krále Achašveroše."
    },
    {
        "i": 12746,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 22,
        "t": "Mardocheus se o tom dozvěděl, informoval královnu Ester a ta zase promluvila s králem jménem Mardochea."
    },
    {
        "i": 12747,
        "b": 16,
        "c": 1702,
        "r": 1702,
        "o": 23,
        "t": "Po vyšetřování se skutečnost potvrdila. Ti dva byli posláni na šibenici a v přítomnosti krále byla zpráva o této události zapsána do knihy Letopisů."
    },
    {
        "i": 12748,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 1,
        "t": "Nějaký čas poté král Achašveroš vyznamenal Hamana, syna Hamdatova, z země Agag. Povýšil ho v hodnosti, udělil mu přednost před všemi vysokými úředníky, jeho kolegy,"
    },
    {
        "i": 12749,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 2,
        "t": "a všichni královští služebníci, přidělení ke službě u jeho Brány, před ním klekali a klaněli se, neboť takový byl králův rozkaz. Mardocheus odmítl pokleknout a poklonit se."
    },
    {
        "i": 12750,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 3,
        "t": "„Proč porušuješ královský rozkaz?“ řekli Mardocheovi královští služebníci přidělení ke Královské bráně."
    },
    {
        "i": 12751,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 4,
        "t": "Ale i když mu to opakovali každý den, neposlouchal je. Oznámili tedy tuto skutečnost Hamanovi, aby viděli, zda Mardocheus setrvá ve svém postoji (neboť jim řekl, že je Žid)."
    },
    {
        "i": 12752,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 5,
        "t": "Haman skutečně zjistil, že Mardocheus před ním nepokleká ani se neklaní: zachvátil ho záchvat zuřivosti."
    },
    {
        "i": 12753,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 6,
        "t": "Jelikož byl informován o lidu Mardocheově, zdálo se mu málo udeřit jen na něj a zamýšlel zničit spolu s Mardocheem všechny Židy usazené v celém Achašverově království."
    },
    {
        "i": 12754,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 7,
        "t": "Dvanáctého roku Achašverošova, prvního měsíce, což je nisan, byl před Hamanem hozen „Púr“ (to jest losy), po dnech a po měsících. Los padl na dvanáctý měsíc, což je adar,"
    },
    {
        "i": 12755,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 8,
        "t": "Haman řekl králi Achašverovi: „Uprostřed národů, ve všech provinciích tvého království, je rozptýlen zvláštní lid. Jeho zákony se nepodobají zákonům žádného jiného a královské zákony jsou pro něj mrtvou literou. Zájmy krále nedovolují nechat ho na pokoji."
    },
    {
        "i": 12756,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 9,
        "t": "Ať je tedy jeho zkáza podepsána, jestliže to král považuje za dobré, a já zaplatím jeho úředníkům na účet královské pokladny deset tisíc talentů stříbra.“"
    },
    {
        "i": 12757,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 10,
        "t": "Král si tedy sňal prsten z ruky a dal ho Hamanovi, synu Hamdatovu, Agagovci, pronásledovateli Židů."
    },
    {
        "i": 12758,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 11,
        "t": "„Ponech si své peníze,“ odpověděl mu. „Co se týče toho lidu, dávám ti ho, dělej s ním, co chceš!“"
    },
    {
        "i": 12759,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 12,
        "t": "Bylo tedy třináctého prvního měsíce svoláno shromáždění královských písařů a bylo sepsáno vše, co Haman nařídil satrapům krále, místodržitelům každé provincie a vysokým úředníkům každého lidu, podle písma každé provincie a jazyka každého lidu. Reskript byl podepsán jménem Achašveroše, zpečetěn jeho prstenem,"
    },
    {
        "i": 12760,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 13,
        "t": "a kurýři doručili do všech provincií království dopisy, které nařizovaly zničit, zabít a vyhladit všechny Židy, od dospívajících po starce, včetně dětí a žen, ve stejný den, a to třináctého dvanáctého měsíce, což je adar, a vyplenit jejich majetek. 13-a Zde je text tohoto dopisu: „Velký král Achašveroš místodržitelům sto dvaceti sedmi provincií od Indie po Etiopii a jejich podřízeným okresním náčelníkům: 13-b Postaven v čelo nesčetných národů a pánem celé země, předsevzal jsem si, že se nenechám opojit pýchou moci a že budu vždy vládnout ve velkém duchu umírněnosti a s laskavostí, abych svým poddaným zaručil trvalé užívání života bez bouří, a jelikož mé království nabízí dobrodiní civilizace a volný pohyb od jedné hranice k druhé, že v něm nastolím ten předmět všeobecné touhy, jímž je mír. 13-c Když jsem slyšel radu o prostředcích k dosažení tohoto cíle, jeden z mých rádců, jehož moudrost mezi námi vyniká, jehož neochvějná oddanost a neotřesitelná věrnost se osvědčily a jehož výsady přicházejí hned po našich, Haman, 13-d nám oznámil, že mezi všemi kmeny světa je smíšený zlovolný lid, který se svými zákony staví proti všem národům a neustále pohrdá královskými nařízeními, až se stává překážkou vládě, kterou zajišťujeme k obecné spokojenosti. 13-e Vzhledem k tomu, že zmíněný lid, jedinečný svého druhu, je ve všech bodech v konfliktu s celým lidstvem, že se od něj liší podivným právním režimem, že je nepřátelský našim zájmům, že páchá nejhorší zločiny až ohrožuje stabilitu našeho království. 13-f Z těchto důvodů nařizujeme, aby všechny osoby, které vám byly oznámeny v dopisech Hamana, pověřeného péčí o naše zájmy a pro nás druhého otce, byly radikálně vyhubeny, včetně žen a dětí, mečem jejich nepřátel, bez slitování a ohledu, čtrnáctého dne dvanáctého měsíce, tedy adaru, tohoto roku, 13-g aby, když tito dnešní i včerejší odpůrci budou násilím uvrženi do Hádovy říše v jeden den, byla od nynějška zajištěna plná stabilita a klid státu.“"
    },
    {
        "i": 12761,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 14,
        "t": "Kopie tohoto ediktu, určená k vyhlášení jako zákon v každé provincii, byla zveřejněna mezi všemi národy, aby se každý připravil na určený den."
    },
    {
        "i": 12762,
        "b": 16,
        "c": 1703,
        "r": 1703,
        "o": 15,
        "t": "Na králův rozkaz vyrazili kurýři v co nejkratším čase. Edikt byl nejprve vyhlášen v pevnosti Súsy. A zatímco král a Haman hodovali a pili, ve městě Súsy vládlo zděšení."
    },
    {
        "i": 12763,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 1,
        "t": "Jakmile se Mardocheus dozvěděl, co se stalo, roztrhl si šaty a vzal pytlovinu a popel. Poté procházel celým městem a naplňoval ho svými bolestnými výkřiky,"
    },
    {
        "i": 12764,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 2,
        "t": "a šel až před Královskou bránu, kterou nikdo nemohl projít oblečený v pytlovině."
    },
    {
        "i": 12765,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 3,
        "t": "V provinciích, kamkoli dorazil královský rozkaz a dekret, nebylo mezi Židy nic než smutek, půst, slzy a nářek. Pytel a popel se staly lůžkem mnohých."
    },
    {
        "i": 12766,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 4,
        "t": "Služebnice a eunuchové Ester přišli a oznámili jí to. Královna byla zachvácena úzkostí. Poslala Mardocheovi šaty, aby si je oblékl a odložil pytlovinu. Ale on je odmítl."
    },
    {
        "i": 12767,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 5,
        "t": "Ester tedy poslala Hataka, jednoho z eunuchů, které jí král přidělil do služby, k Mardocheovi s úkolem zjistit, co se děje, a zeptat se ho na důvody jeho chování."
    },
    {
        "i": 12768,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 6,
        "t": "Hatak vyšel a šel k Mardocheovi na náměstí před Královskou bránou."
    },
    {
        "i": 12769,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 7,
        "t": "Mardocheus ho seznámil s událostmi a zejména s částkou, kterou Haman nabídl zaplatit do královské pokladny za vyhlazení Židů."
    },
    {
        "i": 12770,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 8,
        "t": "Předal mu také kopii vyhlazovacího ediktu vydaného v Súsách: měl ji ukázat Ester, aby byla informována. A nabádal královnu, aby šla ke králi, prosila o jeho milost a hájila věc lidu, ke kterému patřila. 8-a „Vzpomeň si,“ vzkázal jí, „na dny svého ponížení, kdy jsem tě živil svou rukou. Neboť Haman, druhá osoba v království, požádal krále o naši smrt. 8-b Modli se k Pánu, mluv za nás s králem, vyrvi nás ze smrti!“"
    },
    {
        "i": 12771,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 9,
        "t": "Hatak se vrátil a předal tuto zprávu Ester."
    },
    {
        "i": 12772,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 10,
        "t": "Ta odpověděla s příkazem, aby se její slova opakovala Mardocheovi:"
    },
    {
        "i": 12773,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 11,
        "t": "„Královi služebníci a obyvatelé provincií, všichni vědí, že pro kohokoli, muže či ženu, kdo bez pozvání vstoupí ke králi až do vnitřní předsíně, platí jediný zákon: musí zemřít, ledaže by mu král podáním svého zlatého žezla udělil milost. A je to třicet dní, co jsem nebyla pozvána k králi!“"
    },
    {
        "i": 12774,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 12,
        "t": "Tato slova Ester byla předána Mardocheovi,"
    },
    {
        "i": 12775,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 13,
        "t": "který odpověděl: „Nemysli si, že protože jsi v paláci, jediná ze všech Židů budeš zachráněna."
    },
    {
        "i": 12776,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 14,
        "t": "Bude to právě naopak. Jestliže se budeš tvrdohlavě mlčet, když jsou věci takové, záchrana a vysvobození přijdou Židům z jiného místa, a ty a dům tvého otce zahynete. Kdo ví? Možná jsi právě pro takovou okolnost dosáhla královské hodnosti?“"
    },
    {
        "i": 12777,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 15,
        "t": "Ester mu vzkázala:"
    },
    {
        "i": 12778,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 16,
        "t": "„Jdi a shromáždi všechny Židy v Súsách. Postěte se za mě. Nejezte ani nepijte tři dny a tři noci. Já se svými služebnicemi budu dodržovat stejný půst. Takto připravena vejdu ke králi navzdory zákonu, a jestli mám zahynout, zahynu.“"
    },
    {
        "i": 12779,
        "b": 16,
        "c": 1704,
        "r": 1704,
        "o": 17,
        "t": "Mardocheus se stáhl a vykonal pokyny Ester. 17-a Modlil se tehdy k Pánu, vzpomínaje na všechna jeho veliká díla, a vyjádřil se těmito slovy: 17-b „Pane, Pane, všemohoucí Králi, vše je podrobeno tvé moci a není nikoho, kdo by se ti mohl postavit ve tvé vůli zachránit Izrael; 17-c Ano, jsi to ty, kdo stvořil nebe a zemi a všechny divy, které jsou pod oblohou. Jsi Pánem vesmíru a není nikoho, kdo by ti mohl odolat, Pane. 17-d Ty víš vše! Víš to, Pane, že ani nadutost, ani pýcha, ani chlouba mě nepřiměly k tomu, co jsem udělal: odmítnout se poklonit před pyšným Hamanem. Ochotně bych mu políbil chodidla pro záchranu Izraele. 17-e Ale co jsem udělal, bylo to proto, abych nestavěl slávu člověka výše než slávu Boží; a nepokloním se nikomu, leda tobě, Pane, a to, co udělám, nebude pýcha. 17-f A nyní, Pane Bože, Králi, Bože Abrahamův, ušetři svůj lid! Neboť se strojí naše zkáza, plánují zničit tvé dávné dědictví. 17-g Neopouštěj tento podíl, který je tvým podílem, který jsi si vykoupil ze země egyptské! 17-h Vyslyš mou modlitbu, buď milostiv svému dědictví a proměň náš smutek v radost, abychom žili a zpívali tvé jméno, Pane. A nenech zmizet ústa těch, kdo tě chválí.“ 17-i A celý Izrael křičel ze všech svých sil, neboť smrt byla před jejich očima. 17-k Královna Ester také hledala útočiště u Pána v smrtelném nebezpečí, které na ni dolehlo. Odložila své nádherné šaty a oblékla si šaty tísně a smutku. Místo honosných parfémů si hlavu pokryla popelem a nečistotami. Tvrdě pokořovala své tělo a prameny jejích rozpuštěných vlasů naplňovaly všechna místa, která byla obvykle svědky jejích radostných ozdob. A prosila Pána Boha Izraele těmito slovy: 17-l „Ó můj Pane, náš Králi, ty jsi Jediný! Přijď mi na pomoc, neboť jsem sama a nemám jiné útočiště než tebe a chystám se vsadit svůj život. 17-m Od kolébky jsem se v kruhu své rodiny dozvěděla, že jsi to ty, Pane, kdo si vyvolil Izrael ze všech národů a naše otce ze všech jejich předků, aby byli tvým věčným dědictvím; a zacházel jsi s nimi, jak jsi řekl. 17-n A pak jsme zhřešili proti tobě a ty jsi nás vydal do rukou našich nepřátel za pocty prokazované jejich bohům. Jsi spravedlivý, Pane! 17-o Ale oni se nespokojili s hořkostí našeho otroctví; položili své ruce do rukou svých model, aby zrušili výrok, který vyšel z tvých úst, aby zničili tvé dědictví, aby zavřeli ústa, která tě chválí, aby uhasili tvůj oltář a slávu tvého domu; 17-p A na jejich místě otevřeli ústa národů k chvále model z nicoty a k věčnému obdivu před králem z masa a krve. 17-q Neopouštěj své žezlo, Pane, těm, kteří nejsou. Žádné sarkasmy o naší zkáze! Obrať tyto plány proti jejich autorům a z prvního z našich útočníků učiň příklad! 17-r Vzpomeň si, Pane, zjev se v den našeho soužení! A mně dej odvahu, Králi bohů a vládce veškeré moci. 17-s Vlož na mé rty půvabnou řeč, až budu stát tváří v tvář lvu, a obrať jeho srdce k nenávisti vůči našemu nepříteli, aby v tom našel svou zkázu se všemi svými druhy. 17-t A nás zachraň svou rukou a přijď mi na pomoc, neboť jsem sama a nemám nic kromě tebe, Pane! 17-u O všem máš vědomost a víš, že nenávidím slávu bezbožných, že se mi hnusí lože neobřezaných a každého cizince. 17-w Víš o nutnosti, která mě drží, že mám hrůzu z odznaku své velikosti, který mi obepíná čelo v mých dnech reprezentace, stejnou hrůzu jako ze špinavé pleny, a nenosím ho ve dnech svého klidu. 17-x Tvá služebnice nejedla u stolu Hamanova, ani si nevážila královských hostin, ani nepila víno z úliteb. 17-y Tvá služebnice se neradovala od dne své změny až dosud, leda v tobě, Pane, Bože Abrahamův. 17-z Ó Bože, jehož síla převyšuje všechny, slyš hlas zoufalých, vytrhni nás z rukou zlých a zbav mě mého strachu!“"
    },
    {
        "i": 12780,
        "b": 16,
        "c": 1705,
        "r": 1705,
        "o": 1,
        "t": "Třetího dne, když přestala se modlit, odložila své prosebné šaty a oblékla se do vší své nádhery. 1-a Takto se stala oslnivě krásnou, vzývala Boha, který bdí nad všemi a zachraňuje je. Pak vzala s sebou dvě služebné. Na jednu se opírala měkce. Druhá ji doprovázela a zvedala její oděv. 1-b Na vrcholu své krásy se červenala a její radostná tvář byla jako rozkvetlá láskou. Ale strach jí svíral srdce. 1-c Prošla všemi dveřmi a ocitla se před králem. Seděl na svém královském trůnu, oděn ve všech ozdobách svých slavnostních vystoupení, celý se třpytil zlatem a drahokamy, strašlivý až k nevíře. 1-d Zvedl svůj rudý obličej a v nejvyšším hněvu se podíval. Královna se zhroutila. V bezvědomí její pleť zbledla a hlavu opřela o služebnou, která ji doprovázela. 1-e Bůh změnil královo srdce a naklonil ho k mírnosti. Úzkostlivě se vrhl ze svého trůnu a vzal ji do náruče, dokud se nevzpamatovala, utěšoval ji uklidňujícími slovy. 1-f „Co je, Ester? Jsem tvůj bratr! Uklidni se! Nezemřeš. Naše nařízení platí jen pro obyčejné lidi. Přibliž se.“"
    },
    {
        "i": 12781,
        "b": 16,
        "c": 1705,
        "r": 1705,
        "o": 2,
        "t": "Zvedl své zlaté žezlo, položil ho na krk Ester, políbil ji a řekl jí: „Mluv se mnou“ — 2-a „Pane,“ řekla mu, „viděla jsem tě jako anděla Božího. Mé srdce se tehdy zachvělo a bála jsem se tvé nádhery. Neboť jsi obdivuhodný, Pane, a tvá tvář je plná půvabů.“ 2-b Zatímco mluvila, omdlela. Král se znepokojil a celé jeho okolí se ji snažilo oživit."
    },
    {
        "i": 12782,
        "b": 16,
        "c": 1705,
        "r": 1705,
        "o": 3,
        "t": "„Co je, královno Ester?“ řekl král. „Řekni mi, co si přeješ, a i kdyby to byla polovina království, je ti to předem přiznáno“ —"
    },
    {
        "i": 12783,
        "b": 16,
        "c": 1705,
        "r": 1705,
        "o": 4,
        "t": "„Kdyby se králi líbilo,“ odpověděla Ester, „přijít dnes s Hamanem na hostinu, kterou jsem mu připravila“ —"
    },
    {
        "i": 12784,
        "b": 16,
        "c": 1705,
        "r": 1705,
        "o": 5,
        "t": "„Ať se ihned uvědomí Haman, aby se splnilo přání Ester,“ řekl tehdy král. Král a Haman tak přišli na hostinu připravenou Ester"
    },
    {
        "i": 12785,
        "b": 16,
        "c": 1705,
        "r": 1705,
        "o": 6,
        "t": "a během hostiny král znovu řekl Ester: „Řekni mi, co žádáš, je ti to předem přiznáno! Řekni mi, co si přeješ, i kdyby to byla polovina království, je to hotová věc“ —"
    },
    {
        "i": 12786,
        "b": 16,
        "c": 1705,
        "r": 1705,
        "o": 7,
        "t": "„Co žádám, co si přeji?“ odpověděla Ester."
    },
    {
        "i": 12787,
        "b": 16,
        "c": 1705,
        "r": 1705,
        "o": 8,
        "t": "Jestliže jsem skutečně našla milost v očích krále, jestliže se mu líbí vyslyšet mou žádost a splnit mé přání, ať ještě zítra král přijde s Hamanem na hostinu, kterou jim uspořádám, a tam vykonám králův rozkaz.“"
    },
    {
        "i": 12788,
        "b": 16,
        "c": 1705,
        "r": 1705,
        "o": 9,
        "t": "Ten den vyšel Haman radostný a s veselým srdcem, ale když u Královské brány uviděl Mardochea, jak se před ním nezdvihá ani se nepohne z místa, zmocnil se ho hněv."
    },
    {
        "i": 12789,
        "b": 16,
        "c": 1705,
        "r": 1705,
        "o": 10,
        "t": "Nicméně se ovládl. Když se vrátil domů, svolal své přátele a svou ženu Zereš"
    },
    {
        "i": 12790,
        "b": 16,
        "c": 1705,
        "r": 1705,
        "o": 11,
        "t": "a dlouze před nimi mluvil o svém oslnivém bohatství, o počtu svých dětí, o všem, čím ho král obdařil, aby ho povýšil a vyvýšil nad všechny své vysoké úředníky a služebníky."
    },
    {
        "i": 12791,
        "b": 16,
        "c": 1705,
        "r": 1705,
        "o": 12,
        "t": "„To není vše,“ dodal, „královna Ester mě právě pozvala s králem, a jen mě, na hostinu, kterou mu pořádala, a navíc jsem jí ještě pozván s králem zítra."
    },
    {
        "i": 12792,
        "b": 16,
        "c": 1705,
        "r": 1705,
        "o": 13,
        "t": "Ale co mi to všechno platí, dokud budu vídat Mardochea, Žida, sedět u Královské brány?“ —"
    },
    {
        "i": 12793,
        "b": 16,
        "c": 1705,
        "r": 1705,
        "o": 14,
        "t": "„Nech jen postavit šibenici vysokou padesát loktů,“ odpověděli mu jeho žena Zereš a jeho přátelé; „zítra ráno požádáš krále, aby na ni pověsili Mardochea! Pak budeš moci radostně jít s králem na hostinu!“ Haman, potěšen radou, nechal připravit šibenici."
    },
    {
        "i": 12794,
        "b": 16,
        "c": 1706,
        "r": 1706,
        "o": 1,
        "t": "Té noci, když ho spánek opouštěl, si král vyžádal knihu Pamětí neboli Letopisů, aby si z ní nechal předčítat."
    },
    {
        "i": 12795,
        "b": 16,
        "c": 1706,
        "r": 1706,
        "o": 2,
        "t": "V ní se nacházelo oznámení Mardochea o Bigtanovi a Terešovi, dvou eunuchách strážících práh, vinících se z plánu spáchat atentát na Achašveroše."
    },
    {
        "i": 12796,
        "b": 16,
        "c": 1706,
        "r": 1706,
        "o": 3,
        "t": "„A jaké vyznamenání, jaká důstojnost,“ zeptal se král, „byly za to uděleny tomu Mardocheovi?“ — „Nic se pro něj neudělalo,“ odpověděli dvořané ve službě."
    },
    {
        "i": 12797,
        "b": 16,
        "c": 1706,
        "r": 1706,
        "o": 4,
        "t": "Král se jich tehdy zeptal: „Kdo je v předsíni?“ Bylo to právě v okamžiku, kdy Haman přicházel do vnější předsíně královského paláce, aby požádal krále o pověšení Mardochea na šibenici, kterou pro něj připravil,"
    },
    {
        "i": 12798,
        "b": 16,
        "c": 1706,
        "r": 1706,
        "o": 5,
        "t": "takže dvořané odpověděli: „Je to Haman, který stojí v předsíni“ — „Ať vejde!“ nařídil král,"
    },
    {
        "i": 12799,
        "b": 16,
        "c": 1706,
        "r": 1706,
        "o": 6,
        "t": "a jakmile vešel: „Jak se má zacházet s mužem, kterého chce král poctít?“ — „Koho jiného než mě by chtěl král poctít,“ pomyslel si Haman."
    }
]