[
  {
    "i": 31400,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 32,
    "t": "Priče smo teh reči mi in Sveti Duh, ki ga je Bog dal tistim, ki so mu pokorni."
  },
  {
    "i": 31401,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 33,
    "t": "Ko so to slišali, so se razjezili v svojih srcih in so se namenili, da jih umore."
  },
  {
    "i": 31402,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 34,
    "t": "Tedaj je vstal v zboru farizej, po imenu Gamaliel, učitelj postave, ki ga je vse ljudstvo spoštovalo, in ukazal, da te ljudi za kratek čas odvedejo ven."
  },
  {
    "i": 31403,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 35,
    "t": "In rekel jim je: »Možje Izraelci, premislite, kaj boste storili s temi ljudmi."
  },
  {
    "i": 31404,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 36,
    "t": "Kajti pred temi dnevi je vstal Tevda in rekel, da je nekdo, in se mu je pridružilo približno štiristo mož; on je bil ubit in vsi, ki so ga poslušali, so se razkropili in se niso ohranili."
  },
  {
    "i": 31405,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 37,
    "t": "Po njem je v dneh popisa vstal Juda Galilejec in potegnil za seboj ljudstvo; tudi on je umrl in vsi, ki so ga poslušali, so bili razkropljeni."
  },
  {
    "i": 31406,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 38,
    "t": "In zdaj vam povem, pustite te ljudi in jih pustite; kajti če je ta načrt ali to delo od ljudi, se bo razpadlo samo po sebi;"
  },
  {
    "i": 31407,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 39,
    "t": "če pa je od Boga, jih ne boste mogli razdreti; da ne bi slučajno ugotovili, da se borite tudi proti Bogu.« Poslušali so ga."
  },
  {
    "i": 31408,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 40,
    "t": "In poklicali so apostole in jih pretepli in jim zapovedali, naj ne govorijo v imenu Jezusovem, in jih izpustili."
  },
  {
    "i": 31409,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 41,
    "t": "Oni pa so odšli izpred zbora, veseli, da so bili vredni pretrpeti sramoto za njegovo ime."
  },
  {
    "i": 31410,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 42,
    "t": "In vsak dan v templju in po hišah niso nehali poučevati in oznanjevati evangelija o Kristusu Jezusu."
  },
  {
    "i": 31411,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 1,
    "t": "In v tistih dneh, ko se je število učencev množilo, je prišlo do pritožbe Helenistov nad Hebrejci, ker so njihove vdove pozabljene pri vsakodnevni delitvi."
  },
  {
    "i": 31412,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 2,
    "t": "Dvanajsteri pa so poklicali množico učencev in rekli: »Ne spodobi se, da mi zapustimo Božjo besedo in služimo pri mizah."
  },
  {
    "i": 31413,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 3,
    "t": "Zato, bratje, si izberite izmed sebe sedem mož, ki imajo dobro pričevanje in so polni Svetega Duha in modrosti, katere bomo postavili nad to delo;"
  },
  {
    "i": 31414,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 4,
    "t": "mi pa se bomo posvetili molitvi in službi besede.«"
  },
  {
    "i": 31415,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 5,
    "t": "Ta beseda je bila všeč vsej množici; izbrali so Štefana, moža, polnega vere in Svetega Duha, in Filipa, Prohora, Nikanorja, Timona, Parmana in Nikolaja, prozelita iz Antiohije,"
  },
  {
    "i": 31416,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 6,
    "t": "katere so postavili pred apostole; ti pa so molili in položili roke nanje."
  },
  {
    "i": 31417,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 7,
    "t": "In Božja beseda je rasla in število učencev v Jeruzalemu se je močno množilo; in velika množica duhovnikov je postala poslušna veri."
  },
  {
    "i": 31418,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 8,
    "t": "Štefan pa, poln milosti in moči, je delal velika čudesa in znamenja med ljudstvom."
  },
  {
    "i": 31419,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 9,
    "t": "Tedaj so vstali nekateri iz sinagoge, imenovane sinagoga svobodnjakov, in Cirenci in Aleksandrijci in tisti iz Kilikije in Azije in so se prepirali s Štefanom,"
  },
  {
    "i": 31420,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 10,
    "t": "pa se niso mogli upreti modrosti in Duhu, s katerim je govoril."
  },
  {
    "i": 31421,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 11,
    "t": "Tedaj so podkupili ljudi, ki so rekli: »Slišali smo ga govoriti bogokletne besede proti Mojzesu in Bogu."
  },
  {
    "i": 31422,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 12,
    "t": "In podžgali so ljudstvo in starešine in pismouke in prišli nad njega in ga ugrabili in ga odpeljali pred zbor."
  },
  {
    "i": 31423,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 13,
    "t": "In postavili so lažne priče, ki so govorile: »Ta človek ne neha govoriti besed proti temu svetemu kraju in proti postavi;"
  },
  {
    "i": 31424,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 14,
    "t": "kajti slišali smo ga reči, da bo ta Jezus Nazarečan razrušil ta kraj in spremenil običaje, ki nam jih je izročil Mojzes.«"
  },
  {
    "i": 31425,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 15,
    "t": "In vsi, ki so sedeli v zboru, so uprli svoje oči vanj in so videli njegovo obličje, kakor obličje angela."
  },
  {
    "i": 31426,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 1,
    "t": "Veliki duhovnik pa je rekel: »Je torej tako?"
  },
  {
    "i": 31427,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 2,
    "t": "On pa je rekel: »Možje, bratje in očetje, poslušajte! Bog slave se je prikazal našemu očetu Abrahamu, ko je bil še v Mezopotamiji, preden se je naselil v Haranu,"
  },
  {
    "i": 31428,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 3,
    "t": "in mu rekel: 'Pojdi iz svoje dežele in od svoje rodbine in pojdi v deželo, ki ti jo bom pokazal.'"
  },
  {
    "i": 31429,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 4,
    "t": "Tedaj je odšel iz dežele Kaldejcev in se naselil v Haranu. In od tam, ko mu je umrl oče, ga je Bog prestavil v to deželo, v kateri zdaj vi prebivate."
  },
  {
    "i": 31430,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 5,
    "t": "In ni mu dal v njej nobene dediščine, niti toliko, da bi stopil nanj s svojim stopalom; obljubil pa mu je, da mu bo dal v last to deželo in po njem njegovemu potomstvu, čeprav ni imel otroka."
  },
  {
    "i": 31431,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 6,
    "t": "Bog pa mu je govoril, da bo njegovo potomstvo tujec v tuji deželi in ga bodo zasužnjili in ga štiristo let mučili. –"
  },
  {
    "i": 31432,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 7,
    "t": "In narod, ki mu bodo sužnjevali, bom jaz sodil, je rekel Bog; in potem bodo odšli in mi služili na tem mestu.«"
  },
  {
    "i": 31433,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 8,
    "t": "In dal mu je zavezo obreze; in tako je rodil Izaka in ga obrezal osmi dan; in Izak je rodil Jakoba in Jakob dvanajst očetov."
  },
  {
    "i": 31434,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 9,
    "t": "Očetje pa so bili nevoščljivi Jožefu in so ga prodali v Egipt; Bog pa je bil z njim,"
  },
  {
    "i": 31435,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 10,
    "t": "in ga rešil iz vseh njegovih stisk in mu dal milost in modrost pred faraonom, egiptovskim kraljem, ki ga je postavil za vladarja nad Egiptom in vso svojo hišo."
  },
  {
    "i": 31436,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 11,
    "t": "Tedaj pa je prišla lakota nad vso deželo Egipt in Kanaan in velika stiska; naši očetje niso našli hrane."
  },
  {
    "i": 31437,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 12,
    "t": "Ko pa je Jakob slišal, da je v Egiptu žito, je naše očete poslal prvič."
  },
  {
    "i": 31438,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 13,
    "t": "In drugič se je Jožef razodel svojim bratom in faraonu je postala znana Jožefova družina."
  },
  {
    "i": 31439,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 14,
    "t": "Tedaj je Jožef poslal in poklical svojega očeta Jakoba in vso svojo rodbino, petinsedemdeset duš."
  },
  {
    "i": 31440,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 15,
    "t": "In Jakob je šel v Egipt in tam je umrl on in naši očetje."
  },
  {
    "i": 31441,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 16,
    "t": "In prenesli so jih v Sihem in jih položili v grob, ki ga je Abraham kupil za določeno vsoto denarja od sinov Hamorja, Sihemovega očeta."
  },
  {
    "i": 31442,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 17,
    "t": "Ko pa se je bližal čas obljube, ki jo je Bog obljubil Abrahamu, se je ljudstvo v Egiptu povečalo in razmnožilo,"
  },
  {
    "i": 31443,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 18,
    "t": "dokler ni vstal drug kralj, ki ni poznal Jožefa."
  },
  {
    "i": 31444,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 19,
    "t": "Ta je z zvijačo nad našo rodbino slabo ravnal z našimi očeti in jih silil, da so odlagali svoje otroke, da ne bi ostali pri življenju."
  },
  {
    "i": 31445,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 20,
    "t": "V tem času se je rodil Mojzes in je bil Bogu všečen; tri mesece so ga redili v očetovi hiši."
  },
  {
    "i": 31446,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 21,
    "t": "Ko pa je bil odložen, ga je pobrala faraonova hči in ga vzgojila za svojega sina."
  },
  {
    "i": 31447,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 22,
    "t": "In Mojzes je bil poučen v vsej egiptovski modrosti in je bil močan v besedah in dejanjih."
  },
  {
    "i": 31448,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 23,
    "t": "Ko pa je dopolnil štirideset let, se mu je porodila želja, da bi obiskal svoje brate, Izraelove otroke."
  },
  {
    "i": 31449,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 24,
    "t": "In ko je videl, da se enemu dela krivica, ga je branil in maščeval tistega, ki je bil zatiran, in ubil Egipčana."
  },
  {
    "i": 31450,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 25,
    "t": "Mislil je namreč, da njegovi bratje razumejo, da jim Bog po njegovi roki daje rešitev; pa niso razumeli."
  },
  {
    "i": 31451,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 26,
    "t": "Naslednji dan se je prikazal dvema, ko sta se prepirala, in ju je poskušal spraviti in rekel: 'Možje, bratje ste, zakaj delate drug drugemu krivico?'"
  },
  {
    "i": 31452,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 27,
    "t": "Tisti pa, ki je delal krivico svojemu bližnjemu, ga je odrinil in rekel: 'Kdo te je postavil za vladarja in sodnika nad nama?'"
  },
  {
    "i": 31453,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 28,
    "t": "Ali me hočeš ubiti, kakor si včeraj ubil Egipčana?"
  },
  {
    "i": 31454,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 29,
    "t": "Ob tej besedi je Mojzes pobegnil in se naselil v deželi Madian in rodil dva sina."
  },
  {
    "i": 31455,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 30,
    "t": "In ko je minilo štirideset let, se mu je v puščavi gore Sinaj prikazal angel v plamenu gorečega grma."
  },
  {
    "i": 31456,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 31,
    "t": "Ko je Mojzes to videl, se je čudil temu prikazovanju; in ko se je približal, da bi opazoval, je zaslišal Gospodov glas,"
  },
  {
    "i": 31457,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 32,
    "t": "'Jaz sem Bog tvojih očetov, Bog Abrahamov, Izakov in Jakobov.' Mojzes pa je drhtal in si ni upal gledati."
  },
  {
    "i": 31458,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 33,
    "t": "Gospod pa mu je rekel: 'Sezuj si obuvala z nog, kajti kraj, na katerem stojiš, je sveta zemlja."
  },
  {
    "i": 31459,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 34,
    "t": "Resnično sem videl trpljenje svojega ljudstva v Egiptu in sem slišal njegovo stokanje in sem se spustil, da ga rešim; zdaj pa pridi, poslal te bom v Egipt.'"
  },
  {
    "i": 31460,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 35,
    "t": "Tega Mojzesa, ki so ga zavrnili in rekli: 'Kdo te je postavil za vladarja in sodnika?' tega je Bog poslal za vladarja in rešitelja po roki angela, ki se mu je prikazal v grmu."
  },
  {
    "i": 31461,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 36,
    "t": "Ta jih je izpeljal, ko je delal čudesa in znamenja v egiptovski deželi in v Rdečem morju in v puščavi štirideset let."
  },
  {
    "i": 31462,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 37,
    "t": "Ta je Mojzes, ki je rekel Izraelovim otrokom: 'Gospod Bog vam bo obudil preroka izmed vaših bratov, kakor mene; poslušajte ga.'"
  },
  {
    "i": 31463,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 38,
    "t": "Ta je tisti, ki je bil v zboru v puščavi z angelom, ki mu je govoril na gori Sinaj, in z našimi očeti, ki je prejel žive besede, da bi jih dal nam."
  },
  {
    "i": 31464,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 39,
    "t": "Njemu naši očetje niso hoteli biti pokorni, ampak so ga odrinili in se s svojimi srci obrnili nazaj v Egipt,"
  },
  {
    "i": 31465,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 40,
    "t": "in rekli Aaronu: 'Naredi nam bogove, ki bodo hodili pred nami; kajti ta Mojzes, ki nas je izpeljal iz egiptovske dežele, ne vemo, kaj se je z njim zgodilo.'"
  },
  {
    "i": 31466,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 41,
    "t": "In tiste dni so naredili tele in prinesli daritev maliku in se veselili del svojega rokodelstva."
  },
  {
    "i": 31467,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 42,
    "t": "Bog pa se je odvrnil in jih prepustil, da častijo vojsko nebes, kakor je zapisano v knjigi prerokov: 'Ali ste mi prinesli daritve in darove štirideset let v puščavi, hiša Izraelova?"
  },
  {
    "i": 31468,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 43,
    "t": "Vzeli ste si Satornijevo šotorišče in zvezdo svojega boga Refana, podobe, ki ste jih naredili, da bi jih častili. In preselil vas bom onkraj Babilona.'"
  },
  {
    "i": 31469,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 44,
    "t": "Naši očetje so imeli v puščavi šotor pričevanja, kakor je zapovedal tisti, ki je govoril Mojzesu, da ga je naredil po podobi, ki jo je videl."
  },
  {
    "i": 31470,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 45,
    "t": "Naši očetje so ga prejeli in ga prinesli z Jožuetom v deželo, ki so jo osvojili od poganov, ki jih je Bog izgnal pred našimi očeti, vse do Davidovih dni."
  },
  {
    "i": 31471,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 46,
    "t": "Ta je našel milost pred Bogom in prosil, da bi našel šotor za Jakobovega Boga."
  },
  {
    "i": 31472,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 47,
    "t": "Salomon pa mu je zgradil hišo."
  },
  {
    "i": 31473,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 48,
    "t": "Vendar Najvišji ne prebiva v hišah, ki jih je naredila roka, kakor pravi prerok:"
  },
  {
    "i": 31474,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 49,
    "t": "'Nebesa so moj prestol in zemlja podnožje mojih nog; kakšno hišo mi boste zgradili, pravi Gospod, ali kakšen je kraj mojega počitka?'"
  },
  {
    "i": 31475,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 50,
    "t": "Ali ni moja roka naredila vsega tega?"
  },
  {
    "i": 31476,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 51,
    "t": "Trdovratni in neobrezani v srcu in ušesih! Vedno se upirate Svetemu Duhu; kakor so bili vaši očetje, tako ste tudi vi!"
  },
  {
    "i": 31477,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 52,
    "t": "Katerega od prerokov niso preganjali vaši očetje? Pobijali so tiste, ki so napovedovali prihod Pravičnika, katerega ste zdaj vi postali izdajalci in morilci;"
  },
  {
    "i": 31478,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 53,
    "t": "vi, ki ste prejeli postavo, ki jo je postavil angel, in se je niste držali.«"
  },
  {
    "i": 31479,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 54,
    "t": "Ko so to slišali, so postali silno jezni v svojih srcih in so škripali z zobmi proti njemu."
  },
  {
    "i": 31480,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 55,
    "t": "Poln Svetega Duha, pa je uprl oči v nebo in videl Božjo slavo in Jezusa, stoječega na Božji desnici."
  },
  {
    "i": 31481,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 56,
    "t": "In rekel je: »Glejte, vidim nebesa odprta in Sina človekovega, stoječega na Božji desnici!«"
  },
  {
    "i": 31482,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 57,
    "t": "Tedaj so z velikim krikom zakričali, si zamašili ušesa in se enodušno pognali nadenj,"
  },
  {
    "i": 31483,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 58,
    "t": "ga izgnali iz mesta in ga kamenjali. Priče pa so odložile svoja oblačila k nogam mladeniča, imenovanega Savel."
  },
  {
    "i": 31484,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 59,
    "t": "In ko so Štefana kamenjali, je klical: »Gospod Jezus, sprejmi mojo dušo!«"
  },
  {
    "i": 31485,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 60,
    "t": "Nato se je vrgel na kolena in z velikim glasom zaklical: »Gospod, ne prištevaj jim tega greha!« In ko je to rekel, je zaspal."
  },
  {
    "i": 31486,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 1,
    "t": "Savel pa je odobraval njegovo smrt. Tisti dan se je razvnelo hudo preganjanje nad cerkvijo v Jeruzalemu. Vsi, razen apostolov, so se razkropili po krajih Judeje in Samarije."
  },
  {
    "i": 31487,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 2,
    "t": "Pobožni možje pa so Štefana pokopali in ga močno objokovali."
  },
  {
    "i": 31488,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 3,
    "t": "Savel pa je pustošil cerkev; hodil je po hišah, pobiral može in žene ter jih oddajal v ječo."
  },
  {
    "i": 31489,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 4,
    "t": "Tisti torej, ki so bili razkropljeni, so hodili od kraja do kraja in oznanjali besedo blagovesti."
  },
  {
    "i": 31490,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 5,
    "t": "Tako je Filip šel v mesto v Samariji in jim oznanjal Kristusa."
  },
  {
    "i": 31491,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 6,
    "t": "Množice so enodušno poslušale, kar je govoril Filip, ko so slišale in videle znamenja, ki jih je delal."
  },
  {
    "i": 31492,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 7,
    "t": "Iz mnogih obsedenih so namreč z velikim krikom odhajali nečisti duhovi. Mnogi ohromljeni in hromi so bili ozdravljeni."
  },
  {
    "i": 31493,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 8,
    "t": "In veliko veselje je bilo v tistem mestu."
  },
  {
    "i": 31494,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 9,
    "t": "V mestu pa je že prej bil mož, imenovan Simon, ki se je ukvarjal z magijo in osupnjal ljudstvo v Samariji. Govoril je, da je nekaj velikega,"
  },
  {
    "i": 31495,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 10,
    "t": "in vsi, od najmanjšega do največjega, so se ga držali in govorili: »Ta je Božja moč, tista, ki se imenuje Velika.«"
  },
  {
    "i": 31496,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 11,
    "t": "Držali so se ga torej, ker jih je že dolgo osupnjal s svojimi čarovnijami."
  },
  {
    "i": 31497,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 12,
    "t": "Ko pa so začeli verovati Filipu, ki jim je oznanjal blagovestje o Božjem kraljestvu in imenu Jezusa Kristusa, so se dali krstiti, možje in žene."
  },
  {
    "i": 31498,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 13,
    "t": "Tudi Simon je sprejel vero in se dal krstiti. Ves čas se je držal Filipa in bil osupel ob znamenjih in velikih čudežih, ki so se dogajali pred njegovimi očmi."
  },
  {
    "i": 31499,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 14,
    "t": "Apostoli v Jeruzalemu so slišali, da je Samarija sprejela Božjo besedo, in so tja poslali Petra in Janeza."
  }
]
