[
  {
    "i": 8700,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 8,
    "t": "Po prechode celej zeme sa po deviatich mesiacoch a dvadsiatich dňoch vrátili do Jeruzalema."
  },
  {
    "i": 8701,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 9,
    "t": "Joáb odovzdal kráľovi počet získaný sčítaním ľudu: Izrael mal osemstotisíc mužov schopných boja s mečom a Judsko päťstotisíc mužov."
  },
  {
    "i": 8702,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 10,
    "t": "Potom sa Dávidovo srdce zachvelo, že sčítal ľud, a Dávid riekol Hospodinovi: \"Veľmi som zhrešil! Teraz, Hospodine, prosím, odpusť túto vinu svojmu služobníkovi, lebo som sa dopustil veľkej hlúposti."
  },
  {
    "i": 8703,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 11,
    "t": "Keď Dávid ráno vstal - slovo Hospodinovo bolo adresované prorokovi Gádovi, Dávidovmu vidiacemu:"
  },
  {
    "i": 8704,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 12,
    "t": "\"Choď a povedz Dávidovi: Takto hovorí Hospodin. Ponúkam ti tri veci, vyber si jednu a vykonám ju pre teba\" -"
  },
  {
    "i": 8705,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 13,
    "t": "Gád teda išiel k Dávidovi a oznámil mu toto: \"Či má na tvoju zem prísť tri roky hladu, alebo tri mesiace utekať pred tvojím nepriateľom, ktorý ťa bude prenasledovať, alebo má byť tri dni mor v tvojej zemi? Teraz premýšľaj a pozri sa, čo mám odpovedať tomu, ktorý ma poslal!"
  },
  {
    "i": 8706,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 14,
    "t": "Dávid riekol Gádovi: \"Som vo veľkej úzkosti... Ach! Padnime do rúk Hospodinových, lebo jeho milosrdenstvo je veľké, ale nech nepadnem do rúk ľudských!"
  },
  {
    "i": 8707,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 15,
    "t": "Dávid si teda vybral mor. Bol to čas žatvy pšenice. Hospodin poslal mor na Izrael od rána až do určeného času, pohroma zasiahla ľud a zomrelo sedemdesiattisíc mužov z ľudu od Dánu až po Bersabe."
  },
  {
    "i": 8708,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 16,
    "t": "Anjel vystrel svoju ruku na Jeruzalem, aby ho zničil, ale Hospodin oľutoval toto zlo a riekol anjelovi, ktorý ničil ľud: \"Dosť! Teraz stiahni svoju ruku.\" Anjel Hospodinov stál pri humni Arauna Jebúsejského."
  },
  {
    "i": 8709,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 17,
    "t": "Keď Dávid videl anjela, ktorý bil ľud, riekol Hospodinovi: \"Ja som zhrešil, ja som sa dopustil zla, ale títo sú stádo, čo urobili? Nech teda tvoja ruka ťaží na mne a na mojej rodine!"
  },
  {
    "i": 8710,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 18,
    "t": "V ten deň išiel Gád k Dávidovi a riekol mu: \"Vystúp a postav oltár Hospodinovi na humni Arauna Jebúsejského."
  },
  {
    "i": 8711,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 19,
    "t": "Dávid teda vystúpil podľa slova Gádovho, ako mu Hospodin prikázal."
  },
  {
    "i": 8712,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 20,
    "t": "Arauna sa pozrel a videl kráľa a jeho úradníkov, ktorí k nemu prichádzali. - Arauna práve mlátil pšenicu. - Vyšiel a poklonil sa pred kráľom tvárou k zemi."
  },
  {
    "i": 8713,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 21,
    "t": "Arauna riekol: \"Prečo Pán môj kráľ prišiel k svojmu služobníkovi?\" A Dávid odpovedal: \"Aby som od teba získal toto humno a postavil oltár Hospodinovi. Takto sa pohroma odvráti od ľudu."
  },
  {
    "i": 8714,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 22,
    "t": "Arauna potom riekol kráľovi: \"Nech si ho vezme Pán môj kráľ a nech obetuje, čo sa mu zdá dobré! Tu sú voly na zápalnú obetu, sane a jarmo volov na drevo."
  },
  {
    "i": 8715,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 23,
    "t": "Služobník Pána môjho kráľa dáva všetko kráľovi!\" A Arauna riekol kráľovi: \"Nech Hospodin, tvoj Boh, prijme tvoju obetu!"
  },
  {
    "i": 8716,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 24,
    "t": "Ale kráľ riekol Araunovi: \"Nie tak! Chcem ti to kúpiť za peniaze, nechcem obetovať Hospodinovi, môjmu Bohu, zápalné obete, ktoré ma nič nestoja.\" A Dávid kúpil humno a voly za peniaze, päťdesiat šekelov."
  },
  {
    "i": 8717,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 25,
    "t": "Dávid tam postavil oltár Hospodinovi a obetoval zápalné obete a obete spoločenstva. Potom sa Hospodin zmiloval nad zemou a pohroma sa odvrátila od Izraela."
  },
  {
    "i": 8718,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 1,
    "t": "Kráľ Dávid bol starec pokročilého veku; prikrývali ho prikrývkami, ale nemohol sa zahriať."
  },
  {
    "i": 8719,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 2,
    "t": "Vtedy mu jeho služobníci riekli: \"Nech sa pre Pána môjho kráľa hľadá mladé dievča, ktoré by kráľa obsluhovalo a staralo sa oňho: bude ležať na tvojom lone a to zahreje Pána môjho kráľa."
  },
  {
    "i": 8720,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 3,
    "t": "Keď teda hľadali krásne mladé dievča po celom území Izraela, našli Abišág zo Šunemu a priviedli ju ku kráľovi."
  },
  {
    "i": 8721,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 4,
    "t": "Toto mladé dievča bolo nesmierne krásne; starala sa o kráľa a slúžila mu, ale on ju nepoznal."
  },
  {
    "i": 8722,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 5,
    "t": "Adonija, syn Haggitin, sa správal ako knieža a hovoril: \"Ja budem kraľovať!\" Zaobstaral si voz a záprah a päťdesiat strážcov, ktorí bežali pred ním."
  },
  {
    "i": 8723,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 6,
    "t": "Jeho otec ho nikdy nepotrestal slovami: \"Prečo takto konáš?\" Aj on mal veľmi krásny vzhľad a jeho matka ho porodila po Absolónovi."
  },
  {
    "i": 8724,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 7,
    "t": "Dohodol sa s Joábom, synom Cerujiným, a s kňazom Ebjátarom, ktorí sa pridali k Adonijovej veci;"
  },
  {
    "i": 8725,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 8,
    "t": "ale kňaz Sádok, Benaja, syn Jehojadov, prorok Nátan, Šimei a Rei, ani Dávidovi udatní muži neboli s Adonijom."
  },
  {
    "i": 8726,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 9,
    "t": "Jedného dňa, keď Adonija obetoval ovce, voly a vykŕmené teľatá pri Kameni, ktorý sa kĺže, ktorý je blízko prameňa Práčovho, pozval všetkých svojich bratov, kráľovských kniežat, a všetkých Judejčanov v kráľových službách,"
  },
  {
    "i": 8727,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 10,
    "t": "ale nepozval proroka Nátana, ani Benaju, ani udatných mužov, ani svojho brata Šalamúna."
  },
  {
    "i": 8728,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 11,
    "t": "Vtedy riekol Nátan Batšebe, matke Šalamúnovej: \"Nepočula si, že Adonija, syn Haggitin, sa stal kráľom bez vedomia nášho pána Dávida?"
  },
  {
    "i": 8729,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 12,
    "t": "Nuž, nechaj ma ti teraz dať radu, aby si zachránila svoj život a život svojho syna Šalamúna."
  },
  {
    "i": 8730,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 13,
    "t": "Choď, vstúp ku kráľovi Dávidovi a riekni mu: Či si to nie ty, Pán môj kráľ, ktorý si prisahal svojej služobníčke: Tvoj syn Šalamún bude kraľovať po mne a on zasadne na môj trón? Ako sa teda Adonija stal kráľom?"
  },
  {
    "i": 8731,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 14,
    "t": "A kým tam budeš, ešte sa s kráľom rozprávať, vstúpim po tebe a podporím tvoje slová."
  },
  {
    "i": 8732,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 15,
    "t": "Batšeba išla ku kráľovi do jeho komnaty (bol veľmi starý a Abišág zo Šunemu mu slúžila)."
  },
  {
    "i": 8733,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 16,
    "t": "Pokľakla a poklonila sa pred kráľom a kráľ riekol: \"Čo si želáš?"
  },
  {
    "i": 8734,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 17,
    "t": "Odpovedala mu: \"Pán môj, prisahal si svojej služobníčke pri Hospodinovi, tvojom Bohu: Tvoj syn Šalamún bude kraľovať po mne a on zasadne na môj trón."
  },
  {
    "i": 8735,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 18,
    "t": "Teraz sa stal Adonija kráľom a ty, Pán môj kráľ, by si o tom nevedel!"
  },
  {
    "i": 8736,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 19,
    "t": "Lebo obetoval množstvo volov, vykŕmených teľiec a oviec a pozval všetkých kráľovských kniežat, kňaza Ebjátara, generála Joába, ale tvojho služobníka Šalamúna nepozval!"
  },
  {
    "i": 8737,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 20,
    "t": "Predsa na teba, Pán môj kráľ, hľadí celý Izrael, aby si mu určil nástupcu Pána môjho kráľa."
  },
  {
    "i": 8738,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 21,
    "t": "A keď Pán môj kráľ bude ležať so svojimi otcami, ja a môj syn Šalamún to odpykáme!"
  },
  {
    "i": 8739,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 22,
    "t": "Ešte hovorila, keď prišiel prorok Nátan."
  },
  {
    "i": 8740,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 23,
    "t": "Oznámili kráľovi: \"Prorok Nátan je tu.\" Vošiel ku kráľovi a poklonil sa pred ním tvárou k zemi."
  },
  {
    "i": 8741,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 24,
    "t": "Nátan riekol: \"Pán môj kráľ, ty si teda nariadil: Adonija bude kraľovať po mne a zasadne na môj trón!"
  },
  {
    "i": 8742,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 25,
    "t": "Lebo zostúpil dnes, obetoval množstvo volov, vykŕmených teľiec a oviec a pozval všetkých kráľovských kniežat, dôstojníkov vojska a kňaza Ebjátara; tu sú, jedia a pijú pred ním a volajú: Nech žije kráľ Adonija!"
  },
  {
    "i": 8743,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 26,
    "t": "Ale mňa, tvojho služobníka, kňaza Sádoka, Benaju, syna Jehojadovho, a tvojho služobníka Šalamúna nepozval."
  },
  {
    "i": 8744,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 27,
    "t": "Je možné, že táto vec pochádza od Pána môjho kráľa a že si nedal vedieť svojim verným, kto bude nástupcom na tróne po Pánovi mojom kráľovi?"
  },
  {
    "i": 8745,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 28,
    "t": "Kráľ Dávid prehovoril a riekol: \"Zavolajte mi Batšebu.\" Vošla ku kráľovi a postavila sa pred neho."
  },
  {
    "i": 8746,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 29,
    "t": "Vtedy jej kráľ prisahal: \"Pri živom Hospodinovi, ktorý ma vyslobodil zo všetkých úzkostí,"
  },
  {
    "i": 8747,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 30,
    "t": "ako som ti prisahal pri Hospodinovi, Bohu Izraela, že tvoj syn Šalamún bude kraľovať po mne a zasadne na moje miesto na tróne, tak urobím ešte dnes."
  },
  {
    "i": 8748,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 31,
    "t": "Batšeba pokľakla, tvárou k zemi, poklonila sa pred kráľom a riekla: \"Nech žije naveky Pán môj kráľ Dávid!"
  },
  {
    "i": 8749,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 32,
    "t": "Potom kráľ Dávid riekol: \"Zavolajte mi kňaza Sádoka, proroka Nátana a Benaju, syna Jehojadovho.\" Vošli ku kráľovi"
  },
  {
    "i": 8750,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 33,
    "t": "a ten im riekol: \"Vezmite so sebou kráľovskú stráž, vyveďte môjho syna Šalamúna na mojej vlastnej mule a veďte ho dolu do Gihonu."
  },
  {
    "i": 8751,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 34,
    "t": "Tam ho kňaz Sádok a prorok Nátan pomažú za kráľa Izraela, zatrúbite na rohu a budete kričať: Nech žije kráľ Šalamún!"
  },
  {
    "i": 8752,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 35,
    "t": "Potom vystúpite za ním, on vstúpi, zasadne na môj trón a bude kraľovať na mojom mieste, lebo jeho som ustanovil za vodcu nad Izraelom a nad Judskom."
  },
  {
    "i": 8753,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 36,
    "t": "Benaja, syn Jehojadov, odpovedal kráľovi: \"Amen! Nech tak hovorí Hospodin, Boh Pána môjho kráľa!"
  },
  {
    "i": 8754,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 37,
    "t": "Ako Hospodin bol s Pánom mojím kráľom, nech je so Šalamúnom a nech zveľadí jeho trón ešte viac ako trón Pána môjho kráľa Dávida!"
  },
  {
    "i": 8755,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 38,
    "t": "Kňaz Sádok, prorok Nátan, Benaja, syn Jehojadov, Kerétčania a Pelétčania zostúpili; posadili Šalamúna na kráľovu mulu a viedli ho do Gihonu."
  },
  {
    "i": 8756,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 39,
    "t": "Kňaz Sádok vzal z Šiatra roh s olejom a pomazal Šalamúna, zatrúbilo sa na rohu a všetok ľud kričal: \"Nech žije kráľ Šalamún!"
  },
  {
    "i": 8757,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 40,
    "t": "Potom vystúpil za ním všetok ľud a ľud hral na píšťale a prejavoval veľkú radosť s krikom, až sa zem triasla."
  },
  {
    "i": 8758,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 41,
    "t": "Adonija a všetci jeho hostia počuli hluk; vtedy dojedli. Aj Joáb počul zvuk rohu a spýtal sa: \"Čo znamená tento rozruch v meste?"
  },
  {
    "i": 8759,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 42,
    "t": "Ešte hovoril, keď prišiel Jonatán, syn kňaza Ebjátara, a Adonija riekol: \"Poď! Lebo si čestný muž a máš priniesť dobrú správu."
  },
  {
    "i": 8760,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 43,
    "t": "Jonatán odpovedal: \"Áno! Náš pán kráľ Dávid urobil Šalamúna kráľom!"
  },
  {
    "i": 8761,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 44,
    "t": "Kráľ poslal s ním kňaza Sádoka, proroka Nátana, Benaju, syna Jehojadovho, Kerétčanov a Pelétčanov, posadili ho na kráľovu mulu,"
  },
  {
    "i": 8762,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 45,
    "t": "kňaz Sádok a prorok Nátan ho posvätili za kráľa v Gihone, vystúpili odtiaľ s krikom radosti a mesto je v rozruchu; to je ten hluk, ktorý ste počuli."
  },
  {
    "i": 8763,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 46,
    "t": "Viac ako to: Šalamún zasadol na kráľovský trón,"
  },
  {
    "i": 8764,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 47,
    "t": "a kráľovi dôstojníci prišli blahoželať nášmu pánovi kráľovi Dávidovi a hovorili: Nech tvoj Boh oslávi Šalamúnovo meno ešte viac ako tvoje meno a nech vyvýši jeho trón viac ako tvoj! A kráľ sa poklonil na svojom lôžku,"
  },
  {
    "i": 8765,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 48,
    "t": "a potom hovoril takto: Nech je požehnaný Hospodin, Boh Izraela, ktorý dopustil, aby moje oči videli dnes jedného z mojich potomkov sedieť na mojom tróne."
  },
  {
    "i": 8766,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 49,
    "t": "Vtedy všetci Adonijovi hostia boli prestrašení, vstali a odišli každý na svoju stranu."
  },
  {
    "i": 8767,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 50,
    "t": "Adonija sa bál Šalamúna, vstal a išiel sa chytiť rohov oltára."
  },
  {
    "i": 8768,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 51,
    "t": "Oznámili to Šalamúnovi takto: \"Hľa, Adonija sa bojí kráľa Šalamúna a chytil sa rohov oltára a hovorí: Nech mi kráľ Šalamún najprv prisahá, že nenechá zomrieť svojho služobníka mečom."
  },
  {
    "i": 8769,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 52,
    "t": "Šalamún riekol: \"Ak sa bude správať ako čestný muž, ani jeden z jeho vlasov nespadne na zem, ale ak sa na ňom nájde chyba, potom zomrie."
  },
  {
    "i": 8770,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 53,
    "t": "A Šalamún rozkázal, aby ho dali dolu z oltára; prišiel, aby sa poklonil pred Šalamúnom, ktorý mu riekol: \"Choď do svojho domu."
  },
  {
    "i": 8771,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 1,
    "t": "Keď sa Dávidov život blížil ku koncu, dal svojmu synovi Šalamúnovi tieto odporúčania:"
  },
  {
    "i": 8772,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 2,
    "t": "\"Odchádzam cestou celého sveta. Buď silný a ukáž sa ako muž!"
  },
  {
    "i": 8773,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 3,
    "t": "Budeš dodržiavať nariadenia Hospodina, svojho Boha, kráčajúc po jeho cestách, zachovávajúc jeho zákony, jeho prikázania, jeho nariadenia a jeho pokyny, ako je napísané v zákone Mojžišovom, aby si mal úspech vo všetkých svojich dielach a všetkých svojich zámeroch,"
  },
  {
    "i": 8774,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 4,
    "t": "aby Hospodin naplnil tento sľub, ktorý mi dal: Ak budú tvoji synovia strážiť svoje správanie kráčajúc predo mnou verne, celým svojím srdcom a celou svojou dušou, nikdy ti nebude chýbať niekto na tróne Izraela."
  },
  {
    "i": 8775,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 5,
    "t": "Vieš tiež, čo mi urobil Joáb, syn Cerujin, čo urobil vodcom izraelského vojska, Abnérovi, synovi Nérovmu, a Amásovi, synovi Jéterovmu, ako ich zabil, ako pomstil v čase mieru krv vojny a poškvrnil nevinnou krvou opasok na mojich bedrách a sandále na mojich nohách:"
  },
  {
    "i": 8776,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 6,
    "t": "budeš konať múdro a nedovolíš, aby jeho šedivé vlasy v pokoji zostúpili do šeolu."
  },
  {
    "i": 8777,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 7,
    "t": "Čo sa týka synov Barzillaja Gileádskeho, budeš s nimi zaobchádzať láskavo a budú medzi tými, ktorí jedia pri tvojom stole, lebo mi takto pomohli, keď som utekal pred tvojím bratom Absolónom."
  },
  {
    "i": 8778,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 8,
    "t": "Máš pri sebe Šimeiho, syna Gérávho, Benjamínca z Bahurimu, ktorý mi strašne zlorečil v deň môjho odchodu do Mahanaimu, ale zostúpil mi oproti k Jordánu a prisahal som mu pri Hospodinovi, že ho nezabijem mečom."
  },
  {
    "i": 8779,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 9,
    "t": "Ty ho nenecháš bez trestu a ako muž rozumný budeš vedieť, čo s ním urobiť, aby si v krvi viedol jeho šedivé vlasy do šeolu."
  },
  {
    "i": 8780,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 10,
    "t": "A tak Dávid usnul so svojimi otcami a bol pochovaný v Dávidovom meste."
  },
  {
    "i": 8781,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 11,
    "t": "Kráľovanie Dávidovo nad Izraelom trvalo štyridsať rokov: v Hebrone kraľoval sedem rokov a v Jeruzaleme kraľoval tridsaťtri rokov."
  },
  {
    "i": 8782,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 12,
    "t": "Šalamún zasadol na trón svojho otca Dávida a jeho moc sa veľmi upevnila."
  },
  {
    "i": 8783,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 13,
    "t": "Adoniáš, syn Hagity, prišiel k Batšebe, matke Šalamúnovej. Ona sa spýtala: \"Prinášaš pokoj?\" On odpovedal: \"Áno."
  },
  {
    "i": 8784,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 14,
    "t": "Povedal: \"Mám ti čo povedať.\" Ona riekla: \"Hovor."
  },
  {
    "i": 8785,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 15,
    "t": "On odpovedal: \"Ty vieš, že kráľovstvo patrilo mne a celý Izrael očakával, že budem kraľovať, ale kráľovstvo mi uniklo a pripadlo môjmu bratovi, lebo mu ho dal Hospodin."
  },
  {
    "i": 8786,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 16,
    "t": "Teraz mám k tebe len jednu prosbu, neodmietni ma.\" Ona mu riekla: \"Hovor."
  },
  {
    "i": 8787,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 17,
    "t": "On odpovedal: \"Prosím, povedz kráľovi Šalamúnovi - lebo ťa neodmietne - aby mi dal Abišagu Šunemčanku za ženu."
  },
  {
    "i": 8788,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 18,
    "t": "Ona odpovedala: \"Dobre, budem hovoriť s kráľom o tebe."
  },
  {
    "i": 8789,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 19,
    "t": "Batšeba teda išla ku kráľovi Šalamúnovi, aby s ním hovorila o Adoniášovi, a kráľ jej vyšiel v ústrety, poklonil sa pred ňou, potom si sadol na svoj trón, postavili stoličku pre kráľovu matku a ona si sadla po jeho pravici."
  },
  {
    "i": 8790,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 20,
    "t": "Riekla: \"Mám k tebe len malú prosbu, neodmietni ma.\" Kráľ jej odpovedal: \"Pros, matka moja, lebo ťa neodmietnem."
  },
  {
    "i": 8791,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 21,
    "t": "Ona pokračovala: \"Nech dajú Abišagu Šunemčanku tvojmu bratovi Adoniášovi za ženu."
  },
  {
    "i": 8792,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 22,
    "t": "Kráľ Šalamún odpovedal a riekol svojej matke: \"A prečo žiadaš Abišagu Šunemčanku pre Adoniáša? Žiadaj pre neho kráľovstvo! Lebo on je môj starší brat a má na svojej strane kňaza Ebjatara a Joaba, syna Ceruje!"
  },
  {
    "i": 8793,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 23,
    "t": "A kráľ Šalamún prisahal takto na Hospodina: \"Nech mi Boh tak urobí a nech mi pridá ešte viac, ak to nebude stáť Adoniáša život, že vyslovil toto slovo!"
  },
  {
    "i": 8794,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 24,
    "t": "Teda, prisahám na živého Hospodina, ktorý ma potvrdil a posadil na trón môjho otca Dávida a ktorý mu postavil dom, ako prisľúbil, ešte dnes bude Adoniáš usmrtený."
  },
  {
    "i": 8795,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 25,
    "t": "A kráľ Šalamún poveril Benajaha, syna Jehojadovho, ktorý ho zabil, a zomrel."
  },
  {
    "i": 8796,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 26,
    "t": "Kňazovi Ebjatarovi riekol kráľ: \"Choď do Anatota na svoj majetok, lebo si zasluhuješ smrť, ale dnes ťa nezabijem, lebo si nosil archu Hospodinovu pred mojím otcom Dávidom a znášal si všetky útrapy môjho otca."
  },
  {
    "i": 8797,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 27,
    "t": "A Šalamún vylúčil Ebjatara z kňazstva Hospodinovho, čím naplnil slovo, ktoré Hospodin povedal proti domu Eliho v Šíle."
  },
  {
    "i": 8798,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 28,
    "t": "Keď táto správa doľahla na Joaba - lebo Joab sa priklonil k Adoniášovi, hoci sa nepriklonil k Absolónovi - utiekol sa do Hospodinovho stánku a chytil sa rohov oltára."
  },
  {
    "i": 8799,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 29,
    "t": "Oznámili kráľovi Šalamúnovi: \"Joab sa utiahol do Hospodinovho stánku a je pri oltári.\" Vtedy Šalamún poslal Joabovi odkaz: \"Čo ťa prinútilo utiecť sa k oltáru?\" Joab odpovedal: \"Bál som sa ťa, a preto som sa utiahol k Hospodinovi.\" Vtedy Šalamún poslal Benajaha, syna Jehojadovho, so slovami: \"Choď a zabi ho!"
  }
]
