[
  {
    "i": 5600,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 16,
    "t": "Terkutuklah orang yang menghina ayah dan ibunya. — Dan seluruh umat harus berkata: Amin."
  },
  {
    "i": 5601,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 17,
    "t": "Terkutuklah orang yang memindahkan batas tanah sesamanya. — Dan seluruh umat harus berkata: Amin."
  },
  {
    "i": 5602,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 18,
    "t": "Terkutuklah orang yang menyesatkan orang buta di jalan. — Dan seluruh umat harus berkata: Amin."
  },
  {
    "i": 5603,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 19,
    "t": "Terkutuklah orang yang menyimpangkan keadilan orang asing, anak yatim, dan janda. — Dan seluruh umat harus berkata: Amin."
  },
  {
    "i": 5604,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 20,
    "t": "Terkutuklah orang yang tidur dengan isteri ayahnya, karena ia telah menyingkapkan kain ayahnya. — Dan seluruh umat harus berkata: Amin."
  },
  {
    "i": 5605,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 21,
    "t": "Terkutuklah orang yang tidur dengan binatang apapun. — Dan seluruh umat harus berkata: Amin."
  },
  {
    "i": 5606,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 22,
    "t": "Terkutuklah orang yang tidur dengan saudarinya, baik anak perempuan ayahnya maupun anak perempuan ibunya. — Dan seluruh umat harus berkata: Amin."
  },
  {
    "i": 5607,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 23,
    "t": "Terkutuklah orang yang tidur dengan ibu mertuanya. — Dan seluruh umat harus berkata: Amin."
  },
  {
    "i": 5608,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 24,
    "t": "Terkutuklah orang yang memukul sesamanya dengan sembunyi-sembunyi. — Dan seluruh umat harus berkata: Amin."
  },
  {
    "i": 5609,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 25,
    "t": "Terkutuklah orang yang menerima suap untuk membunuh orang yang tidak bersalah. — Dan seluruh umat harus berkata: Amin."
  },
  {
    "i": 5610,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 26,
    "t": "Terkutuklah orang yang tidak melakukan perkataan hukum Taurat ini dengan setia. — Dan seluruh umat harus berkata: Amin."
  },
  {
    "i": 5611,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 1,
    "t": "Maka, jika engkau sungguh-sungguh mendengarkan suara TUHAN, Allahmu, dan melakukan dengan setia segala perintah yang kusampaikan kepadamu pada hari ini, maka TUHAN, Allahmu, akan mengangkat engkau di atas segala bangsa di bumi."
  },
  {
    "i": 5612,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 2,
    "t": "Segala berkat ini akan datang kepadamu dan mencapai engkau, jika engkau mendengarkan suara TUHAN, Allahmu."
  },
  {
    "i": 5613,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 3,
    "t": "Diberkatilah engkau di kota, dan diberkatilah engkau di ladang."
  },
  {
    "i": 5614,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 4,
    "t": "Diberkatilah buah kandunganmu, hasil tanahmu, hasil ternakmu, anak lembu sapimu, dan anak domba kambingmu."
  },
  {
    "i": 5615,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 5,
    "t": "Diberkatilah keranjangmu dan tempat adonanmu."
  },
  {
    "i": 5616,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 6,
    "t": "Diberkatilah engkau pada waktu masuk dan diberkatilah engkau pada waktu keluar."
  },
  {
    "i": 5617,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 7,
    "t": "TUHAN akan membuat musuh-musuhmu yang bangkit menyerang engkau terpukul kalah olehmu; melalui satu jalan mereka akan keluar menyerang engkau, tetapi melalui tujuh jalan mereka akan lari dari depanmu."
  },
  {
    "i": 5618,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 8,
    "t": "TUHAN akan memerintahkan berkat menyertai engkau di lumbung-lumbungmu dan di segala usahamu; Ia akan memberkati engkau di negeri yang diberikan TUHAN, Allahmu, kepadamu."
  },
  {
    "i": 5619,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 9,
    "t": "TUHAN akan meneguhkan engkau sebagai umat kudus bagi-Nya, seperti yang dijanjikan-Nya dengan sumpah kepadamu, jika engkau berpegang pada perintah TUHAN, Allahmu, dan hidup menurut jalan yang ditunjukkan-Nya."
  },
  {
    "i": 5620,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 10,
    "t": "Maka segala bangsa di bumi akan melihat, bahwa nama TUHAN telah disebut atasmu, dan mereka akan takut kepadamu."
  },
  {
    "i": 5621,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 11,
    "t": "TUHAN akan melimpahi engkau dengan kebaikan, yaitu dengan buah kandunganmu, dengan hasil ternakmu, dan dengan hasil tanahmu, di tanah yang dijanjikan TUHAN dengan sumpah kepada nenek moyangmu untuk memberikannya kepadamu."
  },
  {
    "i": 5622,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 12,
    "t": "TUHAN akan membukakan bagimu perbendaharaan-Nya yang melimpah, yaitu langit, untuk memberi hujan bagi tanahmu pada musimnya dan memberkati segala pekerjaanmu. Engkau akan memberi pinjaman kepada banyak bangsa, tetapi engkau sendiri tidak akan meminjam."
  },
  {
    "i": 5623,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 13,
    "t": "TUHAN akan menjadikan engkau kepala, bukan ekor; engkau akan tetap naik dan bukan turun, apabila engkau mendengarkan perintah TUHAN, Allahmu, yang kusampaikan kepadamu pada hari ini, untuk dilakukan dengan setia,"
  },
  {
    "i": 5624,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 14,
    "t": "dan apabila engkau tidak menyimpang ke kanan atau ke kiri dari segala perintah yang kusampaikan kepadamu pada hari ini, dengan mengikuti allah lain dan beribadah kepadanya."
  },
  {
    "i": 5625,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 15,
    "t": "Tetapi jika engkau tidak mendengarkan suara TUHAN, Allahmu, dan tidak melakukan dengan setia segala perintah dan ketetapan-Nya, yang kusampaikan kepadamu pada hari ini, maka segala kutuk ini akan datang kepadamu dan mencapai engkau."
  },
  {
    "i": 5626,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 16,
    "t": "Terkutuklah engkau di kota, dan terkutuklah engkau di ladang."
  },
  {
    "i": 5627,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 17,
    "t": "Terkutuklah keranjangmu dan tempat adonanmu."
  },
  {
    "i": 5628,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 18,
    "t": "Terkutuklah buah kandunganmu dan hasil tanahmu, anak lembu sapimu dan anak domba kambingmu."
  },
  {
    "i": 5629,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 19,
    "t": "Terkutuklah engkau pada waktu masuk, dan terkutuklah engkau pada waktu keluar."
  },
  {
    "i": 5630,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 20,
    "t": "TUHAN akan mendatangkan kutuk, kekacauan dan cela ke atasmu dalam segala usaha yang kaulakukan, sehingga engkau punah dan binasa dengan segera karena kejahatanmu, sebab engkau telah meninggalkan Aku."
  },
  {
    "i": 5631,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 21,
    "t": "TUHAN akan melekatkan penyakit sampar kepadamu, sampai engkau dihabiskan-Nya dari tanah, ke mana engkau pergi untuk mendudukinya."
  },
  {
    "i": 5632,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 22,
    "t": "TUHAN akan menghajar engkau dengan penyakit TBC, demam, peradangan, demam yang membakar, kekeringan, hama penyakit, dan penyakit karat; semuanya itu akan mengejar engkau sampai engkau binasa."
  },
  {
    "i": 5633,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 23,
    "t": "Langit di atas kepalamu akan menjadi tembaga, dan tanah yang ada di bawahmu akan menjadi besi."
  },
  {
    "i": 5634,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 24,
    "t": "TUHAN akan menurunkan debu dan pasir sebagai hujan atas negerimu; dari langit akan turun ke atasmu sampai engkau punah."
  },
  {
    "i": 5635,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 25,
    "t": "TUHAN akan membuat engkau terpukul kalah oleh musuh-musuhmu; melalui satu jalan engkau keluar menyerang mereka, tetapi melalui tujuh jalan engkau lari dari depan mereka; engkau akan menjadi kengerian bagi segala kerajaan di bumi."
  },
  {
    "i": 5636,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 26,
    "t": "Mayatmu akan menjadi makanan segala burung di udara dan segala binatang di bumi, dan tidak ada seorang pun yang mengusirnya."
  },
  {
    "i": 5637,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 27,
    "t": "TUHAN akan menghajar engkau dengan barah Mesir, dengan borok, dengan penyakit kulit yang mengerikan, dan dengan penyakit kudis, sehingga engkau tidak dapat sembuh."
  },
  {
    "i": 5638,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 28,
    "t": "TUHAN akan menghajar engkau dengan kegilaan, kebutaan, dan kebingungan hati,"
  },
  {
    "i": 5639,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 29,
    "t": "sehingga engkau meraba-raba pada tengah hari seperti seorang buta meraba-raba di kegelapan, dan engkau tidak akan beruntung dalam hidupmu. Engkau akan selalu diperas dan dirampas, dan tidak ada seorang pun yang menolong."
  },
  {
    "i": 5640,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 30,
    "t": "Engkau akan bertunangan dengan seorang perempuan, tetapi orang lain akan menidurinya; engkau akan mendirikan rumah, tetapi tidak akan mendiaminya; engkau akan membuat kebun anggur, tetapi tidak akan menikmati hasilnya."
  },
  {
    "i": 5641,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 31,
    "t": "Lembumu akan disembelih di depan matamu, tetapi engkau tidak akan memakannya; keledaimu akan dirampas dengan paksa dari depanmu, dan tidak akan dikembalikan kepadamu; domba kambingmu akan diberikan kepada musuh-musuhmu, dan tidak ada seorang pun yang menolong engkau."
  },
  {
    "i": 5642,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 32,
    "t": "Anak-anakmu lelaki dan perempuan akan diberikan kepada bangsa lain, matamu akan terus mencari mereka, dan akan merindu-rindukan mereka sepanjang hari, tetapi engkau tidak berdaya."
  },
  {
    "i": 5643,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 33,
    "t": "Hasil tanahmu dan segala hasil jerih payahmu akan dimakan oleh bangsa yang tidak kaukenal, dan engkau akan selalu diperas dan diinjak."
  },
  {
    "i": 5644,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 34,
    "t": "Engkau akan menjadi gila karena apa yang kaulihat."
  },
  {
    "i": 5645,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 35,
    "t": "TUHAN akan menghajar engkau dengan barah jahat pada lutut dan pahamu, sehingga engkau tidak dapat sembuh, mulai dari telapak kakimu sampai ujung kepalamu."
  },
  {
    "i": 5646,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 36,
    "t": "TUHAN akan membawa engkau dan raja yang kauangkat atas dirimu kepada bangsa yang tidak dikenal olehmu ataupun oleh nenek moyangmu; di sana engkau akan beribadah kepada allah lain, yaitu kayu dan batu."
  },
  {
    "i": 5647,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 37,
    "t": "Engkau akan menjadi kedahsyatan, sindiran, dan ejekan di antara segala bangsa, ke mana TUHAN akan menghalau engkau."
  },
  {
    "i": 5648,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 38,
    "t": "Banyak benih akan kaubawa ke ladang, tetapi sedikit yang akan kaupungut, sebab belalang akan menghabiskannya."
  },
  {
    "i": 5649,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 39,
    "t": "Kebun anggur akan kaubuat dan kauusahakan, tetapi engkau tidak akan minum anggur atau mengumpulkan hasilnya, sebab ulat akan memakannya."
  },
  {
    "i": 5650,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 40,
    "t": "Pohon zaitun akan kautanam di seluruh daerahmu, tetapi engkau tidak akan berurap dengan minyaknya, sebab buah zaitunmu akan gugur."
  },
  {
    "i": 5651,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 41,
    "t": "Anak-anak lelaki dan perempuan akan kaulahirkan, tetapi mereka bukan milikmu, sebab mereka akan pergi ke pembuangan."
  },
  {
    "i": 5652,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 42,
    "t": "Segala pohonmu dan hasil tanahmu akan dirusak oleh serangga."
  },
  {
    "i": 5653,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 43,
    "t": "Orang asing yang ada di tengah-tengahmu akan semakin tinggi mengangkasa di atasmu, dan engkau semakin merendah."
  },
  {
    "i": 5654,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 44,
    "t": "Ia akan memberi pinjaman kepadamu, tetapi engkau tidak akan memberi pinjaman kepadanya; ia akan menjadi kepala, dan engkau menjadi ekor."
  },
  {
    "i": 5655,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 45,
    "t": "Segala kutuk ini akan datang ke atasmu, mengejar engkau, dan mencapai engkau, sampai engkau punah, karena engkau tidak mendengarkan suara TUHAN, Allahmu, dan tidak berpegang pada perintah dan ketetapan-Nya, yang diperintahkan-Nya kepadamu."
  },
  {
    "i": 5656,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 46,
    "t": "Semuanya itu akan menjadi tanda dan keajaiban atasmu dan atas keturunanmu sampai selama-lamanya."
  },
  {
    "i": 5657,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 47,
    "t": "Karena engkau tidak mau mengabdi kepada TUHAN, Allahmu, dengan sukacita dan kegembiraan hati walaupun berkelimpahan dalam segala hal,"
  },
  {
    "i": 5658,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 48,
    "t": "maka dalam kelaparan, kehausan, ketelanjangan, dan kekurangan segalanya engkau akan mengabdi kepada musuh yang akan disuruh TUHAN melawan engkau. Ia akan membebankan kuk besi ke atas tengkukmu, sampai ia membinasakan engkau."
  },
  {
    "i": 5659,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 49,
    "t": "TUHAN akan mendatangkan bangsa dari jauh melawan engkau, dari ujung bumi, seperti burung rajawali menyambar; yaitu bangsa yang bahasanya tidak kaukenal,"
  },
  {
    "i": 5660,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 50,
    "t": "bangsa yang garang mukanya, yang tidak menghiraukan orang tua dan tidak mengasihani orang muda."
  },
  {
    "i": 5661,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 51,
    "t": "Ia akan memakan hasil ternakmu dan hasil tanahmu, sampai engkau punah, dan ia tidak akan meninggalkan bagimu gandum, anggur, minyak, anak lembu sapimu, atau anak domba kambingmu, sampai ia membinasakan engkau."
  },
  {
    "i": 5662,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 52,
    "t": "Ia akan mengepung engkau di segala kotamu, sampai runtuh tembok-tembokmu yang tinggi dan berkubu, yang kaupercayai, di seluruh negerimu. Ia akan mengepung engkau di segala kotamu, di seluruh negeri yang diberikan TUHAN, Allahmu, kepadamu."
  },
  {
    "i": 5663,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 53,
    "t": "Engkau akan memakan buah kandunganmu, yaitu daging anak-anakmu lelaki dan perempuan, yang diberikan TUHAN, Allahmu, kepadamu, pada waktu pengepungan dan dalam keadaan sesak yang ditimbulkan musuhmu kepadamu."
  },
  {
    "i": 5664,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 54,
    "t": "Orang yang paling halus dan paling lunak di antaramu akan menjadi jahat terhadap saudaranya, terhadap isteri yang dipeluknya, dan terhadap sisa anak-anaknya yang masih tinggal padanya,"
  },
  {
    "i": 5665,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 55,
    "t": "sehingga ia tidak mau memberikan kepada salah seorang dari mereka daging anak-anaknya yang dimakannya, karena tidak ada lagi sesuatu yang tinggal baginya, pada waktu pengepungan dan dalam keadaan sesak yang ditimbulkan musuhmu kepadamu di segala kotamu."
  },
  {
    "i": 5666,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 56,
    "t": "Perempuan yang paling halus dan lunak di antaramu, yang karena kelunakan dan kehalusannya tidak pernah mencobakan menjejakkan telapak kakinya di tanah, akan menjadi jahat terhadap suaminya yang dipeluknya, terhadap anaknya lelaki, dan terhadap anaknya perempuan,"
  },
  {
    "i": 5667,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 57,
    "t": "dan terhadap uri yang keluar dari antara kedua kakinya dan terhadap anak-anak yang dilahirkannya, sebab ia akan memakan semuanya dengan sembunyi-sembunyi karena kekurangan segala sesuatu, pada waktu pengepungan dan dalam keadaan sesak yang ditimbulkan musuhmu kepadamu di kotamu."
  },
  {
    "i": 5668,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 58,
    "t": "Jika engkau tidak melakukan dengan setia segala perkataan hukum Taurat yang tertulis dalam kitab ini, dan jika engkau tidak takut akan Nama yang mulia dan dahsyat ini, yaitu TUHAN, Allahmu,"
  },
  {
    "i": 5669,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 59,
    "t": "maka TUHAN akan mendatangkan malapetaka yang ajaib atasmu dan atas keturunanmu, yaitu malapetaka yang hebat dan lama, penyakit yang jahat dan berlarut-larut."
  },
  {
    "i": 5670,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 60,
    "t": "Ia akan mendatangkan pula ke atasmu segala penyakit Mesir yang kauketahui, sehingga engkau menjadi gentar, dan semuanya itu akan melekat padamu."
  },
  {
    "i": 5671,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 61,
    "t": "Juga segala penyakit dan malapetaka yang tidak tertulis dalam kitab hukum Taurat ini akan didatangkan TUHAN ke atasmu, sampai engkau punah."
  },
  {
    "i": 5672,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 62,
    "t": "Kamu akan tinggal sedikit jumlahnya, padahal kamu dahulu banyak seperti bintang-bintang di langit, karena engkau tidak mendengarkan suara TUHAN, Allahmu."
  },
  {
    "i": 5673,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 63,
    "t": "Seperti TUHAN dahulu bergembira karena kamu untuk berbuat baik kepadamu dan membuat kamu banyak, demikian pula TUHAN akan bergembira karena kamu untuk membinasakan dan memunahkan kamu; kamu akan dicabut dari tanah, ke mana engkau pergi untuk mendudukinya."
  },
  {
    "i": 5674,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 64,
    "t": "TUHAN akan menghamburkan engkau ke antara segala bangsa, dari ujung bumi ke ujung bumi; di sana engkau akan beribadah kepada allah lain yang tidak dikenal olehmu ataupun oleh nenek moyangmu, yaitu kayu dan batu."
  },
  {
    "i": 5675,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 65,
    "t": "Di antara bangsa-bangsa itu engkau tidak akan mendapat istirahat, dan tidak akan ada tempat bertelekan bagi telapak kakimu; TUHAN akan memberikan di sana kepadamu hati yang gelisah, mata yang sayu, dan jiwa yang merana."
  },
  {
    "i": 5676,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 66,
    "t": "Nyawamu akan terkatung-katung, engkau akan gentar siang dan malam, dan tidak akan ada kepastian mengenai hidupmu."
  },
  {
    "i": 5677,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 67,
    "t": "Pada pagi hari engkau akan berkata: Ah, kalau sudah malam! Dan pada malam hari engkau akan berkata: Ah, kalau sudah pagi! Karena ketakutan yang akan menghantui hatimu dan karena apa yang kaulihat."
  },
  {
    "i": 5678,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 68,
    "t": "TUHAN akan membawa engkau kembali ke Mesir dengan kapal, melalui jalan yang telah Kukatakan kepadamu: Engkau tidak akan melihatnya lagi. Di sana kamu akan menawarkan dirimu kepada musuh-musuhmu untuk dijual sebagai budak lelaki dan perempuan, tetapi tidak ada seorang pun yang mau membeli."
  },
  {
    "i": 5679,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 69,
    "t": "Inilah perkataan perjanjian yang diperintahkan TUHAN kepada Musa untuk diikat dengan orang Israel di tanah Moab, selain dari perjanjian yang telah diikat-Nya dengan mereka di Horeb."
  },
  {
    "i": 5680,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 1,
    "t": "Musa memanggil seluruh Israel dan berkata kepada mereka: Kamu telah melihat segala sesuatu yang dilakukan TUHAN di depan matamu di tanah Mesir, kepada Firaun dan kepada semua hambanya dan kepada seluruh negerinya;"
  },
  {
    "i": 5681,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 2,
    "t": "yaitu pencobaan-pencobaan besar yang telah dilihat oleh matamu sendiri, tanda-tanda dan mujizat-mujizat yang dahsyat itu."
  },
  {
    "i": 5682,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 3,
    "t": "Tetapi sampai hari ini TUHAN tidak memberikan kepadamu hati untuk mengerti, mata untuk melihat, dan telinga untuk mendengar."
  },
  {
    "i": 5683,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 4,
    "t": "Aku telah memimpin kamu empat puluh tahun di padang gurun; pakaianmu tidaklah menjadi usang, dan kasutmu tidaklah menjadi rusak di kakimu."
  },
  {
    "i": 5684,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 5,
    "t": "Kamu tidak makan roti, dan tidak minum anggur atau minuman yang memabukkan, supaya kamu mengetahui bahwa Akulah TUHAN, Allahmu."
  },
  {
    "i": 5685,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 6,
    "t": "Ketika kamu sampai ke tempat ini, Sihon, raja Hesybon, dan Og, raja Basan, keluar menyerang kita untuk berperang, tetapi kita mengalahkan mereka."
  },
  {
    "i": 5686,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 7,
    "t": "Kita merebut negeri mereka, dan memberikannya sebagai milik pusaka kepada Ruben, Gad, dan setengah suku Manasye."
  },
  {
    "i": 5687,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 8,
    "t": "Peliharalah perkataan perjanjian ini dan lakukanlah, supaya kamu beruntung dalam segala yang kamu lakukan."
  },
  {
    "i": 5688,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 9,
    "t": "Kamu berdiri pada hari ini di hadapan TUHAN, Allahmu, yaitu para kepala sukumu, para tua-tuamu, para pengatur pasukanmu, dan semua orang Israel,"
  },
  {
    "i": 5689,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 10,
    "t": "dengan anak-anakmu dan istrimu (dan juga orang asing yang ada di tengah-tengah perkemahanmu, baik tukang belah kayu maupun tukang timba air),"
  },
  {
    "i": 5690,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 11,
    "t": "supaya kamu masuk ke dalam perjanjian TUHAN, Allahmu, yang diikrarkan dengan sumpah, perjanjian yang diadakan-Nya pada hari ini dengan kamu,"
  },
  {
    "i": 5691,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 12,
    "t": "supaya pada hari ini Ia meneguhkan engkau menjadi umat bagi-Nya dan Ia menjadi Allah bagimu, seperti yang dijanjikan-Nya kepadamu dan seperti yang dijurarkan-Nya kepada Abraham, Ishak, dan Yakub, bapa-bapa leluhurmu."
  },
  {
    "i": 5692,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 13,
    "t": "Bukan hanya dengan kamu saja Aku mengadakan perjanjian ini dan ikrar sumpah ini,"
  },
  {
    "i": 5693,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 14,
    "t": "tetapi juga dengan orang yang ada di sini bersama-sama kita pada hari ini di hadapan TUHAN, Allah kita, dan juga dengan orang yang tidak ada di sini bersama-sama kita pada hari ini."
  },
  {
    "i": 5694,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 15,
    "t": "Sebab kamu tahu bagaimana kita diam di tanah Mesir, dan bagaimana kita telah lewat dari tengah-tengah bangsa-bangsa yang telah kamu lintasi,"
  },
  {
    "i": 5695,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 16,
    "t": "dan kamu telah melihat kekejian-kekejian mereka dan berhala-berhala mereka, yaitu kayu, batu, emas, dan perak yang ada pada mereka."
  },
  {
    "i": 5696,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 17,
    "t": "Janganlah ada di antaramu laki-laki atau perempuan, kaum atau suku, yang hatinya pada hari ini berpaling dari TUHAN, Allah kita, untuk pergi berbakti kepada allah bangsa-bangsa itu; janganlah ada di antaramu akar yang menghasilkan racun dan ipuh."
  },
  {
    "i": 5697,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 18,
    "t": "Apabila seseorang mendengar perkataan sumpah serapah ini, ia membenarkan diri dalam hatinya dengan berkata: 'Aku akan selamat, meskipun aku mengikuti kedegilan hatiku,' sehingga dengan demikian tanah yang basah akan lenyap bersama-sama dengan tanah yang kering."
  },
  {
    "i": 5698,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 19,
    "t": "TUHAN tidak akan mengampuni orang itu, tetapi murka dan cemburu TUHAN akan menyala terhadap orang itu; segala sumpah serapah yang tertulis dalam kitab ini akan menimpa dia, dan TUHAN akan menghapuskan namanya dari kolong langit."
  },
  {
    "i": 5699,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 20,
    "t": "TUHAN akan memisahkan dia dari segala suku Israel untuk ditimpa malapetaka, sesuai dengan segala sumpah serapah perjanjian yang tertulis dalam kitab Taurat ini."
  }
]
