[
  {
    "i": 32000,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 28,
    "t": "mà kêu lớn rằng: \"Hỡi người Y-sơ-ra-ên, hãy đến giúp ta! Ấy là người hay giảng dạy khắp thiên hạ nghịch cùng dân ta, luật pháp ta, và nơi thánh nầy; lại còn đem người Gờ-réc vào đền thờ, làm ô uế nơi thánh nầy!"
  },
  {
    "i": 32001,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 29,
    "t": "Vì trước đó họ đã thấy Trô-phi-mô, người Ê-phê-sô, ở trong thành với Phao-lô, nên ngờ rằng Phao-lô đã đem người đó vào đền thờ."
  },
  {
    "i": 32002,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 30,
    "t": "Cả thành đều xôn xao, dân chúng chạy đến đông đảo; họ bắt Phao-lô, kéo ra ngoài đền thờ, và tức thì các cửa đóng lại."
  },
  {
    "i": 32003,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 31,
    "t": "Chúng đương tìm giết người thì có tin báo cho quan quản cơ rằng cả thành Giê-ru-sa-lem đều rối loạn."
  },
  {
    "i": 32004,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 32,
    "t": "Quan ấy liền đem lính và đội trưởng chạy xuống. Khi thấy quan và lính, chúng bèn thôi đánh Phao-lô."
  },
  {
    "i": 32005,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 33,
    "t": "Quan đến gần, bắt người, truyền xiềng hai sợi xích, đoạn hỏi người là ai, và đã làm điều gì."
  },
  {
    "i": 32006,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 34,
    "t": "Trong đám đông, kẻ nầy la lớn tiếng nọ, người kia la lớn tiếng kia. Vì trong sự ồn ào ấy, quan không thể biết chắc điều gì, bèn truyền đem Phao-lô vào đồn."
  },
  {
    "i": 32007,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 35,
    "t": "Khi đến bực thang, vì dân chúng quá hung dữ, nên lính phải khiêng Phao-lô."
  },
  {
    "i": 32008,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 36,
    "t": "Thật vậy, dân chúng đông đảo kéo đi theo sau, kêu rằng: \"Hãy giết nó đi!"
  },
  {
    "i": 32009,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 37,
    "t": "Khi sắp đem Phao-lô vào đồn, người nói cùng quan rằng: \"Tôi được phép nói cùng quan một lời chăng?\" Quan trả lời: \"Vậy ngươi biết tiếng Gờ-réc sao?"
  },
  {
    "i": 32010,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 38,
    "t": "Ngươi há chẳng phải là người Ê-díp-tô kia, trước ít lâu có giấy loạn, đem bốn ngàn quân đảng nghịch đến đồng vắng sao?"
  },
  {
    "i": 32011,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 39,
    "t": "Phao-lô đáp rằng: \"Tôi vốn là người Giu-đa, sanh tại thành Tạt-sơ trong xứ Si-li-si, một công dân của thành kia, là thành không phải là vô danh; tôi xin quan cho phép nói cùng dân sự."
  },
  {
    "i": 32012,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 40,
    "t": "Quan cho phép rồi, Phao-lô đứng trên bực thang, giơ tay vẫy dân chúng. Khi chúng làm thinh hết, người cất tiếng nói với chúng bằng tiếng Hê-bơ-rơ mà rằng:"
  },
  {
    "i": 32013,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 1,
    "t": "\"Hỡi anh em và phụ lão, hãy nghe lời tôi biện hộ cùng anh em bây giờ."
  },
  {
    "i": 32014,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 2,
    "t": "Khi chúng nghe người nói cùng mình bằng tiếng Hê-bơ-rơ, thì càng làm thinh hơn nữa. Phao-lô bèn tiếp rằng:"
  },
  {
    "i": 32015,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 3,
    "t": "\"Tôi là người Giu-đa, sanh tại Tạt-sơ trong xứ Si-li-si, nhưng nuôi lớn lên tại thành nầy, học dưới chơn Ga-ma-li-ên, tập đúng theo luật pháp của tổ phụ chúng ta, lại có lòng sốt sắng về Đức Chúa Trời, như hết thảy các ngươi ngày nay vậy."
  },
  {
    "i": 32016,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 4,
    "t": "Tôi đã bắt bớ những kẻ theo đạo nầy cho đến chết, trói cả đàn ông lẫn đàn bà mà bỏ vào ngục."
  },
  {
    "i": 32017,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 5,
    "t": "Về việc nầy, thầy cả thượng phẩm và cả hội đồng các trưởng lão đều làm chứng cho tôi; tôi lại nhận thư của các người đó gởi cho anh em ở thành Đa-mách, rồi đi đặng trói những kẻ ở đó mà giải về thành Giê-ru-sa-lem, để chịu hình phạt."
  },
  {
    "i": 32018,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 6,
    "t": "\"Vả, tôi đương đi, đến gần thành Đa-mách, thì xảy ra lúc chính ngọ, có ánh sáng lớn từ trời soi chung quanh tôi."
  },
  {
    "i": 32019,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 7,
    "t": "Tôi ngã xuống đất, và nghe có tiếng phán cùng tôi rằng: Hỡi Sau-lơ, Sau-lơ, sao ngươi bắt bớ ta?"
  },
  {
    "i": 32020,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 8,
    "t": "Tôi đáp rằng: Lạy Chúa, Chúa là ai? Ngài phán rằng: Ta là Jêsus người Na-xa-rét mà ngươi bắt bớ đó."
  },
  {
    "i": 32021,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 9,
    "t": "Những kẻ ở cùng tôi thấy ánh sáng đó, nhưng không nghe tiếng của Đấng phán cùng tôi."
  },
  {
    "i": 32022,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 10,
    "t": "Tôi bèn hỏi rằng: Lạy Chúa, tôi phải làm gì? Chúa phán rằng: Hãy đứng dậy, đi đến thành Đa-mách, ở đó, người ta sẽ nói cho ngươi biết mọi điều mà ngươi phải làm."
  },
  {
    "i": 32023,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 11,
    "t": "Vì ánh sáng chói lòa đó, tôi không còn thấy chi được nữa, nên những kẻ ở cùng tôi dắt tay tôi, dẫn đến thành Đa-mách."
  },
  {
    "i": 32024,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 12,
    "t": "\"Lại có một người tên là A-na-nia, là người kính sợ Đức Chúa Trời, giữ đúng theo luật pháp, được hết thảy dân Giu-đa ở đó làm chứng tốt."
  },
  {
    "i": 32025,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 13,
    "t": "Người đến gần tôi, đứng đó mà nói rằng: Hỡi Sau-lơ, anh hãy sáng mắt lại! Chính giờ đó, tôi liền ngó thấy người."
  },
  {
    "i": 32026,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 14,
    "t": "Người lại nói rằng: Đức Chúa Trời của tổ phụ chúng ta đã chọn ngươi từ trước, đặng cho ngươi biết ý muốn Ngài, thấy Đấng Công bình, và nghe tiếng từ miệng Ngài ra."
  },
  {
    "i": 32027,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 15,
    "t": "Vì ngươi sẽ làm chứng cho Ngài trước mặt mọi người, về mọi điều ngươi đã thấy và nghe."
  },
  {
    "i": 32028,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 16,
    "t": "Bây giờ, ngươi còn trễ nải chi nữa? Hãy đứng dậy chịu phép báp-têm, kêu cầu danh Chúa mà rửa sạch tội mình."
  },
  {
    "i": 32029,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 17,
    "t": "\"Sau khi trở về thành Giê-ru-sa-lem rồi, có một ngày tôi đang cầu nguyện trong đền thờ, thì xuất thần ra."
  },
  {
    "i": 32030,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 18,
    "t": "Tôi thấy Chúa phán cùng tôi rằng: Hãy kíp ra khỏi thành Giê-ru-sa-lem, vì chúng sẽ chẳng nhận lời làm chứng của ngươi về ta đâu."
  },
  {
    "i": 32031,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 19,
    "t": "Tôi thưa lại rằng: Lạy Chúa, họ biết rằng tôi có đi khắp các nhà hội, bắt bớ, đánh đập những kẻ tin Ngài."
  },
  {
    "i": 32032,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 20,
    "t": "Và khi máu của Ê-tiên, là kẻ làm chứng Ngài, đổ ra, thì chính tôi cũng có mặt đó, bằng lòng về việc ấy, và giữ áo xống cho những kẻ giết người."
  },
  {
    "i": 32033,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 21,
    "t": "Ngài phán rằng: Hãy đi đi; vì ta sẽ sai ngươi đi xa đến các dân ngoại."
  },
  {
    "i": 32034,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 22,
    "t": "Chúng nghe Phao-lô nói đến lời đó, bèn cất tiếng kêu lớn rằng: \"Khá trừ người dường ấy khỏi thế gian! Người chẳng đáng sống đâu!"
  },
  {
    "i": 32035,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 23,
    "t": "Chúng kêu la, lột áo xống, và tung bụi bay lên trời."
  },
  {
    "i": 32036,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 24,
    "t": "Quan quản cơ truyền đem Phao-lô vào đồn, biểu đánh đòn, để mình biết cớ vì sao dân chúng kêu la nghịch cùng người."
  },
  {
    "i": 32037,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 25,
    "t": "Khi người ta đã trói Phao-lô bằng dây da, thì người nói cùng thầy đội đứng đó rằng: \"Các ngươi được phép đánh đòn một người công dân Rô-ma chưa xử tội hay sao?"
  },
  {
    "i": 32038,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 26,
    "t": "Thầy đội nghe vậy, bèn đi báo cho quan quản cơ, mà rằng: \"Quan định làm chi vậy? Vì người nầy là công dân Rô-ma đó."
  },
  {
    "i": 32039,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 27,
    "t": "Quan quản cơ bèn đến mà hỏi Phao-lô rằng: \"Hãy nói cho ta, ngươi có phải là công dân Rô-ma chăng?\" Phao-lô đáp rằng: \"Phải."
  },
  {
    "i": 32040,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 28,
    "t": "Quan quản cơ nói rằng: \"Ta đã mua quốc tịch nầy giá cao lắm.\" Phao-lô đáp rằng: \"Còn tôi, vốn sanh ra đã có rồi."
  },
  {
    "i": 32041,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 29,
    "t": "Những kẻ định tra tấn người liền lui ra, và quan quản cơ cũng sợ, vì biết người là công dân Rô-ma, mà mình đã sai xiềng lại."
  },
  {
    "i": 32042,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 30,
    "t": "Ngày mai, quan quản cơ muốn biết chắc vì cớ gì người Giu-đa kiện Phao-lô, bèn mở xiềng người, rồi truyền cho các thầy tế lễ cả và cả tòa công luận nhóm lại, đoạn đem Phao-lô xuống, khiến đứng trước mặt chúng."
  },
  {
    "i": 32043,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 1,
    "t": "Phao-lô ngó thẳng vào tòa công luận mà nói rằng: \"Hỡi anh em, tôi đã ăn ở trước mặt Đức Chúa Trời đến ngày nay trọn lương tâm tốt."
  },
  {
    "i": 32044,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 2,
    "t": "Thầy cả thượng phẩm A-na-nia bèn truyền cho những kẻ đứng gần người đánh vào miệng Phao-lô."
  },
  {
    "i": 32045,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 3,
    "t": "Phao-lô nói cùng người rằng: \"Hỡi bức tường tô trắng kia, Đức Chúa Trời sẽ đánh ngươi! Ngươi ngồi đó xét đoán ta theo luật pháp, mà lại trái luật pháp truyền đánh ta sao?"
  },
  {
    "i": 32046,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 4,
    "t": "Những kẻ đứng gần đó nói rằng: \"Ngươi rủa sả thầy tế lễ cả của Đức Chúa Trời đó sao?"
  },
  {
    "i": 32047,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 5,
    "t": "Phao-lô đáp rằng: \"Hỡi anh em, tôi chẳng biết người là thầy tế lễ cả đâu; vì có chép rằng: Chớ nói xấu người cai trị trong dân mình."
  },
  {
    "i": 32048,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 6,
    "t": "Phao-lô biết rằng một phần trong bọn đó là người Sa-đu-sê, một phần là người Pha-ri-si, bèn kêu lớn lên trong tòa công luận rằng: \"Hỡi anh em, tôi là người Pha-ri-si, con của người Pha-ri-si. Ấy là vì sự trông cậy nơi sự sống lại của kẻ chết, mà tôi bị xét đoán."
  },
  {
    "i": 32049,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 7,
    "t": "Vừa nói xong, thì xảy ra sự tranh cãi giữa người Pha-ri-si và người Sa-đu-sê, và hội chúng chia ra."
  },
  {
    "i": 32050,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 8,
    "t": "Vì người Sa-đu-sê vốn nói rằng không có sự sống lại, không có thiên sứ, và không có quỉ; còn người Pha-ri-si thì tin cả hai điều đó."
  },
  {
    "i": 32051,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 9,
    "t": "Vậy, sanh ra tiếng kêu la lớn. Có mấy thầy thông giáo thuộc về phe Pha-ri-si đứng dậy cãi nhau rằng: \"Chúng ta chẳng thấy người nầy làm điều gì ác. Biết đâu có quỉ hay thiên sứ phán cùng người chăng?"
  },
  {
    "i": 32052,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 10,
    "t": "Khi sự tranh cãi càng thêm kịch liệt, quan quản cơ sợ chúng xé Phao-lô ra, bèn sai lính xuống đem người khỏi giữa chúng, mà dẫn vào đồn."
  },
  {
    "i": 32053,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 11,
    "t": "Đêm đó, Chúa hiện đến cùng Phao-lô mà phán rằng: \"Hãy vững lòng bền chí, vì ngươi đã làm chứng về ta tại thành Giê-ru-sa-lem thể nào, thì cũng phải làm chứng về ta tại thành Rô-ma thể ấy."
  },
  {
    "i": 32054,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 12,
    "t": "Đến sáng ngày, người Giu-đa nhóm nhau lại, lập mưu mà thề rằng không ăn không uống chi hết cho đến khi giết Phao-lô."
  },
  {
    "i": 32055,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 13,
    "t": "Những kẻ lập mưu đó có hơn bốn mươi người."
  },
  {
    "i": 32056,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 14,
    "t": "Chúng đến cùng các thầy tế lễ cả và các trưởng lão, mà nói rằng: \"Chúng tôi có thề một lời thề rất nặng, hễ chưa giết Phao-lô, thì chẳng ăn chi hết."
  },
  {
    "i": 32057,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 15,
    "t": "Vậy bây giờ, các ông và tòa công luận hãy đến tâu cùng quan quản cơ, xin người sai Phao-lô xuống cho các ông, như thể các ông muốn hỏi kỹ hơn về việc người. Về phần chúng tôi, chúng tôi sẽ sẵn sàng giết người trước khi người đến gần."
  },
  {
    "i": 32058,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 16,
    "t": "Nhưng con trai của em gái Phao-lô nghe được mưu đó, bèn đến đồn, vào đó thuật lại cho Phao-lô hay."
  },
  {
    "i": 32059,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 17,
    "t": "Phao-lô gọi một thầy đội mà nói rằng: \"Hãy dẫn đứa trẻ nầy đến quan quản cơ, vì nó có việc muốn thuật cho quan hay."
  },
  {
    "i": 32060,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 18,
    "t": "Thầy đội bèn dẫn đứa trẻ đến cùng quan quản cơ, mà nói rằng: \"Tù Phao-lô có vời tôi đến, và xin tôi dẫn đứa trẻ nầy đến cho quan, vì nó có việc muốn thưa cùng quan."
  },
  {
    "i": 32061,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 19,
    "t": "Quan nắm tay đứa trẻ, đem riêng ra một chỗ, mà hỏi rằng: \"Ngươi có việc gì muốn nói với ta?"
  },
  {
    "i": 32062,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 20,
    "t": "Đứa trẻ thưa rằng: \"Người Giu-đa đã lập mưu đặng xin quan ngày mai đem Phao-lô xuống tòa công luận, như thể họ muốn hỏi kỹ hơn về việc người."
  },
  {
    "i": 32063,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 21,
    "t": "Xin quan đừng nghe họ; vì có hơn bốn mươi người trong chúng đang phục rình, đã thề rằng không ăn không uống chi hết, cho đến khi giết được người. Hiện nay chúng đã sẵn sàng, chỉ còn đợi quan bằng lòng mà thôi."
  },
  {
    "i": 32064,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 22,
    "t": "Quan quản cơ bèn dặn đứa trẻ rằng: \"Chớ thuật cho ai rằng ngươi đã báo cho ta những điều nầy,\" rồi sai về."
  },
  {
    "i": 32065,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 23,
    "t": "Đoạn, quan gọi hai thầy đội đến, mà nói rằng: \"Hãy chuẩn bị hai trăm lính, bảy mươi kỵ binh, và hai trăm lính cầm giáo, đi đến thành Sê-sa-rê vào giờ thứ ba ban đêm."
  },
  {
    "i": 32066,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 24,
    "t": "Lại hãy sắm sẵn những con vật cho Phao-lô cỡi, đặng giải người an toàn đến quan tổng đốc Phê-lít."
  },
  {
    "i": 32067,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 25,
    "t": "Quan cũng thảo một bức thư có lời nầy:"
  },
  {
    "i": 32068,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 26,
    "t": "\"Cơ-lốt Ly-sia kính chào quan tổng đốc Phê-lít tôn trọng!"
  },
  {
    "i": 32069,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 27,
    "t": "Người nầy bị người Giu-đa bắt, chúng toan giết người. Tôi đem quân binh đến giải cứu, vì hay rằng người là công dân Rô-ma."
  },
  {
    "i": 32070,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 28,
    "t": "Tôi muốn biết chắc vì cớ nào họ kiện người, nên đem người đến tòa công luận của chúng."
  },
  {
    "i": 32071,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 29,
    "t": "Tôi thấy rằng họ kiện người về những việc thuộc luật pháp của họ, chớ chẳng có tội nào đáng chết hay là đáng xiềng cả."
  },
  {
    "i": 32072,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 30,
    "t": "Bởi tôi hay có mưu hại người, nên kíp sai giải người đến quan; và cũng truyền cho những kẻ kiện người đến thưa các việc cáo người trước mặt quan."
  },
  {
    "i": 32073,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 31,
    "t": "Vậy, quân lính theo như lịnh đã truyền, bắt Phao-lô và ban đêm dẫn đến thành An-ti-bạt-ri."
  },
  {
    "i": 32074,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 32,
    "t": "Sáng ngày, quân lính trở về đồn, còn kỵ binh thì đi tiếp với Phao-lô."
  },
  {
    "i": 32075,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 33,
    "t": "Khi đến thành Sê-sa-rê, kỵ binh trao thư cho quan tổng đốc, rồi giải Phao-lô đến trước mặt người."
  },
  {
    "i": 32076,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 34,
    "t": "Quan xem thư rồi, hỏi người quê ở xứ nào. Khi biết là người Si-li-si,"
  },
  {
    "i": 32077,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 35,
    "t": "thì phán rằng: \"Khi nào những kẻ kiện ngươi đến, ta sẽ nghe ngươi biện luận.\" Đoạn, truyền giam người trong dinh Hê-rốt."
  },
  {
    "i": 32078,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 1,
    "t": "Khỏi năm ngày, thầy cả thượng phẩm A-na-nia xuống đó cùng với mấy trưởng lão và một trạng sư tên là Tẹt-tu-lu, đến kiện Phao-lô trước mặt quan tổng đốc."
  },
  {
    "i": 32079,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 2,
    "t": "Người ta mời Phao-lô đến, thì Tẹt-tu-lu bắt đầu kiện người rằng: \"Nhờ có quan, chúng tôi được hưởng sự bình an lớn, và nhờ sự khôn ngoan của quan, dân nầy được các sự cải thiện,"
  },
  {
    "i": 32080,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 3,
    "t": "Trong mọi sự, chúng tôi đều đón tiếp ngài, thưa quan lớn Phê-lít, với lòng biết ơn vô bờ bến."
  },
  {
    "i": 32081,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 4,
    "t": "Nhưng hầu không làm phiền ngài thêm nữa, tôi xin ngài đoái nghe chúng tôi một lát với lòng nhân từ vốn có của ngài."
  },
  {
    "i": 32082,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 5,
    "t": "Người này, chúng tôi đã chứng kiến, là một tai họa: hắn gây rối loạn giữa vòng dân Do Thái khắp thiên hạ, và là kẻ cầm đầu bè phái Na-xa-rét."
  },
  {
    "i": 32083,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 6,
    "t": "Hắn còn toan làm ô uế Đền Thờ, và chúng tôi đã bắt giữ hắn."
  },
  { "i": 32084, "b": 50, "c": 5224, "r": 5224, "o": 7, "t": "[ … ]" },
  {
    "i": 32085,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 8,
    "t": "Chính nhờ hắn mà ngài có thể tự mình, bằng cách tra hỏi, xác minh sự thật về mọi lời cáo buộc của chúng tôi chống lại hắn."
  },
  {
    "i": 32086,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 9,
    "t": "Dân Do Thái hùa theo, quả quyết rằng mọi sự đúng là như vậy."
  },
  {
    "i": 32087,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 10,
    "t": "Bấy giờ, quan tổng trấn ra hiệu cho Phao-lô nói, Phao-lô đáp: \"Tôi biết rằng ngài đã cai trị dân tộc này nhiều năm nay; vậy nên tôi sẽ mạnh dạn trình bày sự việc."
  },
  {
    "i": 32088,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 11,
    "t": "Ngài có thể xác minh rằng: không quá mười hai ngày kể từ khi tôi lên Giê-ru-sa-lem hành hương,"
  },
  {
    "i": 32089,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 12,
    "t": "và, dù trong Đền Thờ, hay trong các nhà hội, hoặc ngoài thành, không ai thấy tôi tranh luận với ai hay kích động đám đông."
  },
  {
    "i": 32090,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 13,
    "t": "Họ cũng không thể chứng minh cho ngài những điều họ cáo buộc tôi bây giờ."
  },
  {
    "i": 32091,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 14,
    "t": "\"Tuy nhiên, tôi xin thú thật với ngài điều này: ấy là theo Đạo, mà họ gọi là bè phái, tôi thờ phụng Đức Chúa Trời của tổ phụ tôi, một lòng tin kính mọi điều trong Luật Pháp và những điều đã viết trong các Tiên Tri,"
  },
  {
    "i": 32092,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 15,
    "t": "cậy Đức Chúa Trời, như chính họ cũng cậy, rằng sẽ có sự sống lại của người công chính và kẻ gian ác."
  },
  {
    "i": 32093,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 16,
    "t": "Vì lẽ đó, tôi cũng gắng công giữ lương tâm mình luôn luôn vô tội trước Đức Chúa Trời và trước loài người."
  },
  {
    "i": 32094,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 17,
    "t": "\"Sau nhiều năm, tôi trở lại để mang của bố thí cho dân tộc tôi và dâng các lễ vật:"
  },
  {
    "i": 32095,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 18,
    "t": "Ấy là khi họ thấy tôi trong Đền Thờ; tôi đã thanh tẩy mình và không gây ra đám đông hay náo động."
  },
  {
    "i": 32096,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 19,
    "t": "Nhưng có mấy người Do Thái từ Tiểu Á... chính họ mới phải ra trình diện trước ngài và buộc tội tôi, nếu họ có điều gì chống lại tôi!"
  },
  {
    "i": 32097,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 20,
    "t": "Ít nhất thì những người này hãy nói xem họ đã tìm thấy tôi có tội gì khi tôi ra trước Hội Đồng Tối Cao!"
  },
  {
    "i": 32098,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 21,
    "t": "Trừ phi đó là lời duy nhất mà tôi đã kêu lên, đứng giữa họ: Chính vì sự sống lại của kẻ chết mà hôm nay tôi bị xét xử trước mặt các ông!"
  },
  {
    "i": 32099,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 22,
    "t": "Phê-lít vốn đã thông thạo về Đạo, bèn hoãn phiên tòa mà phán rằng: \"Khi viên chỉ huy Ly-sia đến, ta sẽ quyết định vụ của các ngươi."
  }
]
