[
  {
    "i": 22800,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 13,
    "t": "Ta sẽ nhổ những thần tượng của ngươi khỏi lòng ngươi, và ta sẽ tiêu diệt các thành của ngươi."
  },
  {
    "i": 22801,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 14,
    "t": "Ta sẽ báo thù các dân tộc chưa vâng lời bằng cơn giận và cơn thịnh nộ."
  },
  {
    "i": 22802,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 1,
    "t": "Vậy nên, hãy nghe lời Đức Giê-hô-va phán: \"Hãy đứng dậy! Hãy tranh tụng trước các núi, và các đồi hãy nghe tiếng ngươi!"
  },
  {
    "i": 22803,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 2,
    "t": "Hỡi các núi, hãy nghe sự tranh tụng của Đức Giê-hô-va, hỡi các nền trái đất, hãy lắng tai, vì Đức Giê-hô-va đang tranh tụng với dân Ngài, Ngài kiện cáo Ít-ra-ên:"
  },
  {
    "i": 22804,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 3,
    "t": "\"Hỡi dân ta, ta đã làm gì ngươi? Ta đã làm ngươi mệt mỏi ở chỗ nào? Hãy trả lời ta."
  },
  {
    "i": 22805,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 4,
    "t": "Vì ta đã đem ngươi lên khỏi đất Ai Cập, ta đã chuộc ngươi khỏi nhà nô lệ; ta đã sai Môi-se, A-rôn và Mi-ri-am đi trước ngươi."
  },
  {
    "i": 22806,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 5,
    "t": "Hỡi dân ta, hãy nhớ lại: Ba-lác, vua Mô-áp, đã có dự định gì? Ba-la-am, con trai Bê-ô, đã trả lời nó ra sao? Từ Si-tim đến Ginh-ganh, để ngươi biết những việc công bình của Đức Giê-hô-va\" —"
  },
  {
    "i": 22807,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 6,
    "t": "\"Ta sẽ dùng gì để đến trước mặt Đức Giê-hô-va, để quỳ lạy trước Đức Chúa Trời Chí Cao? Ta sẽ đến với các của lễ thiêu, với các con bò con một năm tuổi chăng?"
  },
  {
    "i": 22808,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 7,
    "t": "Ngài có vui thích hàng ngàn chiên đực, hàng vạn dòng dầu chăng? Ta há nên dâng con đầu lòng của ta để chuộc tội ác của ta, con của thân thể ta để chuộc tội riêng của ta chăng\" —"
  },
  {
    "i": 22809,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 8,
    "t": "\"Hỡi người, Ngài đã cho ngươi biết điều gì là tốt, điều gì Đức Giê-hô-va đòi hỏi ngươi: chẳng qua là làm điều công bình, yêu sự nhân từ và khiêm nhường bước đi với Đức Chúa Trời của ngươi."
  },
  {
    "i": 22810,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 9,
    "t": "Đây là tiếng của Đức Giê-hô-va! Ngài kêu gọi thành phố: Hỡi chi phái và hội đồng của thành phố, hãy nghe!"
  },
  {
    "i": 22811,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 10,
    "t": "Ta có thể dung thứ một thước đo gian dối và một thùng lúa giảm bớt, là điều đáng ghê tởm chăng?"
  },
  {
    "i": 22812,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 11,
    "t": "Ta có thể xem là thanh sạch kẻ dùng cân gian dối, túi đựng những quả cân giả chăng?"
  },
  {
    "i": 22813,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 12,
    "t": "Nơi đó những người giàu có đầy dẫy sự bạo lực và dân cư nói dối!"
  },
  {
    "i": 22814,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 13,
    "t": "Vậy nên, chính ta đã bắt đầu đánh phạt ngươi, tàn phá ngươi vì tội lỗi của ngươi."
  },
  {
    "i": 22815,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 14,
    "t": "Ngươi sẽ ăn, nhưng không được no; ngươi sẽ để dành, nhưng không thể giữ gì; và nếu ngươi có thể giữ được điều gì, ta sẽ giao nó cho gươm."
  },
  {
    "i": 22816,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 15,
    "t": "Ngươi sẽ gieo, nhưng không thể gặt hái; ngươi sẽ ép ô-liu nhưng không thể xức dầu, ép rượu nho, nhưng không thể uống rượu."
  },
  {
    "i": 22817,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 16,
    "t": "Ngươi tuân giữ luật lệ của Ôm-ri, mọi thực hành của nhà A-háp; ngươi hành động theo nguyên tắc của chúng, để ta biến ngươi thành đối tượng kinh ngạc, biến dân cư của ngươi thành trò cười, và để các ngươi mang lấy sự ô nhục của các dân tộc."
  },
  {
    "i": 22818,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 1,
    "t": "Khốn thay cho ta! Ta đã trở nên như người gặt hái vào mùa hè, như người mót nho sau mùa hái nho: chẳng còn chùm nho nào để ăn, chẳng còn trái vả đầu mùa nào mà ta thèm muốn!"
  },
  {
    "i": 22819,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 2,
    "t": "Người trung tín đã biến mất khỏi đất: chẳng còn một người công bình nào trong dân! Mọi người đều rình rập để đổ máu, họ giăng lưới bắt anh em mình."
  },
  {
    "i": 22820,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 3,
    "t": "Tay họ khéo léo làm điều ác: quan trưởng đòi hối lộ, quan xét xét xử vì quà biếu, người quyền thế phán theo ý mình."
  },
  {
    "i": 22821,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 4,
    "t": "Trong bọn chúng, người tốt nhất cũng như bụi gai, người công bình nhất cũng như hàng rào gai góc. Ngày thử thách của chúng đến từ phương bắc; đó là lúc chúng bối rối."
  },
  {
    "i": 22822,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 5,
    "t": "Đừng tin người lân cận, đừng tin cậy bạn hữu; trước người chia sẻ giường với ngươi, hãy cẩn thận đừng mở miệng."
  },
  {
    "i": 22823,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 6,
    "t": "Vì con trai khinh dể cha, con gái chống lại mẹ, con dâu chống lại mẹ chồng, mỗi người đều có kẻ thù là người nhà mình."
  },
  {
    "i": 22824,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 7,
    "t": "Nhưng ta, ta sẽ nhìn lên Đức Giê-hô-va, ta trông đợi Đức Chúa Trời cứu rỗi ta; Đức Chúa Trời ta sẽ nghe ta."
  },
  {
    "i": 22825,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 8,
    "t": "Hỡi kẻ thù ta, đừng vui mừng về ta; nếu ta ngã xuống, ta sẽ đứng dậy; nếu ta ở trong bóng tối, Đức Giê-hô-va là ánh sáng của ta."
  },
  {
    "i": 22826,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 9,
    "t": "Ta phải chịu cơn giận của Đức Giê-hô-va, vì ta đã phạm tội nghịch cùng Ngài, cho đến khi Ngài xét đoán việc ta và làm cho ta được công bình; Ngài sẽ đem ta ra ánh sáng, và ta sẽ ngắm xem những việc công bình của Ngài."
  },
  {
    "i": 22827,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 10,
    "t": "Khi kẻ thù ta thấy điều đó, nó sẽ bị che phủ bởi sự hổ thẹn, nó đã nói với ta: \"Giê-hô-va Đức Chúa Trời ngươi ở đâu?\" Mắt ta sẽ ngắm xem nó, trong khi nó sẽ bị giày đạp như bùn ngoài đường."
  },
  {
    "i": 22828,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 11,
    "t": "Ngày xây lại các tường thành của ngươi! Ngày đó biên giới của ngươi sẽ mở rộng;"
  },
  {
    "i": 22829,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 12,
    "t": "ngày đó, người ta sẽ đến với ngươi từ A-si-ri đến Ai Cập, từ Ty-rơ đến Sông Ơ-phơ-rát, từ biển này đến biển kia, từ núi này đến núi nọ."
  },
  {
    "i": 22830,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 13,
    "t": "Đất sẽ trở nên hoang vu vì dân cư nó, vì giá của hạnh kiểm của chúng."
  },
  {
    "i": 22831,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 14,
    "t": "Hãy chăn dắt dân Ngài bằng gậy của Ngài, bầy chiên của cơ nghiệp Ngài, chúng ở riêng một mình trong bụi gai, giữa những vườn cây ăn trái. Nguyện chúng được ăn cỏ ở Ba-san và Ga-la-át như những ngày xưa!"
  },
  {
    "i": 22832,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 15,
    "t": "Như những ngày Ngài ra khỏi đất Ai Cập, xin cho chúng con thấy những điều kỳ diệu!"
  },
  {
    "i": 22833,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 16,
    "t": "Các dân tộc sẽ thấy và bị bối rối dù có tất cả quyền lực; chúng sẽ đặt tay lên miệng, tai chúng sẽ điếc đặc."
  },
  {
    "i": 22834,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 17,
    "t": "Chúng sẽ liếm bụi đất như rắn, như loài bò sát trên đất. Chúng sẽ run rẩy ra khỏi hang, kinh hãi và sợ hãi trước mặt Ngài."
  },
  {
    "i": 22835,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 18,
    "t": "Có thần nào như Ngài, tha thứ tội ác, bỏ qua sự vi phạm, không giữ cơn giận đời đời, nhưng vui thích làm ơn?"
  },
  {
    "i": 22836,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 19,
    "t": "Một lần nữa, xin thương xót chúng con! Xin giày đạp sự vi phạm của chúng con, ném hết tội lỗi của chúng con xuống đáy biển!"
  },
  {
    "i": 22837,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 20,
    "t": "Xin ban cho Gia-cốp sự thành tín của Ngài, cho Áp-ra-ham ân điển của Ngài, mà Ngài đã thề với tổ phụ chúng con từ những ngày xưa."
  },
  {
    "i": 22838,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 1,
    "t": "Lời tiên tri về Ni-ni-ve. Sách về sự hiện thấy của Na-hum, người Ên-cốt."
  },
  {
    "i": 22839,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 2,
    "t": "Đức Giê-hô-va là Đức Chúa Trời ghen tuông và báo thù! Đức Giê-hô-va báo thù, Đức Giê-hô-va đầy cơn giận! Đức Giê-hô-va báo thù kẻ thù Ngài, Ngài giữ sự oán hận đối với kẻ thù nghịch Ngài."
  },
  {
    "i": 22840,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 3,
    "t": "Đức Giê-hô-va chậm giận, nhưng quyền năng lớn lao. Đức Giê-hô-va không hề tha thứ. Ngài đi trong bão tố, trong cơn lốc, các đám mây là bụi dưới chân Ngài."
  },
  {
    "i": 22841,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 4,
    "t": "Ngài đe dọa biển, Ngài làm cho nó khô cạn, Ngài làm khô cạn mọi sông ngòi... Ba-san và Cạt-mên héo hon, cây xanh của Li-băng tàn úa!"
  },
  {
    "i": 22842,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 5,
    "t": "Các núi run rẩy vì Ngài, các đồi chao đảo, đất rung chuyển trước mặt Ngài, thế giới và mọi vật ở trong đó."
  },
  {
    "i": 22843,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 6,
    "t": "Ai có thể chịu đựng cơn giận của Ngài? Ai có thể đứng trước cơn thịnh nộ của Ngài? Cơn giận Ngài tuôn đổ như lửa và các tảng đá vỡ ra trước mặt Ngài."
  },
  {
    "i": 22844,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 7,
    "t": "Đức Giê-hô-va là tốt lành; Ngài là một thành trì trong ngày hoạn nạn. Ngài biết những người tin cậy nơi Ngài,"
  },
  {
    "i": 22845,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 8,
    "t": "ngay cả khi trận lụt ập đến. Ngài sẽ tiêu diệt những kẻ chống lại Ngài, Ngài sẽ đuổi kẻ thù của Ngài vào bóng tối."
  },
  {
    "i": 22846,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 9,
    "t": "Các ngươi suy tính gì về Đức Giê-hô-va? Chính Ngài là Đấng tiêu diệt; sự áp bức sẽ không nổi lên hai lần."
  },
  {
    "i": 22847,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 10,
    "t": "Như bụi gai chằng chịt, chúng sẽ bị thiêu rụi, như rơm khô, hoàn toàn."
  },
  {
    "i": 22848,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 11,
    "t": "Từ ngươi đã xuất hiện kẻ suy tính nghịch cùng Đức Giê-hô-va, kẻ có mưu đồ của Bê-li-an."
  },
  {
    "i": 22849,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 12,
    "t": "Đức Giê-hô-va phán như vầy. Dù còn nguyên vẹn, dù đông đảo, chúng sẽ bị chặt và chúng sẽ qua đi. Nếu ta đã hạ nhục ngươi, ta sẽ không hạ nhục ngươi nữa."
  },
  {
    "i": 22850,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 13,
    "t": "Và bây giờ, ta sẽ bẻ gãy ách nó đè trên ngươi, bứt xiềng xích của ngươi."
  },
  {
    "i": 22851,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 14,
    "t": "Đối với ngươi, đây là lệnh của Đức Giê-hô-va: Sẽ không còn dòng dõi nào mang danh ngươi nữa; ta sẽ cất khỏi đền thờ các thần của ngươi hình tượng chạm trổ và đúc; ta sẽ tàn phá mồ mả ngươi vì ngươi bị nguyền rủa."
  },
  {
    "i": 22852,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 1,
    "t": "Đây, trên các núi, có chân người đưa tin; người báo tin: \"Bình an!\" Hỡi Giu-đa, hãy giữ các kỳ lễ của ngươi, làm trọn lời hứa nguyện của ngươi, vì Bê-li-an sẽ không còn đi qua ngươi nữa, nó đã bị tiêu diệt hoàn toàn."
  },
  {
    "i": 22853,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 2,
    "t": "Kẻ hủy diệt đang tiến đến chống lại ngươi. Hãy canh giữ thành lũy, xem chừng đường đi, thắt lưng, tập trung mọi sức lực của ngươi."
  },
  {
    "i": 22854,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 3,
    "t": "(Phải, Đức Giê-hô-va khôi phục vườn nho của Gia-cốp và vườn nho của Y-sơ-ra-ên. Những kẻ cướp đã cướp phá chúng, chúng đã bẻ gãy các nhánh nho)."
  },
  {
    "i": 22855,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 4,
    "t": "Khiên của các dũng sĩ của nó đỏ ửng, các chiến binh của nó mặc áo điều; các chiến xa rực lửa thép vào ngày xuất trận; các kỵ binh xông xáo;"
  },
  {
    "i": 22856,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 5,
    "t": "trong các đường phố, các chiến xa nổi giận, chúng lao qua các quảng trường; nhìn chúng có vẻ như ngọn lửa; như sấm sét, chúng chạy ngược xuôi."
  },
  {
    "i": 22857,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 6,
    "t": "Người ta gọi những người quyền thế; chúng vấp ngã khi đi; chúng vội vã đến thành lũy. Và nơi trú ẩn đã được đặt đúng chỗ."
  },
  {
    "i": 22858,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 7,
    "t": "Các cổng dẫn ra Sông mở ra và cung điện rung chuyển dữ dội."
  },
  {
    "i": 22859,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 8,
    "t": "Sắc Đẹp bị đem đi lưu đày, bị cất đi, các nữ tỳ của nàng than khóc như tiếng chim bồ câu kêu than;"
  },
  {
    "i": 22860,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 9,
    "t": "chúng đấm ngực. Ni-ni-ve như một hồ nước mà nước chảy ra. \"Dừng lại, dừng lại!\" Nhưng chẳng ai quay lại."
  },
  {
    "i": 22861,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 10,
    "t": "\"Cướp bạc! Cướp vàng!\" Không có gì là kết thúc đối với kho báu, một đống mọi vật quý giá!"
  },
  {
    "i": 22862,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 11,
    "t": "Cướp bóc, tàn phá, hủy hoại! Lòng tan chảy, đầu gối run rẩy, sự rùng mình ở trong mọi hông, mọi khuôn mặt mất hết màu sắc."
  },
  {
    "i": 22863,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 12,
    "t": "Đâu là hang của sư tử, hang của sư tử con? Khi sư tử đi ra, sư tử cái ở lại đó, và các con sư tử; chẳng ai quấy rầy chúng."
  },
  {
    "i": 22864,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 13,
    "t": "Sư tử xé mồi cho các con nó, nó bóp cổ cho sư tử cái; nó làm đầy các hang của nó bằng sự cướp bóc, các hang của nó bằng con mồi."
  },
  {
    "i": 22865,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 14,
    "t": "Nầy! Ta đây! Chống lại ngươi! Lời sấm của Đức Giê-hô-va của các đạo quân. Ta sẽ thiêu các chiến xa của ngươi thành khói; gươm sẽ nuốt các sư tử con của ngươi. Ta sẽ làm cho sự cướp bóc của ngươi biến mất khỏi đất và người ta sẽ không còn nghe tiếng của các sứ giả ngươi nữa."
  },
  {
    "i": 22866,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 1,
    "t": "Khốn cho thành đổ máu, đầy dẫy sự dối trá, đầy dẫy chiến lợi phẩm, nơi sự cướp bóc không ngừng!"
  },
  {
    "i": 22867,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 2,
    "t": "Tiếng roi quất, tiếng bánh xe ầm ầm, ngựa phi nước đại, chiến xa nhảy dựng,"
  },
  {
    "i": 22868,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 3,
    "t": "kỵ binh xung phong, lưỡi gươm lóe sáng, ngọn giáo sáng loáng, đám người bị thương, đám người chết, vô số xác chết, người ta vấp phải xác chết của chúng!"
  },
  {
    "i": 22869,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 4,
    "t": "Ấy là vì vô số sự gian dâm của gái điếm, vẻ đẹp duyên dáng, ả phù thủy khéo léo, ả đã biến các dân tộc thành nô lệ bằng sự dâm loạn, các dân tộc bằng sự mê hoặc của mình."
  },
  {
    "i": 22870,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 5,
    "t": "Nầy! Ta đây! Chống lại ngươi! Lời sấm của Đức Giê-hô-va của các đạo quân. Ta sẽ vén vạt áo ngươi lên đến mặt ngươi, tỏ sự trần truồng của ngươi cho các dân tộc, sự ô nhục của ngươi cho các vương quốc."
  },
  {
    "i": 22871,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 6,
    "t": "Ta sẽ ném đồ ô uế trên ngươi, làm nhục ngươi, bêu ngươi trước bàn dân thiên hạ."
  },
  {
    "i": 22872,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 7,
    "t": "Bấy giờ, ai thấy ngươi cũng sẽ quay mặt khỏi ngươi. Người ta sẽ nói: \"Ni-ni-ve! Thật là hoang tàn!\" Ai sẽ thương xót nó? Ta sẽ tìm đâu những kẻ an ủi cho ngươi?"
  },
  {
    "i": 22873,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 8,
    "t": "Ngươi có hơn Nô-A-môn ngồi trên các Sông không? (nước bao quanh nó) Biển là bức tường trước mặt nó, nước là thành lũy của nó."
  },
  {
    "i": 22874,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 9,
    "t": "Sức mạnh của nó là Ê-thi-ô-pi, và Ai Cập, vô tận. Phút và người Li-by là những người trợ giúp nó."
  },
  {
    "i": 22875,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 10,
    "t": "Nó cũng đi lưu đày, bị bắt làm phu tù; các con nhỏ của nó cũng bị đập nát tại mọi ngã tư đường; các quý tộc của nó, người ta đã rút thăm chúng, tất cả những người lớn của nó đều bị xiềng xích."
  },
  {
    "i": 22876,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 11,
    "t": "Ngươi cũng sẽ say sưa, ngươi sẽ là kẻ ẩn mình; ngươi cũng sẽ phải tìm nơi ẩn náu khỏi kẻ thù."
  },
  {
    "i": 22877,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 12,
    "t": "Các đồn lũy của ngươi đều là những cây vả có trái đầu mùa: người ta lắc chúng, chúng rụng vào miệng người ăn."
  },
  {
    "i": 22878,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 13,
    "t": "Hãy xem dân ngươi: những người ở trong ngươi là đàn bà; các cổng nước ngươi mở toang cho kẻ thù; lửa đã nuốt các then cài của ngươi."
  },
  {
    "i": 22879,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 14,
    "t": "Hãy múc nước cho cuộc bao vây, củng cố các đồn lũy của ngươi, hãy đi trong bùn, đạp đất sét, lấy khuôn làm gạch."
  },
  {
    "i": 22880,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 15,
    "t": "Hỡi quân, lửa sẽ nuốt ngươi, gươm sẽ diệt ngươi! Hãy chất chứa như cào cào, hãy chất chứa như châu chấu;"
  },
  {
    "i": 22881,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 16,
    "t": "Ngươi hãy làm cho bọn lái buôn của ngươi nhiều hơn sao trên trời; châu chấu cởi cánh, rồi bay đi;"
  },
  {
    "i": 22882,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 17,
    "t": "các tướng ngươi như châu chấu, các quan ngươi như đoàn châu chấu lớn, đóng trại trên hàng rào trong ngày lạnh; khi mặt trời mọc lên, bèn bay trốn đi, chẳng ai biết nơi nào chúng nó ở. Khốn thay!"
  },
  {
    "i": 22883,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 18,
    "t": "Hỡi vua A-si-ri, các kẻ chăn của ngươi ngủ rồi! Các người mạnh bạo của ngươi nằm nghỉ! Dân ngươi tản lạc trên các núi, chẳng ai nhóm hiệp chúng nó lại nữa!"
  },
  {
    "i": 22884,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 19,
    "t": "Vết thương ngươi không thể chữa được! Vết tích ngươi là nặng! Phàm ai nghe tin về ngươi đều vỗ tay; vì sự hung ác ngươi thường làm, chẳng dứt cho ai khỏi sao?"
  },
  {
    "i": 22885,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 1,
    "t": "Gánh nặng mà tiên tri Ha-ba-cúc đã thấy."
  },
  {
    "i": 22886,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 2,
    "t": "Hỡi Đức Giê-hô-va, tôi kêu cầu mà Ngài không nghe tôi cho đến chừng nào? Tôi kêu đến Ngài rằng: Bạo ngược! Mà Ngài không giải cứu!"
  },
  {
    "i": 22887,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 3,
    "t": "Cớ sao Ngài làm cho tôi thấy sự gian ác, và Ngài ngó xem sự trái ngược? Sự tàn hại và sự hung bạo ở trước mặt tôi; lại có sự cãi lẫy và sự tranh giành dấy lên!"
  },
  {
    "i": 22888,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 4,
    "t": "Vậy nên luật pháp bị trễ nải, và sự công bình chẳng hề ra được; vì kẻ ác vây phủ người công bình, nên sự công bình bị sai lệch."
  },
  {
    "i": 22889,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 5,
    "t": "Hãy xem trong các nước, hãy ngó và hãy lấy làm lạ lạ lùng! Vì ta sẽ làm một việc trong ngày các ngươi, dầu người ta thuật lại cho các ngươi, các ngươi cũng chẳng tin!"
  },
  {
    "i": 22890,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 6,
    "t": "Nầy, ta dấy lên dân Canh-đê, là một dân cay đắng và nóng nảy, đi ngang qua các nơi rộng lớn trên đất, đặng chiếm những chỗ ở không thuộc về mình."
  },
  {
    "i": 22891,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 7,
    "t": "Chúng nó thật đáng sợ và hãi hùng; sự đoán xét và uy nghi bởi chúng nó mà ra."
  },
  {
    "i": 22892,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 8,
    "t": "Ngựa chúng nó lẹ hơn con beo, dữ hơn chó sói ban đêm; lính kỵ chúng nó bay nhảy; lính kỵ chúng nó đến từ xa, bay như chim ưng giục mồi."
  },
  {
    "i": 22893,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 9,
    "t": "Hết thảy chúng nó đến để tàn hại; mặt chúng nó rực cháy như gió đông; chúng nó thu nhóm phu tù như cát."
  },
  {
    "i": 22894,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 10,
    "t": "Chúng nó nhạo báng các vua, chê cười các quan trưởng; chúng nó chế giễu mọi đồn lũy, chất đất đặng chiếm lấy."
  },
  {
    "i": 22895,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 11,
    "t": "Bấy giờ chúng nó bay như gió, và phạm tội, vì chúng nó lấy sức mình làm thần."
  },
  {
    "i": 22896,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 12,
    "t": "Hỡi Đức Giê-hô-va, Đức Chúa Trời tôi, Đấng Thánh của tôi, từ đời đời Ngài há chẳng phải là Đấng có trước sao? Chúng tôi sẽ chẳng chết đâu! Hỡi Đức Giê-hô-va, Ngài đã lập chúng nó đặng hành sự đoán xét; hỡi vầng đá, Ngài đã định chúng nó đặng sửa phạt."
  },
  {
    "i": 22897,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 13,
    "t": "Mắt Chúa thánh khiết, không nhìn sự dữ, chẳng có thể ngó xem sự trái ngược; vậy sao Chúa ngó xem kẻ gian dối, làm thinh khi kẻ ác nuốt người công bình hơn nó?"
  },
  {
    "i": 22898,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 14,
    "t": "Sao Chúa làm cho loài người như cá dưới biển, như loài bò sát không có ai cai trị?"
  },
  {
    "i": 22899,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 15,
    "t": "Kẻ ác bắt chúng nó bằng lưỡi câu, kéo chúng nó trong lưới mình, và thâu nhóm chúng nó trong lưới kéo; vậy nên nó mừng rỡ và vui vẻ."
  }
]
