[
  {
    "i": 8400,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 11,
    "t": "Or dunque, con Assalonne partirono da Gerusalemme duecento uomini, invitati che vennero con animo semplice, ignari di cosa alcuna."
  },
  {
    "i": 8401,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 12,
    "t": "Assalonne mandò a chiamare Achitofel il Ghilonita, consigliere di Davide, dalla sua città di Ghilo, mentre offriva i sacrifici. E la congiura divenne possente, e la schiera dei seguaci di Assalonne si faceva sempre più grande."
  },
  {
    "i": 8402,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 13,
    "t": "E giunse un messaggero a Davide, dicendo: «Il cuore del popolo d'Israele si è volto ad Assalonne»."
  },
  {
    "i": 8403,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 14,
    "t": "Allora Davide disse a tutti i suoi ufficiali che erano con lui a Gerusalemme: «Leviamoci e fuggiamo, altrimenti non scamperemo da Assalonne. Affrettatevi a partire, affinché egli non si precipiti e ci assalga, non ci arrechi sciagura e non passi la città a fil di spada»."
  },
  {
    "i": 8404,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 15,
    "t": "Gli ufficiali del re risposero: «Qualunque cosa piaccia al re nostro signore, noi siamo al tuo servizio»."
  },
  {
    "i": 8405,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 16,
    "t": "Il re uscì a piedi con tutta la sua famiglia, ma il re lasciò dieci concubine a custodire il palazzo."
  },
  {
    "i": 8406,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 17,
    "t": "Il re uscì a piedi con tutto il popolo e si fermarono all'ultima casa."
  },
  {
    "i": 8407,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 18,
    "t": "Tutti i suoi ufficiali si tenevano al suo fianco. Tutti i Cheretei, tutti i Peletei, Ittai e tutti i Ghittei che erano venuti da Gat al suo seguito, seicento uomini, sfilavano davanti al re."
  },
  {
    "i": 8408,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 19,
    "t": "Egli disse a Ittai il Ghitteo: «Perché vieni anche tu con noi? Ritorna e rimani con il re, poiché tu sei uno straniero, anzi, esule dalla tua terra."
  },
  {
    "i": 8409,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 20,
    "t": "Sei giunto ieri, e oggi dovrei farti vagare con noi, quando io vado all'avventura? Ritorna e riconduci con te i tuoi fratelli, e Yahweh ti usi misericordia e bontà»."
  },
  {
    "i": 8410,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 21,
    "t": "Ma Ittai rispose al re: «Per la vita di Yahweh e per la vita del re mio signore, ovunque sarà il re mio signore, per la morte e per la vita, là sarà anche il tuo servo»."
  },
  {
    "i": 8411,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 22,
    "t": "Allora Davide disse a Ittai: «Va' e passa». E Ittai di Gat passò con tutti i suoi uomini e tutta la sua famiglia."
  },
  {
    "i": 8412,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 23,
    "t": "Tutto il popolo piangeva a gran voce. Il re si teneva presso il torrente Cedron e tutto il popolo sfilava davanti a lui in direzione del deserto."
  },
  {
    "i": 8413,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 24,
    "t": "Si videro anche Sadoc e tutti i Leviti che portavano l'arca di Dio. Deposero l'arca di Dio presso Ebiatar finché tutto il popolo non ebbe finito di sfilare fuori dalla città."
  },
  {
    "i": 8414,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 25,
    "t": "Il re disse a Sadoc: «Riporta in città l'arca di Dio. Se troverò grazia agli occhi di Yahweh, egli mi ricondurrà e mi permetterà di rivederlo, così come la sua dimora,"
  },
  {
    "i": 8415,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 26,
    "t": "e se dirà: Tu mi dispiaci, eccomi: faccia di me ciò che gli piace»."
  },
  {
    "i": 8416,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 27,
    "t": "Il re disse al sacerdote Sadoc: «Vedi, tu ed Ebiatar, ritornate in pace alla città, e i vostri due figli con voi, Ahimaaz tuo figlio e Ionatan figlio di Ebiatar."
  },
  {
    "i": 8417,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 28,
    "t": "Vedi, io mi attarderò nei guadi del deserto finché non giunga una parola da voi che mi porti notizie»."
  },
  {
    "i": 8418,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 29,
    "t": "Sadoc ed Ebiatar riportarono dunque l'arca di Dio a Gerusalemme e vi rimasero."
  },
  {
    "i": 8419,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 30,
    "t": "Davide saliva piangendo l'erta degli Ulivi, con il capo velato e i piedi scalzi, e tutto il popolo che lo accompagnava aveva il capo velato e saliva piangendo."
  },
  {
    "i": 8420,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 31,
    "t": "Allora fu avvertito Davide che Achitofel era tra i congiurati con Assalonne, e Davide disse: «Rendi folli, Yahweh, i consigli di Achitofel!»"
  },
  {
    "i": 8421,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 32,
    "t": "Mentre Davide giungeva in cima, là dove si adora Dio, ecco venire incontro a lui Usai l'Archita, il familiare di Davide, con la tunica stracciata e polvere sul capo."
  },
  {
    "i": 8422,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 33,
    "t": "Davide gli disse: «Se parti con me, mi sarai di peso."
  },
  {
    "i": 8423,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 34,
    "t": "Ma se ritorni in città e dici ad Assalonne: Io sarò tuo servo, re mio signore; prima servivo tuo padre, ora servirò te, allora tu sventerai a mio profitto i consigli di Achitofel."
  },
  {
    "i": 8424,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 35,
    "t": "Sadoc ed Ebiatar, i sacerdoti, non saranno forse con te? Tutto ciò che sentirai dal palazzo, lo riferirai ai sacerdoti Sadoc ed Ebiatar."
  },
  {
    "i": 8425,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 36,
    "t": "Ci sono con loro i loro due figli, Ahimaaz per Sadoc, e Ionatan per Ebiatar: voi mi comunicherete per loro tramite tutto ciò che avrete appreso»."
  },
  {
    "i": 8426,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 37,
    "t": "Usai, il familiare di Davide, rientrò in città nel momento in cui Assalonne giungeva a Gerusalemme."
  },
  {
    "i": 8427,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 1,
    "t": "Quando Davide ebbe superato un poco la cima, Ziba, il servo di Merib-Baal, venne incontro a lui con un paio di asini sellati che portavano duecento pani, cento grappoli di uva secca, cento frutti di stagione e un otre di vino."
  },
  {
    "i": 8428,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 2,
    "t": "Il re chiese a Ziba: «Che vuoi fare di questo?» E Ziba rispose: «Gli asini serviranno da cavalcatura alla famiglia del re, il pane e i frutti da nutrimento per i giovani, e il vino servirà da bevanda per chi sarà stanco nel deserto»."
  },
  {
    "i": 8429,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 3,
    "t": "Il re chiese: «Dov'è dunque il figlio del tuo padrone?» E Ziba disse al re: «Ecco, è rimasto a Gerusalemme, poiché si è detto: Oggi la casa d'Israele mi restituirà il regno di mio padre»."
  },
  {
    "i": 8430,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 4,
    "t": "Allora il re disse a Ziba: «Tutto ciò che possiede Merib-Baal è tuo». Ziba disse: «Mi prostro! Possa io essere degno di favore ai tuoi occhi, re mio signore!»"
  },
  {
    "i": 8431,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 5,
    "t": "Quando Davide giunse a Bahurim, ne uscì un uomo dello stesso clan della famiglia di Saul. Si chiamava Simei, figlio di Ghera, e usciva proferendo maledizioni."
  },
  {
    "i": 8432,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 6,
    "t": "Gettava pietre a Davide e a tutti gli ufficiali del re Davide, eppure tutto l'esercito e tutti i prodi fiancheggiavano il re a destra e a sinistra."
  },
  {
    "i": 8433,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 7,
    "t": "Ecco ciò che Simei diceva maledicendolo: «Vattene, vattene, uomo di sangue, uomo da nulla!"
  },
  {
    "i": 8434,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 8,
    "t": "Yahweh ha fatto ricadere su di te tutto il sangue della casa di Saul, di cui hai usurpato la regalità; così Yahweh ha rimesso la regalità nelle mani di tuo figlio Assalonne. Ecco che sei in preda alla tua sventura, perché sei un uomo di sangue»."
  },
  {
    "i": 8435,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 9,
    "t": "Abisai, figlio di Zeruia, disse al re: «Bisogna che questo cane morto maledica il re mio signore? Lasciami passare e tagliargli la testa»."
  },
  {
    "i": 8436,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 10,
    "t": "Ma il re rispose: «Che ho da fare con voi, figli di Zeruia? Se maledice e se Yahweh gli ha ordinato: Maledici Davide, chi dunque potrebbe dirgli: Perché hai agito così?»."
  },
  {
    "i": 8437,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 11,
    "t": "Davide disse ad Abisai e a tutti i suoi ufficiali: «Ecco, il figlio uscito dalle mie viscere ne vuole alla mia vita. A maggior ragione ora questo Beniaminita! Lasciatelo maledire, se Yahweh glielo ha comandato."
  },
  {
    "i": 8438,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 12,
    "t": "Forse Yahweh considererà la mia miseria e mi renderà il bene al posto della sua maledizione di oggi»."
  },
  {
    "i": 8439,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 13,
    "t": "Davide e i suoi uomini continuarono il loro cammino. Quanto a Simei, avanzava sul fianco della montagna, parallelamente a lui, e camminando proferiva maledizioni, lanciava pietre e gettava polvere."
  },
  {
    "i": 8440,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 14,
    "t": "Il re e tutto il popolo che lo accompagnava giunsero stremati a... e là, ripresero fiato."
  },
  {
    "i": 8441,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 15,
    "t": "Assalonne entrò a Gerusalemme con tutti gli uomini d'Israele e Achitofel si trovava con lui."
  },
  {
    "i": 8442,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 16,
    "t": "Quando Usai l'Archita, familiare di Davide, giunse presso Assalonne, Usai disse ad Assalonne: «Viva il re! Viva il re!»"
  },
  {
    "i": 8443,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 17,
    "t": "E Assalonne disse a Usai: «È questo tutto l'affetto che hai per il tuo amico? Perché non sei partito con il tuo amico?»"
  },
  {
    "i": 8444,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 18,
    "t": "Usai rispose ad Assalonne: «No, colui che Yahweh e questo popolo e tutti gli uomini d'Israele hanno scelto, a lui voglio appartenere e con lui voglio rimanere!"
  },
  {
    "i": 8445,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 19,
    "t": "In secondo luogo, chi servirò? Non forse suo figlio? Come ho servito tuo padre, così servirò te»."
  },
  {
    "i": 8446,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 20,
    "t": "Assalonne disse ad Achitofel: «Consultatevi: che faremo?»"
  },
  {
    "i": 8447,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 21,
    "t": "Achitofel rispose ad Assalonne: «Accostati alle concubine di tuo padre, che ha lasciato a custodire il palazzo: tutto Israele saprà che ti sei reso odioso a tuo padre e il coraggio di tutti i tuoi seguaci ne sarà rafforzato»."
  },
  {
    "i": 8448,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 22,
    "t": "Fu dunque tesa per Assalonne una tenda sulla terrazza e Assalonne si accostò alle concubine di suo padre agli occhi di tutto Israele."
  },
  {
    "i": 8449,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 23,
    "t": "Il consiglio che dava Achitofel a quel tempo era come un oracolo che si sarebbe ottenuto da Dio; tale era, sia per Davide che per Assalonne, ogni consiglio di Achitofel."
  },
  {
    "i": 8450,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 1,
    "t": "Achitofel disse ad Assalonne: «Lascia che io scelga dodicimila uomini e mi lanci, questa notte stessa, all'inseguimento di Davide."
  },
  {
    "i": 8451,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 2,
    "t": "Gli piomberò addosso quando sarà stanco e senza coraggio, lo spaventerò e tutto il popolo che è con lui prenderà la fuga. Allora colpirò il re solo"
  },
  {
    "i": 8452,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 3,
    "t": "e ricondurrò a te tutto il popolo, come la fidanzata ritorna al suo sposo: tu ne vuoi solo alla vita di un solo uomo e tutto il popolo sarà salvo»."
  },
  {
    "i": 8453,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 4,
    "t": "La proposta piacque ad Assalonne e a tutti gli anziani d'Israele."
  },
  {
    "i": 8454,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 5,
    "t": "Tuttavia Assalonne disse: «Chiamate ancora Usai l'Archita, che sentiamo ciò che ha da dire anche lui»."
  },
  {
    "i": 8455,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 6,
    "t": "Usai giunse presso Assalonne, e Assalonne gli disse: «Achitofel ha parlato in tal modo. Dobbiamo fare ciò che ha detto? Altrimenti, parla tu stesso»."
  },
  {
    "i": 8456,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 7,
    "t": "Usai rispose ad Assalonne: «Per questa volta il consiglio che ha dato Achitofel non è buono»."
  },
  {
    "i": 8457,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 8,
    "t": "E Usai proseguì: «Tu sai che tuo padre e i suoi uomini sono prodi e che sono esasperati, come un'orsa selvaggia a cui hanno rapito i suoi piccoli. Tuo padre è un uomo di guerra, non lascerà riposare l'esercito la notte."
  },
  {
    "i": 8458,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 9,
    "t": "Ora si nasconde in qualche anfratto o in qualche luogo. Se, fin dall'inizio, ci sono delle vittime nella nostra truppa, la voce si spargerà di un disastro nell'esercito che segue Assalonne."
  },
  {
    "i": 8459,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 10,
    "t": "Allora anche il valoroso che ha un cuore simile a quello del leone perderà coraggio, perché tutto Israele sa che tuo padre è un prode e che coloro che lo accompagnano sono coraggiosi."
  },
  {
    "i": 8460,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 11,
    "t": "Quanto a me, io do il consiglio seguente: che tutto Israele, da Dan fino a Beer-Seba, si raduni intorno a te, numerosi come i granelli di sabbia in riva al mare, e tu marcerai in persona in mezzo a loro."
  },
  {
    "i": 8461,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 12,
    "t": "Lo raggiungeremo in qualunque luogo si trovi, gli piomberemo addosso come la rugiada cade sul suolo e non lasceremo sussistere né lui né alcuno di tutti gli uomini che lo accompagnano."
  },
  {
    "i": 8462,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 13,
    "t": "Che se si ritira in una città, tutto Israele porterà delle corde a questa città e la trascineremo al torrente, fino a che non se ne trovi più un sasso»."
  },
  {
    "i": 8463,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 14,
    "t": "Assalonne e tutti gli uomini d'Israele dissero: «Il consiglio di Usai l'Archita è migliore di quello di Achitofel». Yahweh aveva deciso di far fallire il piano abile di Achitofel, al fine di recare sventura ad Assalonne."
  },
  {
    "i": 8464,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 15,
    "t": "Usai disse allora ai sacerdoti Sadoc ed Ebiatar: «Achitofel ha dato tale e tal consiglio ad Assalonne e agli anziani d'Israele, ma io ho consigliato tale e tal cosa."
  },
  {
    "i": 8465,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 16,
    "t": "Ora, mandate in fretta ad avvertire Davide e ditegli: Non bivaccare questa notte nei guadi del deserto, ma passa d'urgenza dall'altra parte, per timore che siano annientati il re e tutto l'esercito che lo accompagna»."
  },
  {
    "i": 8466,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 17,
    "t": "Ionatan e Ahimaaz erano appostati alla fonte del Lavandaio: una serva sarebbe venuta ad avvertirli e loro stessi sarebbero andati ad avvertire il re Davide, perché non potevano farsi scoprire entrando nella città."
  },
  {
    "i": 8467,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 18,
    "t": "Ma un giovane li scorse e portò la notizia ad Assalonne. Allora partirono entrambi in fretta e giunsero alla casa di un uomo di Bahurim. C'era nel suo cortile una cisterna dove scesero."
  },
  {
    "i": 8468,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 19,
    "t": "La donna prese un telo, lo stese sulla bocca della cisterna e vi sparse sopra del grano frantumato, in modo che non si notasse nulla."
  },
  {
    "i": 8469,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 20,
    "t": "I servitori di Assalonne entrarono da questa donna nella casa e chiesero: «Dove sono Ahimaaz e Ionatan?», e la donna rispose loro: «Sono passati oltre andando di qui verso l'acqua». Cercarono e, non trovando nulla, ritornarono a Gerusalemme."
  },
  {
    "i": 8470,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 21,
    "t": "Dopo la loro partenza, Ahimaaz e Ionatan risalirono dalla cisterna e andarono ad avvertire il re Davide: «Mettetevi in cammino e affrettatevi a passare l'acqua, poiché ecco il consiglio che Achitofel ha dato a vostro riguardo»."
  },
  {
    "i": 8471,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 22,
    "t": "Davide e tutto l'esercito che lo accompagnava si misero dunque in cammino e passarono il Giordano; all'alba, non mancava nessuno che non avesse passato il Giordano."
  },
  {
    "i": 8472,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 23,
    "t": "Quanto ad Achitofel, quando vide che il suo consiglio non era seguito, sellò il suo asino e si mise in cammino per andare a casa sua nella sua città. Mise ordine alla sua casa, poi si strangolò e morì. Fu seppellito nel sepolcro di suo padre."
  },
  {
    "i": 8473,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 24,
    "t": "Davide era giunto a Mahanaim quando Assalonne varcò il Giordano con tutti gli uomini d'Israele."
  },
  {
    "i": 8474,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 25,
    "t": "Assalonne aveva posto Amasa a capo dell'esercito al posto di Ioab. Ora Amasa era il figlio di un uomo che si chiamava Ietra l'Ismaelita e che si era unito ad Abigaille, figlia di Iesse e sorella di Zeruia, la madre di Ioab."
  },
  {
    "i": 8475,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 26,
    "t": "Israele e Assalonne eressero il loro accampamento nel paese di Galaad."
  },
  {
    "i": 8476,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 27,
    "t": "Quando Davide giunse a Mahanaim, Sobi, figlio di Nahas, di Rabbah degli Ammoniti, Machir, figlio di Ammiel, di Lo-Debar, e Barzillai il Galaadita, di Roglim,"
  },
  {
    "i": 8477,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 28,
    "t": "portarono materassi da letto, tappeti, coppe e vasellame. C'erano frumento, orzo, farina, grano abbrustolito, fave, lenticchie,"
  },
  {
    "i": 8478,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 29,
    "t": "miele, latte cagliato e formaggi di vacca e di pecora, che offrirono a Davide e al popolo che lo accompagnava perché se ne nutrissero. Infatti, si erano detti: «L'esercito ha sofferto la fame, la fatica e la sete nel deserto»."
  },
  {
    "i": 8479,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 1,
    "t": "Davide passò in rivista le truppe che erano con lui e pose a loro capo dei capi di mille e dei capi di cento."
  },
  {
    "i": 8480,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 2,
    "t": "Or Davide divise l'esercito in tre schiere: una terza parte sotto il comando di Ioab, una terza parte sotto il comando di Abisai, figlio di Seruia e fratello di Ioab, e una terza parte sotto il comando di Ittai il Ghitteo. Poi Davide disse al popolo: \"Io stesso uscirò in battaglia con voi."
  },
  {
    "i": 8481,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 3,
    "t": "Ma il popolo rispose: \"Tu non devi uscire; perché, se noi fuggiremo, non se ne farà caso, e anche se la metà di noi morisse, non se ne farà caso; ma tu vali come diecimila di noi. È meglio dunque che tu ci dia soccorso dalla città."
  },
  {
    "i": 8482,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 4,
    "t": "Davide disse loro: \"Farò ciò che vi sembra bene\". Il re si fermò presso la porta, mentre tutto l'esercito usciva a centinaia e a migliaia."
  },
  {
    "i": 8483,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 5,
    "t": "Il re diede quest'ordine a Ioab, ad Abisai e a Ittai: \"Per amor mio, trattate con riguardo il giovane Absalom!\" E tutto l'esercito udì che il re dava a tutti i capi quest'ordine riguardo ad Absalom."
  },
  {
    "i": 8484,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 6,
    "t": "L'esercito uscì in campagna contro Israele e la battaglia ebbe luogo nella foresta di Efraim."
  },
  {
    "i": 8485,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 7,
    "t": "Là l'esercito d'Israele fu sconfitto davanti alla guardia di Davide, e vi fu in quel giorno una grande strage: ventimila uomini."
  },
  {
    "i": 8486,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 8,
    "t": "La battaglia si estese su tutta la regione, e in quel giorno la foresta divorò più gente che la spada."
  },
  {
    "i": 8487,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 9,
    "t": "Absalom s'imbatté per caso nei soldati di Davide. Absalom cavalcava un mulo e il mulo entrò sotto i rami di una grande quercia. La testa di Absalom rimase impigliata nella quercia ed egli restò sospeso tra cielo e terra, mentre il mulo che era sotto di lui proseguiva."
  },
  {
    "i": 8488,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 10,
    "t": "Un uomo lo vide e avvertì Ioab: \"Ecco, ho visto Absalom appeso a una quercia!"
  },
  {
    "i": 8489,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 11,
    "t": "Ioab rispose all'uomo che gli portava la notizia: \"Se l'hai visto, perché non l'hai abbattuto sul posto? Avrei preso su di me di darti dieci sicli d'argento e una cintura!"
  },
  {
    "i": 8490,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 12,
    "t": "Ma l'uomo rispose a Ioab: \"Quand'anche io avessi in mano mille sicli d'argento, non metterei la mano sul figlio del re! Poiché ai nostri orecchi il re ha dato quest'ordine a te, ad Abisai e a Ittai: Per amor mio, risparmiate il giovane Absalom."
  },
  {
    "i": 8491,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 13,
    "t": "Se io avessi agito proditoriamente, nulla resta nascosto al re e tu stesso ti saresti tenuto a distanza."
  },
  {
    "i": 8492,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 14,
    "t": "Allora Ioab disse: \"Non voglio perdere così il mio tempo con te\". Prese in mano tre giavellotti e li piantò nel cuore di Absalom, che era ancora vivo in mezzo alla quercia."
  },
  {
    "i": 8493,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 15,
    "t": "Poi si avvicinarono dieci giovani, gli scudieri di Ioab, che colpirono Absalom e lo finirono."
  },
  {
    "i": 8494,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 16,
    "t": "Ioab fece allora suonare la tromba e l'esercito cessò di inseguire Israele, perché Ioab trattenne l'esercito."
  },
  {
    "i": 8495,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 17,
    "t": "Presero Absalom, lo gettarono in una grande fossa in mezzo alla foresta e eressero sopra di lui un enorme mucchio di pietre. Tutto Israele era fuggito, ciascuno alla sua tenda."
  },
  {
    "i": 8496,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 18,
    "t": "In vita sua, Absalom si era eretto la stele che è nella valle del Re, perché aveva detto: \"Non ho figli per commemorare il mio nome\", e aveva dato il suo nome alla stele. Ancora oggi la chiamano il monumento di Absalom."
  },
  {
    "i": 8497,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 19,
    "t": "Achimaaz, figlio di Sadoc, disse: \"Correrò ad annunciare al re questa buona novella, che l'Eterno gli ha reso giustizia liberandolo dai suoi nemici."
  },
  {
    "i": 8498,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 20,
    "t": "Ma Ioab gli disse: \"Tu non saresti un portatore di lieto messaggio oggi; lo sarai un altro giorno, ma oggi non porteresti una buona novella, poiché il figlio del re è morto."
  },
  {
    "i": 8499,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 21,
    "t": "E Ioab disse al Cushita: \"Va' a riferire al re tutto ciò che hai visto\". Il Cushita si prostrò davanti a Ioab e partì di corsa."
  }
]
