[
  {
    "i": 23700,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 17,
    "t": "És lőn, mikor Ninive népe látta őt, hogy vezetés nélkül jár, és régi erejével halad előre, igen elcsodálkoztak."
  },
  {
    "i": 23701,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 18,
    "t": "Tobit pedig így szólt előttük, hogy az Úr megkönyörült rajta, és megnyitotta szemeit. Majd Tobit közel ment Sárához, fiának, Tóbiásnak feleségéhez, és áldotta őt, mondván: \"Légy üdvözölve, leányom! Áldott legyen a te Istened, aki hozzánk hozott téged, leányom! Áldott legyen a te atyád, áldott az én fiam, Tóbiás, és áldott légy te is, leányom! Légy üdvözölve házadban, örömmel és áldással! Menj be, leányom!"
  },
  {
    "i": 23702,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 19,
    "t": "És az a nap ünnepnap volt Ninive minden zsidója számára, és rokonai, Ahikár és Nadáb eljöttek, hogy osztozzanak Tobit örömében."
  },
  {
    "i": 23703,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 1,
    "t": "Az esküvő végén Tobit hívatta fiát, Tóbiást, és mondta neki: \"Fiam, gondolj arra, hogy rendezd el, ami a társadnak jár, meghaladod a megbeszélt árat."
  },
  {
    "i": 23704,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 2,
    "t": "Ő pedig kérdé: \"Atyám, mennyit adjak neki a szolgálataiért? Még ha a javak felét is odaadnám, amit velem hozott, akkor sem veszítenék."
  },
  {
    "i": 23705,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 3,
    "t": "Épségben hozott vissza engem, meggyógyította a feleségemet, a pénzt is velem hozta vissza, és végül téged is meggyógyított! Mennyit adjak még ezért neki?"
  },
  {
    "i": 23706,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 4,
    "t": "Tobit így szólt hozzá: \"Megérdemli a felét annak, amit visszahozott."
  },
  {
    "i": 23707,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 5,
    "t": "Tóbiás tehát hívatta a társát, és mondta neki: \"Vedd el a felét annak, amit visszahoztál, a szolgálataid áraként, és menj el békével."
  },
  {
    "i": 23708,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 6,
    "t": "Akkor Rafael félrevonta mindkettőjüket, és így szólt hozzájuk: \"Áldjátok Istent, dicsérjétek őt minden élőlény előtt a jóért, amit veletek tett. Áldjátok és énekeljétek az Ő nevét. Tudassátok meg minden emberrel Isten cselekedeteit, amint megérdemlik, és ne fáradjatok bele a hálaadásba."
  },
  {
    "i": 23709,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 7,
    "t": "Illik a király titkát megtartani, míg illik Isten műveit feltárni és közzétenni. Adjátok meg neki a méltó hálát. Cselekedjétek a jót, és a szerencsétlenség nem fog elérni titeket."
  },
  {
    "i": 23710,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 8,
    "t": "Jobb az imádság böjttel, és az alamizsna igazsággal, mint a gazdagság gonoszsággal. Jobb alamizsnát gyakorolni, mint aranyat gyűjteni."
  },
  {
    "i": 23711,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 9,
    "t": "Az alamizsna megment a haláltól, és megtisztít minden bűntől. Akik alamizsnát adnak, napokkal telnek meg;"
  },
  {
    "i": 23712,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 10,
    "t": "akik bűnt és rosszat cselekszenek, kárt okoznak maguknak."
  },
  {
    "i": 23713,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 11,
    "t": "El fogom mondani nektek az egész igazságot, semmit sem titkolva: már tanítottam nektek, hogy illik a király titkát megtartani, míg illik Isten műveit méltóképpen feltárni."
  },
  {
    "i": 23714,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 12,
    "t": "Tudjátok tehát, hogy amikor imádkoztatok, te és Sára, én voltam az, aki könyörgéseiteket a Úr Dicsősége elé terjesztettem, és olvastam azokat; és ugyanúgy, amikor a halottakat temetted."
  },
  {
    "i": 23715,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 13,
    "t": "Amikor nem haboztál felkelni, és elhagyni az asztalt, hogy eltemess egy halottat, engem küldtek, hogy próbára tegyem a hitedet,"
  },
  {
    "i": 23716,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 14,
    "t": "és Isten egyúttal engem küldött, hogy meggyógyítsalak téged, valamint a menyedet, Sárát."
  },
  {
    "i": 23717,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 15,
    "t": "Én vagyok Rafael, egyike a hét Angyalnak, akik mindig készek belépni az Úr Dicsősége elé."
  },
  {
    "i": 23718,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 16,
    "t": "Mindketten félelemmel töltettek el; leborultak, és igen megijedtek."
  },
  {
    "i": 23719,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 17,
    "t": "De ő így szólt hozzájuk: \"Ne féljetek, béke legyen veletek. Áldjátok Istent mindörökké."
  },
  {
    "i": 23720,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 18,
    "t": "Mert én, amikor veletek voltam, nem nekem köszönhettétek a jelenlétemet, hanem Isten akaratának: őt kell áldani a napok során, őt kell énekelni."
  },
  {
    "i": 23721,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 19,
    "t": "Azt hittétek, hogy láttok engem enni, de ez csak látszat volt."
  },
  {
    "i": 23722,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 20,
    "t": "Akkor áldjátok az Urat a földön, és adjatok hálát Istennek."
  },
  {
    "i": 23723,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 21,
    "t": "Fel fogok menni ahhoz, aki elküldött engem. Írjatok le mindent, ami történt."
  },
  {
    "i": 23724,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 22,
    "t": "És felemelkedett. Amikor felálltak, már nem volt látható. Dicsérték Istent himnuszokkal; hálát adtak neki, hogy ilyen csodákat művelt: nem jelent-e meg nekik Isten angyala!"
  },
  {
    "i": 23725,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 1,
    "t": "És mondta: Áldott legyen az Isten, aki örökké él, mert az ő országa örökkön-örökké tart!"
  },
  {
    "i": 23726,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 2,
    "t": "Mert felváltva ostoroz és megbocsát, leküld a pokol mélyére, és kihúz a nagy Pusztulásból: senki sem menekülhet el a keze elől."
  },
  {
    "i": 23727,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 3,
    "t": "Dicsőítsétek őt a nemzetek előtt, ti, Izrael fiai! Mert ha elszórt benneteket közéjük,"
  },
  {
    "i": 23728,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 4,
    "t": "ott mutatta meg nagyságát. Magasztaljátok őt minden élőlény előtt, ő a mi Urunk és ő a mi Istenünk és ő a mi Atyánk és Isten örökkön-örökké!"
  },
  {
    "i": 23729,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 5,
    "t": "Ha megostoroz benneteket a gonoszságaitokért, megkönyörül mindnyájatokon, összegyűjt benneteket minden nemzet közül, ahová elszóródtatok."
  },
  {
    "i": 23730,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 6,
    "t": "Ha szívből és teljes lelketekből visszatértek hozzá, hogy igazságban cselekedjetek előtte, akkor visszatér hozzátok, és nem rejti el többé az arcát. Nézzétek tehát, hogyan bánt veletek, adjatok neki hálát hangosan. Áldjátok az Úr igazságát, és magasztaljátok a századok Királyát."
  },
  {
    "i": 23731,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 7,
    "t": "Én a száműzetésem földjén dicsőítem őt, és megismertetem az ő erejét és nagyságát a bűnösök népével. Bűnösök, térjetek vissza hozzá, gyakoroljátok az igazságot előtte; talán kedvezni fog nektek, és irgalmaz nektek!"
  },
  {
    "i": 23732,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 8,
    "t": "Én magasztalom Istent, és lelkem örvendezik a Menny Királyában. Legyen az ő nagysága minden ajakon, és dicsőítsék őt Jeruzsálemben!"
  },
  {
    "i": 23733,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 9,
    "t": "Jeruzsálem, szent város, Isten megvert téged kezeid munkájáért, és még megkönyörül az igazak fiain."
  },
  {
    "i": 23734,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 10,
    "t": "Adj méltó hálát az Úrnak, és áldd a századok Királyát, hogy benned a Templomát örömmel újjáépítsék, és hogy benned megörvendeztesse minden száműzöttet, és hogy benned szeresse minden szerencsétlent, minden eljövendő nemzedék számára."
  },
  {
    "i": 23735,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 11,
    "t": "Élénk fény fogja megvilágítani a föld minden vidékét; sok nép fog jönni messziről, a föld minden végéről, hogy az Úr Isten szent Neve közelében tartózkodjanak, kezükben ajándékokkal a Menny Királyának. Bennem nemzedékek nemzedékei fogják kinyilvánítani örömüket, és a Kiválasztott neve fennmarad a jövő nemzedékekben."
  },
  {
    "i": 23736,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 12,
    "t": "Átkozott legyen, aki gyaláz téged, átkozott legyen, aki elpusztít téged, aki ledönti falaidat, aki lerombolja tornyaidat, aki felgyújtja házaidat! És áldott legyen örökké, aki felépít téged!"
  },
  {
    "i": 23737,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 13,
    "t": "Akkor örvendezni és ujjongani fogsz az igazak fiain, mert mind összegyűlnek, és áldják a századok Urát."
  },
  {
    "i": 23738,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 14,
    "t": "Boldogok, akik szeretnek téged! Boldogok, akik örvendeznek a te békédnek! Boldogok, akik gyászoltak minden büntetésed miatt! Mert örvendezni fognak benned, és látni fogják minden boldogságodat a jövőben."
  },
  {
    "i": 23739,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 15,
    "t": "Lelkem áldja az Urat, a nagy Királyt,"
  },
  {
    "i": 23740,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 16,
    "t": "mert Jeruzsálemet újjáépítik, és az ő Házát minden századra! Milyen boldogság, ha marad valaki a fajtámból, hogy lássa a te dicsőségedet, és dicsérje a Menny Királyát! Jeruzsálem kapui zafírból és smaragdból épülnek, és minden falad drágakőből; Jeruzsálem tornyai aranyból épülnek, és sáncaik tiszta aranyból."
  },
  {
    "i": 23741,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 17,
    "t": "Jeruzsálem utcái rubinokkal és Ofir köveivel lesznek lekövezve; Jeruzsálem kapui örvendező énekektől fognak zengeni;"
  },
  {
    "i": 23742,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 18,
    "t": "és minden háza azt fogja mondani: Alleluja! Áldott legyen Izrael Istene! Bennem meg fogják áldani a szent Nevet, századok századaiban!"
  },
  {
    "i": 23743,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 1,
    "t": "Tobit himnuszainak vége. Tobit békében halt meg száz tizenkét éves korában, és Ninivében temették el tisztelettel."
  },
  {
    "i": 23744,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 2,
    "t": "Hatvankét éves volt, amikor megvakult; és a gyógyulása óta bőségben élt, alamizsnát gyakorolt, és mindig áldotta Istent, és dicsőítette az ő nagyságát."
  },
  {
    "i": 23745,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 3,
    "t": "Halála közeledtével hívatta fiát, Tóbiást, és átadta neki utasításait: \"Fiam, vidd el a gyermekeidet,"
  },
  {
    "i": 23746,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 4,
    "t": "menj Médiába, mert hiszek Isten szavának, amit Náhum mondott Ninivéről. Minden be fog teljesedni, minden meg fog valósulni abból, amit Izrael prófétái, akiket Isten küldött, Asszíria és Ninive ellen hirdettek; semmi sem fog levágódni a szavaikból. Minden a maga idejében fog megtörténni. Biztonságosabb lesz Médiában, mint Asszíriában és Babilonban. Mert tudom és hiszem, hogy minden, amit Isten mondott, be fog teljesedni, ez lesz, és egy szó sem fog a próféciákból a földre hullni. A mi testvéreink, akik Izrael földjén laknak, mind össze lesznek számlálva, és elhurcolva a gyönyörű hazájukból. Izrael egész földje sivatag lesz. És Szamária és Jeruzsálem sivatag lesz. És Isten Háza egy ideig pusztává lesz és elégetik."
  },
  {
    "i": 23747,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 5,
    "t": "Aztán Isten ismét megkönyörül rajta, és visszahozza őket Izrael földjére. Újjáépítik az ő Házát, kevésbé szépet, mint az elsőt, amíg az idők el nem múlnak. De akkor, mind visszatérve a fogságukból, Jeruzsálemet pompájában fogják újjáépíteni, és benne Isten Háza újjá lesz építve, ahogyan azt Izrael prófétái hirdették."
  },
  {
    "i": 23748,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 6,
    "t": "És az egész föld minden népe megtér, és igazságban fogják félni Istent. Mind el fogják vetni a hamis isteneiket, akik tévedésbe vezették őket."
  },
  {
    "i": 23749,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 7,
    "t": "És meg fogják áldani a századok Istenét igazságban. Minden izraelita, aki megmenekül azokban a napokban, őszintén fog emlékezni Istenre. El fognak jönni, hogy összegyűljenek Jeruzsálemben, és ezentúl Ábrahám földjén fognak biztonságban lakni, és az ő tulajdonuk lesz. És örvendezni fognak azok, akik igazságban szeretik Istent. És el fognak tűnni a földről azok, akik bűnt és igazságtalanságot követnek el."
  },
  {
    "i": 23750,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 8,
    "t": "És most, gyermekeim, kötelességetekké teszem, szolgáljátok Istent igazságban, és cselekedjétek azt, ami kedves neki. Kötelezzétek a gyermekeiteket az igazság és az alamizsna cselekedésére, Istenre való emlékezésre, az Ő Nevének áldására minden időben, igazságban, és minden erejükkel."
  },
  {
    "i": 23751,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 9,
    "t": "Akkor te, fiam, hagyd el Ninivét, ne maradj itt."
  },
  {
    "i": 23752,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 10,
    "t": "Amint eltemeted az anyádat mellém, indulj el még aznap, bármelyik is legyen az, és ne maradj tovább ebben az országban, ahol látom szégyentelenül diadalmaskodni az árulást és az igazságtalanságot. Nézd, fiam, mindazt, amit Nadáb tett a nevelőapjával, Ahikárral. Nem arra lett-e kényszerítve, hogy élve szálljon a föld alá? De Isten megfizettette a bűnözővel a gaztettét, az áldozata előtt, mert Ahikár visszatért a fényre, míg Nadáb az örök sötétségbe ment, büntetésül az Ahikár élete elleni tervéért. Jótéteményei miatt Ahikár elkerülte a halálos hálót, amelyet Nadáb feszített ki neki, és Nadáb beleesett a saját vesztére."
  },
  {
    "i": 23753,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 11,
    "t": "Így, gyermekeim, lássátok, hová vezet az alamizsna, és hová vezet az igazságtalanság, vagyis a halálba. De elakad a lélegzetem.\" Lefektették az ágyra, meghalt, és tisztelettel eltemették."
  },
  {
    "i": 23754,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 12,
    "t": "Amikor az anyja meghalt, Tóbiás eltemette az apja mellé. Majd elment Médiába, a feleségével és a gyermekeivel. Ekbatánában lakott, apósánál, Raguelnél."
  },
  {
    "i": 23755,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 13,
    "t": "Öregségüket tisztelettel és figyelemmel vette körül, majd eltemette őket Ekbatánában, Médiában. Tóbiás örökölte Raguel vagyonát, valamint az apjáét, Tobitét."
  },
  {
    "i": 23756,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 14,
    "t": "Tisztelték őt, amíg száz tizenhét éves koráig élt."
  },
  {
    "i": 23757,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 15,
    "t": "Halála előtt szemtanúja volt Ninive pusztulásának. Látta a niniveieket foglyul ejtve és deportálva Médiába Cyaxares, Média királya által. Áldotta Istent mindazért, amit a niniveiekre és az asszírokra mért. Halála előtt örvendezhetett Ninive sorsának, és áldhatta az Úr Istent századok századaiban. Ámen."
  },
  {
    "i": 23758,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 1,
    "t": "Nabukodonozor tizenkettedik évében történt ez, aki az asszírokon uralkodott Ninivében, a nagy városban. Arpaksád uralkodott akkor a médeken Ekbatánában."
  },
  {
    "i": 23759,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 2,
    "t": "Ezt a várost három könyök széles és hat könyök hosszú faragott kövekből álló fal veszi körül, amely a sáncot hetven könyök magasra és ötven könyök szélesre emeli."
  },
  {
    "i": 23760,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 3,
    "t": "A kapuknál száz könyök magas és alapjaiknál hatvan könyök széles tornyokat emelt,"
  },
  {
    "i": 23761,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 4,
    "t": "maguk a kapuk pedig hetven könyök magasak és negyven könyök szélesek voltak, ami lehetővé tette a nagy erejének kijáratát és a gyalogságának felvonulását."
  },
  {
    "i": 23762,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 5,
    "t": "Ebben az időben Nabukodonozor király csatát vívott Arpaksád királlyal a nagy síkságon, amely Ragau területén fekszik."
  },
  {
    "i": 23763,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 6,
    "t": "Oldalán állt az összes hegyi nép, az Eufrátesz, a Tigris, a Hüdászpész, és az Élyméi Ariokh királynak alávetett síkságok népe. Így számos nép gyűlt össze, hogy részt vegyen Khéléoud fiainak csatájában."
  },
  {
    "i": 23764,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 7,
    "t": "Nabukodonozor, Asszíria királya üzenetet küldött Perzsia minden lakójának, a nyugati régió minden lakójának, Ciliciának, Damaszkusznak, Libanonnak, Anti-Libanonnak, a partvidék minden lakójának,"
  },
  {
    "i": 23765,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 8,
    "t": "Kármel, Gileád, Felső-Galilea, Eszdrelon nagy síkságának néptörzseinek,"
  },
  {
    "i": 23766,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 9,
    "t": "Szamária és a hozzá tartozó városok embereinek, a Jordánon túliaknak, egészen Jeruzsálemig, Batánéig, Chélouszig, Kádesig, Egyiptom folyójáig, Taphnészig, Ramszeszszig, Gósen egész területéig,"
  },
  {
    "i": 23767,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 10,
    "t": "Taniszon és Memphiszen túl, és Egyiptom összes lakójának Etiópia határáig."
  },
  {
    "i": 23768,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 11,
    "t": "De ezen vidékek lakói nem törődtek Nabukodonozor, Asszíria királyának felhívásával, és nem csatlakoztak hozzá a hadjáratban. Nem féltek tőle, mert a szemükben elszigeteltnek tűnt. Ezért üres kézzel és megszégyenítve küldték vissza a követeit."
  },
  {
    "i": 23769,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 12,
    "t": "Nabukodonozor heves haragot érzett ezen országok iránt. Megesküdött trónjára és királyságára, hogy bosszút áll, és karddal pusztítja el Cilicia, Damaszkus, Szíria összes területét, valamint Moab, az ammoniták, Júdea és Egyiptom területét, egészen a két tenger határáig."
  },
  {
    "i": 23770,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 13,
    "t": "Saját erejével csatát vívott Arpaksád királlyal a tizenhetedik évben, és ebben a harcban legyőzte őt. Ledöntötte az egész hadseregét, a lovasságát, a harci szekereit,"
  },
  {
    "i": 23771,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 14,
    "t": "meghódította a városait, és eljutott Ekbatánáig. Ott elfoglalta a tornyokat, elpusztította a tereket, szégyentárggyá téve mindazt, ami a díszét képezte."
  },
  {
    "i": 23772,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 15,
    "t": "Majd elfogta Arpaksádot Ragau hegyei között, átszúrta a dárdáival, és végleg kiirtotta őt."
  },
  {
    "i": 23773,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 16,
    "t": "Ezután visszatért csapataival és a hozzá csatlakozott hatalmas tömeggel, a fegyveres emberek mérhetetlen zűrzavarával. Akkor gondtalanul jó ételeket fogyasztottak, ő és a hadserege, százhúsz napon át."
  },
  {
    "i": 23774,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 1,
    "t": "A tizennyolcadik évben, az első hónap huszonkettedik napján elterjedt a hír a palotában, hogy Nabukodonozor, Asszíria királya bosszút fog állni az egész földön, ahogyan mondta."
  },
  {
    "i": 23775,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 2,
    "t": "Összehívta az összes tábori segédjét és előkelőjét, titkos tanácsot tartott velük, és saját szájával határozta el az egész vidék teljes elpusztítását."
  },
  {
    "i": 23776,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 3,
    "t": "Akkor elrendelték, hogy haljon meg mindenki, aki nem válaszolt a király felhívására."
  },
  {
    "i": 23777,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 4,
    "t": "A tanács befejeztével Nabukodonozor, Asszíria királya hívatta Holofernészt, hadseregének főparancsnokát és a helyettesét. Azt mondta neki:"
  },
  {
    "i": 23778,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 5,
    "t": "\"Így szól a nagy király, az egész föld ura: Indulj, vigyél magaddal bevált értékű embereket, körülbelül húszezer gyalogost és egy erős lócsapatot tizenkétezer lovassal,"
  },
  {
    "i": 23779,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 6,
    "t": "majd vonulj a nyugati régió ellen, mivel ezek az emberek ellenálltak a hívásomnak."
  },
  {
    "i": 23780,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 7,
    "t": "Parancsoljátok nékik, hogy készítsék elő a földet és a vizet, mert haragomban ellenük megyek. Katonaik lábával beborítom az ország színét, és prédára adom azt."
  },
  {
    "i": 23781,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 8,
    "t": "Sebeseik betöltik a völgyeket, és holttesteiktől megáradnak a patakok és folyók."
  },
  {
    "i": 23782,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 9,
    "t": "Fogságba viszem őket a világ végéig."
  },
  {
    "i": 23783,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 10,
    "t": "Menj tehát! Először hódítsd meg nekem ezt az egész vidéket. Ha megadják magukat néked, tartsd őket meg nekem az ő büntetésük napjára."
  },
  {
    "i": 23784,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 11,
    "t": "Azonban a makacsokat ne kímélje szemed. Szánja őket öldöklésre és rablásra mindazon a területen, amely rád bízatott."
  },
  {
    "i": 23785,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 12,
    "t": "Mert én élő vagyok, és élő az én királyságom ereje! Ezt mondtam. Mindezeket én fogom véghezvinni az én kezemmel!"
  },
  {
    "i": 23786,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 13,
    "t": "Te pedig semmit se hanyagolj el urad parancsaiból, hanem cselekedj szigorúan aszerint, amit parancsoltam néked, haladéktalanul!"
  },
  {
    "i": 23787,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 14,
    "t": "Miután kijött uralkodójától, Holofernész összehívta az összes fejedelmet, tábornokot, Assur hadseregének tisztjeit,"
  },
  {
    "i": 23788,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 15,
    "t": "majd számbavett válogatott harcosokat, urának parancsai szerint: körülbelül százezer embert és tizenkétezer lovas íjászt."
  },
  {
    "i": 23789,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 16,
    "t": "Elrendezte őket a harci formáció szokásos rendjében."
  },
  {
    "i": 23790,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 17,
    "t": "Ezután vett rengeteg tevét, szamarat, öszvért a poggyász szállítására, juhokat, ökröket, kecskéket megszámlálhatatlanul az élelmezésre."
  },
  {
    "i": 23791,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 18,
    "t": "Minden ember bőséges ellátmányt kapott, valamint sok aranyat és ezüstöt, megszámolva a király házából."
  },
  {
    "i": 23792,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 19,
    "t": "Majd egész seregével hadjáratra indult Nabukodonozor király előtt, hogy elárassza az egész nyugati vidéket szekereivel, lovasaival, válogatott gyalogosaival."
  },
  {
    "i": 23793,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 20,
    "t": "Vegyes tömeg követte őt, olyan számos, mint a sáskák, mint a föld homokszemei. Semmilyen szám nem tudná felmérni a sokaságukat."
  },
  {
    "i": 23794,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 21,
    "t": "Tehát elhagyták Ninivét, és három napig mentek Bektileth síksága felé. Bektilethből jöttek táborozni a Felső-Cilícia bal oldalán lévő hegyek közelébe."
  },
  {
    "i": 23795,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 22,
    "t": "Onnan, egész seregével, gyalogosokkal, lovasokkal és szekerekkel, Holofernész behatolt a hegyvidékre."
  },
  {
    "i": 23796,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 23,
    "t": "Levágta Putot és Ludot, megváltotta Rasszis minden fiát és Izmael fiait, akik a sivatag szélén táboroztak Chéléôntól délre,"
  },
  {
    "i": 23797,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 24,
    "t": "követte az Eufráteszt, átszelte Mezopotámiát, teljesen lerombolta az Abrona patak felett magasodó összes megerősített várost, és eljutott a tengerig."
  },
  {
    "i": 23798,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 25,
    "t": "Majd elfoglalta Cilícia területeit, darabokra vágva mindenkit, aki ellenállt neki, eljutott Japhet déli határáig, Arábiával szemben,"
  },
  {
    "i": 23799,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 26,
    "t": "körülzárta az összes midianitát, felégette táboraikat és kifosztotta a juhaklaikat,"
  }
]
