[
  {
    "i": 21500,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 10,
    "t": "Takto hovorí Hospodin Jahve: V onen deň prídu ti myšlienky do srdca a zamýšľať budeš zlé plány."
  },
  {
    "i": 21501,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 11,
    "t": "Povieš: Vytiahnem proti zemi bez obrany, pôjdem proti pokojným mužom, ktorí bývajú v bezpečí. Všetci bývajú v mestách bez hradieb, nemajú závory ani brány."
  },
  {
    "i": 21502,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 12,
    "t": "Pôjdeš lúpiť a získať korisť, zdvihneš ruku na zrúcaniny obývané a na ľud zhromaždený z národov, oddaný chovu dobytka a obchodu, ktorý býva na pupku zeme."
  },
  {
    "i": 21503,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 13,
    "t": "Šeba, Dedán, obchodníci z Taršíšu a všetky jeho mladé levy ti povedia: Či si prišiel lúpiť? Či si zhromaždil svoje vojská, aby si získal korisť? Či si prišiel vziať zlato a striebro, aby si uchvátil stáda a tovar, aby si odviezol obrovskú korisť?"
  },
  {
    "i": 21504,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 14,
    "t": "Preto prorokuj, syn človeka. Povieš Gógovi: Takto hovorí Hospodin Jahve: Či nie je pravda, že v onen deň, keď môj ľud Izrael bude bývať v bezpečí, vyrazíš na cestu?"
  },
  {
    "i": 21505,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 15,
    "t": "Opustíš svoje sídlo na ďalekom severe, ty a mnohé národy s tebou, všetci na koňoch, obrovský zástup, nespočetné vojsko."
  },
  {
    "i": 21506,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 16,
    "t": "Vytiahneš proti Izraelu, môjmu ľudu, budeš ako oblak, ktorý pokrýva zem. Bude to na konci dní, keď ťa privediem proti mojej zemi, aby ťa národy poznali, keď prejavím svoju svätosť pred ich očami prostredníctvom teba, Góg."
  },
  {
    "i": 21507,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 17,
    "t": "Takto hovorí Hospodin Jahve: Či si to ty, o ktorom som hovoril v dávnych časoch prostredníctvom mojich služobníkov, prorokov Izraela, ktorí v tom čase prorokovali a oznamovali tvoj príchod proti nim?"
  },
  {
    "i": 21508,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 18,
    "t": "V onen deň, v deň, keď Góg vytiahne proti územiu Izraela - hovorí Hospodin Jahve - môj hnev vzplanie. V mojom hneve,"
  },
  {
    "i": 21509,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 19,
    "t": "v mojej žiarlivosti, v horlivosti mojej zúrivosti, hovorím: v onen deň, prisahám, bude veľký rozruch na území Izraela."
  },
  {
    "i": 21510,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 20,
    "t": "Vtedy sa predo mnou budú triasť ryby morské a vtáky nebeské, divá zver, všetky plazy, ktoré sa plazia po zemi, a všetci ľudia, ktorí sú na povrchu zeme. Hory sa zrútia, steny skál sa budú triasť, všetky múry padnú na zem."
  },
  {
    "i": 21511,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 21,
    "t": "Privolám proti nemu každú zbraň, hovorí Hospodin Jahve, a obrátia meč jeden proti druhému."
  },
  {
    "i": 21512,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 22,
    "t": "Potrestám ho morom a krvou, spustím prudký dážď, krupobitie, oheň a síru na neho, na jeho vojská a na mnohé národy, ktoré sú s ním."
  },
  {
    "i": 21513,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 23,
    "t": "Prejavím svoju veľkosť a svoju svätosť, dám sa poznať pred očami mnohých národov a spoznajú, že ja som Jahve."
  },
  {
    "i": 21514,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 1,
    "t": "A ty, syn človeka, prorokuj proti Gógovi. Povieš: Takto hovorí Hospodin Jahve: Ja som proti tebe, Góg, knieža, vodca Mešeka a Tubala."
  },
  {
    "i": 21515,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 2,
    "t": "Urobím, že sa obrátiš, povediem ťa, vyvediem ťa z ďalekého severu a privediem ťa proti horám Izraela."
  },
  {
    "i": 21516,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 3,
    "t": "Zlomím tvoj luk v tvojej ľavej ruke a nechám ti vypadnúť šípy z tvojej pravej ruky."
  },
  {
    "i": 21517,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 4,
    "t": "Padneš na horách Izraela, ty, všetky tvoje vojská a národy, ktoré sú s tebou. Dám ťa za potravu dravým vtákom každého druhu a divej zveri:"
  },
  {
    "i": 21518,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 5,
    "t": "Padneš na otvorenom poli, lebo ja som hovoril, hovorí Hospodin Jahve."
  },
  {
    "i": 21519,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 6,
    "t": "Pošlem oheň do Magógu a na tých, ktorí bývajú na ostrovoch v bezpečí, a spoznajú, že ja som Jahve."
  },
  {
    "i": 21520,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 7,
    "t": "Dám poznať svoje sväté meno uprostred svojho ľudu Izraela, nedovolím viac znesväcovať svoje sväté meno a národy spoznajú, že ja som Jahve, svätý v Izraeli."
  },
  {
    "i": 21521,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 8,
    "t": "Hľa, to prichádza, je to hotové - hovorí Hospodin Jahve - to je deň, ktorý som ohlásil."
  },
  {
    "i": 21522,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 9,
    "t": "Vtedy obyvatelia miest Izraela vyjdú a budú páliť a odovzdávať ohňu zbrane, štíty a panciere, luky a šípy, oštepy a kopije. Budú s nimi kúriť sedem rokov."
  },
  {
    "i": 21523,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 10,
    "t": "Nebudú viac hľadať drevo na vidieku, nebudú viac rúbať v lesoch, lebo budú kúriť zbraňami. Olúpia tých, ktorí ich lúpili, vezmú korisť tým, ktorí im ju brali, hovorí Hospodin Jahve."
  },
  {
    "i": 21524,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 11,
    "t": "V onen deň dám Gógovi na jeho pohreb v Izraeli slávne miesto, údolie Oberim, na východ od mora, údolie, ktoré zastavuje pocestných; tam pochovajú Góga a celé jeho množstvo a nazvú ho: Údolie Hamón-Góg."
  },
  {
    "i": 21525,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 12,
    "t": "Dom Izraela ich bude pochovávať, aby očistil krajinu počas siedmich mesiacov."
  },
  {
    "i": 21526,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 13,
    "t": "Všetci ľudia krajiny budú pracovať na ich pochovávaní a to im prinesie slávu v deň, keď prejavím svoju slávu, hovorí Hospodin Jahve."
  },
  {
    "i": 21527,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 14,
    "t": "Oddelia sa muži, ktorých stálou funkciou bude prechádzať krajinou a pochovávať tých, ktorí zostali na zemi, aby ju očistili. Začnú hľadať po siedmich mesiacoch."
  },
  {
    "i": 21528,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 15,
    "t": "Keď títo ľudia budú prechádzať krajinou, ak niekto z nich uvidí ľudské kosti, postaví vedľa nich hraničný kameň, až kým ich hrobári nepochovajú v údolí Hamón-Góg,"
  },
  {
    "i": 21529,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 16,
    "t": "(a Hamóna je aj meno mesta), a kým neočistia krajinu."
  },
  {
    "i": 21530,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 17,
    "t": "A ty, syn človeka, takto hovorí Hospodin Jahve. Povedz vtákom každého druhu a všetkej divej zveri: Zhromaždite sa, príďte, zíďte sa zovšadiaľ pre obetu, ktorú vám ponúkam, veľkú obetu na horách Izraela, a budete jesť mäso a piť krv."
  },
  {
    "i": 21531,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 18,
    "t": "Budete jesť mäso hrdinov, budete piť krv kniežat zeme. Všetky sú to barany, jahňatá, kozly, vykŕmené býky z Bášanu."
  },
  {
    "i": 21532,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 19,
    "t": "Budete jesť tuk do sýtosti a budete piť krv do opojenia, na tejto obeti, ktorú vám ponúkam."
  },
  {
    "i": 21533,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 20,
    "t": "Nasýtite sa pri mojom stole koňmi a jazdcami, hrdinami a každým vojnovým mužom, hovorí Hospodin Jahve."
  },
  {
    "i": 21534,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 21,
    "t": "Prejavím svoju slávu národom a všetky národy uvidia môj súd, keď ho vykonám, a moju ruku, keď ju zložím na ne."
  },
  {
    "i": 21535,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 22,
    "t": "A dom Izraela spozná, že ja som Jahve, jeho Boh, od tohto dňa a navždy."
  },
  {
    "i": 21536,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 23,
    "t": "Aj národy spoznajú: pre svoju vinu voči mne bol dom Izraela odvedený do vyhnanstva, pretože mi bol neverný, skryl som pred ním svoju tvár, vydal som ho do rúk jeho nepriateľov a všetci padli mečom."
  },
  {
    "i": 21537,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 24,
    "t": "Zaobchádzal som s nimi tak, ako si zaslúžili ich nečistoty a ich priestupky, a skryl som pred nimi svoju tvár."
  },
  {
    "i": 21538,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 25,
    "t": "Preto takto hovorí Hospodin Jahve: Teraz privediem späť zajatcov Jakoba, zmilujem sa nad celým domom Izraela a ukážem sa žiarlivým na svoje sväté meno."
  },
  {
    "i": 21539,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 26,
    "t": "Zabudnú na svoju potupu a na všetky nevery, ktorých sa dopustili voči mne, keď bývali vo svojej krajine v bezpečí a nikto ich neznepokojoval."
  },
  {
    "i": 21540,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 27,
    "t": "Keď ich privediem späť spomedzi národov a zhromaždím ich z krajín ich nepriateľov, keď prejavím svoju svätosť v nich pred očami mnohých národov,"
  },
  {
    "i": 21541,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 28,
    "t": "spoznajú, že ja som Jahve, ich Boh - keď som ich odviedol do zajatia medzi národy a zhromaždím ich na ich pôde, bez toho, aby som tam nechal jediného z nich."
  },
  {
    "i": 21542,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 29,
    "t": "A už im nebudem skrývať svoju tvár, lebo vylejem svojho Ducha na dom Izraela, hovorí Hospodin Jahve."
  },
  {
    "i": 21543,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 1,
    "t": "Dvadsiateho piateho roku nášho zajatia, na začiatku roku, desiateho dňa mesiaca, štrnásť rokov po dobytí mesta, v tento deň bola ruka Jahve na mne. Zaviedol ma tam:"
  },
  {
    "i": 21544,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 2,
    "t": "božskými videniami ma zaviedol do krajiny Izraela a položil ma na veľmi vysokú horu, na ktorej sa zdalo, že je postavené mesto, na juhu."
  },
  {
    "i": 21545,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 3,
    "t": "Zaviedol ma tam a hľa, bol tam muž, ktorého vzhľad bol ako vzhľad bronzu. V ruke mal ľanové lano a meraciu trstinu a stál vo vchode."
  },
  {
    "i": 21546,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 4,
    "t": "Muž mi povedal: Syn človeka, dobre sa pozeraj, počúvaj všetkými svojimi ušami a pozorne si všímaj všetko, čo ti ukážem, lebo preto si bol sem privedený, aby som ti to ukázal. Daj domovu Izraela vedieť všetko, čo uvidíš."
  },
  {
    "i": 21547,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 5,
    "t": "A hľa, chrám bol obohnaný zo všetkých strán vonkajším múrom. Muž držal v ruke meraciu trstinu, šesť lakťov, pričom každý lakeť bol o dlaň dlhší. Zmeral hrúbku stavby: jedna trstina, a jej výšku: jedna trstina."
  },
  {
    "i": 21548,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 6,
    "t": "Prišiel ku vchodu, ktorý je obrátený na východ, vystúpil po jeho schodoch a zmeral prah vchodu: jedna trstina do hĺbky."
  },
  {
    "i": 21549,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 7,
    "t": "Lóža: jedna trstina na dĺžku a jedna trstina na šírku, pilier medzi lóžami: päť lakťov, a prah vchodu, zo strany predsiene vchodu, smerom dovnútra: jedna trstina."
  },
  {
    "i": 21550,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 8,
    "t": "Zmeral predsieň vchodu:"
  },
  {
    "i": 21551,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 9,
    "t": "osem lakťov; jeho pilier: dva lakte; predsieň vchodu bola umiestnená smerom dovnútra."
  },
  {
    "i": 21552,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 10,
    "t": "Lóže východného vchodu boli po tri na každej strane, všetky tri rovnakej veľkosti; piliere boli rovnakej veľkosti na každej strane."
  },
  {
    "i": 21553,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 11,
    "t": "Zmeral šírku vstupu do vchodu: desať lakťov, a dĺžku vchodu: trinásť lakťov."
  },
  {
    "i": 21554,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 12,
    "t": "Pred lóžami bola zábradlie, každé zábradlie malo lakeť na každej strane a lóža mala šesť lakťov na každej strane."
  },
  {
    "i": 21555,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 13,
    "t": "Zmeral vchod od zadnej steny jednej lóže po zadnú stenu druhej, šírka: dvadsaťpäť lakťov, pričom otvory boli oproti sebe."
  },
  {
    "i": 21556,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 14,
    "t": "Zmeral predsieň: dvadsať lakťov; nádvorie obklopovalo vchod zo všetkých strán."
  },
  {
    "i": 21557,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 15,
    "t": "Od priečelia vchodu, pri vstupe, až po zadnú stenu vnútornej predsiene vchodu: päťdesiat lakťov."
  },
  {
    "i": 21558,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 16,
    "t": "Na lóžach a na ich pilieroch boli mriežkové okná, smerom dovnútra vchodu, dookola; a rovnako aj pre predsieň, boli tam okná dookola a na pilieroch palmy."
  },
  {
    "i": 21559,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 17,
    "t": "Zaviedol ma na vonkajšie nádvorie a hľa, boli tam upravené miestnosti a dlažba obklopujúca nádvorie; tridsať miestností na tejto dlažbe."
  },
  {
    "i": 21560,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 18,
    "t": "Dlažba sa nachádzala na každej strane vchodov, zodpovedajúca hĺbke vchodov: bola to spodná dlažba."
  },
  {
    "i": 21561,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 19,
    "t": "Zmeral šírku nádvoria, od priečelia spodného vchodu po priečelie vnútorného nádvoria, vonku: sto lakťov (na východe a na severe)."
  },
  {
    "i": 21562,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 20,
    "t": "Čo sa týka vchodu, ktorý hľadí na sever, na vonkajšom nádvorí, zmeral jeho dĺžku a šírku."
  },
  {
    "i": 21563,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 21,
    "t": "Jeho lóže boli po tri na každej strane, jeho piliere a jeho predsieň boli rovnakej veľkosti ako tie na prvom vchode: päťdesiat lakťov na dĺžku a dvadsaťpäť na šírku."
  },
  {
    "i": 21564,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 22,
    "t": "Jeho okná, jeho predsieň a jeho palmy mali rovnaké rozmery ako tie na vchode, ktorý sa otvára na východ. Vystupovalo sa naň po siedmich schodoch a jeho predsieň bola umiestnená smerom dovnútra."
  },
  {
    "i": 21565,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 23,
    "t": "Na vnútornom nádvorí bol vchod oproti severnému vchodu, ako pre východný vchod. Zmeral vzdialenosť od jedného vchodu k druhému: sto lakťov."
  },
  {
    "i": 21566,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 24,
    "t": "Zaviedol ma na južnú stranu: bol tam vchod smerom na juh; zmeral jeho lóže, piliere a predsieň: mali rovnaké rozmery."
  },
  {
    "i": 21567,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 25,
    "t": "Vchod mal, rovnako ako jeho predsieň, okná dookola, podobné ostatným oknám; mal päťdesiat lakťov na dĺžku a dvadsaťpäť na šírku,"
  },
  {
    "i": 21568,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 26,
    "t": "a jeho schodisko malo sedem schodov; jeho predsieň bola umiestnená smerom dovnútra a mal palmy, po jednej na každej strane, na svojich pilieroch."
  },
  {
    "i": 21569,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 27,
    "t": "Na vnútornom nádvorí bol vchod smerom na juh; zmeral vzdialenosť od jedného vchodu k druhému, smerom na juh: sto lakťov."
  },
  {
    "i": 21570,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 28,
    "t": "Potom ma zaviedol na vnútorné nádvorie cez južný vchod; zmeral južný vchod, ktorý mal rovnaké rozmery;"
  },
  {
    "i": 21571,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 29,
    "t": "jeho lóže, piliere a predsieň mali rovnaké rozmery. Vchod mal, rovnako ako jeho predsieň, okná dookola; mal päťdesiat lakťov na dĺžku a dvadsaťpäť na šírku."
  },
  {
    "i": 21572,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 30,
    "t": "Predsiene ho obklopovali; dĺžka: dvadsaťpäť lakťov; šírka: päť lakťov."
  },
  {
    "i": 21573,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 31,
    "t": "Jeho predsieň viedla na vonkajšie nádvorie. Na jeho pilieroch boli palmy a jeho schodisko malo osem schodov."
  },
  {
    "i": 21574,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 32,
    "t": "Zaviedol ma na vnútorné nádvorie smerom na východ a zmeral vchod; mal rovnaké rozmery;"
  },
  {
    "i": 21575,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 33,
    "t": "jeho lóže, piliere a predsieň mali rovnaké rozmery. Vchod mal, rovnako ako jeho predsieň, okná dookola; mal päťdesiat lakťov na dĺžku a dvadsaťpäť na šírku."
  },
  {
    "i": 21576,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 34,
    "t": "Jeho predsieň viedla na vonkajšie nádvorie. Na jeho pilieroch boli palmy, na každej strane, a jeho schodisko malo osem schodov."
  },
  {
    "i": 21577,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 35,
    "t": "Potom ma zaviedol k severnému vchodu a zmeral ho; mal rovnaké rozmery;"
  },
  {
    "i": 21578,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 36,
    "t": "jeho lóže, piliere, predsieň mali rovnaké rozmery. Vchod mal okná dookola; mal päťdesiat lakťov na dĺžku a dvadsaťpäť na šírku."
  },
  {
    "i": 21579,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 37,
    "t": "Jeho predsieň viedla na vonkajšie nádvorie. Na jeho pilieroch boli palmy, na každej strane, a jeho schodisko malo osem schodov."
  },
  {
    "i": 21580,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 38,
    "t": "Bola izba, ktorej vchod bol vo vstupnej hale predsiene. Tam umývali zápalnú obeť."
  },
  {
    "i": 21581,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 39,
    "t": "A v predsieni portálu boli na každej strane dva stoly, kde zabíjali zápalné obete, obete za hriech a obete na uzmierenie."
  },
  {
    "i": 21582,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 40,
    "t": "Na vonkajšej strane, pre tých, ktorí vystupovali k vchodu do predsiene, smerom na sever, boli dva stoly, a na druhej strane, smerom k predsieni, dva stoly."
  },
  {
    "i": 21583,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 41,
    "t": "Boli štyri stoly na jednej strane a štyri stoly na druhej strane predsiene, spolu osem stolov, na ktorých obetovali."
  },
  {
    "i": 21584,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 42,
    "t": "Okrem toho boli štyri stoly z opracovaného kameňa pre zápalné obete, dlhé jeden a pol lakťa, široké jeden a pol lakťa a vysoké jeden lakeť, na ktoré ukladali nástroje, s ktorými obetovali zápalnú obeť a obeť."
  },
  {
    "i": 21585,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 43,
    "t": "Žľaby, široké dlaň, boli zriadené vo vnútri, dookola. Na tieto stoly kládli mäso obetí."
  },
  {
    "i": 21586,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 44,
    "t": "Potom ma zaviedol na vnútorný dvor; vo vnútornom dvore boli dve komory, jedna na strane severného portálu smerujúca na juh, druhá na strane južného portálu smerujúca na sever."
  },
  {
    "i": 21587,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 45,
    "t": "Riekol mi: „Táto komora, ktorá smeruje na juh, je určená pre kňazov, ktorí vykonávajú službu Chrámu."
  },
  {
    "i": 21588,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 46,
    "t": "A komora, ktorá smeruje na sever, je určená pre kňazov, ktorí vykonávajú službu oltára. To sú synovia Cádokovi, tí spomedzi Léviho synov, ktorí sa približujú k Hospodinovi, aby mu slúžili.“"
  },
  {
    "i": 21589,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 47,
    "t": "Odmeral dvor, mal sto lakťov na dĺžku a sto lakťov na šírku, bol teda štvorcový a oltár bol pred Chrámom."
  },
  {
    "i": 21590,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 48,
    "t": "Zaviedol ma k Ulamu Chrámu a odmeral stĺpy Ulamu: päť lakťov na každej strane a šírka predsiene bola tri lakte na každej strane."
  },
  {
    "i": 21591,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 49,
    "t": "Dĺžka Ulamu bola dvadsať lakťov a jeho šírka dvanásť lakťov. Bolo tam desať schodov, po ktorých sa vystupovalo, a pri stĺpoch boli stĺpy, jeden na každej strane."
  },
  {
    "i": 21592,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 1,
    "t": "Zaviedol ma k Hékalu a odmeral jeho stĺpy: šesť lakťov široké na jednej strane a šesť lakťov široké na druhej strane."
  },
  {
    "i": 21593,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 2,
    "t": "Šírka vchodu bola desať lakťov a boky vchodu boli päť lakťov na jednej strane a päť lakťov na druhej strane. Odmeral jeho dĺžku: štyridsať lakťov a šírku dvadsať lakťov."
  },
  {
    "i": 21594,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 3,
    "t": "Vošiel dovnútra a odmeral stĺp vchodu: dva lakte; potom vchod: šesť lakťov a boky vchodu: sedem lakťov."
  },
  {
    "i": 21595,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 4,
    "t": "Odmeral jeho dĺžku: dvadsať lakťov a jeho šírku: dvadsať lakťov na strane Hékalu; a riekol mi: „Toto je Svätyňa svätých.“"
  },
  {
    "i": 21596,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 5,
    "t": "Potom odmeral múr Chrámu: šesť lakťov. Šírka bočnej budovy bola štyri lakte, dookola Chrámu."
  },
  {
    "i": 21597,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 6,
    "t": "Cely boli nad sebou, v troch poschodiach po tridsať ciel na každom. Cely boli zapustené do steny, do steny budovy ciel, dookola, tvoriac výstupky; ale v stene Chrámu neboli žiadne výstupky."
  },
  {
    "i": 21598,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 7,
    "t": "Šírka ciel sa zväčšovala z jedného poschodia na druhé, podľa zväčšenia odobratého zo steny, z jedného poschodia na druhé, dookola Chrámu."
  },
  {
    "i": 21599,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 8,
    "t": "A videl som, že Chrám mal dookola nábrežie; to bol základ bočných ciel, celej trstiny šiestich lakťov."
  }
]
