[
  {
    "i": 12400,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 17,
    "t": "An meinem Tische aßen die Großen und die Oberen, an der Zahl hundertundfünfzig, abgesehen von denen, die von den umliegenden Völkern zu uns kamen."
  },
  {
    "i": 12401,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 18,
    "t": "Täglich wurde auf meine Kosten ein Rind zubereitet, sechs auserlesene Schafe und Geflügel; alle zehn Tage wurden reichlich Weinschläuche gebracht. Dennoch habe ich die Verpflegung des Statthalters niemals gefordert, denn auf diesem Volke lastete ein schwerer Dienst."
  },
  {
    "i": 12402,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 19,
    "t": "Gedenke, mein Gott, mir zugute, all dessen, was ich für dieses Volk getan habe!"
  },
  {
    "i": 12403,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 1,
    "t": "Als Sanballat, Tobija, Geschem, der Araber, und unsere anderen Feinde hörten, dass ich die Mauer wieder aufgebaut hatte und keine Bresche mehr darin war - zu dieser Zeit hatte ich jedoch noch keine Flügel an die Tore gesetzt -,"
  },
  {
    "i": 12404,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 2,
    "t": "sandten Sanballat und Geschem diese Botschaft an mich: \"Komm, lass uns uns in Ha-Kephirim im Tal Ono treffen.\" Doch sie planten, mir Böses anzutun."
  },
  {
    "i": 12405,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 3,
    "t": "Da sandte ich ihnen Boten mit dieser Antwort: \"Ich bin mit einer großen Arbeit beschäftigt und kann nicht hinabsteigen. Warum sollte die Arbeit ruhen, wenn ich sie verlassen sollte, um zu euch hinabzusteigen?"
  },
  {
    "i": 12406,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 4,
    "t": "Viermal richteten sie die gleiche Einladung an mich, und ich gab ihnen die gleiche Antwort zurück."
  },
  {
    "i": 12407,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 5,
    "t": "Da sandte Sanballat zum fünften Male seinen Diener zu mir, der einen offenen Brief trug,"
  },
  {
    "i": 12408,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 6,
    "t": "in dem geschrieben stand: \"Man hört unter den Völkern - und Gaschmu bestätigt es -, dass du und die Juden einen Aufstand planen; deshalb baust du die Mauer, und du selbst würdest ihr König werden;"
  },
  {
    "i": 12409,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 7,
    "t": "du hättest sogar Propheten eingesetzt, die zu deinem Vorteil in Jerusalem verkünden: Es gibt einen König in Juda! Nun werden diese Gerüchte den Ohren des Königs zu Ohren kommen: Darum komm, lass uns gemeinsam beraten."
  },
  {
    "i": 12410,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 8,
    "t": "Doch ich ließ ihm antworten: \"Es ist nichts von dem geschehen, was du behauptest, und es ist nur eine Erfindung deines Herzens!"
  },
  {
    "i": 12411,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 9,
    "t": "Denn sie wollten uns alle einschüchtern und sagten: \"Ihre Hände werden von der Arbeit müde werden, und sie wird niemals ausgeführt werden.\" Aber im Gegenteil, ich stärkte meine Hände!"
  },
  {
    "i": 12412,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 10,
    "t": "Eines Tages war ich zu Schemaja, dem Sohn Delajas, des Sohnes Mehetabeels, gegangen, der verhindert war. Er sprach: \"Lasst uns in den Tempel Gottes gehen, in das Innere des Heiligtums: Lasst uns die Tore des Heiligtums gut verschließen, denn man wird kommen, um dich zu töten, ja, heute Nacht wird man kommen, um dich zu töten!"
  },
  {
    "i": 12413,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 11,
    "t": "Doch ich antwortete: \"Sollte ein Mann wie ich fliehen? Und welcher Mann meines Standes würde in das Heiligtum eindringen, um sein Leben zu retten? Nein, ich werde nicht gehen!"
  },
  {
    "i": 12414,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 12,
    "t": "Ich erkannte, dass es nicht Gott war, der ihn gesandt hatte, sondern er hatte diesen Spruch über mich verkündet, weil Tobija ihn gekauft hatte,"
  },
  {
    "i": 12415,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 13,
    "t": "damit ich aus Furcht so handle und dadurch sündige; dies würde ihnen dazu dienen, mir einen schlechten Ruf zu verschaffen und sie könnten mich schmähen!"
  },
  {
    "i": 12416,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 14,
    "t": "Gedenke, mein Gott, des Tobija für das, was er begangen hat; und auch der Noadja, der Prophetin, und der anderen Propheten, die mich einschüchtern wollten."
  },
  {
    "i": 12417,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 15,
    "t": "Die Mauer wurde am fünfundzwanzigsten Elul in zweiundfünfzig Tagen fertiggestellt."
  },
  {
    "i": 12418,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 16,
    "t": "Als alle unsere Feinde dies hörten und alle Völker um uns herum es sahen, war dies ein großes Wunder in ihren Augen, und sie erkannten, dass diese Arbeit durch unseren Gott vollbracht worden war."
  },
  {
    "i": 12419,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 17,
    "t": "Zu dieser Zeit vermehrten die Großen Judas ihre Briefe an Tobija, und die Briefe des Tobija gelangten zu ihnen;"
  },
  {
    "i": 12420,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 18,
    "t": "denn er hatte in Juda viele Verbündete, da er der Schwiegersohn Schekanjas, des Sohnes Ara, war und sein Sohn Jochanan die Tochter Meschullams, des Sohnes Berekjas, zur Frau genommen hatte."
  },
  {
    "i": 12421,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 19,
    "t": "Sie priesen sogar in meiner Gegenwart seine guten Taten und berichteten ihm meine Worte. Und Tobija sandte Briefe, um mich einzuschüchtern."
  },
  {
    "i": 12422,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 1,
    "t": "Als die Mauer wieder aufgebaut war und ich die Flügel eingesetzt hatte, wurden die Torhüter (die Sänger und die Leviten) eingesetzt."
  },
  {
    "i": 12423,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 2,
    "t": "Ich übertrug die Verwaltung Jerusalems meinem Bruder Hanani und Hananja, dem Befehlshaber der Burg, denn er war ein vertrauenswürdiger Mann und fürchtete Gott mehr als viele andere;"
  },
  {
    "i": 12424,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 3,
    "t": "Ich sprach zu ihnen: \"Die Tore Jerusalems sollen erst geöffnet werden, wenn die Sonne zu scheinen beginnt; und sie soll noch hoch stehen, wenn man die Flügel schließt und verriegelt; man soll Wachen aufstellen, die aus den Einwohnern Jerusalems genommen werden, jeder an seinem Posten und jeder vor seinem Haus."
  },
  {
    "i": 12425,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 4,
    "t": "Die Stadt war geräumig und groß, zählte aber nur eine geringe Bevölkerung, und es gab keine gegründeten Familien."
  },
  {
    "i": 12426,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 5,
    "t": "Da inspirierte mich mein Gott, die Großen, die Oberen und das Volk zu versammeln, um eine genealogische Erhebung durchzuführen. Ich legte Hand an das genealogische Register derer, die zu Beginn zurückgekehrt waren, und fand dort Folgendes aufgezeichnet:"
  },
  {
    "i": 12427,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 6,
    "t": "Dies sind die Leute der Provinz, die aus der Gefangenschaft und dem Exil zurückkehrten. Nachdem sie von Nebukadnezar, dem König von Babylon, deportiert worden waren, kehrten sie nach Jerusalem und Juda zurück, jeder in seine Stadt."
  },
  {
    "i": 12428,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 7,
    "t": "Sie kamen mit Serubbabel, Jeschua, Nehemia, Asarja, Raamja, Nahamani, Mordechai, Bilschan, Misperet, Bigwai, Nehum, Baana. Anzahl der Männer aus dem Volk Israel:"
  },
  {
    "i": 12429,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 8,
    "t": "die Söhne des Pareosch: zweitausendeinhundertzweiundsiebzig;"
  },
  {
    "i": 12430,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 9,
    "t": "die Söhne des Schephatja: dreihundertzweiundsiebzig;"
  },
  {
    "i": 12431,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 10,
    "t": "die Söhne des Arah: sechshundertfünfundfünfzig;"
  },
  {
    "i": 12432,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 11,
    "t": "die Söhne des Pachat-Moab, das heißt die Söhne Jeschuas und Joabs: zweitausendachthundertachtzehn;"
  },
  {
    "i": 12433,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 12,
    "t": "die Söhne des Elam: tausendzweihundertvierundfünfzig;"
  },
  {
    "i": 12434,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 13,
    "t": "die Söhne des Sattu: achthundertvierundvierzig;"
  },
  {
    "i": 12435,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 14,
    "t": "die Söhne des Sakkai: siebenhundertsechzig;"
  },
  {
    "i": 12436,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 15,
    "t": "die Söhne des Binnui: sechshundertachtundvierzig;"
  },
  {
    "i": 12437,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 16,
    "t": "die Söhne des Bebai: sechshundertachtundzwanzig;"
  },
  {
    "i": 12438,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 17,
    "t": "die Söhne des Asgad: zweitausenddreihundertzweiundzwanzig;"
  },
  {
    "i": 12439,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 18,
    "t": "die Söhne des Adoniqam: sechshundertsiebenundsechzig;"
  },
  {
    "i": 12440,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 19,
    "t": "die Söhne des Bigwai: zweitausendsiebenundsechzig;"
  },
  {
    "i": 12441,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 20,
    "t": "die Söhne des Adin: sechshundertfünfundfünfzig;"
  },
  {
    "i": 12442,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 21,
    "t": "die Söhne des Ater, das heißt des Hiskija: achtundneunzig;"
  },
  {
    "i": 12443,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 22,
    "t": "die Söhne des Haschum: dreihundertachtundzwanzig;"
  },
  {
    "i": 12444,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 23,
    "t": "die Söhne des Besai: dreihundertvierundzwanzig;"
  },
  {
    "i": 12445,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 24,
    "t": "die Söhne des Hariph: hundertzwölf;"
  },
  {
    "i": 12446,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 25,
    "t": "die Söhne des Gabaon: fünfundachtzig;"
  },
  {
    "i": 12447,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 26,
    "t": "die Männer von Bethlehem und Netopha: hundertachtundachtzig;"
  },
  {
    "i": 12448,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 27,
    "t": "die Männer von Anatot: hundertzweiundzwanzig;"
  },
  {
    "i": 12449,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 28,
    "t": "die Männer von Bet-Asmavet: zweiundvierzig;"
  },
  {
    "i": 12450,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 29,
    "t": "die Männer von Kirjat-Jearim, Kephira und Beerot: 743;"
  },
  {
    "i": 12451,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 30,
    "t": "die Männer von Rama und Geba: 621;"
  },
  {
    "i": 12452,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 31,
    "t": "die Männer von Mikmas: 122;"
  },
  {
    "i": 12453,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 32,
    "t": "die Männer von Bethel und Ai: hundertdreiundzwanzig;"
  },
  {
    "i": 12454,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 33,
    "t": "die Männer des anderen Nebo: zweiundfünfzig;"
  },
  {
    "i": 12455,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 34,
    "t": "die Söhne des anderen Elam: tausendzweihundertvierundfünfzig;"
  },
  {
    "i": 12456,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 35,
    "t": "die Söhne des Harim: dreihundertzwanzig;"
  },
  {
    "i": 12457,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 36,
    "t": "die Söhne des Jericho: dreihundertfünfundvierzig;"
  },
  {
    "i": 12458,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 37,
    "t": "die Söhne von Lod, Hadid und Ono: siebenhunderteinundzwanzig;"
  },
  {
    "i": 12459,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 38,
    "t": "die Söhne des Senaa: dreitausendneunhundertdreißig."
  },
  {
    "i": 12460,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 39,
    "t": "Die Priester: die Söhne des Jedaja, das heißt das Haus Jeschuas: neunhundertdreiundsiebzig;"
  },
  {
    "i": 12461,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 40,
    "t": "die Söhne des Immer: tausendzweiundfünfzig;"
  },
  {
    "i": 12462,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 41,
    "t": "die Söhne des Paschhur: tausendzweihundertsiebenundvierzig;"
  },
  {
    "i": 12463,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 42,
    "t": "die Söhne des Harim: tausendundsiebzehn."
  },
  {
    "i": 12464,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 43,
    "t": "Die Leviten: die Söhne Jeschuas, das heißt Qadmiel, die Söhne Hodvas: vierundsiebzig."
  },
  {
    "i": 12465,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 44,
    "t": "Die Sänger: die Söhne Asaphs: hundertzweiundzwanzig."
  },
  {
    "i": 12466,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 45,
    "t": "Die Torhüter: die Söhne Schallums, die Söhne Aters, die Söhne Talmons, die Söhne Aqqubs, die Söhne Hatitas, die Söhne Schobais: hundertachtunddreißig."
  },
  {
    "i": 12467,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 46,
    "t": "Die \"gegebenen\": die Söhne Zihas, die Söhne Hasuphas, die Söhne Tabbaots,"
  },
  {
    "i": 12468,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 47,
    "t": "die Söhne Keros, die Söhne Sia, die Söhne Padons,"
  },
  {
    "i": 12469,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 48,
    "t": "die Söhne Lebanas, die Söhne Hagabas, die Söhne Schalmais,"
  },
  {
    "i": 12470,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 49,
    "t": "die Söhne Hanans, die Söhne Giddels, die Söhne Gahars,"
  },
  {
    "i": 12471,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 50,
    "t": "die Söhne Reajas, die Söhne Rezin, die Söhne Neqoda,"
  },
  {
    "i": 12472,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 51,
    "t": "die Söhne Gazzams, die Söhne Usza, die Söhne Paseah,"
  },
  {
    "i": 12473,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 52,
    "t": "die Söhne Besai, die Söhne der Meuniter, die Söhne der Nephusiter,"
  },
  {
    "i": 12474,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 53,
    "t": "die Söhne Baqbuq, die Söhne Haqupha, die Söhne Harhur,"
  },
  {
    "i": 12475,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 54,
    "t": "die Söhne Baslit, die Söhne Mehida, die Söhne Harscha,"
  },
  {
    "i": 12476,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 55,
    "t": "die Söhne Barqos, die Söhne Sisra, die Söhne Temah,"
  },
  {
    "i": 12477,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 56,
    "t": "die Söhne Neziah, die Söhne Hatipha."
  },
  {
    "i": 12478,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 57,
    "t": "Die Söhne der Sklaven Salomos: die Söhne Sotai, die Söhne Sopheret, die Söhne Perida,"
  },
  {
    "i": 12479,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 58,
    "t": "die Söhne Jaala, die Söhne Darqon, die Söhne Giddel,"
  },
  {
    "i": 12480,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 59,
    "t": "Die Söhne Schephatjas, die Söhne Hattils, die Söhne Pokereth-Hazebajims, die Söhne Amons."
  },
  {
    "i": 12481,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 60,
    "t": "Die Summe aller Tempeldiener und der Söhne der Knechte Salomos: dreihundertundzweiundneunzig."
  },
  {
    "i": 12482,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 61,
    "t": "Und dies sind die, die heraufzogen von Tel-Melah, Tel-Harscha, Kerub, Addon und Immer; aber sie konnten ihre Geschlechter und ihre Herkunft nicht angeben, ob sie von Israel wären:"
  },
  {
    "i": 12483,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 62,
    "t": "Die Söhne Delajas, die Söhne Tobijas, die Söhne Nekodas: sechshundertzweiundvierzig."
  },
  {
    "i": 12484,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 63,
    "t": "Und von den Priestern: die Söhne Hobajas, die Söhne Hakkoz, die Söhne Barsillais, der eine von den Töchtern Barsillais, des Gileaditers, zum Weibe nahm und nach ihrem Namen genannt wurde."
  },
  {
    "i": 12485,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 64,
    "t": "Diese suchten ihr Geschlechtsregister, aber es ward nicht gefunden; darum wurden sie vom Priestertum ausgeschlossen."
  },
  {
    "i": 12486,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 65,
    "t": "Und der Statthalter befahl ihnen, nicht vom Hochheiligen zu essen, bis ein Priester aufstände mit dem Urim und Thummim."
  },
  {
    "i": 12487,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 66,
    "t": "Die ganze Gemeinde aber war zweiundvierzigtausenddreihundertundsechzig."
  },
  {
    "i": 12488,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 67,
    "t": "Ohne ihre Knechte und Mägde, deren waren siebentausenddreihundertsiebenunddreißig. Und sie hatten zweihundertfünfundvierzig Sänger und Sängerinnen."
  },
  {
    "i": 12489,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 68,
    "t": "Ihre Kamele waren vierhundertfünfunddreißig, und Esel sechstausendsiebenhundertundzwanzig."
  },
  {
    "i": 12490,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 69,
    "t": "Und etliche Oberste der Väter gaben für das Werk. Der Statthalter gab zum Schatz tausend Goldstücke, fünfzig Becken, dreißig Priesterröcke."
  },
  {
    "i": 12491,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 70,
    "t": "Und etliche Oberste der Väter gaben zum Schatz des Werks zwanzigtausend Goldstücke und zweitausendzweihundert Pfund Silber."
  },
  {
    "i": 12492,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 71,
    "t": "Und was das übrige Volk gab, das waren zwanzigtausend Goldstücke und zweitausend Pfund Silber und siebenundsechzig Priesterröcke."
  },
  {
    "i": 12493,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 72,
    "t": "So wohnten die Priester und die Leviten und ein Teil des Volks und die Sänger und die Torhüter und die Tempeldiener in ihren Städten, und ganz Israel in ihren Städten. Als aber der siebte Monat kam, da waren die Kinder Israel in ihren Städten."
  },
  {
    "i": 12494,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 1,
    "t": "Und das ganze Volk versammelte sich wie ein Mann auf dem Platz vor dem Wassertor; und sie sprachen zu Esra, dem Schriftgelehrten, dass er das Buch des Gesetzes Mose bringen sollte, das der HERR Israel geboten hatte."
  },
  {
    "i": 12495,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 2,
    "t": "Da brachte Esra, der Priester, das Gesetz vor die Gemeinde, Männer und Frauen und alle, die es verstehen konnten. Das war am ersten Tag des siebten Monats."
  },
  {
    "i": 12496,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 3,
    "t": "Und er las daraus vor dem Platz vor dem Wassertor, vom Morgen bis zum Mittag, vor Männern und Frauen und allen, die es verstehen konnten; und die Ohren des ganzen Volks waren auf das Buch des Gesetzes gerichtet."
  },
  {
    "i": 12497,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 4,
    "t": "Und Esra, der Schriftgelehrte, stand auf einem hölzernen Gerüst, das man zu diesem Zweck gemacht hatte. Und neben ihm standen: zur Rechten Mattitja, Schema, Anaja, Urija, Hilkija und Maaseja; zur Linken aber Pedaja, Mischael, Malkija, Haschum, Haschbaddana, Secharja und Meschullam."
  },
  {
    "i": 12498,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 5,
    "t": "Und Esra öffnete das Buch vor den Augen des ganzen Volks, denn er stand höher als alles Volk; und als er es öffnete, stand das ganze Volk auf."
  },
  {
    "i": 12499,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 6,
    "t": "Und Esra lobte den HERRN, den großen Gott. Und das ganze Volk antwortete mit erhobenen Händen: »Amen, Amen!« Und sie neigten sich und beteten den HERRN an mit dem Angesicht zur Erde."
  }
]
