[
  {
    "i": 33000,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 14,
    "t": "Denn wenn ich in Zungen bete, so betet mein Geist, aber mein Verstand ist unfruchtbar."
  },
  {
    "i": 33001,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 15,
    "t": "Was ist nun zu tun? Ich will beten mit dem Geist, ich will aber auch beten mit dem Verstand; ich will Psalmen singen mit dem Geist, ich will aber auch Psalmen singen mit dem Verstand."
  },
  {
    "i": 33002,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 16,
    "t": "Sonst, wenn du mit dem Geist allein lobpreisest, wie soll der Laie Amen sagen zu deinem Dankgebet, da er ja nicht weiß, was du sagst?"
  },
  {
    "i": 33003,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 17,
    "t": "Denn dein Dankgebet ist wohl gut, aber der andere wird dadurch nicht erbaut."
  },
  {
    "i": 33004,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 18,
    "t": "Ich danke meinem Gott, daß ich mehr als ihr alle in Zungen rede;"
  },
  {
    "i": 33005,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 19,
    "t": "aber in der Gemeinde will ich lieber fünf Worte mit meinem Verstand reden, damit ich auch andere unterweise, als zehntausend Worte in Zungen."
  },
  {
    "i": 33006,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 20,
    "t": "Brüder, werdet nicht Kinder am Verstand, sondern seid Kinder in der Bosheit, am Verstand aber werdet vollkommen!"
  },
  {
    "i": 33007,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 21,
    "t": "Im Gesetz steht geschrieben: \"Ich will durch Leute fremder Sprachen und durch fremde Lippen zu diesem Volk reden, und auch so werden sie nicht auf mich hören, spricht der Herr."
  },
  {
    "i": 33008,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 22,
    "t": "Demnach sind die Sprachen ein Zeichen nicht für die Gläubigen, sondern für die Ungläubigen; die Weissagung aber ist nicht für die Ungläubigen, sondern für die Gläubigen."
  },
  {
    "i": 33009,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 23,
    "t": "Wenn nun die ganze Gemeinde zusammenkommt und alle in Zungen reden, und es kommen Unkundige oder Ungläubige herein, werden sie nicht sagen, ihr seid von Sinnen?"
  },
  {
    "i": 33010,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 24,
    "t": "Wenn aber alle weissagen, und es kommt ein Ungläubiger oder Unkundiger herein, so wird er von allen überführt und von allen gerichtet,"
  },
  {
    "i": 33011,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 25,
    "t": "und so werden die verborgenen Gedanken seines Herzens offenbar; und er wird auf sein Angesicht fallen, Gott anbeten und bekennen, daß Gott wahrhaftig unter euch ist."
  },
  {
    "i": 33012,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 26,
    "t": "Was ist nun zu tun, Brüder? Wenn ihr zusammenkommt, so hat jeder von euch einen Psalm, eine Lehre, eine Offenbarung, eine Zungenrede oder eine Auslegung; alles soll zur Erbauung geschehen."
  },
  {
    "i": 33013,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 27,
    "t": "Wenn jemand in Zungen redet, so seien es zwei oder höchstens drei, und einer nach dem anderen, und einer lege es aus."
  },
  {
    "i": 33014,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 28,
    "t": "Wenn aber kein Ausleger da ist, so soll er in der Gemeinde schweigen und für sich selbst und für Gott reden."
  },
  {
    "i": 33015,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 29,
    "t": "Von den Propheten aber sollen zwei oder drei reden, und die anderen sollen es beurteilen."
  },
  {
    "i": 33016,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 30,
    "t": "Wenn aber einem anderen, der dasitzt, etwas geoffenbart wird, so soll der erste schweigen."
  },
  {
    "i": 33017,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 31,
    "t": "Denn ihr könnt alle einer nach dem anderen weissagen, damit alle lernen und alle ermahnt werden."
  },
  {
    "i": 33018,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 32,
    "t": "Und die Geister der Propheten sind den Propheten untertan;"
  },
  {
    "i": 33019,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 33,
    "t": "denn Gott ist nicht ein Gott der Unordnung, sondern des Friedens, wie in allen Gemeinden der Heiligen."
  },
  {
    "i": 33020,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 34,
    "t": "Eure Frauen sollen in den Gemeinden schweigen; denn es ist ihnen nicht erlaubt zu reden, sondern sie sollen sich unterordnen, wie auch das Gesetz sagt."
  },
  {
    "i": 33021,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 35,
    "t": "Wollen sie aber etwas lernen, so sollen sie zu Hause ihre Männer fragen; denn es ist schändlich für Frauen, in der Gemeinde zu reden."
  },
  {
    "i": 33022,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 36,
    "t": "Oder ist das Wort Gottes von euch ausgegangen? Oder ist es allein zu euch gekommen?"
  },
  {
    "i": 33023,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 37,
    "t": "Wenn jemand meint, ein Prophet oder geistlich zu sein, der soll erkennen, daß das, was ich euch schreibe, ein Gebot des Herrn ist."
  },
  {
    "i": 33024,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 38,
    "t": "Wenn aber jemand das nicht erkennt, so wird auch er nicht erkannt werden."
  },
  {
    "i": 33025,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 39,
    "t": "Darum, meine Brüder, trachtet nach dem Weissagen und wehret nicht dem Zungenreden!"
  },
  {
    "i": 33026,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 40,
    "t": "Laßt aber alles ehrbar und ordentlich zugehen!"
  },
  {
    "i": 33027,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 1,
    "t": "Ich erinnere euch aber, ihr Brüder, an das Evangelium, das ich euch verkündigt habe, das ihr auch angenommen habt, in dem ihr auch feststeht,"
  },
  {
    "i": 33028,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 2,
    "t": "durch das ihr auch gerettet werdet, wenn ihr an dem Wort festhaltet, das ich euch verkündigt habe, es sei denn, daß ihr umsonst geglaubt habt."
  },
  {
    "i": 33029,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 3,
    "t": "Denn ich habe euch zu allererst das überliefert, was ich auch empfangen habe, nämlich daß Christus für unsere Sünden gestorben ist, nach der Schrift,"
  },
  {
    "i": 33030,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 4,
    "t": "und daß er begraben worden ist und daß er auferstanden ist am dritten Tag, nach der Schrift,"
  },
  {
    "i": 33031,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 5,
    "t": "und daß er dem Kephas erschienen ist, danach den Zwölfen."
  },
  {
    "i": 33032,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 6,
    "t": "Danach ist er mehr als 500 Brüdern auf einmal erschienen, von denen die meisten noch heute leben, etliche aber auch entschlafen sind."
  },
  {
    "i": 33033,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 7,
    "t": "Danach ist er dem Jakobus erschienen, danach allen Aposteln."
  },
  {
    "i": 33034,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 8,
    "t": "Als letztem von allen ist er auch mir erschienen, der ich eine Fehlgeburt bin."
  },
  {
    "i": 33035,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 9,
    "t": "Denn ich bin der geringste von den Aposteln, der ich nicht wert bin, ein Apostel genannt zu werden, weil ich die Gemeinde Gottes verfolgt habe."
  },
  {
    "i": 33036,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 10,
    "t": "Aber durch Gottes Gnade bin ich, was ich bin, und seine Gnade, die er mir erwiesen hat, ist nicht vergeblich gewesen, sondern ich habe viel mehr gearbeitet als sie alle; doch nicht ich, sondern die Gnade Gottes, die mit mir ist."
  },
  {
    "i": 33037,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 11,
    "t": "Sei es nun ich oder sie, so predigen wir, und so habt ihr geglaubt."
  },
  {
    "i": 33038,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 12,
    "t": "Wenn aber gepredigt wird, daß Christus von den Toten auferstanden ist, wie können dann etliche unter euch sagen, es gebe keine Auferstehung der Toten?"
  },
  {
    "i": 33039,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 13,
    "t": "Gibt es aber keine Auferstehung der Toten, so ist auch Christus nicht auferstanden."
  },
  {
    "i": 33040,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 14,
    "t": "Ist aber Christus nicht auferstanden, so ist unsere Predigt vergeblich, so ist auch euer Glaube vergeblich."
  },
  {
    "i": 33041,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 15,
    "t": "Wir würden dann auch als falsche Zeugen Gottes erfunden, weil wir von Gott bezeugt hätten, daß er Christus auferweckt habe, den er doch nicht auferweckt hat, wenn wirklich Tote nicht auferstehen."
  },
  {
    "i": 33042,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 16,
    "t": "Denn wenn Tote nicht auferstehen, so ist auch Christus nicht auferstanden."
  },
  {
    "i": 33043,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 17,
    "t": "Ist aber Christus nicht auferstanden, so ist euer Glaube nichtig, so seid ihr noch in euren Sünden."
  },
  {
    "i": 33044,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 18,
    "t": "Dann sind auch die, welche in Christus entschlafen sind, verloren."
  },
  {
    "i": 33045,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 19,
    "t": "Wenn wir nur in diesem Leben auf Christus hoffen, so sind wir die elendesten unter allen Menschen."
  },
  {
    "i": 33046,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 20,
    "t": "Nun aber ist Christus auferstanden von den Toten, der Erstling der Entschlafenen!"
  },
  {
    "i": 33047,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 21,
    "t": "Denn weil der Tod durch einen Menschen kam, so kommt auch die Auferstehung der Toten durch einen Menschen."
  },
  {
    "i": 33048,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 22,
    "t": "Denn wie in Adam alle sterben, so werden auch in Christus alle lebendig gemacht werden."
  },
  {
    "i": 33049,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 23,
    "t": "Ein jeder aber in seiner Ordnung: Als Erstling Christus, danach die, welche Christus angehören, bei seiner Wiederkunft."
  },
  {
    "i": 33050,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 24,
    "t": "Danach kommt das Ende, wenn er das Reich Gott, dem Vater, übergibt, nachdem er jede Herrschaft, Gewalt und Macht beseitigt hat."
  },
  {
    "i": 33051,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 25,
    "t": "Denn er muß herrschen, bis er alle Feinde unter seine Füße gelegt hat."
  },
  {
    "i": 33052,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 26,
    "t": "Der letzte Feind, der beseitigt wird, ist der Tod;"
  },
  {
    "i": 33053,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 27,
    "t": "denn alles hat er seinen Füßen unterworfen. Wenn es aber heißt, alles sei unterworfen, so ist offenbar der ausgenommen, der ihm alles unterworfen hat."
  },
  {
    "i": 33054,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 28,
    "t": "Wenn ihm aber alles unterworfen ist, dann wird auch der Sohn selbst sich dem unterwerfen, der ihm alles unterworfen hat, damit Gott alles in allen sei."
  },
  {
    "i": 33055,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 29,
    "t": "Was wollen sonst die tun, die sich für die Toten taufen lassen, wenn die Toten gar nicht auferstehen? Warum lassen sie sich denn für die Toten taufen?"
  },
  {
    "i": 33056,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 30,
    "t": "Warum setzen auch wir uns stündlich Gefahren aus?"
  },
  {
    "i": 33057,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 31,
    "t": "Täglich sterbe ich, so wahr ihr mein Ruhm seid in Christus Jesus, unserem Herrn!"
  },
  {
    "i": 33058,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 32,
    "t": "Wenn ich in menschlicher Weise in Ephesus mit wilden Tieren gekämpft habe, was nützt es mir? Wenn die Toten nicht auferstehen, so laßt uns essen und trinken, denn morgen sterben wir!"
  },
  {
    "i": 33059,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 33,
    "t": "Laßt euch nicht irreführen! \"Schlechte Gesellschaft verdirbt gute Sitten."
  },
  {
    "i": 33060,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 34,
    "t": "Werdet recht nüchtern und sündigt nicht! Denn etliche kennen Gott nicht; das sage ich euch zur Schande."
  },
  {
    "i": 33061,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 35,
    "t": "Es könnte aber jemand fragen: Wie werden die Toten auferstehen, und mit was für einem Leib werden sie kommen?"
  },
  {
    "i": 33062,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 36,
    "t": "Du Narr! Was du säst, wird nicht lebendig, wenn es nicht stirbt."
  },
  {
    "i": 33063,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 37,
    "t": "Und was du säst, das ist ja nicht der Leib, der entstehen soll, sondern ein bloßes Korn, sei es Weizen oder etwas anderes."
  },
  {
    "i": 33064,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 38,
    "t": "Gott aber gibt ihm einen Leib, wie er will, und jedem Samen seinen eigenen Leib."
  },
  {
    "i": 33065,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 39,
    "t": "Nicht alles Fleisch ist dasselbe, sondern ein anderes ist das Fleisch der Menschen, ein anderes das Fleisch des Viehs, ein anderes das Fleisch der Vögel, ein anderes das der Fische."
  },
  {
    "i": 33066,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 40,
    "t": "Es gibt auch himmlische Körper und irdische Körper; aber anders ist die Herrlichkeit der himmlischen, anders die der irdischen."
  },
  {
    "i": 33067,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 41,
    "t": "Anders ist der Glanz der Sonne, anders der Glanz des Mondes, anders der Glanz der Sterne; denn ein Stern unterscheidet sich vom anderen durch seinen Glanz."
  },
  {
    "i": 33068,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 42,
    "t": "So ist es auch mit der Auferstehung der Toten: Es wird gesät in Verweslichkeit, es wird auferweckt in Unverweslichkeit;"
  },
  {
    "i": 33069,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 43,
    "t": "es wird gesät in Unehre, es wird auferweckt in Herrlichkeit; es wird gesät in Schwachheit, es wird auferweckt in Kraft;"
  },
  {
    "i": 33070,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 44,
    "t": "es wird gesät ein natürlicher Leib, es wird auferweckt ein geistlicher Leib. Es gibt einen natürlichen Leib und es gibt einen geistlichen Leib."
  },
  {
    "i": 33071,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 45,
    "t": "So steht auch geschrieben: \"Der erste Mensch, Adam, wurde zu einer lebendigen Seele\"; der letzte Adam zu einem lebendigmachenden Geist."
  },
  {
    "i": 33072,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 46,
    "t": "Aber das Geistliche ist nicht zuerst, sondern das Natürliche, danach das Geistliche."
  },
  {
    "i": 33073,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 47,
    "t": "Der erste Mensch ist von der Erde, irdisch; der zweite Mensch ist der Herr aus dem Himmel."
  },
  {
    "i": 33074,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 48,
    "t": "Wie der Irdische beschaffen ist, so sind auch die Irdischen; und wie der Himmlische beschaffen ist, so sind auch die Himmlischen."
  },
  {
    "i": 33075,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 49,
    "t": "Und wie wir das Bild des Irdischen getragen haben, so werden wir auch das Bild des Himmlischen tragen."
  },
  {
    "i": 33076,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 50,
    "t": "Das aber sage ich, Brüder, daß Fleisch und Blut das Reich Gottes nicht erben können; auch erbt das Verwesliche nicht die Unverweslichkeit."
  },
  {
    "i": 33077,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 51,
    "t": "Siehe, ich sage euch ein Geheimnis: Wir werden nicht alle entschlafen, aber wir werden alle verwandelt werden,"
  },
  {
    "i": 33078,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 52,
    "t": "plötzlich, in einem Augenblick, zur Zeit der letzten Posaune; denn die Posaune wird erschallen, und die Toten werden auferweckt werden unverweslich, und wir werden verwandelt werden."
  },
  {
    "i": 33079,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 53,
    "t": "Denn dieses Verwesliche muß Unverweslichkeit anziehen, und dieses Sterbliche muß Unsterblichkeit anziehen."
  },
  {
    "i": 33080,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 54,
    "t": "Wenn aber dieses Vergängliche Unvergänglichkeit anziehen wird und dieses Sterbliche Unsterblichkeit anziehen wird, dann wird das Wort erfüllt werden, das geschrieben steht: Der Tod ist verschlungen in Sieg!"
  },
  {
    "i": 33081,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 55,
    "t": "Tod, wo ist dein Sieg? Tod, wo ist dein Stachel?"
  },
  {
    "i": 33082,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 56,
    "t": "Der Stachel des Todes aber ist die Sünde, die Kraft der Sünde aber ist das Gesetz."
  },
  {
    "i": 33083,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 57,
    "t": "Gott aber sei Dank, der uns den Sieg gibt durch unsern Herrn Jesus Christus!"
  },
  {
    "i": 33084,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 58,
    "t": "Darum, meine geliebten Brüder, seid fest, unbeweglich, nehmt immer zu im Werk des Herrn, da ihr wisst, dass eure Arbeit nicht vergeblich ist im Herrn!"
  },
  {
    "i": 33085,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 1,
    "t": "Was aber die Sammlung für die Heiligen betrifft, so tut auch ihr, wie ich es den Gemeinden von Galatien angeordnet habe."
  },
  {
    "i": 33086,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 2,
    "t": "An jedem ersten Tag der Woche soll jeder von euch bei sich etwas zurücklegen und sammeln, je nachdem er Erfolg gehabt hat, damit nicht erst dann Sammlungen veranstaltet werden müssen, wenn ich komme."
  },
  {
    "i": 33087,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 3,
    "t": "Wenn ich aber angekommen bin, will ich diejenigen, die ihr für geeignet haltet, mit Briefen aussenden, um eure Liebesgabe nach Jerusalem zu bringen."
  },
  {
    "i": 33088,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 4,
    "t": "Wenn es aber der Mühe wert ist, dass auch ich hinreise, so sollen sie mit mir reisen."
  },
  {
    "i": 33089,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 5,
    "t": "Ich werde aber zu euch kommen, sobald ich durch Mazedonien gezogen bin; denn durch Mazedonien werde ich ziehen."
  },
  {
    "i": 33090,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 6,
    "t": "Vielleicht werde ich aber bei euch bleiben oder sogar überwintern, damit ihr mich geleiten könnt, wohin ich reise."
  },
  {
    "i": 33091,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 7,
    "t": "Denn ich will euch diesmal nicht nur auf der Durchreise sehen, sondern ich hoffe, einige Zeit bei euch zu bleiben, wenn der Herr es zulässt."
  },
  {
    "i": 33092,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 8,
    "t": "Ich werde aber bis Pfingsten in Ephesus bleiben,"
  },
  {
    "i": 33093,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 9,
    "t": "denn mir ist eine große und wirksame Tür aufgetan, und es gibt viele Widersacher."
  },
  {
    "i": 33094,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 10,
    "t": "Wenn aber Timotheus kommt, so seht zu, dass er ohne Furcht bei euch sei; denn er wirkt das Werk des Herrn wie auch ich."
  },
  {
    "i": 33095,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 11,
    "t": "So verachte ihn niemand; geleitet ihn aber in Frieden, damit er zu mir kommt; denn ich erwarte ihn mit den Brüdern."
  },
  {
    "i": 33096,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 12,
    "t": "Was aber den Bruder Apollos betrifft, so habe ich ihn sehr ermahnt, mit den Brüdern zu euch zu kommen; aber er will jetzt keineswegs kommen, sondern er wird kommen, sobald es sich für ihn ergibt."
  },
  {
    "i": 33097,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 13,
    "t": "Wachet, steht fest im Glauben, seid mutig, seid stark!"
  },
  {
    "i": 33098,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 14,
    "t": "Lasst alles bei euch in Liebe geschehen!"
  },
  {
    "i": 33099,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 15,
    "t": "Ich bitte euch aber, ihr Brüder: Ihr wisst, dass das Haus des Stephanas die Erstlingsfrucht von Achaja ist und dass sie sich selbst in den Dienst der Heiligen gestellt haben."
  }
]
