[
  {
    "i": 25000,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 3,
    "t": "Sekarang aku telah renta, sedangkan engkau, oleh rahmat surga, telah cukup umur: ambillah tempatku dan tempat saudaraku dan berangkatlah berperang bagi bangsa kita, dan kiranya pertolongan dari Surga menyertaimu."
  },
  {
    "i": 25001,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 4,
    "t": "Kemudian ia memilih dari negeri itu dua puluh ribu prajurit dan penunggang kuda yang berjalan ke Kendebee dan bermalam di Modin."
  },
  {
    "i": 25002,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 5,
    "t": "Setelah bangun di pagi hari, mereka maju menuju dataran. Dan tampaklah suatu pasukan besar datang menghampiri mereka, infanteri dan penunggang kuda, tetapi ada sungai di antara mereka."
  },
  {
    "i": 25003,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 6,
    "t": "Yohanes mengambil posisi di hadapan musuh, ia dan pasukannya, dan, melihat bahwa pasukan itu takut menyeberangi sungai, ia menyeberang lebih dulu. Pada pemandangan itu, anak buahnya pada gilirannya menyeberang setelah dia."
  },
  {
    "i": 25004,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 7,
    "t": "Ia membagi pasukan (menjadi dua korps) dengan para penunggang kuda di tengah-tengah infanteri, karena kavaleri musuh sangat banyak."
  },
  {
    "i": 25005,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 8,
    "t": "Sangkakala berbunyi dan Kendebee melarikan diri dengan pasukannya; banyak yang jatuh tertimpa maut; mereka yang lolos melarikan diri ke benteng."
  },
  {
    "i": 25006,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 9,
    "t": "Pada saat itulah terluka Yehuda, saudara Yohanes. Adapun Yohanes, ia mengejar mereka sampai Kendebee tiba di Kedron yang telah dibangunnya kembali."
  },
  {
    "i": 25007,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 10,
    "t": "Mereka melarikan diri sampai ke menara-menara yang berada di ladang-ladang Azotos, yang dibakar oleh Yohanes. Dua ribu dari antara mereka binasa dan ia kembali dengan damai ke Yudea."
  },
  {
    "i": 25008,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 11,
    "t": "Ptolemeus putra Abobus telah ditetapkan sebagai ahli strategi dataran Yerikho; ia memiliki banyak emas dan perak,"
  },
  {
    "i": 25009,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 12,
    "t": "karena ia adalah menantu imam besar."
  },
  {
    "i": 25010,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 13,
    "t": "Hatinya menjadi sombong; ia berhasrat untuk menguasai negeri itu dan merancang rencana licik terhadap Simon dan putra-putranya untuk melenyapkan mereka."
  },
  {
    "i": 25011,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 14,
    "t": "Adapun Simon melakukan tur inspeksi di kota-kota negeri itu, memperhatikan apa yang berkaitan dengan pemerintahan mereka. Ia turun ke Yerikho, ia dan putra-putranya Matatias dan Yehuda, pada tahun seratus tujuh puluh tujuh, di bulan kesebelas yang adalah bulan Syebat."
  },
  {
    "i": 25012,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 15,
    "t": "Putra Abobus menerima mereka dengan tipu daya di sebuah benteng kecil, bernama Dok, yang telah dibangunnya. Ia menyajikan kepada mereka sebuah perjamuan besar dan menyembunyikan orang-orang di dalam benteng kecil."
  },
  {
    "i": 25013,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 16,
    "t": "Ketika Simon mabuk demikian juga putra-putranya, Ptolemeus bangkit bersama anak buahnya dan, mengambil senjata mereka, mereka menyerbu Simon di ruang perjamuan dan membunuhnya bersama kedua putranya dan beberapa pelayannya."
  },
  {
    "i": 25014,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 17,
    "t": "Ia melakukan demikian suatu pengkhianatan besar dan membalas kebaikan dengan kejahatan."
  },
  {
    "i": 25015,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 18,
    "t": "Ptolemeus menulis laporan yang ia tujukan kepada raja, agar dikirimkan kepadanya pasukan bantuan dan menyerahkan kepadanya kota-kota dan provinsi itu."
  },
  {
    "i": 25016,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 19,
    "t": "Ia mengirim utusan lain ke Gazara untuk melenyapkan Yohanes, dan mengirim surat kepada para pemimpin pasukan seribu untuk datang kepadanya agar ia memberikan kepada mereka uang, emas, dan hadiah."
  },
  {
    "i": 25017,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 20,
    "t": "Ia mengirim yang lain untuk merebut Yerusalem dan gunung suci."
  },
  {
    "i": 25018,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 21,
    "t": "Tetapi seseorang, setelah mendahului, telah memberitahukan kepada Yohanes, di Gazara, bahwa ayahnya dan saudara-saudaranya telah binasa, dan ia berkata: \"Ia telah mengirim seseorang untuk membunuhmu juga."
  },
  {
    "i": 25019,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 22,
    "t": "Mendengar berita itu, Yohanes sangat terkejut; ia menangkap orang-orang yang datang untuk membunuhnya dan membunuh mereka, karena ia tahu bahwa mereka berusaha untuk mencelakakannya."
  },
  {
    "i": 25020,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 23,
    "t": "Adapun sisa perbuatan Yohanes, peperangannya dan perbuatan-perbuatan gagah berani yang dilakukannya, tembok-tembok yang dibangunnya dan usaha-usaha lainnya,"
  },
  {
    "i": 25021,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 24,
    "t": "itu tertulis dalam kitab Tawarikh keimamatannya sejak hari ia menjadi imam besar setelah ayahnya."
  },
  {
    "i": 25022,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 1,
    "t": "Kepada saudara-saudara mereka, kepada orang-orang Yahudi yang berada di Mesir, salam; orang-orang Yahudi, saudara-saudara mereka, yang berada di Yerusalem dan mereka yang berada di tanah Yudea mengharapkan bagi mereka kedamaian yang luar biasa."
  },
  {
    "i": 25023,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 2,
    "t": "Kiranya Allah melimpahi kamu dengan berkat-berkat-Nya, kiranya Ia mengingat perjanjian-Nya dengan Abraham, Ishak dan Yakub, hamba-hamba-Nya yang setia."
  },
  {
    "i": 25024,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 3,
    "t": "Kiranya Ia memberikan kepada kamu semua hati untuk menyembah-Nya dan melaksanakan kehendak-kehendak-Nya dengan murah hati dan dengan senang hati."
  },
  {
    "i": 25025,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 4,
    "t": "Kiranya Ia membuka hatimu terhadap hukum-Nya dan ketetapan-ketetapan-Nya dan kiranya Ia menegakkan kedamaian."
  },
  {
    "i": 25026,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 5,
    "t": "Kiranya Ia mengabulkan doa-doamu dan berdamai denganmu, kiranya Ia tidak meninggalkanmu pada waktu kemalangan."
  },
  {
    "i": 25027,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 6,
    "t": "Pada saat ini, di sini, kami sedang berdoa untukmu."
  },
  {
    "i": 25028,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 7,
    "t": "Di bawah pemerintahan Demetrius, pada tahun seratus enam puluh sembilan, kami, orang-orang Yahudi, menuliskan ini kepadamu: \"Selama kesusahan dan krisis yang menimpa kami pada tahun-tahun itu, sejak Yason dan para pendukungnya telah mengkhianati tanah suci dan kerajaan,"
  },
  {
    "i": 25029,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 8,
    "t": "mereka membakar gerbang besar (Bait Suci) dan menumpahkan darah orang yang tidak bersalah. Kemudian kami berdoa kepada Tuhan dan kami dikabulkan; kami mempersembahkan korban dan tepung halus; kami menyalakan lampu-lampu dan memamerkan roti-roti."
  },
  {
    "i": 25030,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 9,
    "t": "Dan sekarang kami menulis kepadamu agar kamu merayakan Hari Raya Pondok Daun di bulan Kislev."
  },
  {
    "i": 25031,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 10,
    "t": "Pada tahun seratus delapan puluh delapan. Mereka yang berada di Yerusalem dan mereka yang berada di Yudea, senat dan Yehuda, kepada Aristobulus, penasihat raja Ptolemeus dan berasal dari ras imam yang ditahbiskan, kepada orang-orang Yahudi yang berada di Mesir, salam dan kesehatan yang baik."
  },
  {
    "i": 25032,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 11,
    "t": "Diselamatkan oleh Allah dari bahaya yang besar, kami berterima kasih kepada-Nya dengan sangat atas apa yang Ia menjadi juara kami melawan raja,"
  },
  {
    "i": 25033,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 12,
    "t": "karena Dialah yang telah menyingkirkan mereka yang maju dengan senjata melawan kota suci."
  },
  {
    "i": 25034,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 13,
    "t": "Pemimpin mereka, sesungguhnya, setelah pergi ke Persia, dipotong-potong bersama pasukannya yang tampak tak terkalahkan, di kuil Nanaia, berkat suatu cara yang digunakan oleh para imam dewi itu."
  },
  {
    "i": 25035,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 14,
    "t": "Dengan dalih menikahi Nanaia, Antiokhus pergi ke tempat itu bersama teman-temannya dengan tujuan untuk menerima kekayaan yang sangat besar sebagai mahar."
  },
  {
    "i": 25036,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 15,
    "t": "Para imam Nanaion telah memajangnya, dan ia telah hadir bersama beberapa orang di dalam lingkungan suci. Segera setelah Antiokhus masuk ke dalam kuil, mereka menutupnya dan,"
  },
  {
    "i": 25037,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 16,
    "t": "setelah membuka pintu rahasia di panel langit-langit, mereka menghancurkan pemimpin itu dengan melemparkan batu. Mereka memotongnya menjadi potongan-potongan dan melemparkan kepalanya kepada mereka yang berada di luar."
  },
  {
    "i": 25038,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 17,
    "t": "Dalam segala hal Allah kita diberkati, Dia yang telah menyerahkan (kepada maut) mereka yang tidak senonoh!"
  },
  {
    "i": 25039,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 18,
    "t": "Karena kami akan merayakan, pada tanggal dua puluh lima Kislev, pemurnian Bait Suci, kami menganggap baik untuk memberitahumu, agar kamu juga merayakannya dengan cara Hari Raya Pondok Daun dan api yang terwujud ketika Nehemia, setelah membangun tempat kudus dan altar, mempersembahkan korban."
  },
  {
    "i": 25040,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 19,
    "t": "Ketika nenek moyang kami, sesungguhnya, dibawa ke Persia, para imam saleh pada waktu itu mengambil api dari altar dan menyembunyikannya secara rahasia di dalam rongga yang menyerupai sumur yang mengering. Mereka meletakkannya di sana dengan aman sedemikian rupa sehingga tempat itu tetap tidak diketahui oleh semua orang."
  },
  {
    "i": 25041,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 20,
    "t": "Bertahun-tahun berlalu, ketika demikianlah kehendak baik Allah, Nehemia, yang diutus oleh raja Persia, menyuruh keturunan para imam yang telah menyembunyikannya untuk mencari api."
  },
  {
    "i": 25042,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 21,
    "t": "Ketika mereka menjelaskan bahwa pada kenyataannya mereka tidak menemukan api, tetapi air yang kental, ia memerintahkan mereka untuk menimbanya dan membawanya kembali. Ketika itu dibawa, Nehemia memerintahkan para imam untuk menumpahkan air ini ke atas apa yang diperlukan untuk korban, kayu dan apa yang telah diletakkan di atasnya."
  },
  {
    "i": 25043,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 22,
    "t": "Perintah ini setelah dilaksanakan, dan saatnya tiba ketika matahari, yang awalnya dikaburkan oleh awan, mulai bersinar lagi, api besar menyala, yang membangkitkan kekaguman semua orang."
  },
  {
    "i": 25044,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 23,
    "t": "Sementara korban dibakar habis, para imam mengucapkan doa: semua imam dengan Yonatan yang mengucapkan, yang lain mengulangi seperti Nehemia."
  },
  {
    "i": 25045,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 24,
    "t": "Doa ini disusun demikian: \"Ya Tuhan, Tuhan Allah, pencipta segala sesuatu, dahsyat, kuat, adil, penyayang, satu-satunya raja, satu-satunya yang baik,"
  },
  {
    "i": 25046,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 25,
    "t": "satu-satunya yang murah hati, satu-satunya yang adil, mahakuasa dan kekal, yang menyelamatkan Israel dari segala kejahatan, yang telah menjadikan nenek moyang kami pilihan-Mu dan telah menguduskan mereka,"
  },
  {
    "i": 25047,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 26,
    "t": "terimalah korban ini untuk seluruh umat-Mu Israel; jagalah warisan-Mu dan kuduskanlah itu."
  },
  {
    "i": 25048,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 27,
    "t": "Kumpulkanlah mereka di antara kami yang tercerai-berai, bebaskanlah mereka yang berada dalam perbudakan di antara bangsa-bangsa, pandanglah dengan baik mereka yang menjadi objek penghinaan dan kekejian, agar bangsa-bangsa mengakui bahwa Engkau adalah Allah kami."
  },
  {
    "i": 25049,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 28,
    "t": "Hukum mereka yang menindas kami dan mencemooh kami dengan kurang ajar,"
  },
  {
    "i": 25050,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 29,
    "t": "tanamkanlah umat-Mu di tempat kudus-Mu, seperti yang dikatakan Musa."
  },
  {
    "i": 25051,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 30,
    "t": "Para imam menyanyikan himne dengan harpa."
  },
  {
    "i": 25052,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 31,
    "t": "Ketika korban telah habis, Nehemia memerintahkan untuk menuangkan sisa air di atas batu-batu besar."
  },
  {
    "i": 25053,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 32,
    "t": "Setelah itu dilakukan, nyala api menyala, yang diserap oleh kecemerlangan saingan api altar."
  },
  {
    "i": 25054,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 33,
    "t": "Ketika fakta itu telah disebarluaskan dan telah diceritakan kepada raja Persia bahwa, di tempat di mana para imam yang diasingkan telah menyembunyikan api, air telah muncul yang dengannya Nehemia dan teman-temannya telah memurnikan persembahan korban,"
  },
  {
    "i": 25055,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 34,
    "t": "raja, setelah memverifikasi peristiwa itu, mengelilingi tempat itu dan membangun sebuah tempat suci."
  },
  {
    "i": 25056,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 35,
    "t": "Kepada mereka yang raja memberikan, ia membagikan pendapatan besar yang diperolehnya darinya."
  },
  {
    "i": 25057,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 36,
    "t": "Nehemia dan orang-orangnya menamai cairan ini \"nephtar\", yang diartikan sebagai pemurnian, tetapi umumnya disebut nafta."
  },
  {
    "i": 25058,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 1,
    "t": "Ditemukan dalam dokumen-dokumen bahwa nabi Yeremia memberi perintah kepada orang-orang yang diasingkan untuk mengambil api, seperti yang telah ditunjukkan,"
  },
  {
    "i": 25059,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 2,
    "t": "dan bagaimana, setelah memberi mereka Hukum, nabi itu merekomendasikan kepada mereka yang dibawa pergi untuk tidak melupakan ajaran-ajaran Tuhan dan untuk tidak tersesat dalam pikiran mereka ketika melihat patung-patung emas dan perak dan ornamen yang mereka kenakan."
  },
  {
    "i": 25060,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 3,
    "t": "Di antara nasihat-nasihat serupa lainnya, ia memberi mereka nasihat untuk tidak membiarkan Hukum menjauh dari hati mereka."
  },
  {
    "i": 25061,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 4,
    "t": "Ada dalam tulisan itu bahwa, diperingatkan oleh sebuah nubuatan, nabi itu menyuruh dirinya disertai oleh kemah dan tabut, ketika ia pergi ke gunung di mana Musa, setelah naik, merenungkan warisan Allah."
  },
  {
    "i": 25062,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 5,
    "t": "Setibanya di sana, Yeremia menemukan sebuah tempat tinggal berbentuk gua dan ia memasukkan ke dalamnya kemah, tabut, altar dupa, kemudian ia menutup pintu masuknya."
  },
  {
    "i": 25063,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 6,
    "t": "Beberapa temannya, setelah datang kemudian untuk menandai jalan dengan tanda-tanda, tidak dapat menemukannya kembali."
  },
  {
    "i": 25064,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 7,
    "t": "Setelah mengetahui hal ini, Yeremia menegur mereka: \"Tempat ini akan tidak diketahui, katanya, sampai Allah telah mengerjakan pengumpulan umat-Nya dan telah mengasihani mereka."
  },
  {
    "i": 25065,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 8,
    "t": "Kemudian Tuhan akan menyatakan lagi benda-benda ini, kemuliaan Tuhan akan muncul demikian juga Awan, seperti yang diperlihatkan pada zaman Musa dan ketika Salomo berdoa agar tempat suci itu dikuduskan dengan mulia."
  },
  {
    "i": 25066,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 9,
    "t": "Diceritakan lebih lanjut bagaimana, dikaruniai karunia kebijaksanaan, ia mempersembahkan korban pentahbisan dan penyelesaian tempat suci."
  },
  {
    "i": 25067,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 10,
    "t": "Sama seperti Musa telah berdoa kepada Tuhan dan menurunkan api dari langit yang menghanguskan korban, demikian juga Salomo berdoa dan api yang datang dari atas melalap habis kurban bakaran."
  },
  {
    "i": 25068,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 11,
    "t": "Musa telah berkata: \"Karena itu tidak dimakan, korban untuk dosa telah dihanguskan."
  },
  {
    "i": 25069,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 12,
    "t": "Salomo merayakan sama juga delapan hari raya."
  },
  {
    "i": 25070,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 13,
    "t": "Selain fakta-fakta yang sama ini, itu juga diceritakan dalam tulisan-tulisan ini dan dalam Memoar Nehemia bagaimana yang terakhir, mendirikan sebuah perpustakaan, mengumpulkan di sana buku-buku yang berkaitan dengan raja-raja, tulisan-tulisan para nabi dan Daud, dan surat-surat para raja mengenai persembahan."
  },
  {
    "i": 25071,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 14,
    "t": "Yehuda juga telah mengumpulkan semua buku yang tersebar karena perang yang telah dilakukan terhadap kita, dan mereka berada di tangan kita."
  },
  {
    "i": 25072,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 15,
    "t": "Oleh karena itu, jika kamu membutuhkannya, kirimkan kepada kami orang-orang yang akan membawanya kembali kepadamu."
  },
  {
    "i": 25073,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 16,
    "t": "Karena kami akan merayakan pemurnian, kami menulis kepadamu tentang hal itu. Oleh karena itu, kamu akan baik untuk merayakan hari-harinya."
  },
  {
    "i": 25074,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 17,
    "t": "Allah yang telah menyelamatkan seluruh umat-Nya dan yang telah menganugerahkan kepada semua warisan, kerajaan, imamat dan pengudusan,"
  },
  {
    "i": 25075,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 18,
    "t": "seperti yang telah dijanjikan-Nya melalui Hukum, Allah ini, tentu saja, kami berharap, akan segera mengasihani kami dan, dari daerah-daerah yang berada di bawah langit, Ia akan mengumpulkan kami di tempat suci, karena Ia telah merebut kami dari kejahatan besar dan Ia telah memurnikannya."
  },
  {
    "i": 25076,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 19,
    "t": "Kisah Yehuda Makabe dan saudara-saudaranya, pemurnian tempat suci yang sangat besar, pentahbisan altar,"
  },
  {
    "i": 25077,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 20,
    "t": "peperangan melawan Antiokhus Epifanes dan putranya Eupator,"
  },
  {
    "i": 25078,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 21,
    "t": "dan manifestasi surgawi yang dihasilkan demi orang-orang berani yang berjuang dengan murah hati untuk Yudaisme, sedemikian rupa sehingga meskipun jumlah mereka sedikit, mereka menjarah seluruh negeri dan melarikan diri dari gerombolan barbar,"
  },
  {
    "i": 25079,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 22,
    "t": "memulihkan tempat suci yang terkenal di seluruh alam semesta, membebaskan kota, memulihkan hukum yang terancam akan dihapuskan, Tuhan telah berkenan kepada mereka dengan segala kelembutan-Nya,"
  },
  {
    "i": 25080,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 23,
    "t": "Setelah semua ini diuraikan dalam lima kitab oleh Yason dari Kirene, kami akan mencoba meringkasnya dalam satu karya tunggal."
  },
  {
    "i": 25081,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 24,
    "t": "Mengingat banyaknya angka dan kesulitan yang dialami mereka yang ingin memasuki liku-liku kisah sejarah, karena kelimpahan materi,"
  },
  {
    "i": 25082,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 25,
    "t": "kami telah berusaha untuk menawarkan kesenangan kepada mereka yang puas dengan bacaan sederhana, kenyamanan bagi mereka yang suka mempercayakan fakta kepada ingatan mereka, keuntungan bagi semua orang tanpa terkecuali."
  },
  {
    "i": 25083,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 26,
    "t": "Bagi kami yang telah memikul kerja keras ringkasan ini, ini bukanlah tugas yang mudah, melainkan urusan keringat dan begadang,"
  },
  {
    "i": 25084,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 27,
    "t": "tidak kurang sulitnya daripada pengatur pesta yang berusaha memberikan kepuasan kepada orang lain. Dengan cara yang sama, untuk melayani banyak orang, kami akan dengan senang hati menanggung kerja keras ini,"
  },
  {
    "i": 25085,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 28,
    "t": "menyerahkan kepada penulis untuk menjadi lengkap pada setiap peristiwa untuk kami berusaha mengikuti garis besar dari sebuah ringkasan sederhana."
  },
  {
    "i": 25086,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 29,
    "t": "Karena sama seperti arsitek rumah baru harus mengurus seluruh struktur, sementara orang yang bertugas mendekorasinya dengan lukisan encaustic harus mencari apa yang sesuai untuk hiasan, demikian pula, menurutku, bagi kita."
  },
  {
    "i": 25087,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 30,
    "t": "Menembus pertanyaan dan mengitarinya untuk memeriksa setiap detail dengan rasa ingin tahu adalah tugas orang yang menyusun sejarah,"
  },
  {
    "i": 25088,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 31,
    "t": "tetapi, kepada orang yang membuat adaptasi, harus diizinkan untuk mencari keringkasan eksposisi dan melepaskan sejarah yang lengkap."
  },
  {
    "i": 25089,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 32,
    "t": "Oleh karena itu, marilah kita memulai hubungan kita di sini tanpa menambahkan apa pun pada apa yang telah dikatakan, karena bodoh untuk bertele-tele sebelum memulai sejarah dan ringkas dalam sejarah itu sendiri."
  },
  {
    "i": 25090,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 1,
    "t": "Sementara kota suci didiami dalam kedamaian yang lengkap dan hukum-hukum dipatuhi sedekat mungkin, karena kesalehan imam besar Onias dan kebenciannya terhadap kejahatan,"
  },
  {
    "i": 25091,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 2,
    "t": "terjadi bahwa raja-raja sendiri menghormati tempat suci itu dan meningkatkan kemuliaan Bait Suci dengan pemberian yang paling megah,"
  },
  {
    "i": 25092,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 3,
    "t": "sedemikian rupa sehingga Seleucus, raja Asia, menutupi dengan pendapatan pribadinya semua pengeluaran yang diperlukan untuk pelayanan kurban."
  },
  {
    "i": 25093,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 4,
    "t": "Tetapi seorang Simon tertentu, dari suku Bilga, yang ditunjuk sebagai provost Bait Suci, berselisih dengan imam besar atas pengawasan pasar kota."
  },
  {
    "i": 25094,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 5,
    "t": "Karena dia tidak dapat menang atas Onias, dia pergi menemui Apollonius, putra Thraseas, yang pada waktu itu adalah strategos Coele-Syria dan Fenisia."
  },
  {
    "i": 25095,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 6,
    "t": "Dia melaporkan bahwa perbendaharaan Yerusalem penuh dengan kekayaan yang tak terkatakan sampai-sampai jumlah uangnya tidak terhitung dan sama sekali tidak sesuai dengan jumlah yang dituntut oleh kurban: adalah mungkin untuk membuatnya jatuh ke dalam kepemilikan raja."
  },
  {
    "i": 25096,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 7,
    "t": "Selama wawancara dengan raja, Apollonius memberi tahu raja tentang kekayaan yang telah dilaporkan kepadanya. Memilih Heliodorus, yang memimpin urusan, raja mengirimnya dengan perintah untuk melanjutkan penghapusan kekayaan tersebut."
  },
  {
    "i": 25097,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 8,
    "t": "Segera Heliodorus berangkat, tampaknya untuk memeriksa kota-kota Coele-Syria dan Fenisia, pada kenyataannya untuk memenuhi maksud raja."
  },
  {
    "i": 25098,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 9,
    "t": "Tiba di Yerusalem, dan diterima dengan baik oleh imam besar dan oleh kota, dia berbagi apa yang telah diungkapkan dan menyatakan tujuan kehadirannya, kemudian bertanya apakah benar demikian halnya."
  },
  {
    "i": 25099,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 10,
    "t": "Imam besar menjelaskan kepadanya bahwa perbendaharaan itu berisi deposito janda dan yatim piatu"
  }
]
