[
  {
    "i": 9700,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 25,
    "t": "25 Tuo metu didelis badas ištiko Samariją, ir apgultis buvo tokia sunki, kad asilo galva kainavo aštuoniasdešimt sidabrinių šekelių, o ketvirtis kabo laukinių svogūnų – penkias šekeles sidabro."
  },
  {
    "i": 9701,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 26,
    "t": "26 Karaliui einant pylimu, viena moteris šaukė jam: „Padėk, mano viešpatie, karaliau!“"
  },
  {
    "i": 9702,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 27,
    "t": "27 Jis atsakė: „Jei VIEŠPATS tau nepadės, iš kur aš galėčiau tau padėti? Ar iš klojimo, ar iš spaustuvo?“"
  },
  {
    "i": 9703,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 28,
    "t": "28 Tuomet karalius jai tarė: „Ko nori?“ Ji atsakė: „Ši moteris man sakė: 'Atiduok savo sūnų, kad šiandien jį suvalgytume, o rytoj suvalgysime mano sūnų.'"
  },
  {
    "i": 9704,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 29,
    "t": "29 Išvirėme mano sūnų ir jį suvalgėme; kitą dieną jai sakiau: 'Atiduok savo sūnų, kad jį suvalgytume', bet ji paslėpė savo sūnų.“"
  },
  {
    "i": 9705,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 30,
    "t": "30 Išgirdęs šios moters žodžius, karalius persiplėšė drabužius; karalius ėjo pylimu, ir žmonės pamatė, kad po jais jis dėvi ašutinę ant nuogo kūno."
  },
  {
    "i": 9706,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 31,
    "t": "31 Jis tarė: „Tepadaro man Dievas ir tepridės dar daugiau, jei Elišos, Šafato sūnaus, galva šiandien liks jam ant pečių!“"
  },
  {
    "i": 9707,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 32,
    "t": "32 Eliša sėdėjo savo namuose, o seniūnai sėdėjo su juo, ir karalius pasiuntė prieš save pasiuntinį. Bet, dar nespėjus jam atvykti, Eliša tarė seniūnams: „Ar matėte, kaip šis žudiko sūnus davė įsakymą man nukirsti galvą! Žiūrėkite: kai atvyks pasiuntinys, uždarykite duris ir atstumkite jį durimis. Ar negirdėti jo viešpaties žingsnių triukšmo?“"
  },
  {
    "i": 9708,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 33,
    "t": "33 Jam dar kalbant, karalius atėjo pas jį ir tarė: „Štai visas šis blogis ateina iš VIEŠPATIES! Kam man dar pasitikėti VIEŠPAČIU?“"
  },
  {
    "i": 9709,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 1,
    "t": "1 Eliša tarė: „Klausykite VIEŠPATIES žodžio! Taip sako VIEŠPATS: Rytoj tokiu pat metu Samarijos vartuose bus galima nusipirkti saiko smulkių miltų už šekelį ir du saikus miežių už šekelį.“"
  },
  {
    "i": 9710,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 2,
    "t": "2 Jaunuolis, ant kurio rankos rėmėsi karalius, atsakė Elišai: „Net jei VIEŠPATS atidarytų langus danguje, ar šis žodis išsipildytų?“ Eliša tarė: „Pamatysi savo akimis, bet nevalgysi.“"
  },
  {
    "i": 9711,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 3,
    "t": "3 Prie vartų įėjimo buvo keturi raupsuotieji; jie vienas kitam sakė: „Kam mums čia sėdėti ir laukti mirties?“"
  },
  {
    "i": 9712,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 4,
    "t": "4 Jei nuspręsime įeiti į miestą, mieste badas ir mes ten mirsime; jei liksime čia, mirsime taip pat. Ateikite! Pereikime į aramėjų stovyklą: jei jie paliks mus gyvus, gyvensime, o jei nužudys, na, mirsime!“"
  },
  {
    "i": 9713,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 5,
    "t": "5 Sutemose jie pakilo eiti į aramėjų stovyklą; jie atvyko prie stovyklos krašto, ir štai – ten nebuvo nė vieno žmogaus!"
  },
  {
    "i": 9714,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 6,
    "t": "6 VIEŠPATS buvo padaręs, kad aramėjų stovykloje pasigirstų vežimų ir arklių triukšmas, didelės kariuomenės triukšmas, ir jie vienas kitam sakė: „Izraelio karalius pasamdė prieš mus hetitų karalius ir Egipto karalius, kad jie žygiuotų prieš mus.“"
  },
  {
    "i": 9715,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 7,
    "t": "7 Jie pakilo ir pabėgo sutemose: paliko savo palapines, savo arklius ir savo asilus, trumpai tariant, stovyklą tokią, kokia ji buvo, ir pabėgo gelbėti savo gyvybių."
  },
  {
    "i": 9716,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 8,
    "t": "8 Taigi šie raupsuotieji atvyko prie stovyklos krašto ir įėjo į vieną palapinę; pavalgę ir atsigėrę, jie išsinešė iš ten sidabrą, auksą ir drabužius, kuriuos nuėjo paslėpti. Tuomet jie sugrįžo, įėjo į kitą palapinę ir išsinešė grobį, kurį nuėjo paslėpti."
  },
  {
    "i": 9717,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 9,
    "t": "9 Tuomet jie vienas kitam tarė: „Čia elgiamės neteisingai. Šiandien yra geros naujienos diena, o mes tylime! Jei lauksime, kol išauš rytas, mus ištiks bausmė. Dabar ateikite! Eikime pranešti naujienų į rūmus.“"
  },
  {
    "i": 9718,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 10,
    "t": "10 Jie atėjo, pašaukė sargybinius prie miesto vartų ir jiems pranešė: „Nuėjome į aramėjų stovyklą. Ten nėra nė vieno žmogaus, jokio žmogaus garso, tik arkliai pririšti, asilai pririšti ir jų palapinės tokios, kokios yra.“"
  },
  {
    "i": 9719,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 11,
    "t": "11 Sargybiniai prie vartų šaukė, ir naujiena buvo nunešta į rūmus."
  },
  {
    "i": 9720,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 12,
    "t": "12 Karalius atsikėlė naktį ir tarė savo pareigūnams: „Aš jums paaiškinsiu, ką aramėjai mums padarė. Kadangi jie žino, kad mes esame išbadėję, jie paliko stovyklą, kad pasislėptų laukuose, sakydami: jie išeis iš miesto, mes juos paimsime gyvus ir įžengsime į miestą.“"
  },
  {
    "i": 9721,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 13,
    "t": "13 Vienas iš jo pareigūnų atsakė: „Tegu paimami penki išlikę arkliai, kurie čia liko – jiems atsitiks kaip ir visiems, kurie žuvo – mes juos išsiųsime ir pamatysime.“"
  },
  {
    "i": 9722,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 14,
    "t": "14 Buvo paimti du vežimai, kuriuos karalius išsiuntė paskui aramėjus, sakydamas: „Eikite ir pažiūrėkite.“"
  },
  {
    "i": 9723,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 15,
    "t": "15 Jie sekė jais iki Jordano; kelias buvo nusėtas drabužių ir įrangos, kuriuos aramėjai paliko panikoje; pasiuntiniai sugrįžo ir informavo karalių."
  },
  {
    "i": 9724,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 16,
    "t": "16 Žmonės išėjo ir apiplėšė aramėjų stovyklą: saikas smulkių miltų buvo už šekelį ir du saikai miežių už šekelį, pagal VIEŠPATIES žodį."
  },
  {
    "i": 9725,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 17,
    "t": "17 Karalius prie vartų į priežiūrą paskyrė jaunuolį, ant kurio rankos jis rėmėsi; žmonės sutrypė jį kojomis prie vartų, ir jis mirė, pagal tai, ką buvo pasakęs Dievo žmogus (ką jis buvo pasakęs, kai karalius buvo atėjęs pas jį)."
  },
  {
    "i": 9726,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 18,
    "t": "18 Įvyko tai, ką Dievo žmogus buvo pasakęs karaliui: „Bus galima nusipirkti du saikus miežių už šekelį ir saiką smulkių miltų už šekelį, rytoj tokiu pat metu, prie Samarijos vartų.“"
  },
  {
    "i": 9727,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 19,
    "t": "19 Jaunuolis atsakė Dievo žmogui: „Net jei VIEŠPATS atidarytų langus danguje, ar šis žodis išsipildytų?“ Eliša tarė: „Pamatysi savo akimis, bet nevalgysi.“"
  },
  {
    "i": 9728,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 20,
    "t": "20 Jam taip ir atsitiko: žmonės sutrypė jį kojomis prie vartų, ir jis mirė)."
  },
  {
    "i": 9729,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 1,
    "t": "1 Eliša buvo pasakęs moteriai, kurios sūnų jis buvo prikėlęs: „Kelkis, eik su savo šeima ir pasilik ten, kur galėsi, svetimame krašte, nes VIEŠPATS pašaukė badą, kuris jau ateina į šalį septyneriems metams.“"
  },
  {
    "i": 9730,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 2,
    "t": "2 Moteris pakilo ir padarė tai, ką buvo pasakęs Dievo žmogus: ji išėjo, ji ir jos šeima, ir septynis metus pasiliko filistinų krašte."
  },
  {
    "i": 9731,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 3,
    "t": "3 Praėjus septyneriems metams, ši moteris sugrįžo iš filistinų krašto ir nuėjo kreiptis į karalių dėl savo namų ir savo lauko."
  },
  {
    "i": 9732,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 4,
    "t": "4 Karalius kalbėjosi su Gehaziu, Dievo žmogaus tarnu: „Papasakok man, – sakė jis, – visus didžius dalykus, kuriuos Eliša padarė.“"
  },
  {
    "i": 9733,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 5,
    "t": "5 Jis kaip tik karaliui pasakojo apie mirusio vaiko prikėlimą, kai moteris, kurios sūnų Eliša buvo prikėlęs, kreipėsi į karalių dėl savo namų ir savo lauko, ir Gehazis tarė: „Mano viešpatie, karaliau, štai ši moteris, ir štai jos sūnus, kurį Eliša prikėlė.“"
  },
  {
    "i": 9734,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 6,
    "t": "6 Karalius apklausė moterį, ir ji jam papasakojo. Tuomet karalius jai davė eunuchą, kuriam įsakė: „Tegul jai grąžinamas visas jai priklausantis turtas ir visos lauko pajamos nuo tos dienos, kai ji paliko šalį iki dabar.“"
  },
  {
    "i": 9735,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 7,
    "t": "7 Eliša atėjo į Damaską. Aramo karalius Benhadadas sirgo, ir jam buvo pranešta: „Dievo žmogus atvyko pas mus.“"
  },
  {
    "i": 9736,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 8,
    "t": "8 Tuomet karalius tarė Hazaelui: „Paimk su savimi dovaną, eik pas Dievo žmogų ir per jį teiraukis VIEŠPATIES, ar pasveiksiu nuo šios ligos, kuri mane kamuoja.“"
  },
  {
    "i": 9737,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 9,
    "t": "9 Hazaelis nuėjo pas Elišą ir nunešė jam dovanų visko, kas geriausia Damaske, keturiasdešimties kupranugarių krovinį. Jis atėjo ir, stovėdamas priešais jį: „Tavo sūnus Benhadadas, Aramo karalius, – tarė jis, – pasiuntė mane tavęs paklausti: Ar pasveiksiu nuo dabartinės ligos?“"
  },
  {
    "i": 9738,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 10,
    "t": "10 Eliša jam atsakė: „Eik jam pasakyti: Tu gali pasveikti, bet VIEŠPATS man parodė, kad jis tikrai mirs.“"
  },
  {
    "i": 9739,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 11,
    "t": "11 Tuomet jo veido bruožai sustingo, jo žvilgsnis tapo labai įsistebeilijęs, ir Dievo žmogus verkė."
  },
  {
    "i": 9740,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 12,
    "t": "12 Hazaelis tarė: „Kodėl mano viešpatis verkia?“ Eliša atsakė: „Todėl, kad žinau blogį, kurį tu padarysi izraelitams: tu padegsi jų tvirtoves, nužudysi kardu jų karių elitą, sutraiškysi jų mažus vaikus, išplėši jų nėščioms moterims pilvus.“"
  },
  {
    "i": 9741,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 13,
    "t": "13 Hazaelis tarė: „Bet kas yra tavo tarnas? Kaip šis šuo galėtų įvykdyti šį didį dalyką?“ Eliša atsakė: „VIEŠPATIES regėjime aš mačiau tave Aramo karaliumi.“"
  },
  {
    "i": 9742,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 14,
    "t": "14 Hazaelis paliko Elišą ir nuėjo pas savo viešpatį, kuris jo paklausė: „Ką tau pasakė Eliša?“ Jis atsakė: „Jis man pasakė, kad tu gali pasveikti.“"
  },
  {
    "i": 9743,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 15,
    "t": "15 Kitą dieną jis paėmė apklotą, pamirkė jį vandenyje ir uždėjo jam ant veido. Benhadadas mirė, ir Hazaelis karaliavo jo vietoje."
  },
  {
    "i": 9744,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 16,
    "t": "16 Penktaisiais Izraelio karaliaus Joramo, Ahabo sūnaus, metais, Joramas, Juozapato sūnus, tapo Judo karaliumi."
  },
  {
    "i": 9745,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 17,
    "t": "17 Jam buvo trisdešimt dveji metai, kai jis pradėjo karaliauti, ir aštuonerius metus karaliavo Jeruzalėje."
  },
  {
    "i": 9746,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 18,
    "t": "18 Jis elgėsi kaip Izraelio karaliai, kaip buvo pasielgę Ahabo namai, nes jis buvo vedęs iš Ahabo namų, ir jis darė tai, kas nepatinka VIEŠPAČIUI."
  },
  {
    "i": 9747,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 19,
    "t": "19 Tačiau VIEŠPATS nenorėjo sunaikinti Judo dėl savo tarno Dovydo, pagal pažadą, kurį jis jam buvo davęs, kad visada paliks jam žiburį savo akivaizdoje."
  },
  {
    "i": 9748,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 20,
    "t": "20 Jo laikais Edomas išsilaisvino iš Judo valdžios ir pasiskyrė sau karalių."
  },
  {
    "i": 9749,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 21,
    "t": "21 Joramas nuėjo į Caires, ir su juo visi vežimai... Jis pakilo naktį ir įveikė edomitų liniją, kuri jį apsupo, ir vežimų vadai su juo; žmonės pabėgo į savo palapines."
  },
  {
    "i": 9750,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 22,
    "t": "22 Taigi Edomas išsilaisvino iš Judo valdžios iki šios dienos; Libna taip pat sukilo. Tuo metu..."
  },
  {
    "i": 9751,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 23,
    "t": "23 Visa kita Joramo istorija, visa, ką jis padarė, ar tai nėra parašyta Judo karalių metraščiuose?"
  },
  {
    "i": 9752,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 24,
    "t": "24 Joramas atgulė su savo tėvais ir buvo palaidotas su savo tėvais Dovydo mieste. Jo sūnus Ahasijas karaliavo jo vietoje."
  },
  {
    "i": 9753,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 25,
    "t": "25 Dvyliktaisiais Izraelio karaliaus Joramo, Ahabo sūnaus, metais, Ahasijas, Joramo sūnus, tapo Judo karaliumi."
  },
  {
    "i": 9754,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 26,
    "t": "26 Ahasijui buvo dvidešimt dveji metai, kai jis pradėjo karaliauti, ir vienerius metus karaliavo Jeruzalėje. Jo motinos vardas buvo Atalija, Izraelio karaliaus Omrio duktė."
  },
  {
    "i": 9755,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 27,
    "t": "27 Jis elgėsi kaip Ahabo šeima ir darė tai, kas nepatinka VIEŠPAČIUI, kaip Ahabo šeima, nes jis buvo su ja susijęs."
  },
  {
    "i": 9756,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 28,
    "t": "28 Jis nuėjo su Joramu, Ahabo sūnumi, kovoti su Hazaelu, Aramo karaliumi, Ramoto Gileade. Bet aramėjai sužeidė Joramą."
  },
  {
    "i": 9757,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 29,
    "t": "29 Karalius Joramas sugrįžo į Jezreelį gydytis žaizdų, gautų Ramote, kai jis kovojo su Hazaelu, Aramo karaliumi, o Ahasijas, Joramo sūnus, Judo karalius, nuvyko į Jezreelį aplankyti Joramo, Ahabo sūnaus, nes jis sirgo."
  },
  {
    "i": 9758,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 1,
    "t": "1 Pranašas Eliša pašaukė vieną iš brolių pranašų ir jam tarė: „Susijuosk strėnas, paimk su savimi šį aliejaus flakoną ir eik į Ramotą Gileadą."
  },
  {
    "i": 9759,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 2,
    "t": "2 Atvykęs ten, pasistenk pamatyti Jehu, Juozapato sūnų, Nimšio sūnų. Suradęs jį, pasirūpink, kad jis pakiltų iš savo draugų ir nuvesk jį į nuošalų kambarį."
  },
  {
    "i": 9760,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 3,
    "t": "3 Paimk aliejaus flakoną ir išpilk jį jam ant galvos, sakydamas: Taip sako VIEŠPATS. Aš tave patepiau Izraelio karaliumi, tuomet atidaryk duris ir bėk nedelsdamas.“"
  },
  {
    "i": 9761,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 4,
    "t": "4 Jaunuolis išvyko į Ramotą Gileadą."
  },
  {
    "i": 9762,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 5,
    "t": "5 Jam atvykus, kariuomenės vadai sėdėjo kartu; jis tarė: „Turiu tau žodį, vade.“ Jehu paklausė: „Kuriam iš mūsų?“ Jis atsakė: „Tau, vade.“"
  },
  {
    "i": 9763,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 6,
    "t": "6 Tuomet Jehu atsikėlė ir įėjo į namus. Jaunuolis jam išpylė aliejų ant galvos ir tarė: „Taip sako VIEŠPATS, Izraelio Dievas. Aš tave patepiau karaliumi VIEŠPATIES tautai, Izraeliui."
  },
  {
    "i": 9764,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 7,
    "t": "7 Tu ištiksi savo viešpaties Ahabo šeimą, ir aš atkeršysiu už savo tarnų pranašų ir visų VIEŠPATIES tarnų kraują ant Jezabelės"
  },
  {
    "i": 9765,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 8,
    "t": "8 ir ant visos Ahabo šeimos. Aš sunaikinsiu Ahabo šeimos vyrus, susijusius ar laisvus Izraelyje."
  },
  {
    "i": 9766,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 9,
    "t": "9 Aš pasielgsiu su Ahabo šeima kaip su Nebato sūnaus Jeroboamo šeima ir su Ahijos sūnaus Bašos šeima."
  },
  {
    "i": 9767,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 10,
    "t": "10 O Jezabelę šunys suris Jezreelio lauke; niekas jos nepalaidos.“ Tuomet jis atidarė duris ir pabėgo."
  },
  {
    "i": 9768,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 11,
    "t": "11 Jehu išėjo pas savo viešpaties pareigūnus. Jie jo paklausė: „Ar viskas gerai? Kodėl šis beprotis atėjo pas tave?“ Jis atsakė: „Jūs pažįstate žmogų ir jo dainą!“"
  },
  {
    "i": 9769,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 12,
    "t": "12 Bet jie tarė: „Tai netiesa! Taigi paaiškink mums!“ Jis tarė: „Jis man kalbėjo tokiu ir tokiu būdu ir pasakė: Taip sako VIEŠPATS: Aš tave patepiau Izraelio karaliumi.“"
  },
  {
    "i": 9770,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 13,
    "t": "13 Tuojau pat visi paėmė savo apsiaustus ir ištiesė juos po juo ant pačių laiptų; jie trimitavo ragais ir šaukė: „Jehu yra karalius!“"
  },
  {
    "i": 9771,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 14,
    "t": "14 Jehu, Juozapato sūnus, Nimšio sūnus, suorganizavo sąmokslą prieš Joramą. – Joramas su visu Izraeliu tuo metu saugojo Ramotą Gileadą nuo Hazaelio, Aramo karaliaus, atakos."
  },
  {
    "i": 9772,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 15,
    "t": "15 Bet karalius Joramas buvo sugrįžęs į Jezreelį gydytis žaizdų, kurias aramėjai jam padarė kovose, kurias jis kariavo su Hazaelu, Aramo karaliumi. – Jehu tarė: „Jei tai jūsų nuomonė, tegul niekas neištrūksta iš miesto ir nenuveža naujienų į Jezreelį!“"
  },
  {
    "i": 9773,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 16,
    "t": "16 Jehu sėdo į vežimą ir išvyko į Jezreelį; Joramas ten gulėjo lovoje, o Ahasijas, Judo karalius, buvo nuvykęs jo aplankyti."
  },
  {
    "i": 9774,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 17,
    "t": "17 Sargas, stovintis Jezreelio bokšte, pamatė Jehu būrį, kuris artėjo, ir pranešė: „Aš matau būrį.“ Joramas įsakė: „Tegu paima raitelį, tegu jį išsiunčia pas šiuos žmones ir tegu paklausia: Ar viskas gerai?“"
  },
  {
    "i": 9775,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 18,
    "t": "18 Raitelis nuėjo pas Jehu ir paklausė: „Taip sako karalius: Ar viskas gerai?“ – „Kas tau rūpi, ar viskas gerai? Atsakė Jehu. Eik paskui mane.“ Sargas pranešė: „Pasiuntinys juos pasiekė ir negrįžta.“"
  },
  {
    "i": 9776,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 19,
    "t": "19 Karalius išsiuntė antrą raitelį; šis juos pasiekė ir paklausė: „Taip sako karalius: Ar viskas gerai?“ – „Kas tau rūpi, ar viskas gerai? Atsakė Jehu. Eik paskui mane.“"
  },
  {
    "i": 9777,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 20,
    "t": "20 Sargas pranešė: „Jis juos pasiekė ir negrįžta. Vairavimo būdas yra Jehu, Nimšio sūnaus: jis vairuoja kaip beprotis!“"
  },
  {
    "i": 9778,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 21,
    "t": "21 Joramas tarė: „Tegu pakinko!“ ir jo vežimas buvo pakinkytas. Joramas, Izraelio karalius, ir Ahasijas, Judo karalius, išvyko, kiekvienas savo vežime, pasitikti Jehu. Jie jį pasiekė Naboto Jezreeliečio lauke."
  },
  {
    "i": 9779,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 22,
    "t": "22 Kai tik Joramas pamatė Jehu, jis paklausė: „Ar viskas gerai, Jehu?“ Šis atsakė: „Koks klausimas, kol tęsiasi tavo motinos Jezabelės prostitucijos ir jos daugybė burtų!“"
  },
  {
    "i": 9780,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 23,
    "t": "23 Joramas atitraukė vadžias ir pabėgo, tardamas Ochozijui: \"Išdavystė, Ochozijau!"
  },
  {
    "i": 9781,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 24,
    "t": "24 Jehus įtempė lanką ir paleido strėlę, kuri įsmigo Joramui tarp pečių, ir strėlė perėjo karaliaus širdį, ir jis sukniubo savo vežime."
  },
  {
    "i": 9782,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 25,
    "t": "25 Jehus tarė Bidkarui, savo ginklanešiui: \"Paimk jį ir įmesk į Naboto Jezraeliečio lauką. Atmink: kai aš ir tu abu jodinėjome vežime paskui jo tėvą Ahabą, VIEŠPATS jam paskelbė šį nuosprendį:"
  },
  {
    "i": 9783,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 26,
    "t": "26 Tikrai! Vakar aš mačiau Naboto kraują ir jo sūnų kraują, VIEŠPATIES žodis. Aš tau atlyginsiu šiame pačiame lauke, VIEŠPATIES žodis. Paimk jį tad ir įmesk į lauką, pagal VIEŠPATIES žodį!"
  },
  {
    "i": 9784,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 27,
    "t": "27 Kai Ochozijas, Judo karalius, tai pamatė, jis pabėgo Bet Hagano keliu, bet Jehus jį persekiojo ir įsakė: \"Ir jį nužudykite!\" Jie sužeidė jį jo vežime Gurio pakilime, kuris yra netoli Jibleamo, ir jis pabėgo į Megidą, kur mirė."
  },
  {
    "i": 9785,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 28,
    "t": "28 Jo tarnai parvežė jį vežime į Jeruzalę ir palaidojo jo kape, Dovydo mieste."
  },
  {
    "i": 9786,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 29,
    "t": "29 Tai buvo vienuoliktais Joramo, Ahabo sūnaus, metais, kai Ochozijas tapo Judo karaliumi."
  },
  {
    "i": 9787,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 30,
    "t": "30 Jehus sugrįžo į Jezraelį, ir Jezabelė tai sužinojo. Ji išsidažė akis, pasipuošė galvą ir atsisėdo prie lango,"
  },
  {
    "i": 9788,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 31,
    "t": "31 ir, kai Jehus įvažiavo pro vartus, ji tarė: \"Ar tau gerai sekasi, Zimri, savo šeimininko žudike?"
  },
  {
    "i": 9789,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 32,
    "t": "32 Jehus pakėlė galvą prie lango ir tarė: \"Kas su manimi, kas?\" Ir du ar trys eunuchai pasilenkė prie jo."
  },
  {
    "i": 9790,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 33,
    "t": "33 Jis tarė: \"Numeskite ją žemyn.\" Jie numetė ją žemyn, jos kraujas aptaškė sieną ir arklius, ir Jehus pervažiavo jos kūną."
  },
  {
    "i": 9791,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 34,
    "t": "34 Jis įėjo, valgė ir gėrė, paskui įsakė: \"Pasirūpinkite šia prakeikta moterimi ir atiduokite ją palaidoti, nes ji yra karaliaus duktė."
  },
  {
    "i": 9792,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 35,
    "t": "35 Jie nuėjo jos palaidoti, bet rado tik jos kaukolę, kojas ir rankas."
  },
  {
    "i": 9793,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 36,
    "t": "36 Jie sugrįžo pranešti Jehui, kuris tarė: \"Tai yra VIEŠPATIES žodis, kurį jis paskelbė per savo tarno Eliją Tišbiečio tarnystę: Jezraelio lauke šunys suris Jezabelės mėsą,"
  },
  {
    "i": 9794,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 37,
    "t": "37 Jezabelės lavonas bus kaip mėšlas, išmėžtas laukuose, kad niekas negalėtų pasakyti: Tai yra Jezabelė."
  },
  {
    "i": 9795,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 1,
    "t": "1 Samarijoje buvo septyniasdešimt Ahabo sūnų. Jehus parašė laiškus ir išsiuntė į Samariją miesto vadams, seniūnams ir Ahabo vaikų globėjams. Jis sakė:"
  },
  {
    "i": 9796,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 2,
    "t": "2 \"Dabar – kai šis laiškas jus pasieks – jūs turite su savimi savo šeimininko sūnus, turite vežimus ir arklius, stiprų miestą ir ginklus."
  },
  {
    "i": 9797,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 3,
    "t": "3 Pažiūrėkite, kuris iš jūsų šeimininko sūnų yra geriausias ir vertingiausias, pasodinkite jį į jo tėvo sostą ir kovokite už savo šeimininko namus!"
  },
  {
    "i": 9798,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 4,
    "t": "4 Jie labai išsigando ir tarė: \"Štai, du karaliai neišsilaikė prieš jį, kaip galėtume mes išsilaikyti patys?"
  },
  {
    "i": 9799,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 5,
    "t": "5 Rūmų valdytojas, miesto vadas, seniūnai ir globėjai nusiuntė Jehui tokį pranešimą: \"Mes esame tavo tarnai, darysime viską, ką įsakysi, neskelbsime karaliaus, daryk, kas tau atrodo gera!"
  }
]
