[
  {
    "i": 32300,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 1,
    "t": "Cóż tedy za wyższość ma Żyd? Albo co za pożytek z obrzezania?"
  },
  {
    "i": 32301,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 2,
    "t": "Wielka pod każdym względem! Najpierw, że im powierzone zostały słowa Boże."
  },
  {
    "i": 32302,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 3,
    "t": "Bo cóż, jeśli niektórzy stali się niewiernymi? Czyż ich niewierność zniweczy wierność Bożą?"
  },
  {
    "i": 32303,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 4,
    "t": "Żadną miarą! Niech raczej Bóg będzie prawdziwy, a każdy człowiek kłamcą, jak napisano: Abyś był usprawiedliwiony w słowach swoich i zwyciężył, gdy będziesz sądzony."
  },
  {
    "i": 32304,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 5,
    "t": "Lecz jeśli nasza niesprawiedliwość uwydatnia sprawiedliwość Bożą, to cóż powiemy? Czyż Bóg jest niesprawiedliwy, gdy na nas zsyła gniew? Mówię po ludzku."
  },
  {
    "i": 32305,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 6,
    "t": "Żadną miarą! Bo jakżeż Bóg miałby sądzić świat?"
  },
  {
    "i": 32306,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 7,
    "t": "Bo jeśli mój fałsz pomnaża prawdę Bożą ku Jego chwale, to dlaczego i ja mam być jeszcze sądzony jako grzesznik?"
  },
  {
    "i": 32307,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 8,
    "t": "Albo dlaczego, jak nam bluźnierczo przypisują, a niektórzy powiadają, mamy czynić zło, aby przyszło z tego dobro? Słuszne jest potępienie tych, którzy tak mówią."
  },
  {
    "i": 32308,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 9,
    "t": "Cóż tedy? Czy mamy przewagę? Wcale nie! Albowiem dowiedliśmy, że zarówno Żydzi, jak i Grecy wszyscy są pod grzechem,"
  },
  {
    "i": 32309,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 10,
    "t": "Jak napisano: Nie ma sprawiedliwego, ani jednego,"
  },
  {
    "i": 32310,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 11,
    "t": "Nie ma rozumnego, nie ma nikogo, kto by szukał Boga."
  },
  {
    "i": 32311,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 12,
    "t": "Wszyscy zboczyli, razem stali się znikczemniałymi, nie ma nikogo, kto by czynił dobrze, nie ma ani jednego."
  },
  {
    "i": 32312,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 13,
    "t": "Gardło ich jest grobem otwartym, językami swoimi zdradzają, jad żmij pod ich wargami."
  },
  {
    "i": 32313,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 14,
    "t": "Usta ich pełne są przekleństwa i goryczy."
  },
  {
    "i": 32314,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 15,
    "t": "Nogi ich szybkie są do rozlewania krwi,"
  },
  {
    "i": 32315,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 16,
    "t": "Spustoszenie i nędza są na ich drogach."
  },
  {
    "i": 32316,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 17,
    "t": "A drogi pokoju nie poznali."
  },
  {
    "i": 32317,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 18,
    "t": "Nie ma bojaźni Bożej przed ich oczami."
  },
  {
    "i": 32318,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 19,
    "t": "A wiemy, że wszystko, co mówi zakon, mówi do tych, którzy są pod zakonem, aby wszelkie usta zostały zamknięte i aby cały świat podlegał sądowi Bożemu,"
  },
  {
    "i": 32319,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 20,
    "t": "Dlatego z uczynków zakonu nie będzie usprawiedliwione żadne ciało przed Nim, gdyż przez zakon jest poznanie grzechu."
  },
  {
    "i": 32320,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 21,
    "t": "Teraz zaś niezależnie od zakonu objawiona została sprawiedliwość Boża, poświadczona przez zakon i proroków,"
  },
  {
    "i": 32321,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 22,
    "t": "Sprawiedliwość Boża przez wiarę w Jezusa Chrystusa dla wszystkich i na wszystkich wierzących, bo nie ma różnicy."
  },
  {
    "i": 32322,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 23,
    "t": "Gdyż wszyscy zgrzeszyli i brak im chwały Bożej,"
  },
  {
    "i": 32323,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 24,
    "t": "I są usprawiedliwieni darmo z Jego łaski przez odkupienie, które jest w Chrystusie Jezusie,"
  },
  {
    "i": 32324,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 25,
    "t": "Którego Bóg ustanowił ofiarą przebłagalną przez wiarę w Jego krew, aby pokazać swoją sprawiedliwość przez przebaczenie grzechów, które zostały popełnione dawniej,"
  },
  {
    "i": 32325,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 26,
    "t": "Za dni cierpliwości Bożej, aby pokazać swoją sprawiedliwość w obecnym czasie, że On jest sprawiedliwy i usprawiedliwia tego, który wierzy w Jezusa."
  },
  {
    "i": 32326,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 27,
    "t": "Gdzież więc jest chluba? Została wykluczona. Przez jaki zakon? Uczynków? Nie, ale przez zakon wiary."
  },
  {
    "i": 32327,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 28,
    "t": "Uważamy bowiem, że człowiek bywa usprawiedliwiony przez wiarę, bez uczynków zakonu."
  },
  {
    "i": 32328,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 29,
    "t": "Czy Bóg jest Bogiem tylko Żydów? Czy nie jest też Bogiem pogan? Tak, również i pogan,"
  },
  {
    "i": 32329,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 30,
    "t": "Skoro jeden jest Bóg, który usprawiedliwi obrzezanych z wiary i nieobrzezanych przez wiarę."
  },
  {
    "i": 32330,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 31,
    "t": "Czy więc unieważniamy zakon przez wiarę? Żadną miarą! Ale raczej zakon utwierdzamy."
  },
  {
    "i": 32331,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 1,
    "t": "Cóż więc powiemy, że Abraham, ojciec nasz według ciała, osiągnął?"
  },
  {
    "i": 32332,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 2,
    "t": "Bo jeśli Abraham został usprawiedliwiony z uczynków, to ma się czym chlubić, ale nie przed Bogiem."
  },
  {
    "i": 32333,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 3,
    "t": "Co bowiem mówi Pismo? Abraham uwierzył Bogu i zostało mu to poczytane za sprawiedliwość."
  },
  {
    "i": 32334,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 4,
    "t": "Temu, kto pracuje, zapłata nie jest zaliczana z łaski, ale z obowiązku,"
  },
  {
    "i": 32335,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 5,
    "t": "Temu zaś, kto nie pracuje, ale wierzy w Tego, który usprawiedliwia bezbożnego, jego wiara jest mu poczytana za sprawiedliwość."
  },
  {
    "i": 32336,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 6,
    "t": "Jak i Dawid opowiada o szczęściu człowieka, któremu Bóg poczytuje sprawiedliwość bez uczynków:"
  },
  {
    "i": 32337,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 7,
    "t": "Błogosławieni ci, których nieprawości są odpuszczone i których grzechy są zakryte."
  },
  {
    "i": 32338,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 8,
    "t": "Błogosławiony człowiek, któremu Pan nie poczyta grzechu."
  },
  {
    "i": 32339,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 9,
    "t": "Czy to błogosławieństwo odnosi się tylko do obrzezanych, czy także do nieobrzezanych? Mówimy bowiem, że Abrahamowi wiara została poczytana za sprawiedliwość."
  },
  {
    "i": 32340,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 10,
    "t": "Jakże więc została mu poczytana? Czy po obrzezaniu, czy przed obrzezaniem? Nie po obrzezaniu, ale przed obrzezaniem."
  },
  {
    "i": 32341,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 11,
    "t": "Otrzymał zaś znak obrzezania jako pieczęć sprawiedliwości wiary, którą miał przed obrzezaniem, aby był ojcem wszystkich wierzących, którzy nie są obrzezani, żeby i im została poczytana sprawiedliwość,"
  },
  {
    "i": 32342,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 12,
    "t": "I ojcem obrzezanych, tych, którzy nie tylko są obrzezani, ale też postępują śladami wiary, jaką miał przed obrzezaniem ojciec nasz Abraham."
  },
  {
    "i": 32343,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 13,
    "t": "Obietnica bowiem, że Abraham będzie dziedzicem świata, nie została dana Abrahamowi lub jego potomstwu przez zakon, ale przez sprawiedliwość wiary."
  },
  {
    "i": 32344,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 14,
    "t": "Bo jeśli ci, którzy są z zakonu, są dziedzicami, to wiara jest daremna, a obietnica bez skutku,"
  },
  {
    "i": 32345,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 15,
    "t": "Gdyż zakon wywołuje gniew, bo gdzie nie ma zakonu, tam nie ma też przestępstwa."
  },
  {
    "i": 32346,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 16,
    "t": "Dlatego zależy to od wiary, aby było z łaski i aby obietnica była trwała dla całego potomstwa, nie tylko dla tych, którzy są z zakonu, ale i dla tych, którzy są z wiary Abrahama, który jest ojcem nas wszystkich,"
  },
  {
    "i": 32347,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 17,
    "t": "Jak napisano: Ustanowiłem cię ojcem wielu narodów, przed Bogiem, któremu uwierzył, który ożywia umarłych i powołuje do istnienia to, czego nie ma."
  },
  {
    "i": 32348,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 18,
    "t": "On to wbrew nadziei uwierzył w nadzieję, że stanie się ojcem wielu narodów, zgodnie z tym, co powiedziano: Takie będzie twoje potomstwo."
  },
  {
    "i": 32349,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 19,
    "t": "I nie osłabł w wierze, gdy uważał, że ciało jego jest już obumarłe, bo miał około stu lat, i że obumarłe jest łono Sary."
  },
  {
    "i": 32350,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 20,
    "t": "Nie powątpiewał w obietnicę Boga przez niewiarę, ale umocnił się w wierze, dając chwałę Bogu,"
  },
  {
    "i": 32351,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 21,
    "t": "Będąc w pełni przekonany, że to, co obiecał, ma moc także spełnić."
  },
  {
    "i": 32352,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 22,
    "t": "Dlatego też zostało mu to poczytane za sprawiedliwość."
  },
  {
    "i": 32353,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 23,
    "t": "A to, że zostało mu poczytane, nie zostało napisane tylko dla niego samego,"
  },
  {
    "i": 32354,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 24,
    "t": "Lecz także i dla nas, którym będzie poczytane, to jest dla tych, którzy wierzą w Tego, który wzbudził z martwych Jezusa, naszego Pana,"
  },
  {
    "i": 32355,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 25,
    "t": "Który został wydany za nasze grzechy i wzbudzony dla naszego usprawiedliwienia."
  },
  {
    "i": 32356,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 1,
    "t": "Usprawiedliwieni tedy przez wiarę, pokój mamy z Bogiem przez naszego Pana, Jezusa Chrystusa,"
  },
  {
    "i": 32357,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 2,
    "t": "Przez którego uzyskaliśmy też dostęp przez wiarę do tej łaski, w której stoimy i chlubimy się nadzieją chwały Bożej."
  },
  {
    "i": 32358,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 3,
    "t": "A nie tylko to, ale chlubimy się też z ucisków, wiedząc, że ucisk wyrabia wytrwałość,"
  },
  {
    "i": 32359,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 4,
    "t": "A wytrwałość doświadczenie, a doświadczenie nadzieję."
  },
  {
    "i": 32360,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 5,
    "t": "A nadzieja nie zawodzi, bo miłość Boża rozlana jest w naszych sercach przez Ducha Świętego, który nam został dany."
  },
  {
    "i": 32361,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 6,
    "t": "Gdyż Chrystus, gdy jeszcze byliśmy słabi, we właściwym czasie umarł za bezbożnych."
  },
  {
    "i": 32362,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 7,
    "t": "Bo ledwie ktoś umrze za sprawiedliwego, choć może za dobrego człowieka odważyłby się ktoś umrzeć."
  },
  {
    "i": 32363,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 8,
    "t": "Bóg zaś okazuje nam swoją miłość przez to, że Chrystus umarł za nas, gdy jeszcze byliśmy grzesznikami."
  },
  {
    "i": 32364,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 9,
    "t": "Tym bardziej więc, teraz usprawiedliwieni Jego krwią, będziemy przez Niego wybawieni od gniewu."
  },
  {
    "i": 32365,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 10,
    "t": "Bo jeśli będąc nieprzyjaciółmi, zostaliśmy pojednani z Bogiem przez śmierć Jego Syna, tym bardziej pojednani, będziemy zbawieni przez Jego życie."
  },
  {
    "i": 32366,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 11,
    "t": "A nie tylko to, ale też chlubimy się Bogiem przez naszego Pana, Jezusa Chrystusa, przez którego teraz otrzymaliśmy pojednanie."
  },
  {
    "i": 32367,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 12,
    "t": "Przeto jak przez jednego człowieka grzech wszedł na świat, a przez grzech śmierć, tak i na wszystkich ludzi śmierć przeszła, bo wszyscy zgrzeszyli."
  },
  {
    "i": 32368,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 13,
    "t": "Bo i przed zakonem grzech był na świecie, ale grzech nie jest poczytywany, gdy nie ma zakonu."
  },
  {
    "i": 32369,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 14,
    "t": "A jednak śmierć królowała od Adama do Mojżesza nawet nad tymi, którzy nie zgrzeszyli podobnym przestępstwem jak Adam, który jest obrazem Tego, który miał przyjść."
  },
  {
    "i": 32370,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 15,
    "t": "Ale nie tak ma się rzecz z darem łaski, jak z upadkiem. Jeśli bowiem przez upadek jednego wielu umarło, to tym bardziej łaska Boga i dar przez łaskę jednego człowieka, Jezusa Chrystusa, obficie spłynęły na wielu."
  },
  {
    "i": 32371,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 16,
    "t": "I nie tak ma się rzecz z darem łaski, jak z tym, co przyszło przez jednego, który zgrzeszył. Bo sąd z powodu jednego upadku prowadzi do potępienia, a dar łaski z powodu wielu upadków prowadzi do usprawiedliwienia."
  },
  {
    "i": 32372,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 17,
    "t": "Jeśli bowiem przez upadek jednego śmierć królowała przez jednego, to tym bardziej ci, którzy otrzymują obfitość łaski i daru sprawiedliwości, będą królować w życiu przez jednego, Jezusa Chrystusa."
  },
  {
    "i": 32373,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 18,
    "t": "Tak więc, jak przez upadek jednego przyszło potępienie na wszystkich ludzi, tak też przez sprawiedliwość jednego przyszło usprawiedliwienie ku życiu dla wszystkich ludzi."
  },
  {
    "i": 32374,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 19,
    "t": "Bo jak przez nieposłuszeństwo jednego człowieka wielu stało się grzesznikami, tak też przez posłuszeństwo jednego wielu stanie się sprawiedliwymi."
  },
  {
    "i": 32375,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 20,
    "t": "A zakon wszedł po to, aby pomnożyło się przestępstwo, ale gdzie grzech się pomnożył, tam łaska bardziej obfitowała,"
  },
  {
    "i": 32376,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 21,
    "t": "Aby jak grzech królował w śmierci, tak też łaska królowała przez sprawiedliwość ku życiu wiecznemu przez Jezusa Chrystusa, naszego Pana."
  },
  {
    "i": 32377,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 1,
    "t": "Cóż więc powiemy? Czy mamy trwać w grzechu, aby łaska obfitowała? Żadną miarą!"
  },
  {
    "i": 32378,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 2,
    "t": "Jakże my, którzy umarliśmy dla grzechu, mamy w nim jeszcze żyć?"
  },
  {
    "i": 32379,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 3,
    "t": "Czyż nie wiecie, że my wszyscy, którzy zostaliśmy ochrzczeni w Jezusa Chrystusa, zostaliśmy ochrzczeni w Jego śmierć?"
  },
  {
    "i": 32380,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 4,
    "t": "Przetoż pogrzebieni jesteśmy z nim przez chrzest w śmierć, aby jako Chrystus wzbudzony jest z martwych przez chwałę Ojcowską, tak i my w nowości żywota chodzili."
  },
  {
    "i": 32381,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 5,
    "t": "Albowiem jeźliśmy z nim wszczepieni w podobieństwo śmierci jego, tedy też będziemy w podobieństwo zmartwychwstania."
  },
  {
    "i": 32382,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 6,
    "t": "To wiedząc, iż stary nasz człowiek jest wespół z nim ukrzyżowany, aby skażone było ciało grzechu, żebyśmy więcej nie służyli grzechowi."
  },
  {
    "i": 32383,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 7,
    "t": "Bo kto umarł, uwolniony jest od grzechu."
  },
  {
    "i": 32384,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 8,
    "t": "A jeźliśmy umarli z Chrystusem, wierzymy, że też z nim żyć będziemy,"
  },
  {
    "i": 32385,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 9,
    "t": "Wiedząc, że Chrystus powstawszy z martwych, więcej nie umiera; śmierć mu już więcej nie panuje."
  },
  {
    "i": 32386,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 10,
    "t": "Bo co umarł, umarł grzechowi raz; a co żywie, żywie Bogu."
  },
  {
    "i": 32387,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 11,
    "t": "Także i wy mniemajcie o sobie, żeście umarli grzechowi, a żywiecie Bogu w Chrystusie Jezusie, Panu naszym."
  },
  {
    "i": 32388,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 12,
    "t": "Niechże tedy nie panuje grzech w śmiertelnem ciele waszem, abyście mu byli posłuszni w pożądliwościach jego."
  },
  {
    "i": 32389,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 13,
    "t": "Ani podawajcie członków waszych grzechowi za oręże niesprawiedliwości; ale się raczej podawajcie Bogu, jako z martwych ożywieni, a członki wasze Bogu za oręże sprawiedliwości."
  },
  {
    "i": 32390,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 14,
    "t": "Bo grzech nad wami panować nie będzie; albowiem nie jesteście pod zakonem, ale pod łaską."
  },
  {
    "i": 32391,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 15,
    "t": "Cóż tedy? Będziemy grzeszyć, iż nie jesteśmy pod zakonem, ale pod łaską? Nie daj Boże!"
  },
  {
    "i": 32392,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 16,
    "t": "Nie wiecież, iż komu się podajecie za sługi ku posłuszeństwu, sługami jesteście tego, komu jesteście posłuszni; albo grzechu ku śmierci, albo posłuszeństwa ku sprawiedliwości?"
  },
  {
    "i": 32393,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 17,
    "t": "Ale Bogu niech będą dzięki, żeście byli sługami grzechu, wszakżeście posłuszni stali się z serca temu kształtowi nauki, pod któryście podani."
  },
  {
    "i": 32394,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 18,
    "t": "A uwolnieni od grzechu, staliście się sługami sprawiedliwości."
  },
  {
    "i": 32395,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 19,
    "t": "Po ludzku mówię dla mdłości ciała waszego. Bo jakoście podawali członki wasze za sługi nieczystości i złości ku złości; tak teraz podawajcie członki wasze za sługi sprawiedliwości ku poświęceniu."
  },
  {
    "i": 32396,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 20,
    "t": "Albowiem gdyście byli sługami grzechu, byliście wolni od sprawiedliwości."
  },
  {
    "i": 32397,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 21,
    "t": "Jakiż tedy pożytek mieliście z tego, czego się teraz wstydzicie? Bo koniec onych rzeczy, śmierć."
  },
  {
    "i": 32398,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 22,
    "t": "Ale teraz uwolnieni będąc od grzechu, a służebni będąc Bogu, macie pożytek wasz ku poświęceniu, a koniec żywot wieczny."
  },
  {
    "i": 32399,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 23,
    "t": "Albowiem zapłata za grzech, śmierć; ale dar z łaski Bożej, żywot wieczny, w Chrystusie Jezusie, Panu naszym."
  }
]
