[
  {
    "i": 9700,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 25,
    "t": "Maka kelaparan besar melanda Samaria, dan pengepungan itu sangat berat sehingga kepala keledai berharga delapan puluh syikal perak, dan seperempat gantang lokio liar berharga lima syikal perak."
  },
  {
    "i": 9701,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 26,
    "t": "Ketika raja berjalan di atas tembok, seorang perempuan berseru kepadanya: \"Tolonglah aku, ya tuanku raja!"
  },
  {
    "i": 9702,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 27,
    "t": "Ia menjawab: \"Jika TUHAN tidak menolong engkau, dari manakah aku dapat menolong engkau? Dari tempat pengirikan atau dari tempat pemerasan anggur?"
  },
  {
    "i": 9703,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 28,
    "t": "Kemudian raja bertanya kepadanya: \"Ada apa?\" Perempuan itu menjawab: \"Perempuan ini berkata kepadaku: Berikanlah anakmu, supaya kita makan dia pada hari ini, dan anakku akan kita makan besok."
  },
  {
    "i": 9704,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 29,
    "t": "Kita telah merebus anakku dan memakannya; pada hari berikutnya kukatakan kepadanya: Berikanlah anakmu, supaya kita makan dia, tetapi ia menyembunyikan anaknya."
  },
  {
    "i": 9705,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 30,
    "t": "Ketika raja mendengar perkataan perempuan itu, ia mengoyakkan pakaiannya; raja berjalan di atas tembok, dan rakyat melihat bahwa di bawah pakaiannya, ia memakai kain kabung melekat pada tubuhnya."
  },
  {
    "i": 9706,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 31,
    "t": "Ia berkata: \"Kiranya Allah menghukum aku demikian dan lebih lagi, jika kepala Elisa bin Safat masih tetap di bahunya pada hari ini!"
  },
  {
    "i": 9707,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 32,
    "t": "Elisa sedang duduk di rumahnya, dan para tua-tua sedang duduk bersamanya, dan raja menyuruh seorang utusan mendahuluinya. Tetapi sebelum utusan itu sampai kepadanya, Elisa berkata kepada para tua-tua: \"Apakah kamu melihat bahwa anak pembunuh ini telah menyuruh orang untuk memenggal kepalaku? Perhatikanlah: ketika utusan itu datang, tutuplah pintu dan doronglah dia dengan pintu. Bukankah suara langkah tuannya mengikuti dia?"
  },
  {
    "i": 9708,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 33,
    "t": "Sedang ia berbicara kepada mereka, raja datang kepadanya dan berkata: \"Ketahuilah, malapetaka ini datang dari TUHAN! Mengapa aku harus tetap berharap kepada TUHAN?"
  },
  {
    "i": 9709,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 1,
    "t": "Elisa berkata: \"Dengarlah firman TUHAN! Beginilah firman TUHAN: Besok kira-kira waktu ini, satu gantang tepung halus akan berharga satu syikal dan dua gantang jelai akan berharga satu syikal di pintu gerbang Samaria."
  },
  {
    "i": 9710,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 2,
    "t": "Perwira yang menjadi ajudan raja menjawab Elisa: \"Andaikan TUHAN membuat tingkap-tingkap di langit, dapatkah hal ini terjadi?\" Elisa berkata: \"Engkau akan melihatnya dengan matamu sendiri, tetapi engkau tidak akan memakannya."
  },
  {
    "i": 9711,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 3,
    "t": "Adapun empat orang yang sakit kusta berada — karena mereka adalah orang yang sakit kusta — di pintu gerbang, dan mereka berkata seorang kepada yang lain: \"Mengapa kita tinggal di sini menunggu kematian?"
  },
  {
    "i": 9712,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 4,
    "t": "Jika kita memutuskan untuk masuk ke kota, ada kelaparan di kota, dan kita akan mati di sana; jika kita tetap di sini, kita akan mati juga. Mari! Marilah kita menyeberang ke perkemahan orang Aram: jika mereka membiarkan kita hidup, kita akan hidup, dan jika mereka membunuh kita, ya sudah! kita akan mati!"
  },
  {
    "i": 9713,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 5,
    "t": "Pada senja hari, mereka bangkit untuk pergi ke perkemahan orang Aram; mereka sampai ke pinggir perkemahan, dan lihatlah, tidak ada seorang pun di sana!"
  },
  {
    "i": 9714,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 6,
    "t": "Sebab TUHAN telah membuat orang Aram mendengar di perkemahan itu suara kereta dan kuda, suara tentara yang besar, dan mereka berkata seorang kepada yang lain: \"Raja Israel telah mengupah raja-raja orang Het dan raja-raja Mesir untuk menyerang kita."
  },
  {
    "i": 9715,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 7,
    "t": "Mereka bangkit dan melarikan diri pada senja hari: meninggalkan tenda, kuda, dan keledai mereka, singkatnya perkemahan itu seperti adanya, mereka melarikan diri untuk menyelamatkan nyawa mereka."
  },
  {
    "i": 9716,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 8,
    "t": "Maka orang-orang kusta itu sampai ke pinggir perkemahan dan masuk ke dalam sebuah tenda; setelah makan dan minum, mereka membawa pergi dari sana perak, emas, dan pakaian yang mereka sembunyikan. Kemudian mereka kembali, masuk ke dalam tenda lain dan membawa pergi dari sana barang rampasan yang mereka sembunyikan."
  },
  {
    "i": 9717,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 9,
    "t": "Kemudian mereka berkata seorang kepada yang lain: \"Kita melakukan sesuatu yang tidak adil. Hari ini adalah hari kabar baik, dan kita berdiam diri! Jika kita menunggu sampai pagi, hukuman akan menimpa kita. Sekarang, mari! Marilah kita menyampaikan kabar itu ke istana."
  },
  {
    "i": 9718,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 10,
    "t": "Mereka datang, memanggil para penjaga di pintu gerbang kota dan memberitahukan kepada mereka: \"Kami telah pergi ke perkemahan orang Aram. Tidak ada seorang pun di sana, tidak ada suara manusia, hanya kuda-kuda yang tertambat, keledai-keledai yang tertambat, dan tenda-tenda mereka seperti apa adanya."
  },
  {
    "i": 9719,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 11,
    "t": "Para penjaga pintu gerbang berteriak, dan kabar itu disampaikan ke dalam istana."
  },
  {
    "i": 9720,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 12,
    "t": "Raja bangun pada waktu malam dan berkata kepada para pegawainya: \"Aku akan menjelaskan kepadamu apa yang telah dilakukan orang Aram terhadap kita. Karena mereka tahu bahwa kita kelaparan, mereka telah meninggalkan perkemahan untuk bersembunyi di padang dengan berkata: mereka akan keluar dari kota, kita akan menangkap mereka hidup-hidup dan kita akan masuk ke dalam kota."
  },
  {
    "i": 9721,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 13,
    "t": "Salah seorang pegawainya menjawab: \"Biarlah diambil lima dari kuda-kuda yang masih hidup, yang tersisa di sini — akan terjadi pada mereka seperti pada semua yang telah binasa —, biarlah kita mengirim mereka dan kita akan melihat."
  },
  {
    "i": 9722,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 14,
    "t": "Maka diambil dua kereta kuda, yang dikirim raja untuk mengejar orang Aram dengan berkata: \"Pergilah dan lihatlah."
  },
  {
    "i": 9723,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 15,
    "t": "Mereka mengikuti mereka sampai ke Sungai Yordan; jalan itu bertaburan pakaian dan perlengkapan yang ditinggalkan orang Aram dalam kepanikan mereka; para utusan kembali dan memberitahukan kepada raja."
  },
  {
    "i": 9724,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 16,
    "t": "Rakyat keluar dan menjarah perkemahan orang Aram: satu gantang tepung halus berharga satu syikal dan dua gantang jelai berharga satu syikal, sesuai dengan firman TUHAN."
  },
  {
    "i": 9725,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 17,
    "t": "Raja telah menempatkan perwira yang menjadi ajudannya di pintu gerbang; rakyat menginjak-injak dia di pintu gerbang, dan ia mati, sesuai dengan apa yang telah dikatakan oleh abdi Allah (apa yang telah dikatakannya ketika raja datang kepadanya."
  },
  {
    "i": 9726,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 18,
    "t": "Terjadilah apa yang telah dikatakan abdi Allah kepada raja: \"Dua gantang jelai akan berharga satu syikal dan satu gantang tepung halus akan berharga satu syikal, besok kira-kira waktu ini, di pintu gerbang Samaria."
  },
  {
    "i": 9727,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 19,
    "t": "Perwira itu menjawab abdi Allah: \"Andaikan TUHAN membuat tingkap-tingkap di langit, dapatkah hal ini terjadi?\" Elisa berkata: \"Engkau akan melihatnya dengan matamu sendiri, tetapi engkau tidak akan memakannya."
  },
  {
    "i": 9728,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 20,
    "t": "Itulah yang terjadi padanya: rakyat menginjak-injak dia di pintu gerbang, dan ia mati)."
  },
  {
    "i": 9729,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 1,
    "t": "Elisa telah berkata kepada perempuan yang putranya telah dihidupkannya kembali: \"Bangkitlah, pergilah bersama keluargamu dan tinggallah di mana pun engkau dapat di negeri asing, karena TUHAN telah memanggil kelaparan, dan itu akan datang atas negeri ini selama tujuh tahun."
  },
  {
    "i": 9730,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 2,
    "t": "Perempuan itu bangkit dan melakukan apa yang telah dikatakan abdi Allah: ia pergi, ia dan keluarganya, dan tinggal selama tujuh tahun di negeri orang Filistin."
  },
  {
    "i": 9731,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 3,
    "t": "Pada akhir tujuh tahun, perempuan itu kembali dari negeri orang Filistin dan pergi menghadap raja untuk meminta rumahnya dan ladangnya."
  },
  {
    "i": 9732,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 4,
    "t": "Raja sedang berbicara dengan Gehazi, abdi abdi Allah: \"Ceritakan kepadaku, katanya, segala perkara besar yang telah dilakukan Elisa."
  },
  {
    "i": 9733,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 5,
    "t": "Ia sedang menceritakan kepada raja tentang kebangkitan anak yang mati ketika perempuan yang putranya telah dihidupkan kembali oleh Elisa menghadap raja untuk meminta rumahnya dan ladangnya, dan Gehazi berkata: \"Ya tuanku raja, inilah perempuan itu, dan inilah putranya yang telah dihidupkan kembali oleh Elisa."
  },
  {
    "i": 9734,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 6,
    "t": "Raja bertanya kepada perempuan itu dan ia menceritakan kisahnya. Kemudian raja memberikan kepadanya seorang sida-sida, yang diperintahkannya: \"Biarlah dikembalikan kepadanya segala miliknya dan segala hasil ladang sejak hari ia meninggalkan negeri itu sampai sekarang."
  },
  {
    "i": 9735,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 7,
    "t": "Elisa datang ke Damaskus. Raja Aram, Benhadad, sakit dan diberitahukan kepadanya: \"Abdi Allah telah datang kepada kita."
  },
  {
    "i": 9736,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 8,
    "t": "Kemudian raja berkata kepada Hazael: \"Ambillah sebuah persembahan, pergilah menghadap abdi Allah dan mintalah petunjuk TUHAN melalui dia untuk mengetahui apakah aku akan sembuh dari penyakit yang sedang kuderita ini."
  },
  {
    "i": 9737,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 9,
    "t": "Hazael pergi menghadap Elisa dan membawa sebagai persembahan segala yang terbaik di Damaskus, muatan empat puluh ekor unta. Ia datang dan berdiri di hadapannya: \"Putramu Benhadad raja Aram, katanya, telah mengutus aku untuk bertanya kepadamu: Apakah aku akan sembuh dari penyakitku ini?"
  },
  {
    "i": 9738,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 10,
    "t": "Elisa menjawab kepadanya: \"Pergilah katakan kepadanya: Engkau dapat sembuh, tetapi TUHAN telah memperlihatkan kepadaku bahwa ia pasti akan mati."
  },
  {
    "i": 9739,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 11,
    "t": "Kemudian raut mukanya menjadi kaku, pandangannya menjadi sangat tajam, dan abdi Allah menangis."
  },
  {
    "i": 9740,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 12,
    "t": "Hazael bertanya: \"Mengapa tuanku menangis?\" Elisa menjawab: \"Karena aku tahu kejahatan yang akan kaulakukan terhadap orang Israel: engkau akan membakar tempat-tempat pertahanan mereka, engkau akan membunuh dengan pedang orang-orang pilihan dari antara prajurit mereka, engkau akan menghancurkan anak-anak kecil mereka, engkau akan membelah perut perempuan mereka yang mengandung."
  },
  {
    "i": 9741,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 13,
    "t": "Hazael berkata: \"Tetapi siapakah hambamu ini? Bagaimana anjing ini dapat melakukan perkara besar ini?\" Elisa menjawab: \"Dalam penglihatan TUHAN, aku telah melihat engkau menjadi raja Aram."
  },
  {
    "i": 9742,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 14,
    "t": "Hazael meninggalkan Elisa dan pergi kepada tuannya, yang bertanya kepadanya: \"Apa yang dikatakan Elisa kepadamu?\" Ia menjawab: \"Ia mengatakan kepadaku bahwa engkau dapat sembuh."
  },
  {
    "i": 9743,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 15,
    "t": "Keesokan harinya, ia mengambil sehelai kain, yang dicelupkannya ke dalam air dan membentangkannya di atas mukanya. Benhadad mati dan Hazael menjadi raja menggantikannya."
  },
  {
    "i": 9744,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 16,
    "t": "Pada tahun kelima Yoram bin Ahab, raja Israel, Yoram bin Yosafat menjadi raja Yehuda."
  },
  {
    "i": 9745,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 17,
    "t": "Ia berumur tiga puluh dua tahun pada waktu ia menjadi raja dan memerintah delapan tahun di Yerusalem."
  },
  {
    "i": 9746,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 18,
    "t": "Ia meniru kelakuan raja-raja Israel, seperti yang telah dilakukan keluarga Ahab, karena ia telah mengambil seorang istri dari keluarga Ahab, dan ia melakukan apa yang tidak berkenan di mata TUHAN."
  },
  {
    "i": 9747,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 19,
    "t": "Akan tetapi, TUHAN tidak mau membinasakan Yehuda, oleh karena hamba-Nya Daud, sesuai dengan janji yang telah dibuat-Nya kepadanya bahwa Ia akan selalu meninggalkan pelita baginya di hadapan-Nya."
  },
  {
    "i": 9748,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 20,
    "t": "Pada zamannya, Edom melepaskan diri dari kekuasaan Yehuda dan mengangkat seorang raja."
  },
  {
    "i": 9749,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 21,
    "t": "Yoram pergi ke Zair, dan bersama dia semua kereta... Ia bangun pada waktu malam dan mendobrak garis orang Edom yang mengepungnya, dan para komandan kereta bersamanya; rakyat melarikan diri ke tenda-tenda mereka."
  },
  {
    "i": 9750,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 22,
    "t": "Demikianlah Edom melepaskan diri dari kekuasaan Yehuda, sampai hari ini; Libna juga memberontak. Pada waktu itu..."
  },
  {
    "i": 9751,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 23,
    "t": "Selebihnya dari riwayat Yoram, segala yang dilakukannya, bukankah semuanya itu tertulis dalam kitab sejarah raja-raja Yehuda?"
  },
  {
    "i": 9752,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 24,
    "t": "Yoram berbaring bersama nenek moyangnya dan dikuburkan bersama nenek moyangnya di Kota Daud. Putranya Ahazia menjadi raja menggantikannya."
  },
  {
    "i": 9753,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 25,
    "t": "Pada tahun kedua belas Yoram bin Ahab, raja Israel, Ahazia bin Yoram menjadi raja Yehuda."
  },
  {
    "i": 9754,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 26,
    "t": "Ahazia berumur dua puluh dua tahun pada waktu ia menjadi raja dan ia memerintah satu tahun di Yerusalem. Nama ibunya adalah Atalya, anak perempuan Omri, raja Israel."
  },
  {
    "i": 9755,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 27,
    "t": "Ia meniru kelakuan keluarga Ahab dan melakukan apa yang tidak berkenan di mata TUHAN, seperti keluarga Ahab, karena ia bersekutu dengannya."
  },
  {
    "i": 9756,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 28,
    "t": "Ia pergi bersama Yoram bin Ahab untuk berperang melawan Hazael, raja Aram, di Ramot-Gilead. Tetapi orang Aram melukai Yoram."
  },
  {
    "i": 9757,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 29,
    "t": "Raja Yoram kembali ke Yizreel untuk mengobati luka-luka yang dideritanya di Ramot ketika ia berperang melawan Hazael raja Aram, dan Ahazia bin Yoram, raja Yehuda, pergi ke Yizreel untuk mengunjungi Yoram bin Ahab karena ia sakit."
  },
  {
    "i": 9758,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 1,
    "t": "Nabi Elisa memanggil salah seorang dari antara para nabi dan berkata kepadanya: \"Ikatlah pinggangmu, bawalah tabung minyak ini dan pergilah ke Ramot-Gilead."
  },
  {
    "i": 9759,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 2,
    "t": "Sesampaimu di sana, carilah Yehu bin Yosafat bin Nimsi. Setelah menemukannya, suruhlah ia bangkit dari antara teman-temannya dan bawalah ia ke dalam kamar terpencil."
  },
  {
    "i": 9760,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 3,
    "t": "Engkau akan mengambil tabung minyak dan menuangkannya ke atas kepalanya dengan berkata: Beginilah firman TUHAN. Aku telah mengurapi engkau menjadi raja atas Israel, kemudian bukalah pintu dan larilah tanpa menunda-nunda."
  },
  {
    "i": 9761,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 4,
    "t": "Orang muda itu pergi ke Ramot-Gilead."
  },
  {
    "i": 9762,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 5,
    "t": "Ketika ia tiba, para pemimpin tentara sedang duduk bersama; ia berkata: \"Aku mempunyai pesan untukmu, hai pemimpin.\" Yehu bertanya: \"Kepada siapa di antara kami?\" Ia menjawab: \"Kepada engkau, hai pemimpin."
  },
  {
    "i": 9763,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 6,
    "t": "Kemudian Yehu bangkit dan masuk ke dalam rumah. Orang muda itu menuangkan minyak ke atas kepalanya dan berkata kepadanya: \"Beginilah firman TUHAN, Allah Israel. Aku telah mengurapi engkau menjadi raja atas umat TUHAN, atas Israel."
  },
  {
    "i": 9764,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 7,
    "t": "Engkau akan membunuh keluarga Ahab, tuanmu, dan Aku akan membalaskan darah hamba-hamba-Ku, para nabi, dan segala hamba TUHAN atas Izebel"
  },
  {
    "i": 9765,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 8,
    "t": "dan atas seluruh keluarga Ahab. Aku akan melenyapkan semua laki-laki dari keluarga Ahab, terikat atau bebas di Israel."
  },
  {
    "i": 9766,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 9,
    "t": "Aku akan memperlakukan keluarga Ahab seperti keluarga Yerobeam bin Nebat dan keluarga Baesa bin Ahiya."
  },
  {
    "i": 9767,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 10,
    "t": "Adapun Izebel, anjing-anjing akan memakannya di ladang Yizreel; tidak seorang pun akan menguburkannya.\" Kemudian ia membuka pintu dan melarikan diri."
  },
  {
    "i": 9768,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 11,
    "t": "Yehu keluar untuk bergabung dengan para perwira tuannya. Mereka bertanya kepadanya: \"Apakah semuanya baik-baik saja? Mengapa orang gila ini datang kepadamu?\" Ia menjawab: \"Kamu mengenal orang itu dan nyanyiannya!"
  },
  {
    "i": 9769,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 12,
    "t": "Tetapi mereka berkata: \"Itu tidak benar! Jelaskan kepada kami!\" Ia berkata: \"Ia berbicara kepadaku dengan cara ini dan itu dan berkata: Beginilah firman TUHAN: Aku telah mengurapi engkau menjadi raja atas Israel."
  },
  {
    "i": 9770,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 13,
    "t": "Segera, semua mengambil mantel mereka dan membentangkannya di bawahnya, di atas tangga; mereka meniup sangkakala dan berseru: \"Yehu adalah raja!"
  },
  {
    "i": 9771,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 14,
    "t": "Yehu bin Yosafat bin Nimsi mengadakan persekongkolan melawan Yoram. — Yoram, dengan seluruh Israel, sedang menjaga Ramot-Gilead dari serangan Hazael, raja Aram."
  },
  {
    "i": 9772,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 15,
    "t": "Tetapi raja Yoram telah kembali ke Yizreel untuk mengobati luka-luka yang ditimbulkan orang Aram kepadanya dalam pertempuran yang dilawannya melawan Hazael, raja Aram. — Yehu berkata: \"Jika ini adalah pendapatmu, janganlah seorang pun melarikan diri dari kota dan pergi menyampaikan kabar itu ke Yizreel!"
  },
  {
    "i": 9773,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 16,
    "t": "Yehu naik kereta dan berangkat ke Yizreel; Yoram sedang berbaring di sana dan Ahazia, raja Yehuda, telah datang untuk mengunjunginya."
  },
  {
    "i": 9774,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 17,
    "t": "Penjaga, yang ditempatkan di menara Yizreel, melihat rombongan Yehu datang dan memberitahukan: \"Aku melihat sebuah rombongan.\" Yoram memerintahkan: \"Biarlah diambil seorang penunggang kuda, biarlah ia dikirim untuk menjumpai orang-orang ini dan biarlah ia bertanya: Apakah semuanya baik-baik saja?"
  },
  {
    "i": 9775,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 18,
    "t": "Penunggang kuda pergi menjumpai Yehu dan bertanya: \"Beginilah firman raja: Apakah semuanya baik-baik saja?\" — \"Apa urusanmu jika semuanya baik-baik saja? Jawab Yehu. Lewatlah di belakangku.\" Penjaga memberitahukan: \"Utusan telah menjumpai mereka dan tidak kembali."
  },
  {
    "i": 9776,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 19,
    "t": "Raja mengirim seorang penunggang kuda kedua; ia menjumpai mereka dan bertanya: \"Beginilah firman raja: Apakah semuanya baik-baik saja?\" — \"Apa urusanmu jika semuanya baik-baik saja? Jawab Yehu. Lewatlah di belakangku."
  },
  {
    "i": 9777,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 20,
    "t": "Penjaga memberitahukan: \"Ia telah menjumpai mereka dan tidak kembali. Cara mengemudi adalah cara Yehu bin Nimsi: ia mengemudi seperti orang gila!"
  },
  {
    "i": 9778,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 21,
    "t": "Yoram berkata: \"Pasanglah!\" dan keretanya dipasang. Yoram, raja Israel, dan Ahazia, raja Yehuda, berangkat, masing-masing dengan keretanya, untuk menjumpai Yehu. Mereka menjumpainya di ladang Nabot orang Yizreel."
  },
  {
    "i": 9779,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 22,
    "t": "Segera setelah Yoram melihat Yehu, ia bertanya: \"Apakah semuanya baik-baik saja, Yehu?\" Ia menjawab: \"Pertanyaan macam apa itu, selama pelacuran ibumu Izebel dan banyak ilmu sihirnya masih ada!"
  },
  {
    "i": 9780,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 23,
    "t": "23 Maka Yoram memutar keretanya dan melarikan diri, sambil berkata kepada Ahazia: \"Pengkhianatan, Ahazia!"
  },
  {
    "i": 9781,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 24,
    "t": "24 Kemudian Yehu menarik busurnya dengan sekuat tenaga, dan ia memanah Yoram di antara kedua bahunya, sehingga anak panah itu menembus jantungnya, lalu raja itu tergeletak di keretanya."
  },
  {
    "i": 9782,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 25,
    "t": "25 Lalu Yehu berkata kepada Bidkar, abdinya: \"Angkat dia dan lemparkan dia ke ladang Nabot, orang Yizreel itu. Ingatlah, ketika aku dan engkau berkendaraan bersama-sama di belakang Ahab, ayahnya, TUHAN telah mengucapkan hukuman ini atasnya:"
  },
  {
    "i": 9783,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 26,
    "t": "26 'Sungguh, Aku telah melihat kemarin darah Nabot dan darah anak-anaknya, demikianlah firman TUHAN. Aku akan membalaskan kepadamu di ladang ini juga, demikianlah firman TUHAN.' Oleh sebab itu, angkat dia dan lemparkan dia ke ladang itu, sesuai dengan firman TUHAN."
  },
  {
    "i": 9784,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 27,
    "t": "27 Ketika Ahazia, raja Yehuda, melihat hal itu, ia melarikan diri melalui jalan menuju Bet-Hagan, tetapi Yehu mengejarnya dan berkata: \"Panahlah dia juga!\" Mereka memanahnya di keretanya di pendakian ke Gur, yang dekat Yibleam. Ia melarikan diri ke Megido dan mati di sana."
  },
  {
    "i": 9785,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 28,
    "t": "28 Pegawai-pegawainya mengangkutnya dengan kereta ke Yerusalem dan menguburkannya di kuburannya bersama nenek moyangnya di Kota Daud."
  },
  {
    "i": 9786,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 29,
    "t": "29 Ahazia menjadi raja atas Yehuda pada tahun kesebelas zaman Yoram, anak Ahab."
  },
  {
    "i": 9787,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 30,
    "t": "30 Ketika Yehu tiba di Yizreel, Izebel mendengar tentang hal itu. Ia mempercantik matanya, menghiasi kepalanya, dan menjenguk dari jendela."
  },
  {
    "i": 9788,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 31,
    "t": "31 Ketika Yehu memasuki pintu gerbang, berkatalah Izebel: \"Apakah Zimri, pembunuh tuannya, mendapat damai sejahtera?"
  },
  {
    "i": 9789,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 32,
    "t": "32 Yehu mengangkat wajahnya ke arah jendela dan berkata: \"Siapa yang di pihakku? Siapa?\" Lalu dua atau tiga sida-sida menjenguk kepadanya."
  },
  {
    "i": 9790,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 33,
    "t": "33 Kemudian ia berkata: \"Jatuhkan dia ke bawah!\" Mereka menjatuhkannya, sehingga darahnya memercik ke dinding dan ke kuda-kuda, lalu Yehu melindas dia."
  },
  {
    "i": 9791,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 34,
    "t": "34 Ia masuk, makan dan minum, lalu berkata: \"Uruslah wanita terkutuk ini dan kuburkan dia, karena ia adalah anak perempuan seorang raja."
  },
  {
    "i": 9792,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 35,
    "t": "35 Ketika mereka pergi untuk menguburkannya, mereka tidak menemukan apa pun darinya kecuali tengkorak kepala, kaki, dan kedua tangannya."
  },
  {
    "i": 9793,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 36,
    "t": "36 Mereka kembali dan memberitahukannya kepada Yehu, lalu berkatalah Yehu: \"Itulah firman TUHAN, yang diucapkan-Nya melalui hamba-Nya, Elia, orang Tisbe itu: Di ladang Yizreel, anjing-anjing akan memakan daging Izebel,"
  },
  {
    "i": 9794,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 37,
    "t": "37 sehingga mayat Izebel akan seperti pupuk di ladang, sehingga orang tidak dapat mengatakan: Inilah Izebel."
  },
  {
    "i": 9795,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 1,
    "t": "1 Adapun di Samaria terdapat tujuh puluh anak Ahab. Yehu menulis surat-surat dan mengirimkannya ke Samaria, kepada para pemimpin kota, kepada para tua-tua, dan kepada para pengasuh anak-anak Ahab, katanya:"
  },
  {
    "i": 9796,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 2,
    "t": "2 \"Sekarang, segera sesudah surat ini sampai kepadamu, kamu mempunyai anak-anak tuanmu, kamu mempunyai kereta-kereta dan kuda-kuda, sebuah kota yang berkubu dan senjata-senjata."
  },
  {
    "i": 9797,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 3,
    "t": "3 Maka pilihlah yang terbaik dan yang paling cakap dari antara anak-anak tuanmu, tempatkan dia di atas takhta ayahnya, dan berperanglah untuk membela keluarga tuanmu."
  },
  {
    "i": 9798,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 4,
    "t": "4 Maka mereka sangat ketakutan dan berkata: \"Lihatlah, kedua raja pun tidak dapat bertahan menghadapinya, bagaimana mungkin kita dapat bertahan?"
  },
  {
    "i": 9799,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 5,
    "t": "5 Karena itu, kepala istana, kepala kota, para tua-tua, dan para pengasuh mengirim pesan ini kepada Yehu: \"Kami adalah hamba-hambamu, dan kami akan melakukan segala sesuatu yang kau perintahkan kepada kami. Kami tidak akan mengangkat seorang raja pun. Lakukanlah apa yang baik menurut pandanganmu."
  }
]
