[
  {
    "i": 31400,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 32,
    "t": "Noi suntem martori ai acestor lucruri, noi și Duhul Sfânt, pe care Dumnezeu L-a dat celor ce ascultă de El."
  },
  {
    "i": 31401,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 33,
    "t": "Auzind acestea, s-au umplut de mânie și se sfătuiau să-i omoare."
  },
  {
    "i": 31402,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 34,
    "t": "Atunci, un fariseu, numit Gamaliel, învățător al Legii, cinstit de tot poporul, s-a ridicat în mijlocul Sinedriului și a poruncit să-i scoată afară pe acești oameni pentru puțină vreme."
  },
  {
    "i": 31403,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 35,
    "t": "Apoi le-a zis: \"Bărbați israeliți, luați bine seama ce aveți de gând să faceți cu acești oameni."
  },
  {
    "i": 31404,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 36,
    "t": "Căci mai înainte de zilele acestea s-a ridicat Teuda, zicând că el este cineva, la care s-au alipit aproape patru sute de bărbați; el a fost ucis și toți câți l-au crezut au fost împrăștiați și n-a mai rămas nimic din el."
  },
  {
    "i": 31405,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 37,
    "t": "După el, în zilele înscrierii, s-a ridicat Iuda Galileianul și a atras mult norod după sine; și el a pierit și toți câți l-au crezut au fost împrăștiați."
  },
  {
    "i": 31406,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 38,
    "t": "Și acum vă spun: lăsați-i pe acești oameni și dați-le drumul; căci, dacă sfatul acesta sau lucrarea aceasta este de la oameni, se va nimici;"
  },
  {
    "i": 31407,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 39,
    "t": "dar, dacă este de la Dumnezeu, nu veți putea să-i nimiciți, ca nu cumva să vă pomeniți luptând împotriva lui Dumnezeu.\" Și l-au ascultat."
  },
  {
    "i": 31408,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 40,
    "t": "Și, chemând pe apostoli, după ce i-au bătut, le-au poruncit să nu mai vorbească în Numele lui Isus și le-au dat drumul."
  },
  {
    "i": 31409,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 41,
    "t": "Iar ei au plecat dinaintea Sinedriului, bucurându-se că au fost socotiți vrednici să fie batjocoriți pentru Numele lui Isus."
  },
  {
    "i": 31410,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 42,
    "t": "Și în fiecare zi, în Templu și prin case, nu încetau să învețe și să propovăduiască Evanghelia lui Isus Hristos."
  },
  {
    "i": 31411,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 1,
    "t": "În zilele acelea, înmulțindu-se numărul ucenicilor, s-a ridicat o cârtire a eliniștilor împotriva evreilor, că văduvele lor erau trecute cu vederea la împărțirea zilnică."
  },
  {
    "i": 31412,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 2,
    "t": "Atunci, cei doisprezece, adunând mulțimea ucenicilor, au zis: \"Nu este bine ca noi să lăsăm Cuvântul lui Dumnezeu ca să slujim la mese."
  },
  {
    "i": 31413,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 3,
    "t": "Alegeți, dar, fraților, șapte bărbați dintre voi, cu nume bun, plini de Duhul Sfânt și de înțelepciune, pe care îi vom pune la slujba aceasta,"
  },
  {
    "i": 31414,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 4,
    "t": "iar noi vom stărui în rugăciune și în propovăduirea Cuvântului."
  },
  {
    "i": 31415,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 5,
    "t": "Vorba aceasta a plăcut întregii mulțimi și au ales pe Ștefan, bărbat plin de credință și de Duhul Sfânt, pe Filip, pe Prohor, pe Nicanor, pe Timon, pe Parmena și pe Nicolae, prozelit din Antiohia."
  },
  {
    "i": 31416,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 6,
    "t": "Pe aceștia i-au adus înaintea apostolilor și, după ce s-au rugat, și-au pus mâinile peste ei."
  },
  {
    "i": 31417,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 7,
    "t": "Și Cuvântul lui Dumnezeu creștea, iar numărul ucenicilor se înmulțea foarte mult în Ierusalim; și o mare mulțime de preoți ascultau de credință."
  },
  {
    "i": 31418,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 8,
    "t": "Ștefan, plin de har și de putere, făcea minuni mari și semne în popor."
  },
  {
    "i": 31419,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 9,
    "t": "Atunci, s-au ridicat unii din sinagoga numită a Libertinilor, a Cirinenilor, a Alexandrinilor și din cei din Cilicia și Asia și se certau cu Ștefan."
  },
  {
    "i": 31420,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 10,
    "t": "Dar nu puteau sta împotriva înțelepciunii și a Duhului cu care vorbea el."
  },
  {
    "i": 31421,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 11,
    "t": "Atunci au mituit niște oameni să zică: \"L-am auzit rostind cuvinte de hulă împotriva lui Moise și împotriva lui Dumnezeu!"
  },
  {
    "i": 31422,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 12,
    "t": "Și au ațâțat poporul, pe bătrâni și pe cărturari și, năpustindu-se asupra lui, l-au dus cu sila înaintea Sinedriului."
  },
  {
    "i": 31423,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 13,
    "t": "Și au pus înainte martori mincinoși care ziceau: \"Omul acesta nu încetează să spună vorbe de hulă împotriva acestui loc sfânt și împotriva Legii."
  },
  {
    "i": 31424,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 14,
    "t": "Căci l-am auzit zicând că acest Isus Nazarineanul va dărâma acest loc și va schimba obiceiurile pe care ni le-a lăsat Moise."
  },
  {
    "i": 31425,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 15,
    "t": "Și toți cei ce ședeau în Sinedriu și-au ațintit ochii asupra lui și au văzut fața lui ca fața unui înger."
  },
  {
    "i": 31426,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 1,
    "t": "Și arhiereul a zis: \"Așa este, oare?"
  },
  {
    "i": 31427,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 2,
    "t": "Ștefan a zis: \"Bărbați frați și părinți, ascultați! Dumnezeul slavei S-a arătat părintelui nostru Avraam, când era în Mesopotamia, înainte ca să locuiască în Haran,"
  },
  {
    "i": 31428,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 3,
    "t": "și i-a zis: Ieși din țara ta și din neamul tău și vino în țara pe care ți-o voi arăta."
  },
  {
    "i": 31429,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 4,
    "t": "Atunci, a ieșit din țara caldeenilor și a locuit în Haran. De acolo, după ce a murit tatăl său, Dumnezeu l-a strămutat în țara aceasta, în care locuiți voi acum."
  },
  {
    "i": 31430,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 5,
    "t": "Și nu i-a dat în ea nicio moștenire, nici măcar o palmă de loc, ci i-a făgăduit că i-o va da în stăpânire lui și seminței lui după el, măcar că n-avea niciun copil."
  },
  {
    "i": 31431,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 6,
    "t": "Dumnezeu i-a spus că sămânța lui va locui într-o țară străină și că o vor robi și o vor chinui patru sute de ani."
  },
  {
    "i": 31432,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 7,
    "t": "Dar voi judeca Neamul care-i va robi, a zis Dumnezeu. După aceea, vor ieși și-Mi vor sluji în locul acesta."
  },
  {
    "i": 31433,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 8,
    "t": "Apoi i-a dat legământul tăierii împrejur și astfel Avraam a născut pe Isaac și l-a tăiat împrejur a opta zi, Isaac a născut pe Iacov și Iacov pe cei doisprezece patriarhi."
  },
  {
    "i": 31434,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 9,
    "t": "Iar patriarhii, pizmuindu-l pe Iosif, l-au vândut să fie dus în Egipt. Dar Dumnezeu era cu el"
  },
  {
    "i": 31435,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 10,
    "t": "și l-a izbăvit din toate necazurile lui și i-a dat har și înțelepciune înaintea lui Faraon, împăratul Egiptului, care l-a pus dregător peste Egipt și peste toată casa lui."
  },
  {
    "i": 31436,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 11,
    "t": "A venit apoi o foamete peste tot Egiptul și Canaan și un necaz mare, de nu mai găseau părinții noștri merinde."
  },
  {
    "i": 31437,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 12,
    "t": "Iacov a auzit că în Egipt este grâu și a trimis pe părinții noștri întâia oară."
  },
  {
    "i": 31438,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 13,
    "t": "Și, la a doua trimișie, Iosif s-a făcut cunoscut fraților săi, iar lui Faraon i s-a descoperit neamul lui Iosif."
  },
  {
    "i": 31439,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 14,
    "t": "Atunci, Iosif a trimis să aducă pe tatăl său, Iacov, și pe toată familia lui, șaptezeci și cinci de suflete."
  },
  {
    "i": 31440,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 15,
    "t": "Iacov s-a coborât în Egipt, unde a murit el și părinții noștri."
  },
  {
    "i": 31441,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 16,
    "t": "Și au fost strămutați în Sihem și puși în mormântul pe care-l cumpărase Avraam cu un preț în argint de la fiii lui Emor, în Sihem."
  },
  {
    "i": 31442,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 17,
    "t": "Pe măsură ce se apropia vremea împlinirii făgăduinței pe care o făcuse Dumnezeu lui Avraam, poporul creștea și se înmulțea în Egipt"
  },
  {
    "i": 31443,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 18,
    "t": "până când s-a ridicat un alt împărat, care nu cunoștea pe Iosif."
  },
  {
    "i": 31444,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 19,
    "t": "Împăratul acesta a uneltit împotriva neamului nostru și a chinuit pe părinții noștri, silindu-i să-și lepede pruncii, ca să nu trăiască."
  },
  {
    "i": 31445,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 20,
    "t": "Pe vremea aceea s-a născut Moise, care era frumos înaintea lui Dumnezeu. El a fost hrănit trei luni în casa tatălui său."
  },
  {
    "i": 31446,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 21,
    "t": "Și, când a fost lepădat, l-a luat fiica lui Faraon și l-a crescut ca pe fiul ei."
  },
  {
    "i": 31447,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 22,
    "t": "Moise a învățat toată înțelepciunea egiptenilor și era puternic în cuvinte și în fapte."
  },
  {
    "i": 31448,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 23,
    "t": "Când a împlinit vârsta de patruzeci de ani, i-a venit în inimă să cerceteze pe frații săi, pe fiii lui Israel."
  },
  {
    "i": 31449,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 24,
    "t": "A văzut pe unul din ei suferind nedreptate, i-a venit în ajutor și a răzbunat pe cel asuprit, omorând pe egiptean."
  },
  {
    "i": 31450,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 25,
    "t": "El socotea că frații lui vor înțelege că Dumnezeu, prin mâna lui, le dă izbăvirea, dar ei n-au înțeles."
  },
  {
    "i": 31451,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 26,
    "t": "A doua zi, s-a arătat iarăși la ei, pe când se băteau, și-i îndemna la pace, zicând: \"Bărbați, voi sunteți frați! De ce vă faceți rău unul altuia?"
  },
  {
    "i": 31452,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 27,
    "t": "Dar cel ce făcea rău aproapelui său l-a îmbrâncit, zicând: \"Cine te-a pus pe tine mai-mare și judecător peste noi?"
  },
  {
    "i": 31453,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 28,
    "t": "Vrei să mă omori și pe mine, cum ai omorât ieri pe egiptean?"
  },
  {
    "i": 31454,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 29,
    "t": "La auzul acestor cuvinte, Moise a fugit și s-a dus să locuiască în țara Madian, unde a născut doi fii."
  },
  {
    "i": 31455,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 30,
    "t": "După patruzeci de ani, un înger i S-a arătat în pustia Muntelui Sinai, în para focului unui rug."
  },
  {
    "i": 31456,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 31,
    "t": "Moise, când L-a văzut, s-a mirat de vedenia aceasta; și, pe când se apropia să vadă mai bine, a auzit glasul Domnului:"
  },
  {
    "i": 31457,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 32,
    "t": "Eu sunt Dumnezeul părinților tăi, Dumnezeul lui Avraam, Dumnezeul lui Isaac și Dumnezeul lui Iacov. Moise, tremurând, n-a îndrăznit să se uite."
  },
  {
    "i": 31458,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 33,
    "t": "Domnul i-a zis: \"Descalță-ți încălțămintea din picioare, căci locul pe care stai este un pământ sfânt."
  },
  {
    "i": 31459,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 34,
    "t": "Am văzut bine necazul poporului Meu, care este în Egipt, le-am auzit gemetele și M-am coborât să-i izbăvesc. Acum, du-te, te voi trimite în Egipt."
  },
  {
    "i": 31460,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 35,
    "t": "Pe acest Moise, de care s-au lepădat, zicând: \"Cine te-a pus pe tine mai-mare și judecător?\" Dumnezeu l-a trimis ca mai-mare și izbăvitor, prin mâna îngerului care i se arătase în rug."
  },
  {
    "i": 31461,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 36,
    "t": "El i-a scos afară din Egipt și a făcut minuni și semne în țara Egiptului, la Marea Roșie și în pustie, patruzeci de ani."
  },
  {
    "i": 31462,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 37,
    "t": "Acest Moise a zis fiilor lui Israel: \"Dumnezeu vă va ridica dintre frații voștri un proroc ca mine; de el să ascultați."
  },
  {
    "i": 31463,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 38,
    "t": "El este acela care, în adunarea din pustie, a fost cu îngerul care-i vorbea pe Muntele Sinai și cu părinții noștri și a primit cuvinte vii, ca să ni le dea nouă."
  },
  {
    "i": 31464,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 39,
    "t": "Părinții noștri n-au vrut să-l asculte, ci l-au nesocotit și, în inimile lor, s-au întors spre Egipt,"
  },
  {
    "i": 31465,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 40,
    "t": "și au zis lui Aaron: \"Fă-ne niște dumnezei care să meargă înaintea noastră, căci nu știm ce s-a făcut cu acest Moise, care ne-a scos din țara Egiptului."
  },
  {
    "i": 31466,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 41,
    "t": "Și în zilele acelea au făcut un vițel, au adus jertfă idolului și s-au bucurat de lucrul mâinilor lor."
  },
  {
    "i": 31467,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 42,
    "t": "Atunci, Dumnezeu S-a întors de la ei și i-a dat să se închine oștirii cerului, cum este scris în cartea prorocilor: \"Mi-ați adus voi jertfe și daruri de mâncare, timp de patruzeci de ani în pustie, casă a lui Israel?"
  },
  {
    "i": 31468,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 43,
    "t": "Ba încă ați luat cortul lui Moloh și chipul stelei dumnezeului Refan, chipurile pe care le-ați făcut ca să vă închinați lor! De aceea, vă voi strămuta dincolo de Babilon."
  },
  {
    "i": 31469,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 44,
    "t": "Părinții noștri au avut în pustie cortul mărturiei, cum poruncise Cel ce spusese lui Moise să-l facă după chipul pe care-l văzuse."
  },
  {
    "i": 31470,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 45,
    "t": "După ce l-au primit, părinții noștri l-au dus, sub conducerea lui Iosua, în țara luată în stăpânire de la neamurile pe care le-a izgonit Dumnezeu dinaintea părinților noștri și au stat acolo până în zilele lui David."
  },
  {
    "i": 31471,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 46,
    "t": "David a căpătat har înaintea lui Dumnezeu și a cerut să aibă îngăduința să zidească un locaș Dumnezeului lui Iacov."
  },
  {
    "i": 31472,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 47,
    "t": "Însă Solomon I-a zidit o casă."
  },
  {
    "i": 31473,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 48,
    "t": "Dar Cel Preaînalt nu locuiește în case făcute de mâini omenești, cum zice prorocul:"
  },
  {
    "i": 31474,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 49,
    "t": "\"Cerul este scaunul Meu de domnie, și pământul este așternutul picioarelor Mele. Ce fel de casă Îmi veți zidi voi Mie, zice Domnul, sau care este locul Meu de odihnă?"
  },
  {
    "i": 31475,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 50,
    "t": "N-a făcut mâna Mea toate aceste lucruri?"
  },
  {
    "i": 31476,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 51,
    "t": "Oameni tari la cerbice, netăiați împrejur cu inima și cu urechile! Voi vă împotriviți totdeauna Duhului Sfânt. Cum au fost părinții voștri, așa sunteți și voi."
  },
  {
    "i": 31477,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 52,
    "t": "Pe care din proroci nu i-au prigonit părinții voștri? Au omorât pe cei ce vesteau mai dinainte venirea Celui Neprihănit, pe care voi L-ați vândut acum și L-ați omorât."
  },
  {
    "i": 31478,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 53,
    "t": "Voi, care ați primit Legea prin rânduirea îngerilor și n-ați păzit-o!"
  },
  {
    "i": 31479,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 54,
    "t": "Când au auzit ei aceste lucruri, erau plini de mânie în inimile lor și scrâșneau din dinți împotriva lui."
  },
  {
    "i": 31480,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 55,
    "t": "Iar Ştefan, fiind plin de Duhul Sfânt, și-a îndreptat privirea spre cer și a văzut slava lui Dumnezeu și pe Iisus stând de-a dreapta lui Dumnezeu."
  },
  {
    "i": 31481,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 56,
    "t": "Și a zis: „Iată, văd cerurile deschise și pe Fiul Omului stând de-a dreapta lui Dumnezeu!”"
  },
  {
    "i": 31482,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 57,
    "t": "Atunci, ei, strigând cu glas mare, și-au astupat urechile și s-au năpustit asupra lui într-un singur gând,"
  },
  {
    "i": 31483,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 58,
    "t": "și, scoțându-l afară din cetate, au început să-l ucidă cu pietre. Iar martorii și-au pus hainele la picioarele unui tânăr, numit Saul."
  },
  {
    "i": 31484,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 59,
    "t": "Și Ştefan chema pe Domnul și zicea: „Doamne Iisuse, primește duhul meu!”"
  },
  {
    "i": 31485,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 60,
    "t": "Apoi, căzând în genunchi, a strigat cu glas mare: „Doamne, nu le socoti păcatul acesta!” Și zicând aceasta, a adormit."
  },
  {
    "i": 31486,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 1,
    "t": "Iar Saul era de acord cu uciderea lui. Și în ziua aceea s-a stârnit o mare prigoană împotriva Bisericii din Ierusalim și toți, afară de apostoli, s-au împrăștiat prin părțile Iudeii și ale Samariei."
  },
  {
    "i": 31487,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 2,
    "t": "Însă niște bărbați cucernici au îngropat pe Ştefan și au făcut plângere mare pentru el."
  },
  {
    "i": 31488,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 3,
    "t": "Iar Saul pustia Biserica, intrând prin case și trăgând cu sila bărbați și femei, îi arunca în închisoare."
  },
  {
    "i": 31489,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 4,
    "t": "Deci cei ce se împrăștiaseră mergeau din loc în loc, binevestind Cuvântul."
  },
  {
    "i": 31490,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 5,
    "t": "Iar Filip, coborând într-o cetate a Samariei, le propovăduia pe Cristos."
  },
  {
    "i": 31491,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 6,
    "t": "Și mulțimile, cu un cuget, luau aminte la cele spuse de Filip, auzind și văzând minunile pe care le făcea."
  },
  {
    "i": 31492,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 7,
    "t": "Căci din mulți îndrăciți ieșeau duhuri necurate, strigând cu glas mare, și mulți paralitici și șchiopi erau vindecați."
  },
  {
    "i": 31493,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 8,
    "t": "Și era mare bucurie în cetatea aceea."
  },
  {
    "i": 31494,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 9,
    "t": "Iar un om, cu numele Simon, era înainte în cetate, vrăjind și uimind poporul Samariei, zicând că el este cineva mare,"
  },
  {
    "i": 31495,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 10,
    "t": "de care ascultau toți, de la mic la mare, zicând: „Acesta este puterea lui Dumnezeu, cea mare!”"
  },
  {
    "i": 31496,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 11,
    "t": "Și ascultau de el, pentru că multă vreme îi uimise cu vrăjitoriile sale."
  },
  {
    "i": 31497,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 12,
    "t": "Dar când au crezut lui Filip, care le vestea Evanghelia Împărăției lui Dumnezeu și a numelui lui Iisus Cristos, au fost botezați și bărbați și femei."
  },
  {
    "i": 31498,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 13,
    "t": "Și Simon însuși a crezut și, botezându-se, stătea mereu cu Filip și, văzând semnele și minunile mari care se făceau, era uimit."
  },
  {
    "i": 31499,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 14,
    "t": "Iar apostolii, care erau în Ierusalim, auzind că Samaria a primit Cuvântul lui Dumnezeu, au trimis la ei pe Petru și pe Ioan,"
  }
]
