[
  {
    "i": 20000,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 12,
    "t": "\"Vzemi ga in imej oko nad njim, ne stori mu nobene zla, ampak ravnaj z njim, kakor te bo prosil."
  },
  {
    "i": 20001,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 13,
    "t": "To naročilo je dal (Nebuzaradanu, poveljniku straže,) Nebušazbanu, visokemu uradniku, Nergalsarezerju, velikemu magu, in vsem častnikom kralja Babilona. —"
  },
  {
    "i": 20002,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 14,
    "t": "Poslali so ljudi, da so Jeremija potegnili iz stražnega dvorišča in ga izročili Gedaliji, sinu Ahikamovemu, sinu Safanovemu, da ga odvede domov, in je prebival med ljudstvom."
  },
  {
    "i": 20003,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 15,
    "t": "Medtem ko je bil Jeremija zaprt na stražnem dvorišču, mu je prišla Jahvejeva beseda, rekoč:"
  },
  {
    "i": 20004,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 16,
    "t": "Pojdi in reci Kušitu Ebed-Meleku: Tako govori Jahve Sabaot, Bog Izraelov: Glej, nad to mesto bom spravil svoje besede, polne nesreče in ne sreče. Tistega dne se bodo uresničile pred tvojimi očmi."
  },
  {
    "i": 20005,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 17,
    "t": "Toda tistega dne te bom rešil – govori Jahve – in ne boš izročen v roke ljudem, ki te strašijo."
  },
  {
    "i": 20006,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 18,
    "t": "Da, zagotovo te bom rešil: ne boš padel pod meč, tvoje življenje ti bo kot plen, kajti zaupal si mi, govori Jahve."
  },
  {
    "i": 20007,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 1,
    "t": "Beseda, ki je prišla Jeremiju od Jahveja, potem ko ga je Nebuzaradan, poveljnik straže, poslal nazaj iz Rame, ko ga je ujel, ko je bil vklenjen sredi vseh ujetnikov iz Jeruzalema in Jude, ki so jih deportirali v Babilon."
  },
  {
    "i": 20008,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 2,
    "t": "Poveljnik straže je torej vzel Jeremija in mu rekel: »Jahve, tvoj Bog, je napovedal to nesrečo za to deželo"
  },
  {
    "i": 20009,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 3,
    "t": "in jo je spravil. Jahve je storil po svojih grožnjah. To je zato, ker ste grešili zoper Jahveja, ne da bi poslušali njegov glas: zato vas je doletela ta nesreča."
  },
  {
    "i": 20010,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 4,
    "t": "Zdaj glej, danes te osvobajam verig, ki jih imaš na rokah. Če ti je všeč, da greš z menoj v Babilon, pridi, imel bom oko nad tabo. Če ti ni všeč, da greš z menoj, se vzdrži. Glej, vsa dežela je pred tabo; lahko greš, kamor se ti zdi dobro in prav, da greš."
  },
  {
    "i": 20011,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 5,
    "t": "In ker se Jeremija še ni vrnil, je dodal: »Lahko se obrneš h Gedaliji, sinu Ahikamovemu, sinu Safanovemu, ki ga je kralj Babilona imenoval za guvernerja judovskih mest, in ostaneš z njim sredi ljudstva ali pa greš, kamor se ti zdi dobro.« Nato mu je poveljnik straže izročil hrano in darilo ter ga odpustil."
  },
  {
    "i": 20012,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 6,
    "t": "In Jeremija je odšel v Micpo h Gedaliji, sinu Ahikamovemu, in ostal z njim med tistimi iz ljudstva, ki so ostali v deželi."
  },
  {
    "i": 20013,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 7,
    "t": "Vsi vojaški poveljniki, ki so bili s svojimi možmi na deželi, so izvedeli, da je kralj Babilona postavil Gedalija, sina Ahikamovega, za guvernerja dežele in mu zaupal moške, ženske in otroke ter tiste iz malega ljudstva, ki niso bili deportirani v Babilon."
  },
  {
    "i": 20014,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 8,
    "t": "Prišli so h Gedaliji v Micpo: Ismael, sin Netanijevemu, Johanan in Jonatan, sinova Kareahova, Seraja, sin Tanhumetova, sinovi Efajevega Netofatita, Izanija, sin Maakatitov, oni in njihovi možje."
  },
  {
    "i": 20015,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 9,
    "t": "Gedalija, sin Ahikamovega, sin Safanovega, jim je prisegel, njim in njihovim možem: »Ne bojte se služiti Kaldejcem, ostanite v deželi, služite kralju Babilona in dobro vam bo."
  },
  {
    "i": 20016,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 10,
    "t": "Kajti jaz se naseljem v Micpi kot odgovoren pred Kaldejci, ki prihajajo k nam. Toda vi spravljajte vino, sadje in olje, napolnite svoje vrče in prebivajte v svojih mestih, ki jih imate v posesti."
  },
  {
    "i": 20017,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 11,
    "t": "Podobno so vsi Judje, ki so bili v Moabu, pri Amoncih, v Edomu in v vseh drugih deželah, izvedeli, da je kralj Babilona pustil ostanek v Judi in postavil nad njim Gedalija, sina Ahikamovega, sin Safanovega."
  },
  {
    "i": 20018,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 12,
    "t": "Vsi ti Judje so se torej vrnili iz vseh krajev, kamor so bili razkropljeni; ko so se vrnili v judovsko deželo h Gedaliji v Micpo, so imeli zelo obilno trgatev vina in sadja."
  },
  {
    "i": 20019,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 13,
    "t": "Johanan, sin Kareahov, in vsi vojaški poveljniki, ki so bili na deželi, so prišli h Gedaliji v Micpo"
  },
  {
    "i": 20020,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 14,
    "t": "in mu rekli: »Ali veš, da je Baalis, kralj Amonov, poslal Ismaela, sina Netanijevega, da ti streže po življenju?« Toda Gedalija, sin Ahikamovega, jim ni verjel."
  },
  {
    "i": 20021,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 15,
    "t": "Johanan, sin Kareahov, je celo na skrivaj rekel Gedaliji v Micpi: »Šel bom in ubil Ismaela, sina Netanijevega, ne da bi kdo vedel. Zakaj bi ti stregel po življenju in zakaj bi se vsi Judje, zbrani okoli tebe, razkropili? Zakaj bi preostanek Jude propadel?«"
  },
  {
    "i": 20022,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 16,
    "t": "Toda Gedalija, sin Ahikamovega, je odgovoril Johananu, sinu Kareahovemu: »Ne stori tega, kajti to, kar govoriš o Ismaelu, je laž!«"
  },
  {
    "i": 20023,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 1,
    "t": "V sedmem mesecu je Ismael, sin Netanijevemu, sin Elisamov, ki je bil kraljevega rodu, prišel z velikimi kraljevimi možmi in desetimi možmi h Gedaliji, sinu Ahikamovemu, v Micpo. In medtem ko so skupaj jedli, tam, v Micpi,"
  },
  {
    "i": 20024,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 2,
    "t": "se je Ismael, sin Netanijevemu, vstal s svojimi desetimi možmi in z mečem udarili Gedalija, sina Ahikamovega, sin Safanovega. Tako so umorili tistega, ki ga je kralj Babilona postavil nad deželo."
  },
  {
    "i": 20025,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 3,
    "t": "Prav tako je Ismael ubil vse Jude, ki so bili z njim, Gedalijo, v Micpi, in Kaldejce, ki so bili tam – to so bili vojščaki."
  },
  {
    "i": 20026,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 4,
    "t": "Drugi dan po Gedalijem uboju, ko se tega še nihče ni zavedal,"
  },
  {
    "i": 20027,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 5,
    "t": "so prišli možje iz Sihema, Šila in Samarije, osemdeset jih je bilo, z obrito brado, raztrganimi oblačili in telesom označenim z zarezi; nosili so daritve in kadilo, ki so jih hoteli darovati v Jahvejevem templju."
  },
  {
    "i": 20028,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 6,
    "t": "Ismael, sin Netanijevemu, je prišel iz Micpe, da bi jih srečal, in je napredoval v joku. Ko jih je dosegel, jim je rekel: »Pridite h Gedaliji, sinu Ahikamovemu.«"
  },
  {
    "i": 20029,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 7,
    "t": "Toda ko so vstopili v mesto, jih je Ismael, sin Netanijevemu, s pomočjo svojih mož zadavil in jih vrgel na dno vodnjaka."
  },
  {
    "i": 20030,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 8,
    "t": "Vendar se je med temi ljudmi našlo deset, ki so rekli Ismaelu: »Pusti nas pri življenju, kajti na poljih imamo skrite zaloge, pšenico, ječmen, olje in med.« Potem jih je prizanesel in jih ni umoril z njihovimi brati."
  },
  {
    "i": 20031,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 9,
    "t": "Vodnjak, v katerega je Ismael vrgel vsa trupla ljudi, ki jih je umoril, je bil velik vodnjak, tisti, ki ga je kralj Asa uredil proti Baši, kralju Izraela. Ta vodnjak je Ismael, sin Netanijevemu, napolnil z umorjenimi ljudmi."
  },
  {
    "i": 20032,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 10,
    "t": "Nato je Ismael ujel ves preostanek ljudstva, ki je bilo v Micpi, kraljeve hčere in vse ljudstvo, ki je ostalo v Micpi, ki ga je Nebuzaradan, poveljnik straže, zaupal Gedaliji, sinu Ahikamovemu; Ismael, sin Netanijevemu, jih je odpeljal kot ujetnike in se odpravil, da bi prešel k Amoncem."
  },
  {
    "i": 20033,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 11,
    "t": "Ko so Johanan, sin Kareahov, in vsi častniki, ki so bili z njim, izvedeli za vse zločine Ismaela, sina Netanijevemu,"
  },
  {
    "i": 20034,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 12,
    "t": "so zbrali vse svoje može in odšli napast Ismaela, sina Netanijevemu. Dosegli so ga pri velikem ribniku v Gibeonu."
  },
  {
    "i": 20035,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 13,
    "t": "Ko so videli Johanana, sina Kareahovega, in vse častnike, ki so ga spremljali, so vsi ljudje okoli Ismaela izbruhnili v veselje."
  },
  {
    "i": 20036,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 14,
    "t": "Vsi ti ljudje, ki jih je Ismael odpeljal iz Micpe, so se obrnili, se vrnili in odšli k Johananu, sinu Kareahovemu."
  },
  {
    "i": 20037,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 15,
    "t": "Kar se tiče Ismaela, sina Netanijevemu, je z osmimi možmi pobegnil Johananu in odšel k Amoncem."
  },
  {
    "i": 20038,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 16,
    "t": "Takrat so Johanan, sin Kareahov, in vsi častniki, ki so ga spremljali, zbrali ves preostanek ljudstva, ki ga je Ismael, sin Netanijevemu, odpeljal iz Micpe kot ujetnike, potem ko je ubil Gedalija, sina Ahikamovega: moške – vojščake –, ženske in otroke, pa tudi evnuhe, ki so jih pripeljali nazaj iz Gibeona."
  },
  {
    "i": 20039,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 17,
    "t": "Odpravili so se in se ustavili v Kimhamovi prenočišču blizu Betlehema, da bi nato odšli v Egipt,"
  },
  {
    "i": 20040,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 18,
    "t": "daleč od Kaldejcev, ki so se jih bali, kajti Ismael, sin Netanijevemu, je ubil Gedalija, sina Ahikamovega, ki ga je kralj Babilona postavil nad deželo."
  },
  {
    "i": 20041,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 1,
    "t": "Takrat so vsi častniki, zlasti Johanan, sin Kareahov, in Azarija, sin Hošajev, pa tudi vse ljudstvo, mali in veliki, prišli"
  },
  {
    "i": 20042,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 2,
    "t": "in rekli preroku Jeremiju: »Naj se te dotakne naša prošnja! Posreduj pri Jahveju, svojem Bogu, v našo korist in v korist vsega tega ostanka – kajti ostalo nas je zelo malo od števila, ki smo ga bili, kakor vidiš s svojimi očmi –"
  },
  {
    "i": 20043,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 3,
    "t": "da nam bo Jahve, tvoj Bog, pokazal, katero pot moramo ubrati in kaj moramo storiti.«"
  },
  {
    "i": 20044,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 4,
    "t": "Prerok Jeremija jim je odgovoril: »Slišim. Posredoval bom pri Jahveju, vašem Bogu, po vaši prošnji; in vsako besedo, ki vam jo bo Jahve odgovoril, vam bom sporočil, ne da bi vam kaj skrival.«"
  },
  {
    "i": 20045,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 5,
    "t": "Oni pa so rekli Jeremiju: »Naj bo Jahve priča proti nam, resničen in zvest, če ne bomo ravnali natančno po besedi, ki ti jo bo Jahve, tvoj Bog, poslal za nas."
  },
  {
    "i": 20046,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 6,
    "t": "Naj bo to prijetno ali neprijetno, ubogali bomo glas Jahveja, svojega Boga, h kateremu te pošiljamo: tako bomo srečni, ker smo ubogali glas Jahveja, svojega Boga.«"
  },
  {
    "i": 20047,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 7,
    "t": "Po desetih dneh je prišla Jahvejeva beseda Jeremiju."
  },
  {
    "i": 20048,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 8,
    "t": "Takrat je poklical Johanana, sina Kareahovega, in vse častnike, ki so bili z njim, pa tudi vse ljudstvo, male in velike."
  },
  {
    "i": 20049,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 9,
    "t": "Rekel jim je: »Tako govori Jahve, Bog Izraelov, h kateremu ste me poslali, da mu predložim vašo prošnjo."
  },
  {
    "i": 20050,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 10,
    "t": "Če boste res ostali v tej deželi, vas bom sezidal in ne bom vas več podiral, zasadil vas bom in ne bom vas več izkoreninil. Kajti žal mi bo za zlo, ki sem vam ga storil."
  },
  {
    "i": 20051,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 11,
    "t": "Ne bojte se kralja Babilona, pred katerim ste vsi prestrašeni. Ne bojte se ga – govori Jahve – kajti jaz sem z vami, da vas rešim in vas iztrgam iz njegove roke."
  },
  {
    "i": 20052,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 12,
    "t": "Storil bom, da se vas bodo usmilili, da se vas bo usmilil in vas pustil vrniti se na svojo zemljo."
  },
  {
    "i": 20053,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 13,
    "t": "Toda če rečete: Ne bomo ostali v tej deželi, s tem pa ne ubogate glasu Jahveja, svojega Boga,"
  },
  {
    "i": 20054,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 14,
    "t": "če rečete: Ne! V egiptovsko deželo bomo šli; tam ne bomo več videli vojne, ne bomo več slišali zvoka roga in nam ne bo manjkalo kruha; tam želimo prebivati,"
  },
  {
    "i": 20055,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 15,
    "t": "no, v tem primeru, judovski ostanek, poslušajte Jahvejevo besedo: Tako govori Jahve Sabaot, Bog Izraelov: Če ste trdno odločeni iti v Egipt in vstopite vanj, da bi tam bivali,"
  },
  {
    "i": 20056,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 16,
    "t": "vas bo tam, v egiptovski deželi, dosegel meč, ki se ga bojite; in lakota, ki vas skrbi, se bo prilepila na vaše korake, tam v Egiptu: tam boste umrli!"
  },
  {
    "i": 20057,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 17,
    "t": "In vsi ljudje, ki so trdno odločeni iti v Egipt, da bi tam bivali, bodo tam umrli od meča, lakote in kuge: niti en sam preživeli ali rešeni ne bo ušel nesreči, ki jim jo bom spravil."
  },
  {
    "i": 20058,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 18,
    "t": "Da, tako govori Jahve Sabaot, Bog Izraelov. Kakor sta se razlila moja jeza in bes nad prebivalce Jeruzalema, tako se bo moja jeza razlila nad vas, če se odpravite v Egipt. Bili boste predmet gnusobe, začudenja, prekletstva in posmeha, in ne boste več videli teh krajev."
  },
  {
    "i": 20059,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 19,
    "t": "Judovski ostanek, Jahve vam je izjavil: Ne pojdite v Egipt! Dobro vedite, da sem vas danes slovesno posvaril."
  },
  {
    "i": 20060,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 20,
    "t": "Sami ste se zmotili, ko ste me poslali k Jahveju, svojemu Bogu, rekoč: Posreduj za nas pri Jahveju, našem Bogu, in vse, kar bo Jahve, naš Bog, ukazal, nam sporoči, da bomo to izvršili."
  },
  {
    "i": 20061,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 21,
    "t": "In danes vam to sporočam, vendar ne ubogate glasu Jahveja, svojega Boga, v ničemer od tega, kar mi pošilja, da vam povem."
  },
  {
    "i": 20062,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 22,
    "t": "Dobro vedite torej, da boste umrli od meča, lakote in kuge na kraju, kamor ste si zaželeli oditi, da bi tam bivali.«"
  },
  {
    "i": 20063,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 1,
    "t": "Ko je Jeremija končal, ko je rekel vsemu ljudstvu vse besede Jahveja, njihovega Boga, s katerimi ga je Jahve, njihov Bog, obremenil zanje – vse zapisane besede –"
  },
  {
    "i": 20064,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 2,
    "t": "sta Azarija, sin Hošajev, Johanan, sin Kareahov, in vsi ti predrzni možje odgovorili Jeremiju: »Laž je, kar govoriš. Jahve, naš Bog, ti ni naložil, da rečeš: Ne pojdite v Egipt, da bi tam bivali."
  },
  {
    "i": 20065,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 3,
    "t": "Ampak Baruh, sin Nerijev, te spodbuja proti nam, da nas izročiš v roke Kaldejcem, ki nas bodo usmrtili ali nas deportirali v Babilon."
  },
  {
    "i": 20066,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 4,
    "t": "Tako ni Johanan, sin Kareahov, niti noben od častnikov, niti nihče iz ljudstva ubogal glasu Jahveja, da bi ostal v judovski deželi."
  },
  {
    "i": 20067,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 5,
    "t": "Johanan, sin Kareahov, in vsi vojaški voditelji so odpeljali ves judovski ostanek, tiste, ki so se vrnili od vseh ljudstev, kamor so bili razkropljeni, da bi prebivali v judovski deželi,"
  },
  {
    "i": 20068,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 6,
    "t": "moške, ženske in otroke, pa tudi kraljeve hčere in vse osebe, ki jih je Nebuzaradan, poveljnik straže, pustil z Gedalijo, sinom Ahikamovemu, sinom Safanovemu, zlasti preroka Jeremija in Baruha, sina Nerijevega."
  },
  {
    "i": 20069,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 7,
    "t": "Tako so se odpravili v Egipt, ker niso ubogali glasu Jahveja, in so prispeli v Tafnes."
  },
  {
    "i": 20070,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 8,
    "t": "In Jahvejeva beseda je prišla Jeremiju v Tafnesu, rekoč:"
  },
  {
    "i": 20071,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 9,
    "t": "Vzemi velike kamne in jih vpričo Judejcev zakoplji v cement na terasi, ki je pri vhodu v faraonovo palačo v Tafnesu."
  },
  {
    "i": 20072,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 10,
    "t": "Nato reci tem ljudem: »Tako govori Jahve Sabaot, Bog Izraelov. Glej, poslal bom po Nebukadnezarja, kralja Babilona, svojega služabnika; postavil bo svoj prestol na te kamne, ki sem jih zakopal, in nad njimi bo razprostrl svoje nebo."
  },
  {
    "i": 20073,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 11,
    "t": "Prišel bo in udaril egiptovsko deželo: Kdor je za kugo, naj pride k kugi! Kdor je za ujetništvo, naj pride v ujetništvo! Kdor je za meč, naj pride k meču!"
  },
  {
    "i": 20074,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 12,
    "t": "Zažgal bo templje egiptovskih bogov, sežgal te bogove ali jih deportiral, ogrnil bo se egiptovsko deželo, kakor se pastir ogrne s plaščem, nato pa bo v miru odšel."
  },
  {
    "i": 20075,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 13,
    "t": "Razbil bo obeliske templja Sonca, ki je v Egiptu, in zažgal templje egiptovskih bogov."
  },
  {
    "i": 20076,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 1,
    "t": "Beseda, ki je prišla Jeremiju za vse Judejce, naseljene v egiptovski deželi, ki so prebivali v Migdolu, Tafnesu, Nofu in v deželi Patros."
  },
  {
    "i": 20077,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 2,
    "t": "Tako govori Jahve Sabaot, Bog Izraelov. Videli ste vso nesrečo, ki sem jo spravil na Jeruzalem in na vsa judovska mesta: danes so v ruševinah in brez prebivalcev."
  },
  {
    "i": 20078,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 3,
    "t": "To je zaradi zlih del, ki so jih storili, da bi me razjezili, ko so šli kadit in služiti tujim bogovom, ki jih niso poznali ne oni, ne vi, ne vaši očetje."
  },
  {
    "i": 20079,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 4,
    "t": "Poslal sem vam neprenehoma vse svoje služabnike, preroke, poslal sem jih, da bi rekli: »Ne storite te gnusobe, ki jo sovražim!«"
  },
  {
    "i": 20080,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 5,
    "t": "A oni niso poslušali, niti niso nagnili ušesa svojega, da bi se odvrnili od hudobije svoje in ne bi kadili drugim bogovom."
  },
  {
    "i": 20081,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 6,
    "t": "Zato se je izlila jeza moja in srd moj in se razvnela nad mesti Judovimi in po ulicah jeruzalemskih, da so bili razvaline in puščava, kakor je danes."
  },
  {
    "i": 20082,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 7,
    "t": "In sedaj tako pravi Gospod, Bog nad vojskami, Bog Izraelov: Zakaj delate sami sebi tako veliko hudo, da iztrebite izmed vas moža in ženo, otroka in dojenca, da vam ne ostane ostanek?"
  },
  {
    "i": 20083,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 8,
    "t": "Ker me jezite z deli rok svojih, kadeč drugim bogovom v deželi Egiptovski, kamor ste prišli prebivat, da se iztrebite in postanete vsem narodom na zemlji prekletstvo in sramota."
  },
  {
    "i": 20084,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 9,
    "t": "Ste li pozabili hudobije očetov svojih in hudobije kraljev Judovih in hudobije knezov svojih in hudobije svojih žena, ki so jih storili v deželi Judovi in po ulicah jeruzalemskih?"
  },
  {
    "i": 20085,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 10,
    "t": "Niso se ponižali do tega dne, niti se niso bali, niti niso hodili po postavi moji in po uredbah mojih, ki sem jih postavil pred vas in pred očete vaše."
  },
  {
    "i": 20086,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 11,
    "t": "Zato tako pravi Gospod nad vojskami, Bog Izraelov: Glej, obrnil bom obličje svoje zoper vas v hudo in da iztrebim vse Jude."
  },
  {
    "i": 20087,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 12,
    "t": "In vzamem ostanek Judov, ki so nagnili obličje svoje, da pojdejo v deželo Egiptovsko, da bi tam prebivali, in vsi bodo pokončani v deželi Egiptovski, padejo od meča, poginejo od lakote, od najmanjšega do največjega; od meča in od lakote umrjejo in bodo prekletstvo in groza in sramota in pregovor."
  },
  {
    "i": 20088,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 13,
    "t": "Kajti obiskal bom prebivalce dežele Egiptovske, kakor sem obiskal Jeruzalem, z mečem, z lakoto in z morijo."
  },
  {
    "i": 20089,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 14,
    "t": "In ne bo se ohranil nihče, niti ne bo ubežal iz ostanka Judov, ki so prišli v deželo Egiptovsko prebivat, da se vrnejo v deželo Judovo, kamor se jim duša dviguje, da bi se vrnili tja prebivat; kajti ne vrnejo se, razen peščice ubežnikov."
  },
  {
    "i": 20090,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 15,
    "t": "Tedaj so odgovorili Jeremiju vsi možje, ki so vedeli, da žene njihove kadijo drugim bogovom, in vse žene, velika množica, in vse ljudstvo, ki je prebivalo v deželi Egiptovski, v Patrosu, rekoč:"
  },
  {
    "i": 20091,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 16,
    "t": "Glede besede, ki si nam jo govoril v imenu Gospodovem, te ne bomo poslušali;"
  },
  {
    "i": 20092,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 17,
    "t": "Temveč hočemo storiti vse, kar je izšlo iz ust naših, kaditi kraljici nebeški in ji darovati pitne daritve, kakor smo delali mi in očetje naši, kralji naši in knezi naši, po mestih Judovih in po ulicah jeruzalemskih; tedaj smo bili presiti kruha in veseli in nismo videli hudega."
  },
  {
    "i": 20093,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 18,
    "t": "Odkar smo pa nehali kaditi kraljici nebeški in ji darovati pitne daritve, nam primanjkuje vsega in poginjamo od meča in od lakote."
  },
  {
    "i": 20094,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 19,
    "t": "In ali smo ji mi kvasili pogače, da bi jo posnemali, in ji darovali pitne daritve brez vednosti mož naših?"
  },
  {
    "i": 20095,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 20,
    "t": "Tedaj je govoril Jeremija vsemu ljudstvu, možem in ženam in vsemu ljudstvu, ki mu je odgovorilo te besede, rekoč:"
  },
  {
    "i": 20096,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 21,
    "t": "Kad, ki ste ga kadili po mestih Judovih in po ulicah jeruzalemskih, vi in očetje vaši, kralji vaši in knezi vaši in ljudstvo dežele, ali se ni spomnil Gospod tega in mu je prišlo v srce?"
  },
  {
    "i": 20097,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 22,
    "t": "In ni mogel več prenašati Gospod zaradi hudobije dejanj vaših, zaradi gnusob, ki ste jih storili; zato je dežela vaša postala razvalina in groza in prekletstvo, brez prebivalca, kakor je danes."
  },
  {
    "i": 20098,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 23,
    "t": "Zato ker ste kadili in se pregrešili zoper Gospoda in niste poslušali glasu Gospodovega in niste hodili po postavi njegovi in po uredbah njegovih in po pričevanjih njegovih, zato vas je zadelo to hudo, kakor je danes."
  },
  {
    "i": 20099,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 24,
    "t": "Potem je rekel Jeremija vsemu ljudstvu in vsem ženam: Poslušajte besedo Gospodovo, vsi Judje, ki ste v deželi Egiptovski:"
  }
]
