[
  {
    "i": 33200,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 15,
    "t": "E ele morreu por todos, para que os que vivem não vivam mais para si, mas para aquele que por eles morreu e ressuscitou."
  },
  {
    "i": 33201,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 16,
    "t": "Assim que daqui por diante a ninguém conhecemos segundo a carne, e, ainda que também tenhamos conhecido Cristo segundo a carne, contudo agora já não o conhecemos deste modo."
  },
  {
    "i": 33202,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 17,
    "t": "Assim que, se alguém está em Cristo, nova criatura é; as coisas velhas já passaram; eis que tudo se fez novo."
  },
  {
    "i": 33203,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 18,
    "t": "E tudo isto provém de Deus, que nos reconciliou consigo mesmo por Jesus Cristo, e nos deu o ministério da reconciliação;"
  },
  {
    "i": 33204,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 19,
    "t": "Isto é, Deus estava em Cristo reconciliando consigo o mundo, não lhes imputando os seus pecados; e pôs em nós a palavra da reconciliação."
  },
  {
    "i": 33205,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 20,
    "t": "De sorte que somos embaixadores da parte de Cristo, como se Deus por nós rogasse. Rogamo-vos, pois, da parte de Cristo, que vos reconcilieis com Deus."
  },
  {
    "i": 33206,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 21,
    "t": "Àquele que não conheceu pecado, o fez pecado por nós; para que nele fôssemos feitos justiça de Deus."
  },
  {
    "i": 33207,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 1,
    "t": "E NÓS, cooperando também com ele, vos exortamos a que não recebais a graça de Deus em vão"
  },
  {
    "i": 33208,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 2,
    "t": "(Porque diz: Ouvi-te em tempo aceitável E socorri-te no dia da salvação; Eis aqui agora o tempo aceitável, eis aqui agora o dia da salvação)."
  },
  {
    "i": 33209,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 3,
    "t": "Não dando nós escândalo em coisa alguma, para que o nosso ministério não seja censurado;"
  },
  {
    "i": 33210,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 4,
    "t": "Antes, como ministros de Deus, tornando-nos recomendáveis em tudo; na muita paciência, nas aflições, nas necessidades, nas angústias,"
  },
  {
    "i": 33211,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 5,
    "t": "Nos açoites, nas prisões, nos tumultos, nos trabalhos, nas vigílias, nos jejuns,"
  },
  {
    "i": 33212,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 6,
    "t": "Na pureza, na ciência, na longanimidade, na benignidade, no Espírito Santo, no amor não fingido,"
  },
  {
    "i": 33213,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 7,
    "t": "Na palavra da verdade, no poder de Deus, pelas armas da justiça, à direita e à esquerda,"
  },
  {
    "i": 33214,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 8,
    "t": "Por honra e por desonra, por infâmia e por boa fama; como enganadores, e sendo verdadeiros;"
  },
  {
    "i": 33215,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 9,
    "t": "Como desconhecidos, mas sendo bem conhecidos; como morrendo, e eis que vivemos; como castigados, e não mortos;"
  },
  {
    "i": 33216,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 10,
    "t": "Como contristados, mas sempre alegres; como pobres, mas enriquecendo a muitos; como nada tendo, e possuindo tudo."
  },
  {
    "i": 33217,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 11,
    "t": "Ó coríntios, a nossa boca está aberta para vós, o nosso coração está dilatado."
  },
  {
    "i": 33218,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 12,
    "t": "Não estais estreitados em nós; mas estais estreitados nos vossos próprios afetos."
  },
  {
    "i": 33219,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 13,
    "t": "Ora, em recompensa disto, (falo como a filhos) dilatai-vos também vós."
  },
  {
    "i": 33220,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 14,
    "t": "Não vos prendais a um jugo desigual com os infiéis; porque, que sociedade tem a justiça com a injustiça? E que comunhão tem a luz com as trevas?"
  },
  {
    "i": 33221,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 15,
    "t": "E que concórdia há entre Cristo e Belial? Ou que parte tem o fiel com o infiel?"
  },
  {
    "i": 33222,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 16,
    "t": "E que consenso tem o templo de Deus com os ídolos? Porque vós sois o templo do Deus vivente, como Deus disse: Neles habitarei, e entre eles andarei; e eu serei o seu Deus e eles serão o meu povo."
  },
  {
    "i": 33223,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 17,
    "t": "Por isso saí do meio deles, e apartai-vos, diz o Senhor; E não toqueis nada imundo, E eu vos receberei;"
  },
  {
    "i": 33224,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 18,
    "t": "E eu serei para vós Pai, E vós sereis para mim filhos e filhas, Diz o Senhor Todo-Poderoso."
  },
  {
    "i": 33225,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 1,
    "t": "ORA, amados, pois que temos tais promessas, purifiquemo-nos de toda a imundícia da carne e do espírito, aperfeiçoando a santificação no temor de Deus."
  },
  {
    "i": 33226,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 2,
    "t": "Recebei-nos em vossos corações; a ninguém agravamos, a ninguém corrompemos, de ninguém buscamos o nosso proveito."
  },
  {
    "i": 33227,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 3,
    "t": "Não digo isto para vossa condenação; pois já antes tinha dito que estais em nossos corações para juntamente morrer e viver."
  },
  {
    "i": 33228,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 4,
    "t": "Grande é a ousadia da minha fala para convosco, e grande a minha jactância a respeito de vós; estou cheio de consolação; transbordo de gozo em todas as nossas tribulações."
  },
  {
    "i": 33229,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 5,
    "t": "Porque, mesmo quando chegamos à Macedônia, a nossa carne não teve repouso algum; antes em tudo fomos atribulados: por fora combates, temores por dentro."
  },
  {
    "i": 33230,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 6,
    "t": "Mas Deus, que consola os abatidos, nos consolou com a vinda de Tito."
  },
  {
    "i": 33231,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 7,
    "t": "E não somente com a sua vinda, mas também pela consolação com que foi consolado por vós, constando-nos as vossas saudades, o vosso choro, o vosso zelo por mim, de maneira que muito me regozijei."
  },
  {
    "i": 33232,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 8,
    "t": "Porquanto, ainda que vos contristei com a minha carta, não me arrependo, embora já me tivesse arrependido por ver que aquela carta vos contristou, ainda que por pouco tempo."
  },
  {
    "i": 33233,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 9,
    "t": "Agora folgo, não porque fostes contristados, mas porque fostes contristados para arrependimento; pois fostes contristados segundo Deus; de maneira que por nós não padecestes dano em coisa alguma."
  },
  {
    "i": 33234,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 10,
    "t": "Porque a tristeza segundo Deus opera arrependimento para a salvação, da qual ninguém se arrepende; mas a tristeza do mundo opera a morte."
  },
  {
    "i": 33235,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 11,
    "t": "Porque, quanto cuidado não produziu isto mesmo em vós que, segundo Deus, fostes contristados! que apologia, que indignação, que temor, que saudades, que zelo, que vingança! Em tudo mostrastes estar puros neste negócio."
  },
  {
    "i": 33236,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 12,
    "t": "Portanto, ainda que vos escrevi, não foi por causa do que fez o agravo, nem por causa do que sofreu o agravo, mas para que o vosso grande cuidado por nós fosse manifesto diante de Deus."
  },
  {
    "i": 33237,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 13,
    "t": "Por isso fomos consolados pela vossa consolação, e muito mais nos alegramos pela alegria de Tito, porque o seu espírito foi recreado por vós todos."
  },
  {
    "i": 33238,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 14,
    "t": "Porque, se nalguma coisa me gloriei de vós para com ele, não fiquei envergonhado; mas, como vos dissemos tudo com verdade, também a nossa glória para com Tito se achou verdadeira."
  },
  {
    "i": 33239,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 15,
    "t": "E o seu entranhável afeto para convosco é mais abundante, lembrando-se da obediência de vós todos, e de como o recebestes com temor e tremor."
  },
  {
    "i": 33240,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 16,
    "t": "Regozijo-me de em tudo poder confiar em vós."
  },
  {
    "i": 33241,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 1,
    "t": "TAMBÉM, irmãos, vos fazemos conhecer a graça de Deus dada às igrejas da Macedônia;"
  },
  {
    "i": 33242,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 2,
    "t": "Como em muita prova de tribulação houve abundância do seu gozo, e como a sua profunda pobreza abundou em riquezas da sua generosidade."
  },
  {
    "i": 33243,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 3,
    "t": "Porque, segundo o seu poder (o que eu mesmo testifico) e ainda acima do seu poder, deram voluntariamente."
  },
  {
    "i": 33244,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 4,
    "t": "Pedindo-nos com muitos rogos que aceitássemos a graça e a comunicação deste serviço, que se fazia para com os santos."
  },
  {
    "i": 33245,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 5,
    "t": "E não somente fizeram como nós esperávamos, mas a si mesmos se deram primeiramente ao SENHOR, e depois a nós, pela vontade de Deus."
  },
  {
    "i": 33246,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 6,
    "t": "De maneira que exortamos a Tito que, assim como antes tinha começado, assim também acabasse esta graça entre vós."
  },
  {
    "i": 33247,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 7,
    "t": "Portanto, assim como em tudo abundais em fé, e em palavra, e em ciência, e em toda a diligência, e em vosso amor para conosco, assim também abundeis nesta graça."
  },
  {
    "i": 33248,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 8,
    "t": "Não digo isto como quem manda, mas para provar, pela diligência dos outros, a sinceridade de vosso amor."
  },
  {
    "i": 33249,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 9,
    "t": "Porque já sabeis a graça de nosso Senhor Jesus Cristo que, sendo rico, por amor de vós se fez pobre; para que pela sua pobreza enriquecêsseis."
  },
  {
    "i": 33250,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 10,
    "t": "E nisto dou o meu parecer; pois isto convém a vós que, desde o ano passado, começastes; e não foi só praticar, mas também querer."
  },
  {
    "i": 33251,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 11,
    "t": "Agora, porém, completai também o já começado, para que, assim como houve a prontidão de vontade, haja também o cumprimento, segundo o que tendes."
  },
  {
    "i": 33252,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 12,
    "t": "Porque, se há prontidão de vontade, será aceita segundo o que qualquer tem, e não segundo o que não tem."
  },
  {
    "i": 33253,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 13,
    "t": "Mas, não digo isto para que os outros tenham alívio, e vós opressão,"
  },
  {
    "i": 33254,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 14,
    "t": "Mas para igualdade; neste tempo presente, a vossa abundância supra a falta dos outros, para que também a sua abundância supra a vossa falta, e haja igualdade;"
  },
  {
    "i": 33255,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 15,
    "t": "Como está escrito: O que muito colheu não teve de mais; e o que pouco, não teve de menos."
  },
  {
    "i": 33256,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 16,
    "t": "Mas, graças a Deus, que pôs a mesma solicitude por vós no coração de Tito;"
  },
  {
    "i": 33257,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 17,
    "t": "Pois aceitou a exortação, e muito diligente partiu voluntariamente para vós."
  },
  {
    "i": 33258,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 18,
    "t": "E com ele enviamos aquele irmão cujo louvor no evangelho está espalhado em todas as igrejas."
  },
  {
    "i": 33259,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 19,
    "t": "E não só isto, mas foi também escolhido pelas igrejas para companheiro da nossa viagem, nesta graça que por nós é ministrada para glória do mesmo SENHOR, e prontidão do vosso ânimo;"
  },
  {
    "i": 33260,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 20,
    "t": "Evitando isto, que alguém nos vitupere por esta abundância, que por nós é ministrada;"
  },
  {
    "i": 33261,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 21,
    "t": "Pois zelamos do que é honesto, não só diante do Senhor, mas também diante dos homens."
  },
  {
    "i": 33262,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 22,
    "t": "Com eles enviamos também outro nosso irmão, o qual muitas vezes, e em muitas coisas, já experimentamos ser diligente, e agora muito mais diligente ainda pela muita confiança que em vós tem."
  },
  {
    "i": 33263,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 23,
    "t": "Quanto a Tito, é meu companheiro, e cooperador para convosco; quanto a nossos irmãos, são embaixadores das igrejas e glória de Cristo."
  },
  {
    "i": 33264,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 24,
    "t": "Portanto, mostrai para com eles, e perante a face das igrejas, a prova do vosso amor, e da nossa glória acerca de vós."
  },
  {
    "i": 33265,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 1,
    "t": "QUANTO à administração que se faz a favor dos santos, não necessito escrever-vos;"
  },
  {
    "i": 33266,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 2,
    "t": "Porque bem sei a prontidão do vosso ânimo, da qual me glorio de vós para com os macedônios; que a Acaia está pronta desde o ano passado; e o vosso zelo tem estimulado muitos."
  },
  {
    "i": 33267,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 3,
    "t": "Mas enviei estes irmãos, para que a nossa glória, acerca de vós, não seja vã nesta parte; para que (como já disse) possais estar prontos,"
  },
  {
    "i": 33268,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 4,
    "t": "A fim de, se acaso os macedônios vierem comigo, e vos acharem desapercebidos, não nos envergonharmos nós (para não dizermos vós) deste firme fundamento de glória."
  },
  {
    "i": 33269,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 5,
    "t": "Portanto, tive por coisa necessária exortar estes irmãos, para que primeiro fossem ter convosco, e preparassem de antemão a vossa bênção, já antes anunciada, para que esteja pronta como bênção, e não como avareza."
  },
  {
    "i": 33270,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 6,
    "t": "E digo isto: Que o que semeia pouco, pouco também ceifará; e o que semeia em abundância, em abundância ceifará."
  },
  {
    "i": 33271,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 7,
    "t": "Cada um contribua segundo propôs no seu coração; não com tristeza, ou por necessidade; porque Deus ama ao que dá com alegria."
  },
  {
    "i": 33272,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 8,
    "t": "E Deus é poderoso para fazer abundar em vós toda a graça, a fim de que tendo sempre, em tudo, toda a suficiência, abundeis em toda a boa obra;"
  },
  {
    "i": 33273,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 9,
    "t": "Conforme está escrito: Espalhou, deu aos pobres; A sua justiça permanece para sempre."
  },
  {
    "i": 33274,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 10,
    "t": "Ora, aquele que dá a semente ao que semeia, também vos dê pão para comer, e multiplique a vossa sementeira, e aumente os frutos da vossa justiça;"
  },
  {
    "i": 33275,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 11,
    "t": "Para que em tudo enriqueçais para toda a beneficência, a qual faz que por nós se dêem graças a Deus."
  },
  {
    "i": 33276,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 12,
    "t": "Porque a administração deste serviço, não só supre as necessidades dos santos, mas também é abundante em muitas graças, que se dão a Deus."
  },
  {
    "i": 33277,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 13,
    "t": "Visto como, na prova desta administração, glorificam a Deus pela submissão, que confessais quanto ao evangelho de Cristo, e pela liberalidade de vossos dons para com eles, e para com todos;"
  },
  {
    "i": 33278,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 14,
    "t": "E pela sua oração por vós, tendo de vós saudades, por causa da excelente graça de Deus que em vós há."
  },
  {
    "i": 33279,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 15,
    "t": "Graças a Deus, pois, pelo seu dom inefável."
  },
  {
    "i": 33280,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 1,
    "t": "ALÉM disto, eu, Paulo, vos rogo, pela mansidão e benignidade de Cristo, eu que, na verdade, quando presente entre vós, sou humilde, mas ausente, ousado para convosco;"
  },
  {
    "i": 33281,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 2,
    "t": "Rogo-vos, pois, que, quando estiver presente, não me veja obrigado a usar com confiança da ousadia que espero ter com alguns, que nos julgam, como se andássemos segundo a carne."
  },
  {
    "i": 33282,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 3,
    "t": "Porque, andando na carne, não militamos segundo a carne."
  },
  {
    "i": 33283,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 4,
    "t": "Porque as armas da nossa milícia não são carnais, mas sim poderosas em Deus para destruição das fortalezas;"
  },
  {
    "i": 33284,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 5,
    "t": "Destruindo os conselhos, e toda a altivez que se levanta contra o conhecimento de Deus, e levando cativo todo o entendimento à obediência de Cristo;"
  },
  {
    "i": 33285,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 6,
    "t": "E estando prontos para vingar toda a desobediência, quando for cumprida a vossa obediência."
  },
  {
    "i": 33286,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 7,
    "t": "Olhais para as coisas segundo a aparência? Se alguém confia de si mesmo que é de Cristo, pense outra vez isto consigo, que, assim como ele é de Cristo, também nós de Cristo somos."
  },
  {
    "i": 33287,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 8,
    "t": "Porque, ainda que eu me glorie mais alguma coisa do nosso poder, o qual o SENHOR nos deu para edificação, e não para vossa destruição, não me envergonharei."
  },
  {
    "i": 33288,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 9,
    "t": "Para que não pareça como se quisera intimidar-vos por cartas."
  },
  {
    "i": 33289,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 10,
    "t": "Porque as suas cartas, dizem, são graves e fortes, mas a presença do corpo é fraca, e a palavra desprezível."
  },
  {
    "i": 33290,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 11,
    "t": "Pense o tal isto, que, quais somos na palavra por cartas, estando ausentes, tais seremos também por obra, estando presentes."
  },
  {
    "i": 33291,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 12,
    "t": "Porque não ousamos classificar-nos, ou comparar-nos com alguns, que se louvam a si mesmos; mas estes que se medem a si mesmos, e se comparam consigo mesmos, estão sem entendimento."
  },
  {
    "i": 33292,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 13,
    "t": "Porém, não nos gloriaremos fora da medida, mas conforme a reta medida que Deus nos deu, para chegarmos até vós;"
  },
  {
    "i": 33293,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 14,
    "t": "Porque não nos estendemos além do que convém, como se não houvéssemos de chegar até vós, pois já chegamos também até vós no evangelho de Cristo,"
  },
  {
    "i": 33294,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 15,
    "t": "Não nos gloriando fora da medida nos trabalhos alheios; antes tendo esperança de que, crescendo a vossa fé, seremos abundantemente engrandecidos entre vós, conforme a nossa regra,"
  },
  {
    "i": 33295,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 16,
    "t": "Para anunciar o evangelho nos lugares que estão além de vós e não em campo de outrem, para não nos gloriarmos no que estava já preparado."
  },
  {
    "i": 33296,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 17,
    "t": "Aquele, porém, que se gloria, glorie-se no SENHOR."
  },
  {
    "i": 33297,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 18,
    "t": "Porque não é aprovado quem a si mesmo se louva, mas, sim, aquele a quem o Senhor louva."
  },
  {
    "i": 33298,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 1,
    "t": "QUISERA eu me suportásseis um pouco na minha loucura! Suportai-me, porém, ainda."
  },
  {
    "i": 33299,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 2,
    "t": "Porque estou zeloso de vós com zelo de Deus; porque vos tenho preparado para vos apresentar como uma virgem pura a um marido, a saber, a Cristo."
  }
]
