[
  {
    "i": 27900,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 52,
    "t": "52 Y él les dijo: \"Por tanto, todo escriba docto en el reino de los cielos es semejante a un padre de familia, que saca de su tesoro cosas nuevas y cosas viejas."
  },
  {
    "i": 27901,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 53,
    "t": "53 Y aconteció que cuando Jesús hubo acabado estas parábolas, se fue de allí."
  },
  {
    "i": 27902,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 54,
    "t": "54 Y viniendo a su tierra, les enseñaba en la sinagoga de ellos, de tal manera que se maravillaban, y decían: \"¿De dónde tiene éste esta sabiduría y estos milagros?"
  },
  {
    "i": 27903,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 55,
    "t": "55 ¿No es éste el hijo del carpintero? ¿No se llama su madre María, y sus hermanos Jacobo, José, Simón y Judas?"
  },
  {
    "i": 27904,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 56,
    "t": "56 ¿Y no están todas sus hermanas con nosotros? ¿De dónde, pues, tiene éste todas estas cosas?"
  },
  {
    "i": 27905,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 57,
    "t": "57 Y se escandalizaban de él. Pero Jesús les dijo: \"No hay profeta sin honra, sino en su propia tierra y en su casa."
  },
  {
    "i": 27906,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 58,
    "t": "58 Y no hizo allí muchos milagros, a causa de la incredulidad de ellos."
  },
  {
    "i": 27907,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 1,
    "t": "En aquel tiempo Herodes el tetrarca oyó la fama de Jesús,"
  },
  {
    "i": 27908,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 2,
    "t": "y dijo a sus criados: \"Éste es Juan el Bautista; ha resucitado de los muertos, y por eso actúan en él estos poderes."
  },
  {
    "i": 27909,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 3,
    "t": "Porque Herodes había prendido a Juan, y le había encadenado y metido en la cárcel, por causa de Herodías, mujer de Felipe su hermano;"
  },
  {
    "i": 27910,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 4,
    "t": "porque Juan le decía: \"No te es lícito tenerla."
  },
  {
    "i": 27911,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 5,
    "t": "Y Herodes quería matarle, pero temía al pueblo; porque tenían a Juan por profeta."
  },
  {
    "i": 27912,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 6,
    "t": "Pero cuando se celebraba el cumpleaños de Herodes, la hija de Herodías danzó en medio, y agradó a Herodes,"
  },
  {
    "i": 27913,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 7,
    "t": "por lo cual prometió con juramento darle todo lo que pidiese."
  },
  {
    "i": 27914,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 8,
    "t": "Ella, instruida primero por su madre, dijo: \"Dame aquí en un plato la cabeza de Juan el Bautista."
  },
  {
    "i": 27915,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 9,
    "t": "Entonces el rey se entristeció; pero a causa del juramento, y de los que estaban con él a la mesa, mandó que se la diesen,"
  },
  {
    "i": 27916,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 10,
    "t": "y envió a decapitar a Juan en la cárcel."
  },
  {
    "i": 27917,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 11,
    "t": "Y fue traída su cabeza en un plato, y dada a la muchacha; y ella la presentó a su madre."
  },
  {
    "i": 27918,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 12,
    "t": "Entonces llegaron sus discípulos, y tomaron el cuerpo, y lo enterraron; y fueron y dieron las noticias a Jesús."
  },
  {
    "i": 27919,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 13,
    "t": "Oyéndolo Jesús, se apartó de allí en una barca a un lugar desierto y apartado; y cuando la gente lo oyó, le siguió a pie desde las ciudades."
  },
  {
    "i": 27920,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 14,
    "t": "Y saliendo Jesús, vio una gran multitud, y tuvo compasión de ellos, y sanó a los que entre ellos estaban enfermos."
  },
  {
    "i": 27921,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 15,
    "t": "Cuando anochecía, se acercaron a él sus discípulos, diciendo: \"El lugar es desierto, y la hora ya pasada; despide a la multitud, para que vayan a las aldeas y compren comida para sí."
  },
  {
    "i": 27922,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 16,
    "t": "Pero Jesús les dijo: \"No tienen necesidad de irse; dadles vosotros de comer."
  },
  {
    "i": 27923,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 17,
    "t": "Y ellos dijeron: \"No tenemos aquí sino cinco panes y dos peces.\" Él les dijo:"
  },
  {
    "i": 27924,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 18,
    "t": "\"Traédmelos acá."
  },
  {
    "i": 27925,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 19,
    "t": "Entonces mandó a la gente recostarse sobre la hierba; y tomando los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo, y partió los panes, y dio a los discípulos, y los discípulos a la multitud."
  },
  {
    "i": 27926,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 20,
    "t": "Y comieron todos, y se saciaron; y recogieron lo que sobró de los pedazos, doce cestas llenas."
  },
  {
    "i": 27927,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 21,
    "t": "Y los que comieron fueron como cinco mil hombres, sin contar las mujeres y los niños."
  },
  {
    "i": 27928,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 22,
    "t": "En seguida Jesús obligó a sus discípulos a entrar en la barca e ir delante de él a la otra orilla, mientras él despedía a la multitud."
  },
  {
    "i": 27929,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 23,
    "t": "Despedida la multitud, subió al monte a orar aparte; y cuando llegó la noche, estaba allí solo."
  },
  {
    "i": 27930,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 24,
    "t": "Y ya la barca estaba en medio del mar, azotada por las olas; porque el viento era contrario."
  },
  {
    "i": 27931,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 25,
    "t": "Pero a la cuarta vigilia de la noche, Jesús fue a ellos andando sobre el mar."
  },
  {
    "i": 27932,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 26,
    "t": "Y los discípulos, viéndole andar sobre el mar, se turbaron, diciendo: \"¡Es un fantasma!\" Y gritaron de miedo."
  },
  {
    "i": 27933,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 27,
    "t": "Pero en seguida Jesús les habló, diciendo: \"¡Tened ánimo! ¡Yo soy; no temáis!"
  },
  {
    "i": 27934,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 28,
    "t": "Entonces le respondió Pedro, y dijo: \"Señor, si eres tú, manda que yo vaya a ti sobre las aguas."
  },
  {
    "i": 27935,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 29,
    "t": "Y él dijo: \"Ven.\" Y descendiendo Pedro de la barca, andaba sobre las aguas para ir a Jesús."
  },
  {
    "i": 27936,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 30,
    "t": "Pero al ver el fuerte viento, tuvo miedo; y comenzando a hundirse, gritó, diciendo: \"¡Señor, sálvame!"
  },
  {
    "i": 27937,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 31,
    "t": "Al momento Jesús, extendiendo la mano, le asió, y le dijo: \"¡Hombre de poca fe! ¿Por qué dudaste?"
  },
  {
    "i": 27938,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 32,
    "t": "Y cuando ellos subieron a la barca, se calmó el viento."
  },
  {
    "i": 27939,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 33,
    "t": "Entonces los que estaban en la barca vinieron y le adoraron, diciendo: \"Verdaderamente eres Hijo de Dios."
  },
  {
    "i": 27940,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 34,
    "t": "Terminada la travesía, llegaron a tierra en Genesaret."
  },
  {
    "i": 27941,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 35,
    "t": "Cuando le conocieron los hombres de aquel lugar, enviaron aviso por toda aquella tierra, y trajeron a él todos los enfermos;"
  },
  {
    "i": 27942,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 36,
    "t": "y le rogaban que les dejase tocar solamente el borde de su manto; y todos los que le tocaron quedaron sanos."
  },
  {
    "i": 27943,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 1,
    "t": "Entonces se acercaron a Jesús ciertos escribas y fariseos de Jerusalén, diciendo:"
  },
  {
    "i": 27944,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 2,
    "t": "\"¿Por qué tus discípulos quebrantan la tradición de los ancianos? Porque no se lavan las manos cuando comen pan."
  },
  {
    "i": 27945,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 3,
    "t": "Respondiendo él, les dijo: \"¿Por qué también vosotros quebrantáis el mandamiento de Dios a causa de vuestra tradición?"
  },
  {
    "i": 27946,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 4,
    "t": "Porque Dios mandó diciendo: Honra a tu padre y a tu madre; y: El que maldiga al padre o a la madre, muera irremisiblemente."
  },
  {
    "i": 27947,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 5,
    "t": "Pero vosotros decís: Cualquiera que diga a su padre o a su madre: Es ofrenda a Dios todo aquello con que pudiera ayudarte,"
  },
  {
    "i": 27948,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 6,
    "t": "ya no está obligado a honrar a su padre o a su madre. Así habéis invalidado el mandamiento de Dios a causa de vuestra tradición."
  },
  {
    "i": 27949,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 7,
    "t": "¡Hipócritas! Bien profetizó de vosotros Isaías, cuando dijo:"
  },
  {
    "i": 27950,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 8,
    "t": "Este pueblo de labios me honra, pero su corazón está lejos de mí."
  },
  {
    "i": 27951,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 9,
    "t": "En vano me honran, enseñando como doctrinas mandamientos de hombres."
  },
  {
    "i": 27952,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 10,
    "t": "Y llamando a sí a la multitud, les dijo: \"Oíd, y entended:"
  },
  {
    "i": 27953,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 11,
    "t": "No lo que entra en la boca contamina al hombre; sino lo que sale de la boca, esto contamina al hombre."
  },
  {
    "i": 27954,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 12,
    "t": "Entonces acercándose sus discípulos, le dijeron: \"¿Sabes que los fariseos se ofendieron cuando oyeron esta palabra?"
  },
  {
    "i": 27955,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 13,
    "t": "Pero él respondiendo, dijo: \"Toda planta que no plantó mi Padre celestial, será desarraigada."
  },
  {
    "i": 27956,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 14,
    "t": "Dejadlos; son ciegos guías de ciegos; y si el ciego guía al ciego, ambos caerán en el hoyo."
  },
  {
    "i": 27957,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 15,
    "t": "Respondiendo Pedro, le dijo: \"Decláranos esta parábola."
  },
  {
    "i": 27958,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 16,
    "t": "Jesús dijo: \"¿Aún también vosotros sois sin entendimiento?"
  },
  {
    "i": 27959,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 17,
    "t": "¿No entendéis que todo lo que entra en la boca va al vientre, y es echado en la letrina?"
  },
  {
    "i": 27960,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 18,
    "t": "Pero lo que sale de la boca, del corazón sale; y esto contamina al hombre."
  },
  {
    "i": 27961,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 19,
    "t": "Porque del corazón salen los malos pensamientos, los homicidios, los adulterios, las fornicaciones, los hurtos, los falsos testimonios, las blasfemias."
  },
  {
    "i": 27962,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 20,
    "t": "Estas cosas son las que contaminan al hombre; pero el comer con las manos sin lavar no contamina al hombre."
  },
  {
    "i": 27963,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 21,
    "t": "Saliendo Jesús de allí, se fue a la región de Tiro y de Sidón."
  },
  {
    "i": 27964,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 22,
    "t": "Y he aquí una mujer cananea que había salido de aquella región clamaba, diciéndole: \"¡Señor, Hijo de David, ten misericordia de mí! Mi hija es gravemente atormentada por un demonio."
  },
  {
    "i": 27965,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 23,
    "t": "Pero Jesús no le respondió palabra. Entonces acercándose sus discípulos, le rogaron, diciendo: \"Despídela, pues viene gritando tras nosotros."
  },
  {
    "i": 27966,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 24,
    "t": "Él respondiendo, dijo: \"No soy enviado sino a las ovejas perdidas de la casa de Israel."
  },
  {
    "i": 27967,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 25,
    "t": "Entonces ella vino y se postró ante él, diciendo: \"¡Señor, socórreme!"
  },
  {
    "i": 27968,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 26,
    "t": "Respondiendo él, dijo: \"No es bueno tomar el pan de los hijos, y echarlo a los perrillos."
  },
  {
    "i": 27969,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 27,
    "t": "Y ella dijo: \"Sí, Señor; pero aun los perrillos comen de las migajas que caen de la mesa de sus amos."
  },
  {
    "i": 27970,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 28,
    "t": "Entonces respondiendo Jesús, dijo: \"Oh mujer, grande es tu fe; hágase contigo como quieres.\" Y su hija fue sanada desde aquella hora."
  },
  {
    "i": 27971,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 29,
    "t": "Pasando Jesús de allí, vino junto al mar de Galilea; y subiendo al monte, se sentó allí."
  },
  {
    "i": 27972,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 30,
    "t": "Y se le acercó mucha gente que tenía consigo cojos, ciegos, mudos, mancos, y otros muchos; y los pusieron a los pies de Jesús, y los sanó;"
  },
  {
    "i": 27973,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 31,
    "t": "de manera que la multitud se maravillaba, viendo a los mudos hablar, a los mancos sanos, a los cojos andar, y a los ciegos ver; y glorificaban al Dios de Israel."
  },
  {
    "i": 27974,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 32,
    "t": "Y Jesús, llamando a sus discípulos, dijo: \"Tengo compasión de la gente, porque ya hace tres días que están conmigo, y no tienen qué comer; y no quiero despedirlos en ayunas, no sea que se desmayen en el camino."
  },
  {
    "i": 27975,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 33,
    "t": "Y sus discípulos le dijeron: \"¿De dónde hemos de sacar nosotros tantos panes en el desierto, para saciar a una multitud tan grande?"
  },
  {
    "i": 27976,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 34,
    "t": "Jesús les dijo: \"¿Cuántos panes tenéis?\" Y ellos dijeron: \"Siete, y unos pocos pececillos."
  },
  {
    "i": 27977,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 35,
    "t": "Y mandó a la gente que se recostase en tierra."
  },
  {
    "i": 27978,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 36,
    "t": "Y tomando los siete panes y los peces, dio gracias, los partió y dio a sus discípulos, y los discípulos a la gente."
  },
  {
    "i": 27979,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 37,
    "t": "Y comieron todos, y se saciaron; y recogieron de lo que sobró, siete canastas llenas."
  },
  {
    "i": 27980,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 38,
    "t": "Y los que comieron fueron cuatro mil hombres, sin contar las mujeres y los niños."
  },
  {
    "i": 27981,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 39,
    "t": "Y despidiendo a la multitud, Jesús entró en la barca, y vino a la región de Magdala."
  },
  {
    "i": 27982,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 1,
    "t": "Y se acercaron a él los fariseos y los saduceos, y para tentarle, le pidieron que les mostrase señal del cielo."
  },
  {
    "i": 27983,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 2,
    "t": "Mas él respondiendo, les dijo: \"Cuando anochece, decís: Hará buen tiempo, porque el cielo está rojizo;"
  },
  {
    "i": 27984,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 3,
    "t": "y por la mañana: Hoy habrá tempestad, porque el cielo está rojizo y nublado. ¡Hipócritas! Sabéis discernir el aspecto del cielo, ¿y no podéis discernir las señales de los tiempos?"
  },
  {
    "i": 27985,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 4,
    "t": "La generación mala y adúltera demanda señal; pero señal no le será dada, sino la señal de Jonás.\" Y dejándolos, se fue."
  },
  {
    "i": 27986,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 5,
    "t": "Y al pasar sus discípulos al otro lado, se habían olvidado de tomar pan."
  },
  {
    "i": 27987,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 6,
    "t": "Y Jesús les dijo: \"Mirad, guardaos de la levadura de los fariseos y de los saduceos."
  },
  {
    "i": 27988,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 7,
    "t": "Y ellos pensaban dentro de sí, diciendo: \"Es porque no tomamos pan."
  },
  {
    "i": 27989,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 8,
    "t": "Y entendiéndolo Jesús, les dijo: \"Hombres de poca fe, ¿por qué pensáis dentro de vosotros, que no tenéis pan?"
  },
  {
    "i": 27990,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 9,
    "t": "¿Aún no entendéis, ni os acordáis de los cinco panes para los cinco mil, y cuántas cestas recogisteis?"
  },
  {
    "i": 27991,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 10,
    "t": "¿Ni de los siete panes para los cuatro mil, y cuántas canastas recogisteis?"
  },
  {
    "i": 27992,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 11,
    "t": "¿Cómo es que no entendéis que no os hablé acerca del pan? ¡Guardaos de la levadura de los fariseos y de los saduceos!"
  },
  {
    "i": 27993,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 12,
    "t": "Entonces entendieron que no les había dicho que se guardasen de la levadura del pan, sino de la doctrina de los fariseos y de los saduceos."
  },
  {
    "i": 27994,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 13,
    "t": "Y viniendo Jesús a las partes de Cesarea de Filipo, preguntó a sus discípulos, diciendo: \"¿Quién dicen los hombres que es el Hijo del Hombre?"
  },
  {
    "i": 27995,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 14,
    "t": "Y ellos dijeron: \"Unos, Juan el Bautista; y otros, Elías; y otros, Jeremías, o alguno de los profetas\"."
  },
  {
    "i": 27996,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 15,
    "t": "El les dijo: \"Y vosotros, ¿quién decís que soy yo?"
  },
  {
    "i": 27997,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 16,
    "t": "Y respondiendo Simón Pedro, dijo: \"Tú eres el Cristo, el Hijo del Dios viviente."
  },
  {
    "i": 27998,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 17,
    "t": "Y respondiendo Jesús, le dijo: \"Bienaventurado eres, Simón, hijo de Jonás, porque no te lo reveló carne ni sangre, sino mi Padre que está en los cielos."
  },
  {
    "i": 27999,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 18,
    "t": "Y yo también te digo, que tú eres Pedro, y sobre esta piedra edificaré mi iglesia; y las puertas del Hades no prevalecerán contra ella."
  }
]
