[
  {
    "i": 12500,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 7,
    "t": "(Josué, Bani, Shérébya, Yamîn, Aqqub, Shabtaï, Hodiyya, Maaséya, Qelita, Azarya, Yozabad, Hanân, Pelaya, qui étaient lévites, expliquaient la Loi au peuple, pendant que le peuple demeurait debout.)"
  },
  {
    "i": 12501,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 8,
    "t": "Et Esdras lut dans le livre de la Loi de Dieu, traduisant et donnant le sens : ainsi l’on comprenait la lecture."
  },
  {
    "i": 12502,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 9,
    "t": "Alors (Son Excellence Néhémie et) Esdras, le prêtre-scribe (et les lévites qui instruisaient le peuple) dit à tout le peuple : \"Ce jour est saint pour Yahvé, votre Dieu ! Ne soyez pas tristes, ne pleurez pas !\" Car tout le peuple pleurait en entendant les paroles de la Loi."
  },
  {
    "i": 12503,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 10,
    "t": "Il leur dit encore : \"Allez, mangez des viandes grasses, buvez des boissons douces et faites porter sa part à qui n’a rien de prêt. Car ce jour est saint pour notre Seigneur ! Ne vous affligez point : la joie de Yahvé est votre forteresse !\""
  },
  {
    "i": 12504,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 11,
    "t": "Et les lévites calmaient tout le peuple en disant : \"Taisez-vous : ce jour est saint. Ne vous affligez point !\""
  },
  {
    "i": 12505,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 12,
    "t": "Et tout le peuple s’en fut manger, boire, distribuer des parts et se livrer à grande liesse : car ils avaient compris les paroles qu’on leur avait communiquées."
  },
  {
    "i": 12506,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 13,
    "t": "Le deuxième jour, les chefs de famille de tout le peuple, les prêtres et les lévites se réunirent autour du scribe Esdras, pour scruter les paroles de la Loi."
  },
  {
    "i": 12507,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 14,
    "t": "Ils trouvèrent écrit, dans la Loi que Yahvé avait prescrite par le ministère de Moïse, que les Israélites habiteront sous des huttes durant la fête du septième mois"
  },
  {
    "i": 12508,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 15,
    "t": "et qu’ils annonceront et feront publier dans toutes leurs villes et à Jérusalem : \"Allez dans la montagne et rapportez des rameaux d’olivier, de pin, de myrte de palmier et d’autres arbres feuillus, pour faire des huttes, comme il est écrit.\""
  },
  {
    "i": 12509,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 16,
    "t": "Le peuple partit : ils rapportèrent des rameaux et se firent des huttes, chacun sur son toit, dans leurs cours, dans les parvis du Temple de Dieu, sur la place de la porte des Eaux et sur celle de la porte d’Éphraïm."
  },
  {
    "i": 12510,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 17,
    "t": "Toute l’assemblée, ceux qui étaient revenus de la captivité, construisit ainsi des huttes et y habita - les Israélites n’avaient rien fait de tel depuis les jours de Josué, fils de Nûn, jusqu’à ce jour. Et il y eut très grande liesse."
  },
  {
    "i": 12511,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 18,
    "t": "Esdras lut dans le livre de la Loi de Dieu chaque jour, du premier au dernier. Sept jours durant, on célébra la fête ; le huitième, il y eut, comme prescrit, une réunion solennelle."
  },
  {
    "i": 12512,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 1,
    "t": "Le vingt-quatrième jour de ce mois, les Israélites, revêtus de sacs et la tête couverte de poussière, se rassemblèrent pour un jeûne."
  },
  {
    "i": 12513,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 2,
    "t": "La race d’Israël se sépara de tous les gens de souche étrangère : debout, ils confessèrent leurs péchés et les iniquités de leurs pères."
  },
  {
    "i": 12514,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 3,
    "t": "Debout, et chacun à sa place, ils lurent dans le livre de la Loi de Yahvé leur Dieu, durant un quart de la journée ; pendant un autre quart, ils confessaient leurs péchés et se prosternaient devant Yahvé leur Dieu."
  },
  {
    "i": 12515,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 4,
    "t": "Prenant place sur l’estrade des lévites, Josué, Binnuï, Qadmiel, Shebanya, Bunni, Shérébya, Bani, Kenani crièrent à voix forte vers Yahvé leur Dieu,"
  },
  {
    "i": 12516,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 5,
    "t": "et les lévites Josué, Qadmiel, Bani, Hashabnéya, Shérébya, Hodiyya, Shebanya, Petahya dirent : \"Levez-vous, bénissez Yahvé votre Dieu !\" Bénis sois-tu, Yahvé notre Dieu, d’éternité en éternité ! Et qu’on bénisse ton Nom de gloire qui surpasse toute bénédiction et louange !"
  },
  {
    "i": 12517,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 6,
    "t": "C’est toi, Yahvé, qui es l’Unique ! Tu fis les cieux, les cieux des cieux et toute leur armée, la terre et tout ce qu’elle porte, les mers et tout ce qu’elles renferment. Tout cela, c’est toi qui l’animes et l’armée des cieux devant toi se prosterne."
  },
  {
    "i": 12518,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 7,
    "t": "Tu es Yahvé, Dieu, qui fis choix d’Abram, le tiras d’Ur des Chaldéens et lui donnas le nom d’Abraham."
  },
  {
    "i": 12519,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 8,
    "t": "Trouvant son cœur fidèle devant toi, tu fis alliance avec lui, pour lui donner le pays du Cananéen, du Hittite et de l’Amorite, du Perizzite, du Jébuséen et du Girgashite, à lui et à sa postérité. Et tu as tenu tes promesses, car tu es juste."
  },
  {
    "i": 12520,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 9,
    "t": "Tu vis la détresse de nos pères en Égypte, tu entendis leur cri près la mer des Roseaux."
  },
  {
    "i": 12521,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 10,
    "t": "Tu opéras signes et prodiges contre Pharaon, tous ses valets et tout le peuple de son pays ; car tu savais quelle fut envers eux leur arrogance. Tu t’acquis un renom qui dure encore."
  },
  {
    "i": 12522,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 11,
    "t": "La mer, tu l’ouvris devant eux : ils passèrent au milieu de la mer à pied sec. Dans les abîmes tu précipitas leurs poursuivants, telle une pierre dans des eaux impétueuses."
  },
  {
    "i": 12523,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 12,
    "t": "Par une colonne de nuée, tu les guidas le jour, la nuit, par une colonne de feu, pour illuminer devant eux la voie où ils chemineraient."
  },
  {
    "i": 12524,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 13,
    "t": "Tu es descendu sur le mont Sinaï, et du ciel leur as parlé ; et tu leur as donné des ordonnances justes, des lois sûres, des préceptes et des commandements excellents ;"
  },
  {
    "i": 12525,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 14,
    "t": "tu leur fis connaître ton saint sabbat ; tu leur prescrivis commandements, préceptes et Loi par le ministère de Moïse, ton serviteur."
  },
  {
    "i": 12526,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 15,
    "t": "Du ciel tu leur fournis le pain pour leur faim, du roc tu fis jaillir l’eau pour leur soif. Tu leur commandas d’aller prendre possession du pays que tu avais fait serment de leur donner."
  },
  {
    "i": 12527,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 16,
    "t": "Mais nos pères s’enorgueillirent, ils raidirent la nuque, ils n’obéirent point à tes ordres."
  },
  {
    "i": 12528,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 17,
    "t": "Ils refusèrent d’obéir, oublieux des merveilles que tu avais accomplies pour eux ; ils raidirent la nuque, ils se mirent en tête de retourner en Égypte, à leur esclavage. Mais tu es le Dieu des pardons, plein de pitié et de tendresse, lent à la colère et riche en bonté : tu ne les as pas abandonnés !"
  },
  {
    "i": 12529,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 18,
    "t": "Même quand ils se fabriquèrent un veau de métal fondu, déclarèrent : \"C’est là ton Dieu qui t’a fait monter d’Égypte !\" et commirent de grands blasphèmes,"
  },
  {
    "i": 12530,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 19,
    "t": "toi, dans ton immense tendresse, tu ne les as pas abandonnés au désert : la colonne de nuée ne s’écarta point d’eux pour les guider de jour sur la route, ni la colonne de feu la nuit, pour illuminer devant eux la route où ils chemineraient."
  },
  {
    "i": 12531,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 20,
    "t": "Tu leur as donné ton bon esprit pour les rendre sages, tu n’as pas retenu ta manne loin de leur bouche et tu leur as fourni l’eau pour leur soif."
  },
  {
    "i": 12532,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 21,
    "t": "Quarante ans tu en pris soin au désert : ils ne manquèrent de rien, ni leurs habits ne s’usèrent, ni leurs pieds n’enflèrent."
  },
  {
    "i": 12533,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 22,
    "t": "Et tu leur livras des royaumes et des peuples et les leur attribuas en cantons frontaliers : ils ont pris possession du pays de Sihôn, roi de Heshbôn, et du pays d’Og, roi du Bashân."
  },
  {
    "i": 12534,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 23,
    "t": "Et tu multiplias leurs fils comme étoiles du ciel et tu les introduisis dans le pays où tu avais dit à leurs pères d’entrer pour en prendre possession."
  },
  {
    "i": 12535,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 24,
    "t": "Les fils envahirent et conquirent ce pays et tu abaissas devant eux les habitants du pays, les Cananéens, que tu livras entre leurs mains, leurs rois et les peuples du pays pour les traiter à leur gré ;"
  },
  {
    "i": 12536,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 25,
    "t": "ils s’emparèrent de villes fortifiées et d’une terre grasse ; ils héritèrent de maisons regorgeant de tous biens, de citernes déjà creusées, de vignes, d’oliviers, d’arbres fruitiers à profusion : ils mangèrent, ils se rassasièrent, ils engraissèrent, ils firent leurs délices de tes immenses biens."
  },
  {
    "i": 12537,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 26,
    "t": "Mais voici qu’indociles, révoltés contre toi, ils jetèrent ta Loi derrière leur dos, ils tuèrent les prophètes qui les avertissaient pour te les ramener et commirent de grands blasphèmes."
  },
  {
    "i": 12538,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 27,
    "t": "Tu les livras alors aux mains de leurs oppresseurs, qui les opprimèrent. Au temps de leur oppression, ils criaient vers toi, et toi, du ciel, tu les entendais et dans ton immense tendresse tu leur accordais des sauveurs qui les délivraient des mains de leurs oppresseurs."
  },
  {
    "i": 12539,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 28,
    "t": "Mais, sitôt en paix, voilà qu’ils refaisaient le mal devant toi, et tu les abandonnais aux mains de leurs ennemis, qui les tyrannisaient. Eux, de nouveau, criaient vers toi, et toi, du ciel, tu les entendais : que de fois dans ta tendresse ne les délivras-tu pas !"
  },
  {
    "i": 12540,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 29,
    "t": "Tu les avertis pour les ramener à ta Loi : mais ils s’enorgueillirent, ils n’obéirent pas à tes commandements, ils péchèrent contre tes ordonnances, celles-là mêmes où trouve vie l’homme qui les observe, ils présentèrent une épaule rebelle, raidirent leur nuque et n’obéirent point."
  },
  {
    "i": 12541,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 30,
    "t": "Tu fus patient avec eux bien des années ; tu les avertis par ton Esprit, par le ministère de tes prophètes ; mais ils n’écoutèrent pas. Alors tu les livras aux mains des peuples des pays."
  },
  {
    "i": 12542,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 31,
    "t": "Dans ton immense tendresse, tu ne les as pas exterminés, tu ne les as pas abandonnés, car tu es un Dieu plein de pitié et de tendresse."
  },
  {
    "i": 12543,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 32,
    "t": "Et maintenant, ô notre Dieu, toi le Dieu grand, puissant et redoutable, qui maintiens l’alliance et la bonté, ne compte pas pour rien tout cet accablement qui est tombé sur nous, sur nos rois, nos chefs, nos prêtres, nos prophètes et tout ton peuple, depuis le temps des rois d’Assur jusqu’à ce jour."
  },
  {
    "i": 12544,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 33,
    "t": "Tu as été juste en tout ce qui nous est advenu, car tu as montré ta fidélité, alors que nous agissions mal."
  },
  {
    "i": 12545,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 34,
    "t": "Oui, nos rois, nos chefs, nos prêtres et nos pères n’ont pas suivi ta Loi, inattentifs à tes commandements et aux obligations que tu leur imposais."
  },
  {
    "i": 12546,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 35,
    "t": "Tant qu’ils furent en leur royaume, parmi les grands biens que tu leur accordais, et dans le vaste et fertile pays que tu avais mis devant eux, ils ne t’ont point servi et ne se sont pas détournés de leurs actions mauvaises."
  },
  {
    "i": 12547,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 36,
    "t": "Voici que nous sommes aujourd’hui asservis, et le pays que tu avais donné à nos pères pour jouir de ses fruits et de ses biens, voici que nous y sommes en servitude."
  },
  {
    "i": 12548,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 37,
    "t": "Ses produits profitent aux rois, que tu nous imposas, pour nos péchés, et qui disposent à leur gré de nos personnes et de notre bétail. Nous sommes en grande détresse."
  },
  {
    "i": 12549,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 1,
    "t": "À cause de tout cela, nous prenons un ferme engagement, et par écrit. Sur le document scellé figurent nos chefs, nos lévites et nos prêtres..."
  },
  {
    "i": 12550,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 2,
    "t": "Sur le document scellé figuraient : Néhémie fils de Hakalya et Cidqiyya,"
  },
  {
    "i": 12551,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 3,
    "t": "Seraya, Azarya, Yirmeya,"
  },
  {
    "i": 12552,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 4,
    "t": "Pashehur, Amarya, Malkiyya,"
  },
  {
    "i": 12553,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 5,
    "t": "Hattush, Shebanya, Malluk,"
  },
  {
    "i": 12554,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 6,
    "t": "Harim, Merémot, Obadya,"
  },
  {
    "i": 12555,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 7,
    "t": "Daniyyel, Ginnetôn, Baruk,"
  },
  {
    "i": 12556,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 8,
    "t": "Meshullam, Abiyya, Miyyamîn,"
  },
  {
    "i": 12557,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 9,
    "t": "Maazya, Bilgaï, Shemaya : ce sont les prêtres."
  },
  {
    "i": 12558,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 10,
    "t": "Puis les lévites : Josué, fils d’Azanya, Binnuï, des fils de Hénadad, Qadmiel,"
  },
  {
    "i": 12559,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 11,
    "t": "et leurs frères Shekanya, Hodavya, Qelita, Pelaya, Hanân,"
  },
  {
    "i": 12560,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 12,
    "t": "Mika, Rehob, Hashabya,"
  },
  {
    "i": 12561,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 13,
    "t": "Zakkur, Shérébya, Shebanya,"
  },
  {
    "i": 12562,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 14,
    "t": "Hodiyya, Bani, Kenani."
  },
  {
    "i": 12563,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 15,
    "t": "Les chefs du peuple : Paréosh, Pahat-Moab, Elam, Zattu, Bani,"
  },
  {
    "i": 12564,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 16,
    "t": "Bunni, Azgad, Bébaï,"
  },
  {
    "i": 12565,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 17,
    "t": "Adoniyya, Bigvaï, Adîn,"
  },
  {
    "i": 12566,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 18,
    "t": "Ater, Hizqiyya, Azzur,"
  },
  {
    "i": 12567,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 19,
    "t": "Hodiyya, Hashum, Béçaï,"
  },
  {
    "i": 12568,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 20,
    "t": "Hariph, Anatot, Nobaï,"
  },
  {
    "i": 12569,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 21,
    "t": "Magpiash, Meshullam, Hézir,"
  },
  {
    "i": 12570,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 22,
    "t": "Meshézabéel, Sadoq, Yaddua,"
  },
  {
    "i": 12571,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 23,
    "t": "Pelatya, Hanân, Anaya,"
  },
  {
    "i": 12572,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 24,
    "t": "Hoshéa, Hananya, Hashshub,"
  },
  {
    "i": 12573,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 25,
    "t": "Hallohesh, Pilha, Shobèq,"
  },
  {
    "i": 12574,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 26,
    "t": "Rehum, Hashabna, Maaséya,"
  },
  {
    "i": 12575,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 27,
    "t": "Ahiyya, Hanân, Anân,"
  },
  {
    "i": 12576,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 28,
    "t": "Malluk, Harim, Baana..."
  },
  {
    "i": 12577,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 29,
    "t": "et le reste du peuple, les prêtres, les lévites, les portiers, les chantres, les \"donnés\", bref, tous ceux qui se sont séparés des peuples des pays pour adhérer à la Loi de Dieu, et aussi leurs femmes, leurs fils et filles, tous ceux qui ont l’âge de raison,"
  },
  {
    "i": 12578,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 30,
    "t": "se joignent à leurs frères et chefs et s’engagent, par imprécation et serment, à marcher selon la Loi de Dieu, donnée par le ministère de Moïse, le serviteur de Dieu, à garder et observer tous les commandements de Yahvé notre Dieu, ses coutumes et ses lois."
  },
  {
    "i": 12579,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 31,
    "t": "En particulier : nous ne donnerons plus nos filles aux peuples du pays et ne prendrons plus leurs filles pour nos fils."
  },
  {
    "i": 12580,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 32,
    "t": "Si les peuples du pays apportent pour les vendre, le jour du sabbat, des marchandises ou quelque denrée que ce soit, nous ne leur achèterons rien un jour de sabbat ni un jour sacré. Nous ferons abandon des produits du sol, la septième année, et de toute créance."
  },
  {
    "i": 12581,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 33,
    "t": "Nous nous sommes imposé comme obligations : de donner un tiers de sicle par an pour le culte du Temple de notre Dieu :"
  },
  {
    "i": 12582,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 34,
    "t": "pour le pain d’oblation, pour l’oblation perpétuelle et l’holocauste perpétuel, pour les sacrifices des sabbats, des néoménies, des solennités, et pour les mets sacrés, pour les sacrifices pour le péché qui assurent l’expiation en faveur d’Israël, bref pour tout le service du Temple de notre Dieu ;"
  },
  {
    "i": 12583,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 35,
    "t": "Nous avons aussi réglé par le sort, prêtres, lévites et peuple, la question des livraisons de bois qu’on doit faire au Temple de notre Dieu, chaque famille à son tour, à dates fixes, chaque année, pour le brûler sur l’autel de Yahvé notre Dieu, comme il est écrit dans la Loi."
  },
  {
    "i": 12584,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 36,
    "t": "Et d’apporter chaque année au Temple de Yahvé les prémices de notre sol et les prémices de tous les fruits de tous les arbres,"
  },
  {
    "i": 12585,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 37,
    "t": "ainsi que les premiers-nés de nos fils et de notre bétail, comme il est écrit dans la Loi - les premiers-nés de notre gros et menu bétail, apportés au Temple de notre Dieu, étant destinés aux prêtres en fonction dans le Temple de notre Dieu."
  },
  {
    "i": 12586,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 38,
    "t": "De plus, la meilleure part de nos moutures, des fruits de tout arbre, du vin nouveau et de l’huile, nous l’apporterons aux prêtres, dans les salles du Temple de notre Dieu ; et la dîme de notre sol, aux lévites - ce sont les lévites eux-mêmes qui lèveront la dîme dans toutes les villes de notre culte ;"
  },
  {
    "i": 12587,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 39,
    "t": "un prêtre, fils d’Aaron, accompagnera les lévites quand ils lèveront la dîme ; les lévites achemineront la dîme de la dîme vers le Temple de notre Dieu, vers les salles du Trésor ;"
  },
  {
    "i": 12588,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 40,
    "t": "car c’est dans ces salles que les Israélites et les lévites apportent les redevances de blé, de vin et d’huile ; là se trouve aussi le matériel du sanctuaire, des prêtres en service, des portiers et des chantres. Nous ne négligerons plus le Temple de notre Dieu."
  },
  {
    "i": 12589,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 1,
    "t": "Alors les chefs du peuple s’établirent à Jérusalem. Le reste du peuple tira au sort pour qu’un homme sur dix vînt résider à Jérusalem, la Ville sainte, tandis que les neuf autres resteraient dans les villes."
  },
  {
    "i": 12590,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 2,
    "t": "Et le peuple bénit tous les hommes qui furent volontaires pour résider à Jérusalem."
  },
  {
    "i": 12591,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 3,
    "t": "Voici les chefs de la province qui étaient établis à Jérusalem et dans les villes de Juda. Israélites, prêtres, lévites, \"donnés\" et fils des esclaves de Salomon demeuraient dans leurs villes, chacun en sa propriété."
  },
  {
    "i": 12592,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 4,
    "t": "À Jérusalem demeuraient des fils de Juda et des fils de Benjamin : Parmi les fils de Juda : Ataya, fils de Uzziyya, fils de Zekarya, fils d’Amarya, fils de Shephatya, fils de Mahalaléel, des descendants de Pérèç ;"
  },
  {
    "i": 12593,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 5,
    "t": "Maaséya, fils de Baruk, fils de Kol-Hozé, fils de Hazaya, fils de Adaya, fils de Yoyarib, fils de Zekarya, descendant de Shéla."
  },
  {
    "i": 12594,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 6,
    "t": "Le total des descendants de Pérèç fixés à Jérusalem était de quatre-cent-soixante-huit, hommes de condition."
  },
  {
    "i": 12595,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 7,
    "t": "Voici les fils de Benjamin : Sallu, fils de Meshullam, fils de Yoëd, fils de Pedaya, fils de Qolaya, fils de Maaséya, fils d’Itiel, fils de Yeshaya,"
  },
  {
    "i": 12596,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 8,
    "t": "et ses frères, Gabbaï, Sallaï : neuf-cent-vingt-huit."
  },
  {
    "i": 12597,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 9,
    "t": "Yoël, fils de Zikri, les commandait, et Yehuda, fils de Hassenua, commandait en second la ville."
  },
  {
    "i": 12598,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 10,
    "t": "Parmi les prêtres : Yedaya, fils de Yoyaqim, fils de"
  },
  {
    "i": 12599,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 11,
    "t": "Seraya, fils d’Hilqiyya, fils de Meshullam, fils de Sadoq, fils de Merayot, fils d’Ahitub, chef du Temple de Dieu,"
  }
]
