[
  {
    "i": 19800,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 4,
    "t": "Sedekija, kralj Judejski, neće izbjeći moći Kaldejaca, nego će zacijelo biti predan u ruke kralju babilonskomu, i govorit će s njim licem u lice, i gledat će ga očima svojim;"
  },
  {
    "i": 19801,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 5,
    "t": "u Babilon će odvesti Sedekiju, i ondje će ostati dok ga ne pohodim, riječ je Jahvina. Ako se budete borili protiv Kaldejaca, nećete uspjeti.\""
  },
  {
    "i": 19802,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 6,
    "t": "Tada Jeremija reče: \"Dođe mi riječ Jahvina:"
  },
  {
    "i": 19803,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 7,
    "t": "Evo, Hanamel, sin Šaluma, strica tvojega, doći će k tebi i reći: 'Kupi moje polje u Anatotu, jer imaš pravo prvenstva da ga kupiš.'\""
  },
  {
    "i": 19804,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 8,
    "t": "I dođe k meni Hanamel, sin strica mojega, u Trijem straže, po riječi Jahvinoj, i reče mi: 'Kupi moje polje u Anatotu, u zemlji Benjaminovoj, jer tebi pripada pravo nasljedstva i pravo prvenstva; kupi ga sebi.' Tada shvatih da je to riječ Jahvina."
  },
  {
    "i": 19805,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 9,
    "t": "I kupih polje od Hanamela, sina strica svojega, u Anatotu, i izmjerih mu sedamnaest šekela srebra."
  },
  {
    "i": 19806,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 10,
    "t": "I sastavih kupoprodajni ugovor, zapečatih ga, pozvah svjedoke i izmjerih srebro na tezulji."
  },
  {
    "i": 19807,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 11,
    "t": "Potom uzeh kupoprodajni ugovor, i onaj zapečaćeni, s propisima i uvjetima, i onaj otvoreni."
  },
  {
    "i": 19808,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 12,
    "t": "I predadoh kupoprodajni ugovor Baru, sinu Nerijinu, sina Mahsejina, pred Hanamelom, bratićem svojim, i pred svjedocima koji su potpisali kupoprodajni ugovor, pred svim Judejcima koji su sjedili u Trijemu straže."
  },
  {
    "i": 19809,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 13,
    "t": "Pred njima zapovjedih Baru:"
  },
  {
    "i": 19810,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 14,
    "t": "\"Ovako govori Jahve nad Vojskama, Bog Izraelov: Uzmi ove listine, ovaj kupoprodajni ugovor, i onaj zapečaćeni i onaj otvoreni, i stavi ih u zemljanu posudu da se sačuvaju dugo vremena."
  },
  {
    "i": 19811,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 15,
    "t": "Jer ovako govori Jahve nad Vojskama, Bog Izraelov: Opet će se kupovati kuće, polja i vinogradi u ovoj zemlji.\""
  },
  {
    "i": 19812,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 16,
    "t": "Pošto predadoh kupoprodajni ugovor Baru, sinu Nerijinu, pomolih se Jahvi:"
  },
  {
    "i": 19813,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 17,
    "t": "\"Ah, Gospode Jahve! Ti si stvorio nebesa i zemlju svojom velikom snagom i svojom ispruženom rukom! Tebi ništa nije nemoguće!"
  },
  {
    "i": 19814,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 18,
    "t": "Iskazuješ milost tisućama, ali i uzvraćaš krivnju otaca u krilo sinovima njihovim poslije njih! Bože veliki i silni, ime ti je Jahve nad Vojskama,"
  },
  {
    "i": 19815,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 19,
    "t": "velik u svojim namjerama, silan u svojim djelima! Tvoje oči su otvorene nad svim putovima sinova čovječjih da svakome uzvratiš po njegovim putovima i po plodu njegovih djela!"
  },
  {
    "i": 19816,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 20,
    "t": "Ti si učinio znamenja i čudesa u zemlji egipatskoj, i sve do dana današnjega u Izraelu i među ljudima, i stekao si sebi ime, kao što se vidi danas."
  },
  {
    "i": 19817,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 21,
    "t": "Ti si izveo svoj narod Izraela iz zemlje egipatske znamenjima i čudesima, jakom rukom i ispruženom mišicom i velikim strahom."
  },
  {
    "i": 19818,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 22,
    "t": "I dao si im ovu zemlju za koju si se zakleo ocima njihovim da ćeš im je dati, zemlju kojom teče mlijeko i med."
  },
  {
    "i": 19819,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 23,
    "t": "I oni su ušli i zaposjeli je, ali nisu slušali tvoj glas niti su hodili po tvome Zakonu; nisu činili ništa od onoga što si im zapovjedio, pa si na njih svalio sve ovo zlo."
  },
  {
    "i": 19820,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 24,
    "t": "Evo, nasipe su već stigli do grada da ga zauzmu, i grad je predan u ruke Kaldejcima koji ga napadaju, zbog mača, gladi i kuge. Što si rekao, to se i događa, i ti to vidiš."
  },
  {
    "i": 19821,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 25,
    "t": "A ti si, Gospode Jahve, rekao meni: 'Kupi sebi polje za novac i pozovi svjedoke, iako je grad predan u ruke Kaldejcima!'\""
  },
  {
    "i": 19822,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 26,
    "t": "Tada mi dođe riječ Jahvina:"
  },
  {
    "i": 19823,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 27,
    "t": "Evo, ja sam Jahve, Bog svakoga tijela! Ima li išta meni nemoguće?"
  },
  {
    "i": 19824,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 28,
    "t": "Zato, ovako govori Jahve: Evo, ja predajem ovaj grad u ruke Kaldejcima i u ruke Nabukodonozora, kralja babilonskog, i on će ga zauzeti."
  },
  {
    "i": 19825,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 29,
    "t": "Kaldejci koji napadaju ovaj grad ući će i zapaliti ga, spalit će kuće na čijim su krovovima prinosili kad Baalu i lijevali ljevanice drugim bogovima da me razdraže."
  },
  {
    "i": 19826,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 30,
    "t": "Jer sinovi Izraelovi i sinovi Judini nisu od svoje mladosti činili ništa osim onoga što je zlo u mojim očima (sinovi su Izraelovi samo činili ono što me draži djelima ruku svojih, riječ je Jahvina)."
  },
  {
    "i": 19827,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 31,
    "t": "Jer ovaj mi je grad bio povodom za gnjev i srdžbu od dana kad je sagrađen pa sve do danas, tako da ga moram ukloniti ispred svog lica,"
  },
  {
    "i": 19828,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 32,
    "t": "zbog svega zla što su ga sinovi Izraelovi i sinovi Judini počinili da me razdraže - oni, njihovi kraljevi, njihovi knezovi, njihovi svećenici, njihovi proroci, ljudi iz Jude i stanovnici Jeruzalema."
  },
  {
    "i": 19829,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 33,
    "t": "Okrenuli su mi leđa, a ne lice, i premda sam ih poučavao neprestano i neumorno, nitko me nije slušao da primi pouku."
  },
  {
    "i": 19830,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 34,
    "t": "Stavili su svoje Gnusobe u Hram koji nosi moje ime da ga oskvrnu."
  },
  {
    "i": 19831,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 35,
    "t": "Sagradili su uzvišice Baalu u dolini Ben-Hinnom da provode svoje sinove i kćeri kroz vatru Moleku, što im nisam zapovjedio niti mi je ikada palo na um da počine takvu gnusobu i navedu Judu na grijeh!"
  },
  {
    "i": 19832,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 36,
    "t": "Zato sada, ovako govori Jahve, Bog Izraelov, o ovom gradu za koji vi kažete: 'Predan je u ruke kralju babilonskomu zbog mača, gladi i kuge:'"
  },
  {
    "i": 19833,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 37,
    "t": "Evo, ja ću ih sabrati iz svih zemalja u koje sam ih rastjerao u svome gnjevu, u svojoj srdžbi i u svojoj velikoj ogorčenosti. Vratit ću ih na ovo mjesto i učiniti da žive u sigurnosti."
  },
  {
    "i": 19834,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 38,
    "t": "Oni će biti moj narod, a ja ću biti njihov Bog."
  },
  {
    "i": 19835,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 39,
    "t": "Dat ću im jedno srce i jedan put da me se uvijek boje, za njihovo dobro i za dobro njihove djece poslije njih."
  },
  {
    "i": 19836,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 40,
    "t": "Sklopit ću s njima savez vječni: neću prestati da ih slijedim da im činim dobro i stavit ću svoj strah u njihovo srce da se ne odvraćaju od mene."
  },
  {
    "i": 19837,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 41,
    "t": "Radovat ću se čineći im dobro i zasadit ću ih trajno u ovoj zemlji, svim svojim srcem i svom svojom dušom."
  },
  {
    "i": 19838,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 42,
    "t": "Jer ovako govori Jahve: Kao što sam na ovaj narod svalio sve ovo veliko zlo, tako ću na njih svaliti sve dobro što im obećavam."
  },
  {
    "i": 19839,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 43,
    "t": "Kupovat će se polja u ovoj zemlji za koju vi kažete: 'Pusta je, bez ljudi i bez životinja, predana je u ruke Kaldejcima.'"
  },
  {
    "i": 19840,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 44,
    "t": "Kupovat će se polja za novac, sastavljat će se ugovori, pečatit će se i pozivati svjedoci u zemlji Benjaminovoj, u okolici Jeruzalema, u gradovima Jude, u gradovima Gorja, u gradovima Šefele i u gradovima Negeba. Jer ću vratiti njihovo roblje, riječ je Jahvina."
  },
  {
    "i": 19841,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 1,
    "t": "Dok je Jeremija još bio zatvoren u Trijemu straže, dođe mu riječ Jahvina drugi put:"
  },
  {
    "i": 19842,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 2,
    "t": "Ovako govori Jahve koji je stvorio zemlju, koji je oblikovao i utvrdio - ime mu je Jahve: -"
  },
  {
    "i": 19843,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 3,
    "t": "Zazovi me, i odazvat ću ti se; objavit ću ti stvari velike i skrivene koje ne znaš."
  },
  {
    "i": 19844,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 4,
    "t": "Jer ovako govori Jahve, Bog Izraelov, o kućama ovoga grada i o kućama kraljeva Jude, koje će biti srušene zbog nasipa i mača;"
  },
  {
    "i": 19845,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 5,
    "t": "o onima koji se bore protiv Kaldejaca da napune grad leševima, onima koje sam udario u svome gnjevu i svojoj srdžbi, onima zbog čije sam se zloće okrenuo od ovoga grada."
  },
  {
    "i": 19846,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 6,
    "t": "Evo, ja ću im donijeti lijeka i ozdravljenje; ozdravit ću ih i otkriti im uredbu mira i vjernosti."
  },
  {
    "i": 19847,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 7,
    "t": "Vratit ću roblje Judino i roblje Izraelovo i opet ih postaviti kao prije."
  },
  {
    "i": 19848,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 8,
    "t": "Očistit ću ih od svih grijeha kojima su me uvrijedili, oprostit ću sve grijehe kojima su me uvrijedili i pobunili se protiv mene."
  },
  {
    "i": 19849,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 9,
    "t": "Jeruzalem će mi postati ime puno radosti, čast i slava pred svim narodima svijeta: kad čuju za sve dobro što ću mu učiniti, obuzet će ih strah i trepet zbog svega dobra i svega mira što ću mu dati."
  },
  {
    "i": 19850,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 10,
    "t": "Ovako govori Jahve: Na ovom mjestu za koje vi kažete: 'Pusto je, bez ljudi i bez životinja', u gradovima Jude i opustošenim ulicama Jeruzalema gdje nema ni ljudi ni životinja, opet će se čuti"
  },
  {
    "i": 19851,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 11,
    "t": "glas radosti i veselja, glas zaručnika i zaručnice, pjesma onih koji prinose žrtve zahvalnice u Domu Jahvinu govoreći: 'Zahvaljujte Jahvi nad Vojskama, jer je dobar Jahve, jer je vječna ljubav njegova!' Jer ću vratiti roblje zemlje kao prije, govori Jahve."
  },
  {
    "i": 19852,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 12,
    "t": "Ovako govori Jahve nad Vojskama: Opet će biti na ovom mjestu, u ruševinama bez ljudi i bez životinja, i u svim njegovim gradovima, pašnjaci gdje će pastiri napasati svoja stada."
  },
  {
    "i": 19853,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 13,
    "t": "U gradovima Gorja, u gradovima Šefele i u gradovima Negeba, u zemlji Benjaminovoj, u okolici Jeruzalema i u gradovima Jude ovce će prolaziti pod rukom onoga koji ih broji, govori Jahve."
  },
  {
    "i": 19854,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 14,
    "t": "Evo dolaze dani, riječ je Jahvina, kad ću ispuniti obećanje dobra što sam ga izrekao za dom Izraelov i za dom Judin."
  },
  {
    "i": 19855,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 15,
    "t": "U one dane, u ono vrijeme, učinit ću da Davidu izraste izdanak pravednosti koji će izvršavati pravo i pravdu u zemlji."
  },
  {
    "i": 19856,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 16,
    "t": "U one dane bit će spašen Juda i Jeruzalem će živjeti u sigurnosti. I evo imena kojim će se zvati Grad: 'Jahve-naša-Pravednost'."
  },
  {
    "i": 19857,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 17,
    "t": "Jer ovako govori Jahve: Davidu nikada neće nestati potomka koji će sjediti na prijestolju doma Izraelova."
  },
  {
    "i": 19858,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 18,
    "t": "I svećenicima levitima nikada neće nestati potomaka koji će stajati preda mnom da prinose paljenicu, da kade prinosom i da prinose žrtvu svaki dan."
  },
  {
    "i": 19859,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 19,
    "t": "Tada dođe Jeremiji riječ Jahvina:"
  },
  {
    "i": 19860,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 20,
    "t": "Ovako govori Jahve: Ako možete prekinuti moj savez s danom i moj savez s noći, tako da dan i noć ne dolaze u određeno vrijeme,"
  },
  {
    "i": 19861,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 21,
    "t": "tada će biti prekinut i moj savez s Davidom, slugom mojim, tako da neće više imati sina koji će vladati na njegovu prijestolju, kao i s levitima, svećenicima koji vrše moju službu."
  },
  {
    "i": 19862,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 22,
    "t": "Kao što se ne može izbrojiti vojska nebeska i ne može se izmjeriti pijesak morski, tako ću umnožiti potomstvo Davida, sluge mojega, i levita koji vrše moju službu."
  },
  {
    "i": 19863,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 23,
    "t": "Dođe Jeremiji riječ Jahvina:"
  },
  {
    "i": 19864,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 24,
    "t": "Nisi li primijetio što govore ovi ljudi: 'Dvije obitelji koje je Jahve izabrao, odbacio ih je!' Tako preziru moj narod i više im se ne čini kao narod."
  },
  {
    "i": 19865,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 25,
    "t": "Ovako govori Jahve: Ako nisam stvorio dan i noć i uspostavio zakone neba i zemlje,"
  },
  {
    "i": 19866,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 26,
    "t": "tada ću odbaciti potomstvo Jakova i Davida, sluge mojega, i prestat ću uzimati iz njegova potomstva one koji će vladati potomstvom Abrahama, Izaka i Jakova! Jer ću vratiti njihovo roblje i smilovat ću im se."
  },
  {
    "i": 19867,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 1,
    "t": "Riječ koja dođe Jeremiji od Jahve u vrijeme kad je Nabukodonozor, kralj babilonski, i sva njegova vojska, sva kraljevstva zemlje pod njegovom vlašću i svi narodi ratovali protiv Jeruzalema i protiv svih njegovih gradova."
  },
  {
    "i": 19868,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 2,
    "t": "Ovako govori Jahve, Bog Izraelov: Idi! Govori Sedekiji, kralju Jude, i reci mu: Ovako govori Jahve: Evo, ja ću predati ovaj grad u ruke kralju babilonskomu i on će ga spaliti."
  },
  {
    "i": 19869,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 3,
    "t": "A ti nećeš izbjeći njegovoj ruci, nego ćeš biti zarobljen i predan u njegove ruke. Gledat ćeš kralja babilonskog očima u oči i on će s tobom govoriti licem u lice. Potom ćeš otići u Babilon."
  },
  {
    "i": 19870,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 4,
    "t": "Ipak, poslušaj riječ Jahvinu, Sedekija, kralju Jude! Ovako govori Jahve o tebi: nećeš poginuti od mača,"
  },
  {
    "i": 19871,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 5,
    "t": "nego ćeš umrijeti u miru. I kao što se kadilo tvojim ocima, kraljevima prijašnjima koji su bili prije tebe, tako će se i tebi kaditi i za tobom će se naricati: 'Jao, gospodaru!' Ja sam to objavio, riječ je Jahvina."
  },
  {
    "i": 19872,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 6,
    "t": "Prorok Jeremija prenio je sve te riječi Sedekiji, kralju Jude, u Jeruzalemu;"
  },
  {
    "i": 19873,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 7,
    "t": "vojska je kralja babilonskog vodila bitku protiv Jeruzalema i protiv svih gradova Jude koji su se još držali, naime Lakiša i Azeke, jer su od gradova Jude ti ostali kao utvrde."
  },
  {
    "i": 19874,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 8,
    "t": "Riječ koja dođe Jeremiji od Jahve nakon što je kralj Sedekija sklopio savez sa svim narodom u Jeruzalemu da proglase oslobođenje:"
  },
  {
    "i": 19875,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 9,
    "t": "svatko je trebao otpustiti svoje robove Hebreje, muškarce i žene, nitko nije smio držati u ropstvu Judejca, svoga brata."
  },
  {
    "i": 19876,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 10,
    "t": "Svi su knezovi i sav narod koji su sudjelovali u tom savezu prihvatili da svatko otpusti svoje robove, muškarce i žene, i da ih više ne drže u ropstvu; prihvatili su i otpustili ih."
  },
  {
    "i": 19877,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 11,
    "t": "Ali nakon toga, promijenivši mišljenje, uzeli su natrag robove, muškarce i žene, koje su bili oslobodili, i opet ih sveli u ropstvo."
  },
  {
    "i": 19878,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 12,
    "t": "Tada dođe Jeremiji riječ Jahvina:"
  },
  {
    "i": 19879,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 13,
    "t": "Ovako govori Jahve, Bog Izraelov: Sklopio sam savez s vašim ocima kad sam ih izveo iz zemlje egipatske, iz kuće ropstva, rekavši:"
  },
  {
    "i": 19880,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 14,
    "t": "\"Nakon sedam godina svatko od vas oslobodit će svoga brata Hebreja koji ti se prodao; šest godina neka ti bude rob, a onda ga otpuštaš slobodna od sebe.\" Ali me vaši oci nisu poslušali niti su prignuli uho."
  },
  {
    "i": 19881,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 15,
    "t": "A danas ste se bili obratili, učinili ste što je pravo u mojim očima proglasivši oslobođenje svome bližnjemu; sklopili ste savez preda mnom, u Domu koji nosi moje ime."
  },
  {
    "i": 19882,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 16,
    "t": "Potom ste promijenili mišljenje i, oskvrnjujući moje ime, uzeli ste natrag svatko svoga roba, muškarca ili ženu, koje ste bili otpustili slobodne od njihove osobe, i prisilili ste ih da opet budu vaši robovi."
  },
  {
    "i": 19883,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 17,
    "t": "Zato, ovako govori Jahve: Niste me poslušali dajući slobodu svatko svome bratu, svatko svome bližnjemu. Pa evo, ja ću vam dati slobodu - riječ je Jahvina - maču, kugi i gladi, i učinit ću vas strašilom za sva kraljevstva zemlje."
  },
  {
    "i": 19884,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 18,
    "t": "I ove ljude koji su prekršili moj savez, koji nisu poštivali uvjete saveza što su ga sklopili u mojoj prisutnosti, učinit ću sličnima teletu koje su rasjekli na dvoje da prođu između njegovih komada."
  },
  {
    "i": 19885,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 19,
    "t": "Knezove Jude i knezove Jeruzalema, eunuhe, svećenike i sav narod zemlje koji su prošli između komada teleta,"
  },
  {
    "i": 19886,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 20,
    "t": "predat ću ih u ruke njihovih neprijatelja i u ruke onih koji im žele oduzeti život: njihova će trupla biti hrana pticama nebeskim i zvijerima zemaljskim."
  },
  {
    "i": 19887,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 21,
    "t": "Predat ću i Sedekiju, kralja Jude, i njegove knezove u ruke njihovih neprijatelja, u ruke onih koji im žele oduzeti život i u ruke vojske kralja babilonskog koja se upravo povukla od vas."
  },
  {
    "i": 19888,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 22,
    "t": "Evo, zapovjedit ću - riječ je Jahvina - i vratit ću ih prema ovome gradu da ga napadnu, zauzmu i spale. I učinit ću od gradova Jude pustoš u kojoj nitko ne živi."
  },
  {
    "i": 19889,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 1,
    "t": "Riječ koja dođe Jeremiji od Jahve u vrijeme Joakima, sina Jošijina, kralja Jude:"
  },
  {
    "i": 19890,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 2,
    "t": "\"Idi, nađi skupinu Rekabovaca, razgovaraj s njima i dovedi ih u Dom Jahvin, u jednu od dvorana, da im ponudiš vina da piju.\""
  },
  {
    "i": 19891,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 3,
    "t": "Uzeh, dakle, Jaazaniju, sina Jirmejahuova, sina Habacinjina, i njegovu braću i sve njegove sinove, cijelu skupinu Rekabovaca;"
  },
  {
    "i": 19892,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 4,
    "t": "dovedoh ih u Dom Jahvin, u dvoranu Ben-Johanana, sina Igdalijina, čovjeka Božjeg, onu koja je do dvorane knezova, iznad one Maaseje, sina Šaluma, vratara na pragu;"
  },
  {
    "i": 19893,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 5,
    "t": "pred članove skupine rekabovske postavih amfore pune vina i čaše i rekoh im: \"Pijte vino!\""
  },
  {
    "i": 19894,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 6,
    "t": "Ali oni odgovoriše: \"Mi ne pijemo vina, jer nam je naš predak Jonadab, sin Rekabov, zapovjedio: Ne pijte nikada vina, ni vi ni vaši sinovi;"
  },
  {
    "i": 19895,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 7,
    "t": "isto tako, ne smijete graditi kuće, ni sijati, ni saditi vinograde, niti posjedovati išta od toga; nego u šatorima prebivajte svega svog života, da biste živjeli dugo na tlu gdje boravite."
  },
  {
    "i": 19896,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 8,
    "t": "Poslušali smo sve što nam je zapovjedio naš predak Jonadab, sin Rekabov, ne pijući nikada vina, ni mi, ni naše žene, ni naši sinovi ni naše kćeri,"
  },
  {
    "i": 19897,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 9,
    "t": "ne gradeći kuće za stanovanje, ne posjedujući ni vinograda, ni polja, ni sjemena,"
  },
  {
    "i": 19898,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 10,
    "t": "živeći pod šatorom. Poslušali smo i učinili sve što nam je zapovjedio naš predak Jonadab."
  },
  {
    "i": 19899,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 11,
    "t": "Ali kad je Nabukodonozor, kralj babilonski, došao protiv ove zemlje, rekli smo sebi: Dođite! Uđimo u Jeruzalem da bismo izbjegli vojsci Kaldejaca i vojsci Aramejaca! I nastanili smo se u Jeruzalemu.\""
  }
]
