[
  {
    "i": 13700,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 16,
    "t": "If ye have understanding, hear this: hearken to the voice of my words."
  },
  {
    "i": 13701,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 17,
    "t": "Shall even he that hateth right govern? and wilt thou condemn him that is most just?"
  },
  {
    "i": 13702,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 18,
    "t": "Is it fit to say to a king, Thou art wicked? and to princes, Ye are ungodly?"
  },
  {
    "i": 13703,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 19,
    "t": "How much less to him that accepteth not the persons of princes, nor regardeth the rich more than the poor? for they are all the work of his hands."
  },
  {
    "i": 13704,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 20,
    "t": "In a moment shall they die, and the people shall be troubled at midnight, and pass away: and the mighty shall be taken away without hand."
  },
  {
    "i": 13705,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 21,
    "t": "For his eyes are upon the ways of man, and he seeth all his goings."
  },
  {
    "i": 13706,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 22,
    "t": "There is no darkness, nor shadow of death, where the workers of iniquity may hide themselves."
  },
  {
    "i": 13707,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 23,
    "t": "For he will not lay upon man more than right, that he should enter into judgment with God."
  },
  {
    "i": 13708,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 24,
    "t": "He shall break in pieces mighty men without number, and set others in their stead."
  },
  {
    "i": 13709,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 25,
    "t": "Therefore he knoweth their works, and he overturneth them in the night, so that they are destroyed."
  },
  {
    "i": 13710,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 26,
    "t": "He striketh them as wicked men in the open sight of others;"
  },
  {
    "i": 13711,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 27,
    "t": "Because they turned back from him, and would not consider any of his ways:"
  },
  {
    "i": 13712,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 28,
    "t": "So that they cause the cry of the poor to come unto him, and he heareth the cry of the afflicted."
  },
  {
    "i": 13713,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 29,
    "t": "When he giveth quietness, who then can make trouble? and when he hideth his face, who then can behold him? whether it be done against a nation, or against a man only:"
  },
  {
    "i": 13714,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 30,
    "t": "That the hypocrite reign not, lest the people be ensnared."
  },
  {
    "i": 13715,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 31,
    "t": "Surely it is meet to be said unto God, I have borne chastisement, I will not offend any more:"
  },
  {
    "i": 13716,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 32,
    "t": "That which I see not teach thou me: if I have done iniquity, I will do no more."
  },
  {
    "i": 13717,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 33,
    "t": "Should it be according to thy mind? he will recompense it, whether thou refuse, or whether thou choose; and not I: therefore speak what thou knowest."
  },
  {
    "i": 13718,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 34,
    "t": "Let men of understanding tell me, and let a wise man hearken unto me."
  },
  {
    "i": 13719,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 35,
    "t": "Job hath spoken without knowledge, and his words were without wisdom."
  },
  {
    "i": 13720,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 36,
    "t": "My desire is that Job may be tried unto the end because of his answers for wicked men."
  },
  {
    "i": 13721,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 37,
    "t": "For he addeth rebellion unto his sin, he clappeth his hands among us, and multiplieth his words against God."
  },
  {
    "i": 13722,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 1,
    "t": "Elihu spake moreover, and said,"
  },
  {
    "i": 13723,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 2,
    "t": "Thinkest thou this to be right, that thou saidst, My righteousness is more than God's?"
  },
  {
    "i": 13724,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 3,
    "t": "For thou saidst, What advantage will it be unto thee? and, What profit shall I have, if I be cleansed from my sin?"
  },
  {
    "i": 13725,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 4,
    "t": "I will answer thee, and thy companions with thee."
  },
  {
    "i": 13726,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 5,
    "t": "Look unto the heavens, and see; and behold the clouds which are higher than thou."
  },
  {
    "i": 13727,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 6,
    "t": "If thou sinnest, what doest thou against him? or if thy transgressions be multiplied, what doest thou unto him?"
  },
  {
    "i": 13728,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 7,
    "t": "If thou be righteous, what givest thou him? or what receiveth he of thine hand?"
  },
  {
    "i": 13729,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 8,
    "t": "Thy wickedness may hurt a man as thou art; and thy righteousness may profit the son of man."
  },
  {
    "i": 13730,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 9,
    "t": "By reason of the multitude of oppressions they make the oppressed to cry: they cry out by reason of the arm of the mighty."
  },
  {
    "i": 13731,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 10,
    "t": "But none saith, Where is God my maker, who giveth songs in the night;"
  },
  {
    "i": 13732,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 11,
    "t": "Who teacheth us more than the beasts of the earth, and maketh us wiser than the fowls of heaven?"
  },
  {
    "i": 13733,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 12,
    "t": "There they cry, but none giveth answer, because of the pride of evil men."
  },
  {
    "i": 13734,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 13,
    "t": "Surely God will not hear vanity, neither will the Almighty regard it."
  },
  {
    "i": 13735,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 14,
    "t": "Although thou sayest thou shalt not see him, yet judgment is before him; therefore trust thou in him."
  },
  {
    "i": 13736,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 15,
    "t": "But now, because it is not so, he hath visited in his anger; yet he knoweth it not in great extremity:"
  },
  {
    "i": 13737,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 16,
    "t": "Therefore doth Job open his mouth in vain; he multiplieth words without knowledge."
  },
  {
    "i": 13738,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 1,
    "t": "Elihu also proceeded, and said,"
  },
  {
    "i": 13739,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 2,
    "t": "Suffer me a little, and I will shew thee that I have yet to speak on God's behalf."
  },
  {
    "i": 13740,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 3,
    "t": "I will fetch my knowledge from afar, and will ascribe righteousness to my Maker."
  },
  {
    "i": 13741,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 4,
    "t": "For truly my words shall not be false: he that is perfect in knowledge is with thee."
  },
  {
    "i": 13742,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 5,
    "t": "Behold, God is mighty, and despiseth not any:"
  },
  {
    "i": 13743,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 6,
    "t": "He preserveth not the life of the wicked, but giveth right to the poor."
  },
  {
    "i": 13744,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 7,
    "t": "He withdraweth not his eyes from the righteous: but with kings are they on the throne; yea, he doth establish them for ever, and they are exalted."
  },
  {
    "i": 13745,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 8,
    "t": "And if they be bound in fetters, and be holden in cords of affliction;"
  },
  {
    "i": 13746,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 9,
    "t": "Then he sheweth them their work, and their transgressions that they have exceeded."
  },
  {
    "i": 13747,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 10,
    "t": "He openeth also their ear to discipline, and commandeth that they return from iniquity."
  },
  {
    "i": 13748,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 11,
    "t": "If they obey and serve him, they shall spend their days in prosperity, and their years in pleasures."
  },
  {
    "i": 13749,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 12,
    "t": "But if they obey not, they shall perish by the sword, and they shall die without knowledge."
  },
  {
    "i": 13750,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 13,
    "t": "But the hypocrites in heart heap up wrath: they cry not when he bindeth them:"
  },
  {
    "i": 13751,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 14,
    "t": "They die in youth, and their life is among the unclean."
  },
  {
    "i": 13752,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 15,
    "t": "He delivereth the poor in his affliction, and openeth their ears in oppression."
  },
  {
    "i": 13753,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 16,
    "t": "Even so would he have removed thee out of the strait into a broad place, where there is no straitness; and that which should be set on thy table should be full of fatness."
  },
  {
    "i": 13754,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 17,
    "t": "But thou hast fulfilled the judgment of the wicked: judgment and justice take hold on thee."
  },
  {
    "i": 13755,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 18,
    "t": "Because there is wrath, beware lest he take thee away with his stroke: then a great ransom cannot deliver thee."
  },
  {
    "i": 13756,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 19,
    "t": "Will he esteem thy riches? no, not gold, nor all the forces of strength."
  },
  {
    "i": 13757,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 20,
    "t": "Desire not the night, when people are cut off in their place."
  },
  {
    "i": 13758,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 21,
    "t": "Take heed, regard not iniquity: for this hast thou chosen rather than affliction."
  },
  {
    "i": 13759,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 22,
    "t": "Behold, God exalteth by his power: who teacheth like him?"
  },
  {
    "i": 13760,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 23,
    "t": "Who hath enjoined him his way? or who can say, Thou hast wrought iniquity?"
  },
  {
    "i": 13761,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 24,
    "t": "Remember that thou magnify his work, which men behold."
  },
  {
    "i": 13762,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 25,
    "t": "Every man may see it; man may behold it afar off."
  },
  {
    "i": 13763,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 26,
    "t": "Behold, God is great, and we know him not, neither can the number of his years be searched out."
  },
  {
    "i": 13764,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 27,
    "t": "For he maketh small the drops of water: they pour down rain according to the vapour thereof:"
  },
  {
    "i": 13765,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 28,
    "t": "Which the clouds do drop and distil upon man abundantly."
  },
  {
    "i": 13766,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 29,
    "t": "Also can any understand the spreadings of the clouds, or the noise of his tabernacle?"
  },
  {
    "i": 13767,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 30,
    "t": "Behold, he spreadeth his light upon it, and covereth the bottom of the sea."
  },
  {
    "i": 13768,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 31,
    "t": "For by them judgeth he the people; he giveth meat in abundance."
  },
  {
    "i": 13769,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 32,
    "t": "With clouds he covereth the light; and commandeth it not to shine by the cloud that cometh betwixt."
  },
  {
    "i": 13770,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 33,
    "t": "The noise thereof sheweth concerning it, the cattle also concerning the vapour."
  },
  {
    "i": 13771,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 1,
    "t": "At this also my heart trembleth, and is moved out of his place."
  },
  {
    "i": 13772,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 2,
    "t": "Hear attentively the noise of his voice, and the sound that goeth out of his mouth."
  },
  {
    "i": 13773,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 3,
    "t": "He directeth it under the whole heaven, and his lightning unto the ends of the earth."
  },
  {
    "i": 13774,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 4,
    "t": "After it a voice roareth: he thundereth with the voice of his excellency; and he will not stay them when his voice is heard."
  },
  {
    "i": 13775,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 5,
    "t": "God thundereth marvelously with his voice; great things doeth he, which we cannot comprehend."
  },
  {
    "i": 13776,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 6,
    "t": "For he saith to the snow, Be thou on the earth; likewise to the small rain, and to the great rain of his strength."
  },
  {
    "i": 13777,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 7,
    "t": "He sealeth up the hand of every man; that all men may know his work."
  },
  {
    "i": 13778,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 8,
    "t": "Then the beasts go into dens, and remain in their places."
  },
  {
    "i": 13779,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 9,
    "t": "Out of the south cometh the whirlwind: and cold out of the north."
  },
  {
    "i": 13780,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 10,
    "t": "By the breath of God frost is given: and the breadth of the waters is straitened."
  },
  {
    "i": 13781,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 11,
    "t": "Also by watering he wearieth the thick cloud: he scattereth his bright cloud:"
  },
  {
    "i": 13782,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 12,
    "t": "And it is turned round about by his counsels: that they may do whatsoever he commandeth them upon the face of the world in the earth."
  },
  {
    "i": 13783,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 13,
    "t": "He causeth it to come, whether for correction, or for his land, or for mercy."
  },
  {
    "i": 13784,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 14,
    "t": "Hearken unto this, O Job: stand still, and consider the wondrous works of God."
  },
  {
    "i": 13785,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 15,
    "t": "Dost thou know when God disposed them, and caused the light of his cloud to shine?"
  },
  {
    "i": 13786,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 16,
    "t": "Dost thou know the balancings of the clouds, the wondrous works of him which is perfect in knowledge?"
  },
  {
    "i": 13787,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 17,
    "t": "How thy garments are warm, when he quieteth the earth by the south wind?"
  },
  {
    "i": 13788,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 18,
    "t": "Hast thou with him spread out the sky, which is strong, and as a molten looking glass?"
  },
  {
    "i": 13789,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 19,
    "t": "Teach us what we shall say unto him; for we cannot order our speech by reason of darkness."
  },
  {
    "i": 13790,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 20,
    "t": "Shall it be told him that I speak? if a man speak, surely he shall be swallowed up."
  },
  {
    "i": 13791,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 21,
    "t": "And now men see not the bright light which is in the clouds: but the wind passeth, and cleanseth them."
  },
  {
    "i": 13792,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 22,
    "t": "Fair weather cometh out of the north: with God is terrible majesty."
  },
  {
    "i": 13793,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 23,
    "t": "Touching the Almighty, we cannot find him out: he is excellent in power, and in judgment, and in plenty of justice: he will not afflict."
  },
  {
    "i": 13794,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 24,
    "t": "Men do therefore fear him: he respecteth not any that are wise of heart."
  },
  {
    "i": 13795,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 1,
    "t": "Then the LORD answered Job out of the whirlwind, and said,"
  },
  {
    "i": 13796,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 2,
    "t": "Who is this that darkeneth counsel by words without knowledge?"
  },
  {
    "i": 13797,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 3,
    "t": "Gird up now thy loins like a man; for I will demand of thee, and answer thou me."
  },
  {
    "i": 13798,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 4,
    "t": "Where wast thou when I laid the foundations of the earth? declare, if thou hast understanding."
  },
  {
    "i": 13799,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 5,
    "t": "Who hath laid the measures thereof, if thou knowest? or who hath stretched the line upon it?"
  }
]
