[
  {
    "i": 15400,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 14,
    "t": "Twoje ramię i jego moc, potężna jest Twoja ręka, wywyższona Twoja prawica;"
  },
  {
    "i": 15401,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 15,
    "t": "Sprawiedliwość i Prawo są podstawą Twojego tronu, Miłość i Prawda idą przed Twoim obliczem."
  },
  {
    "i": 15402,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 16,
    "t": "Błogosławiony lud, który zna radosny okrzyk! Jahwe, w jasności Twego oblicza pójdą;"
  },
  {
    "i": 15403,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 17,
    "t": "w Twoim imieniu radować się będą cały dzień, w Twojej sprawiedliwości będą się wywyższać."
  },
  {
    "i": 15404,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 18,
    "t": "Blask ich mocy, to Ty, w Twej łasce wywyższasz naszą siłę;"
  },
  {
    "i": 15405,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 19,
    "t": "albowiem Jahwe jest naszą tarczą; Jemu, Świętemu Izraela, należy nasz król."
  },
  {
    "i": 15406,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 20,
    "t": "Niegdyś, w wizji, przemówiłeś i rzekłeś do swoich przyjaciół: \"Udzieliłem pomocy mężnemu, wywyższyłem młodszego z mojego ludu."
  },
  {
    "i": 15407,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 21,
    "t": "Znalazłem Dawida, mojego sługę, namaściłem go moim świętym olejem;"
  },
  {
    "i": 15408,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 22,
    "t": "dla niego moja ręka będzie mocna, moje ramię także go wzmocni."
  },
  {
    "i": 15409,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 23,
    "t": "Wróg nie zdoła go zwieść, przewrotny nie zdoła go przygnębić;"
  },
  {
    "i": 15410,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 24,
    "t": "zmiażdżę przed nim jego napastników, jego wrogów uderzę."
  },
  {
    "i": 15411,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 25,
    "t": "Moja prawda i moja miłość z nim, przez moje imię wywyższy się jego siła;"
  },
  {
    "i": 15412,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 26,
    "t": "ustanowię jego rękę nad morzem, a nad rzekami jego prawicę."
  },
  {
    "i": 15413,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 27,
    "t": "Będzie mnie wzywał: Ty, mój Ojciec, mój Bóg i skała mojego zbawienia!"
  },
  {
    "i": 15414,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 28,
    "t": "tak, że uczynię go pierworodnym, najwyższym nad królami ziemi."
  },
  {
    "i": 15415,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 29,
    "t": "Na wieki zachowam dla niego moją miłość, moje przymierze jest dla niego wierne;"
  },
  {
    "i": 15416,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 30,
    "t": "na zawsze ustanowiłem jego potomstwo, a jego tron jak dni niebios."
  },
  {
    "i": 15417,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 31,
    "t": "Jeśli jego synowie opuszczą moje prawo, nie będą postępować według moich sądów,"
  },
  {
    "i": 15418,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 32,
    "t": "jeśli zbezczeszczą moje nakazy i nie będą strzec moich przykazań,"
  },
  {
    "i": 15419,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 33,
    "t": "nawiedzę rózgami ich grzech, ciosami ich przewinienie,"
  },
  {
    "i": 15420,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 34,
    "t": "ale nie odejmę od niego mojej miłości, nie zawiodę w mojej prawdzie."
  },
  {
    "i": 15421,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 35,
    "t": "Nie złamię mojego przymierza, nie odwołam tchnienia moich warg;"
  },
  {
    "i": 15422,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 36,
    "t": "raz przysiągłem na moją świętość: nie okłamię Dawida, nigdy!"
  },
  {
    "i": 15423,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 37,
    "t": "Jego potomstwo na wieki będzie, a jego tron jak słońce przede mną,"
  },
  {
    "i": 15424,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 38,
    "t": "jak ugruntowany na wieki księżyc, wierny świadek na obłoku."
  },
  {
    "i": 15425,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 39,
    "t": "Lecz Ty odrzuciłeś i odtrąciłeś, uniosłeś się przeciwko swojemu pomazańcowi;"
  },
  {
    "i": 15426,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 40,
    "t": "wzgardziłeś przymierzem ze swoim sługą, zbezcześciłeś aż do ziemi jego diadem."
  },
  {
    "i": 15427,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 41,
    "t": "Zburzyłeś wszystkie jego ogrodzenia, zamieniłeś w ruiny jego miejsca warowne;"
  },
  {
    "i": 15428,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 42,
    "t": "wszyscy przechodzący drogą go plądrowali, jego sąsiedzi uczynili z niego zniewagę."
  },
  {
    "i": 15429,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 43,
    "t": "Dałeś wysoką rękę jego napastnikom, ucieszyłeś wszystkich jego przeciwników;"
  },
  {
    "i": 15430,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 44,
    "t": "złamałeś jego miecz o skałę, nie wsparłeś go w walce."
  },
  {
    "i": 15431,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 45,
    "t": "Odebrałeś jego berło splendoru, przewróciłeś jego tron aż do ziemi;"
  },
  {
    "i": 15432,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 46,
    "t": "skróciłeś dni jego młodości, okryłeś go wstydem."
  },
  {
    "i": 15433,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 47,
    "t": "Dokądże, Jahwe, będziesz się ukrywał? Aż do końca? Czy będzie płonął jak ogień Twój gniew?"
  },
  {
    "i": 15434,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 48,
    "t": "Pomnij na mnie: jaki jest mój czas trwania? Na jaką nicość stworzyłeś synów Adama?"
  },
  {
    "i": 15435,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 49,
    "t": "Któż więc będzie żył, nie widząc śmierci, ocali swą duszę przed szponami szeolu?"
  },
  {
    "i": 15436,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 50,
    "t": "Gdzie są pierwociny Twojej miłości, Panie? Przysiągłeś Dawidowi na swoją prawdę."
  },
  {
    "i": 15437,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 51,
    "t": "Pomnij, Panie, na zniewagę Twego sługi: przyjmuję na swoje łono wszystkie strzały ludów;"
  },
  {
    "i": 15438,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 52,
    "t": "tak Twoi przeciwnicy, Jahwe, znieważyli, tak znieważyli ślady Twego pomazańca!"
  },
  {
    "i": 15439,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 53,
    "t": "Błogosławiony Jahwe na wieki! Amen! Amen!"
  },
  {
    "i": 15440,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 1,
    "t": "Modlitwa. Mojżesza, męża Bożego. Panie, byłeś dla nas ucieczką z pokolenia na pokolenie."
  },
  {
    "i": 15441,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 2,
    "t": "Zanim narodziły się góry, zanim powstała ziemia i świat, od zawsze na zawsze Ty jesteś Bogiem."
  },
  {
    "i": 15442,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 3,
    "t": "Ty sprawiasz, że śmiertelnik wraca do prochu, mówiąc: \"Wracajcie, synowie Adama!"
  },
  {
    "i": 15443,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 4,
    "t": "Albowiem tysiąc lat jest w Twoich oczach jak dzień wczorajszy, który minął, jak straż nocna."
  },
  {
    "i": 15444,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 5,
    "t": "Zatapiasz ich snem, rano będą jak trawa, która rośnie;"
  },
  {
    "i": 15445,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 6,
    "t": "rano zakwita i rośnie, wieczorem więdnie i usycha."
  },
  {
    "i": 15446,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 7,
    "t": "Przez Twój gniew jesteśmy pochłonięci, przez Twój gniew przerażeni."
  },
  {
    "i": 15447,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 8,
    "t": "Postawiłeś nasze winy przed sobą, nasze sekrety w blasku Twego oblicza."
  },
  {
    "i": 15448,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 9,
    "t": "Pod Twym gniewem wszystkie nasze dni słabną, zużywamy nasze lata jak westchnienie."
  },
  {
    "i": 15449,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 10,
    "t": "Czas naszych lat, jakieś siedemdziesiąt lat, osiemdziesiąt, jeśli jest w nich siła; ale ich wielka liczba to tylko trud i zawód, bo mijają szybko, a my odlatujemy."
  },
  {
    "i": 15450,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 11,
    "t": "Któż zna moc Twego gniewu i, bojąc się Ciebie, zna Twój gniew?"
  },
  {
    "i": 15451,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 12,
    "t": "Daj nam poznać, jak liczyć nasze dni, aby nasze serca skłoniły się ku mądrości!"
  },
  {
    "i": 15452,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 13,
    "t": "Wróć, Jahwe! Dokądże? Zlituj się nad swoimi sługami."
  },
  {
    "i": 15453,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 14,
    "t": "Nasyć nas swoją miłością o poranku, będziemy w radości i śpiewie każdego dnia."
  },
  {
    "i": 15454,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 15,
    "t": "Oddaj nam w radości Twoje dni kary i lata, w których poznaliśmy nieszczęście."
  },
  {
    "i": 15455,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 16,
    "t": "Niech ukaże się Twoje dzieło dla Twoich sług, Twój blask niech będzie nad ich dziećmi!"
  },
  {
    "i": 15456,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 17,
    "t": "Łagodność Pana niech będzie nad nami! Potwierdź dzieło naszych rąk!"
  },
  {
    "i": 15457,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 1,
    "t": "Kto mieszka w ukryciu Najwyższego, spędza noc w cieniu Wszechmocnego,"
  },
  {
    "i": 15458,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 2,
    "t": "mówiąc do Jahwe: Moja przystań, moja twierdza, mój Bóg, na którym polegam!"
  },
  {
    "i": 15459,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 3,
    "t": "To On wyrywa cię z sieci ptasznika, który trudzi się, aby zniszczyć;"
  },
  {
    "i": 15460,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 4,
    "t": "okryje cię swoimi skrzydłami, pod Jego piórami masz schronienie. Zbroja i tarcza, Jego prawda."
  },
  {
    "i": 15461,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 5,
    "t": "Nie będziesz się bał strachów nocy, ani strzały, która lata za dnia,"
  },
  {
    "i": 15462,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 6,
    "t": "ani zarazy, która kroczy w ciemności, ani plagi, która pustoszy w południe."
  },
  {
    "i": 15463,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 7,
    "t": "Niech padnie ich tysiąc u twego boku i dziesięć tysięcy po twojej prawicy, ty pozostajesz poza zasięgiem."
  },
  {
    "i": 15464,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 8,
    "t": "Wystarczy, że Twoje oczy spojrzą, ujrzysz zapłatę dla bezbożnych,"
  },
  {
    "i": 15465,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 9,
    "t": "ty, który mówisz: Jahwe moją przystanią! i który czynisz Najwyższego swoim schronieniem."
  },
  {
    "i": 15466,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 10,
    "t": "Nieszczęście nie może spaść na ciebie, ani plaga zbliżyć się do twojego namiotu:"
  },
  {
    "i": 15467,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 11,
    "t": "On dał swoim aniołom rozkaz o tobie, aby cię strzegli na wszystkich twoich drogach."
  },
  {
    "i": 15468,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 12,
    "t": "Na swoich rękach będą cię nosić, abyś o kamień nie uraził swej stopy;"
  },
  {
    "i": 15469,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 13,
    "t": "po dzikim zwierzu i żmii będziesz stąpał, po lwiątku i smoku będziesz deptał."
  },
  {
    "i": 15470,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 14,
    "t": "Skoro się do mnie przywiązał, uwolnię go, wywyższę go, bo poznał moje imię."
  },
  {
    "i": 15471,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 15,
    "t": "Będzie mnie wzywał, a ja mu odpowiem: \"Jestem blisko niego w ucisku, wyzwolę go i uwielbię,"
  },
  {
    "i": 15472,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 16,
    "t": "długimi dniami chcę go nasycić i sprawię, że ujrzy moje zbawienie."
  },
  {
    "i": 15473,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 1,
    "t": "Psalm. Pieśń. Na dzień szabatu."
  },
  {
    "i": 15474,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 2,
    "t": "Dobrze jest dziękować Jahwe, grać dla Twego imienia, Najwyższy,"
  },
  {
    "i": 15475,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 3,
    "t": "ogłaszać rano Twoją miłość, Twoją wierność w długie noce,"
  },
  {
    "i": 15476,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 4,
    "t": "na lirze o dziesięciu strunach i cytrze, z szumem harfy."
  },
  {
    "i": 15477,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 5,
    "t": "Uradowałeś mnie, Jahwe, swoimi dziełami, przed dziełem Twoich rąk wołam:"
  },
  {
    "i": 15478,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 6,
    "t": "\"Jakże wielkie są Twoje dzieła, Jahwe, jak głębokie Twoje myśli!"
  },
  {
    "i": 15479,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 7,
    "t": "Człowiek głupi tego nie wie, niemądry nic z tego nie rozumie."
  },
  {
    "i": 15480,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 8,
    "t": "Gdyż jak trawa rosną bezbożni, a gdy zakwitną wszyscy czyniący nieprawość, na wieczne zatracenie są przeznaczeni,"
  },
  {
    "i": 15481,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 9,
    "t": "Ale Ty, Panie, na wieki wywyższony jesteś."
  },
  {
    "i": 15482,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 10,
    "t": "Oto bowiem nieprzyjaciele Twoi, Panie, poginą, rozproszą się wszyscy czyniący nieprawość."
  },
  {
    "i": 15483,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 11,
    "t": "Ale Ty moc moją wywyższyłeś jako moc jednorożca, namaściłeś mnie olejkiem świeżym."
  },
  {
    "i": 15484,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 12,
    "t": "Oko moje widziało upadek tych, którzy mnie szpiegowali, a uszy moje słyszały o zatraceniu złośników powstających przeciwko mnie."
  },
  {
    "i": 15485,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 13,
    "t": "Sprawiedliwy zakwitnie jak palma, rozrośnie się jak cedr na Libanie."
  },
  {
    "i": 15486,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 14,
    "t": "Zasadzeni w domu Pańskim, w przedsionkach Boga naszego zakwitną."
  },
  {
    "i": 15487,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 15,
    "t": "Jeszcze w starości wydadzą owoc, będą pełni soków i świeżości,"
  },
  {
    "i": 15488,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 16,
    "t": "Aby oznajmiać, że Pan jest sprawiedliwy, skała moja, w której nie ma nieprawości."
  },
  {
    "i": 15489,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 1,
    "t": "Pan króluje, odziany majestatem; Pan odziany jest mocą i przepasany. Utwierdził też ziemię, aby się nie poruszyła."
  },
  {
    "i": 15490,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 2,
    "t": "Tron Twój utwierdzony jest od dawna, Ty jesteś od wieków."
  },
  {
    "i": 15491,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 3,
    "t": "Rzeki podnoszą, Panie, rzeki podnoszą swój głos, rzeki podnoszą swój szum."
  },
  {
    "i": 15492,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 4,
    "t": "Potężniejsze niż szum wód mnogich, niż potęga fal morskich, potężny jest Pan na wysokościach."
  },
  {
    "i": 15493,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 5,
    "t": "Świadectwa Twoje są bardzo wiarygodne; świątynia Twoja, Panie, zdobna jest w świętość na wieki."
  },
  {
    "i": 15494,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 1,
    "t": "Boże pomsty, Panie, Boże pomsty, ukaż się!"
  },
  {
    "i": 15495,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 2,
    "t": "Powstań, Sędzio ziemi, oddaj zapłatę pysznym!"
  },
  {
    "i": 15496,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 3,
    "t": "Dokądże bezbożni, Panie, dokądże bezbożni będą triumfować?"
  },
  {
    "i": 15497,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 4,
    "t": "Wyrzekają słowa harde, mówią zuchwale, przechwalają się wszyscy czyniący nieprawość."
  },
  {
    "i": 15498,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 5,
    "t": "Lud Twój, Panie, depczą i dziedzictwo Twoje gnębią,"
  },
  {
    "i": 15499,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 6,
    "t": "Wdowę i cudzoziemca zabijają, a sieroty mordują!"
  }
]
