[
  {
    "i": 30800,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 10,
    "t": "The thief cometh not, but for to steal, and to kill, and to destroy: I am come that they might have life, and that they might have it more abundantly."
  },
  {
    "i": 30801,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 11,
    "t": "I am the good shepherd: the good shepherd giveth his life for the sheep."
  },
  {
    "i": 30802,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 12,
    "t": "But he that is an hireling, and not the shepherd, whose own the sheep are not, seeth the wolf coming, and leaveth the sheep, and fleeth: and the wolf catcheth them, and scattereth the sheep."
  },
  {
    "i": 30803,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 13,
    "t": "The hireling fleeth, because he is an hireling, and careth not for the sheep."
  },
  {
    "i": 30804,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 14,
    "t": "I am the good shepherd, and know my sheep, and am known of mine."
  },
  {
    "i": 30805,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 15,
    "t": "As the Father knoweth me, even so know I the Father: and I lay down my life for the sheep."
  },
  {
    "i": 30806,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 16,
    "t": "And other sheep I have, which are not of this fold: them also I must bring, and they shall hear my voice; and there shall be one fold, and one shepherd."
  },
  {
    "i": 30807,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 17,
    "t": "Therefore doth my Father love me, because I lay down my life, that I might take it again."
  },
  {
    "i": 30808,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 18,
    "t": "No man taketh it from me, but I lay it down of myself. I have power to lay it down, and I have power to take it again. This commandment have I received of my Father."
  },
  {
    "i": 30809,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 19,
    "t": "There was a division therefore again among the Jews for these sayings."
  },
  {
    "i": 30810,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 20,
    "t": "And many of them said, He hath a devil, and is mad; why hear ye him?"
  },
  {
    "i": 30811,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 21,
    "t": "Others said, These are not the words of him that hath a devil. Can a devil open the eyes of the blind?"
  },
  {
    "i": 30812,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 22,
    "t": "And it was at Jerusalem the feast of the dedication, and it was winter."
  },
  {
    "i": 30813,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 23,
    "t": "And Jesus walked in the temple in Solomon's porch."
  },
  {
    "i": 30814,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 24,
    "t": "Then came the Jews round about him, and said unto him, How long dost thou make us to doubt? If thou be the Christ, tell us plainly."
  },
  {
    "i": 30815,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 25,
    "t": "Jesus answered them, I told you, and ye believed not: the works that I do in my Father's name, they bear witness of me."
  },
  {
    "i": 30816,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 26,
    "t": "But ye believe not, because ye are not of my sheep."
  },
  {
    "i": 30817,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 27,
    "t": "My sheep hear my voice, and I know them, and they follow me:"
  },
  {
    "i": 30818,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 28,
    "t": "And I give unto them eternal life; and they shall never perish, neither shall any man pluck them out of my hand."
  },
  {
    "i": 30819,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 29,
    "t": "My Father, which gave them me, is greater than all; and no man is able to pluck them out of my Father's hand."
  },
  {
    "i": 30820,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 30,
    "t": "I and my Father are one."
  },
  {
    "i": 30821,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 31,
    "t": "Then the Jews took up stones again to stone him."
  },
  {
    "i": 30822,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 32,
    "t": "Jesus answered them, Many good works have I showed you from my Father; for which of those works do ye stone me?"
  },
  {
    "i": 30823,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 33,
    "t": "The Jews answered him, saying, For a good work we stone thee not; but for blasphemy; and because that thou, being a man, makest thyself God."
  },
  {
    "i": 30824,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 34,
    "t": "Jesus answered them, Is it not written in your law, I said, Ye are gods?"
  },
  {
    "i": 30825,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 35,
    "t": "If he called them gods, unto whom the word of God came, and the scripture cannot be broken;"
  },
  {
    "i": 30826,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 36,
    "t": "Say ye of him, whom the Father hath sanctified, and sent into the world, Thou blasphemest; because I said, I am the Son of God?"
  },
  {
    "i": 30827,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 37,
    "t": "If I do not the works of my Father, believe me not."
  },
  {
    "i": 30828,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 38,
    "t": "But if I do, though ye believe not me, believe the works; that ye may know, and believe, that the Father is in me, and I in him."
  },
  {
    "i": 30829,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 39,
    "t": "Therefore they sought again to take him; but he escaped out of their hand."
  },
  {
    "i": 30830,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 40,
    "t": "And went away again beyond Jordan into the place where John at first baptized; and there he abode."
  },
  {
    "i": 30831,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 41,
    "t": "And many resorted unto him, and said, John did no miracle: but all things that John spake of this man were true."
  },
  {
    "i": 30832,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 42,
    "t": "And many believed on him there."
  },
  {
    "i": 30833,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 1,
    "t": "Now a certain man was sick, Lazarus of Bethany, the town of Mary and her sister Martha."
  },
  {
    "i": 30834,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 2,
    "t": "(It was that Mary which anointed the Lord with ointment, and wiped his feet with her hair, whose brother Lazarus was sick.)"
  },
  {
    "i": 30835,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 3,
    "t": "Therefore his sisters sent unto him, saying, Lord, behold, he whom thou lovest is sick."
  },
  {
    "i": 30836,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 4,
    "t": "When Jesus heard that, he said, This sickness is not unto death, but for the glory of God, that the Son of God might be glorified thereby."
  },
  {
    "i": 30837,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 5,
    "t": "Now Jesus loved Martha, and her sister, and Lazarus."
  },
  {
    "i": 30838,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 6,
    "t": "When he had heard therefore that he was sick, he abode two days still in the same place where he was."
  },
  {
    "i": 30839,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 7,
    "t": "Then after that saith he to his disciples, Let us go into Judaea again."
  },
  {
    "i": 30840,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 8,
    "t": "His disciples say unto him, Master, the Jews of late sought to stone thee; and goest thou thither again?"
  },
  {
    "i": 30841,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 9,
    "t": "Jesus answered, Are there not twelve hours in the day? If any man walk in the day, he stumbleth not, because he seeth the light of this world."
  },
  {
    "i": 30842,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 10,
    "t": "But if a man walk in the night, he stumbleth, because there is no light in him."
  },
  {
    "i": 30843,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 11,
    "t": "These things said he: and after that he saith unto them, Our friend Lazarus sleepeth; but I go, that I may awake him out of sleep."
  },
  {
    "i": 30844,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 12,
    "t": "Then said his disciples, Lord, if he sleep, he shall do well."
  },
  {
    "i": 30845,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 13,
    "t": "Howbeit Jesus spake of his death: but they thought that he had spoken of taking of rest in sleep."
  },
  {
    "i": 30846,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 14,
    "t": "Then said Jesus unto them plainly, Lazarus is dead."
  },
  {
    "i": 30847,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 15,
    "t": "And I am glad for your sakes that I was not there, to the intent ye may believe; nevertheless let us go unto him."
  },
  {
    "i": 30848,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 16,
    "t": "Then said Thomas, which is called Didymus, unto his fellow disciples, Let us also go, that we may die with him."
  },
  {
    "i": 30849,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 17,
    "t": "Then when Jesus came, he found that he had lain in the grave four days already."
  },
  {
    "i": 30850,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 18,
    "t": "Now Bethany was nigh unto Jerusalem, about fifteen furlongs off:"
  },
  {
    "i": 30851,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 19,
    "t": "And many of the Jews came to Martha and Mary, to comfort them concerning their brother."
  },
  {
    "i": 30852,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 20,
    "t": "Then Martha, as soon as she heard that Jesus was coming, went and met him: but Mary sat still in the house."
  },
  {
    "i": 30853,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 21,
    "t": "Then said Martha unto Jesus, Lord, if thou hadst been here, my brother had not died."
  },
  {
    "i": 30854,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 22,
    "t": "But I know, that even now, whatsoever thou wilt ask of God, God will give it thee."
  },
  {
    "i": 30855,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 23,
    "t": "Jesus saith unto her, Thy brother shall rise again."
  },
  {
    "i": 30856,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 24,
    "t": "Martha saith unto him, I know that he shall rise again in the resurrection at the last day."
  },
  {
    "i": 30857,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 25,
    "t": "Jesus said unto her, I am the resurrection, and the life: he that believeth in me, though he were dead, yet shall he live:"
  },
  {
    "i": 30858,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 26,
    "t": "And whosoever liveth and believeth in me shall never die. Believest thou this?"
  },
  {
    "i": 30859,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 27,
    "t": "She saith unto him, Yea, Lord: I believe that thou art the Christ, the Son of God, which should come into the world."
  },
  {
    "i": 30860,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 28,
    "t": "And when she had so said, she went her way, and called Mary her sister secretly, saying, The Master is come, and calleth for thee."
  },
  {
    "i": 30861,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 29,
    "t": "As soon as she heard that, she arose quickly, and came unto him."
  },
  {
    "i": 30862,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 30,
    "t": "Now Jesus was not yet come into the town, but was in that place where Martha met him."
  },
  {
    "i": 30863,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 31,
    "t": "The Jews then which were with her in the house, and comforted her, when they saw Mary, that she rose up hastily and went out, followed her, saying, She goeth unto the grave to weep there."
  },
  {
    "i": 30864,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 32,
    "t": "Then when Mary was come where Jesus was, and saw him, she fell down at his feet, saying unto him, Lord, if thou hadst been here, my brother had not died."
  },
  {
    "i": 30865,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 33,
    "t": "When Jesus therefore saw her weeping, and the Jews also weeping which came with her, he groaned in the spirit, and was troubled."
  },
  {
    "i": 30866,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 34,
    "t": "And said, Where have ye laid him? They said unto him, Lord, come and see."
  },
  { "i": 30867, "b": 49, "c": 5111, "r": 5111, "o": 35, "t": "Jesus wept." },
  {
    "i": 30868,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 36,
    "t": "Then said the Jews, Behold how he loved him!"
  },
  {
    "i": 30869,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 37,
    "t": "And some of them said, Could not this man, which opened the eyes of the blind, have caused that even this man should not have died?"
  },
  {
    "i": 30870,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 38,
    "t": "Jesus therefore again groaning in himself cometh to the grave. It was a cave, and a stone lay upon it."
  },
  {
    "i": 30871,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 39,
    "t": "Jesus said, Take ye away the stone. Martha, the sister of him that was dead, saith unto him, Lord, by this time he stinketh: for he hath been dead four days."
  },
  {
    "i": 30872,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 40,
    "t": "Jesus saith unto her, Said I not unto thee, that, if thou wouldest believe, thou shouldest see the glory of God?"
  },
  {
    "i": 30873,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 41,
    "t": "Then they took away the stone from the place where the dead was laid. And Jesus lifted up his eyes, and said, Father, I thank thee that thou hast heard me."
  },
  {
    "i": 30874,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 42,
    "t": "And I knew that thou hearest me always: but because of the people which stand by I said it, that they may believe that thou hast sent me."
  },
  {
    "i": 30875,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 43,
    "t": "And when he thus had spoken, he cried with a loud voice, Lazarus, come forth."
  },
  {
    "i": 30876,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 44,
    "t": "And he that was dead came forth, bound hand and foot with graveclothes: and his face was bound about with a napkin. Jesus saith unto them, Loose him, and let him go."
  },
  {
    "i": 30877,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 45,
    "t": "Then many of the Jews which came to Mary, and had seen the things which Jesus did, believed on him."
  },
  {
    "i": 30878,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 46,
    "t": "But some of them went their ways to the Pharisees, and told them what things Jesus had done."
  },
  {
    "i": 30879,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 47,
    "t": "Then gathered the chief priests and the Pharisees a council, and said, What do we? for this man doeth many miracles."
  },
  {
    "i": 30880,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 48,
    "t": "If we let him thus alone, all men will believe on him: and the Romans shall come and take away both our place and nation."
  },
  {
    "i": 30881,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 49,
    "t": "And one of them, named Caiaphas, being the high priest that same year, said unto them, \"Ye know nothing at all,"
  },
  {
    "i": 30882,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 50,
    "t": "Nor consider that it is expedient for us, that one man should die for the people, and that the whole nation perish not."
  },
  {
    "i": 30883,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 51,
    "t": "And this spake he not of himself: but being high priest that year, he prophesied that Jesus should die for that nation;"
  },
  {
    "i": 30884,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 52,
    "t": "And not for that nation only, but that also he should gather together in one the children of God that were scattered abroad."
  },
  {
    "i": 30885,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 53,
    "t": "Then from that day forth they took counsel together for to put him to death."
  },
  {
    "i": 30886,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 54,
    "t": "Jesus therefore walked no more openly among the Jews; but went thence unto a country near to the wilderness, into a city called Ephraim, and there continued with his disciples."
  },
  {
    "i": 30887,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 55,
    "t": "And the Jews' passover was nigh at hand: and many went out of the country up to Jerusalem before the passover, to purify themselves."
  },
  {
    "i": 30888,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 56,
    "t": "Then sought they for Jesus, and spake among themselves, as they stood in the temple, \"What think ye, that he will not come to the feast?"
  },
  {
    "i": 30889,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 57,
    "t": "Now both the chief priests and the Pharisees had given a commandment, that, if any man knew where he were, he should shew it, that they might take him."
  },
  {
    "i": 30890,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 1,
    "t": "Then Jesus six days before the passover came to Bethany, where Lazarus was which had been dead, whom he raised from the dead."
  },
  {
    "i": 30891,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 2,
    "t": "There they made him a supper; and Martha served: but Lazarus was one of them that sat at the table with him."
  },
  {
    "i": 30892,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 3,
    "t": "Then took Mary a pound of ointment of spikenard, very costly, and anointed the feet of Jesus, and wiped his feet with her hair: and the house was filled with the odour of the ointment."
  },
  {
    "i": 30893,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 4,
    "t": "Then saith one of his disciples, Judas Iscariot, Simon's son, which should betray him,"
  },
  {
    "i": 30894,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 5,
    "t": "\"Why was not this ointment sold for three hundred pence, and given to the poor?"
  },
  {
    "i": 30895,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 6,
    "t": "This he said, not that he cared for the poor; but because he was a thief, and had the bag, and bare what was put therein."
  },
  {
    "i": 30896,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 7,
    "t": "Then said Jesus, \"Let her alone: against the day of my burying hath she kept this."
  },
  {
    "i": 30897,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 8,
    "t": "For the poor always ye have with you; but me ye have not always."
  },
  {
    "i": 30898,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 9,
    "t": "Much people of the Jews therefore knew that he was there: and they came not for Jesus' sake only, but that they might see Lazarus also, whom he had raised from the dead."
  },
  {
    "i": 30899,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 10,
    "t": "But the chief priests consulted that they might put Lazarus also to death;"
  }
]
