[
  {
    "i": 35400,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 12,
    "t": "Sesungguhnya, Aku datang segera, dan Aku membawa pahala-Ku bersama-Ku untuk membalas setiap orang sesuai dengan perbuatannya."
  },
  {
    "i": 35401,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 13,
    "t": "Akulah Alfa dan Omega, Yang Pertama dan Yang Terkemudian, Yang Awal dan Yang Akhir."
  },
  {
    "i": 35402,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 14,
    "t": "Berbahagialah mereka yang membasuh jubah mereka, sehingga mereka berhak atas pohon kehidupan dan boleh masuk melalui pintu-pintu gerbang ke dalam kota itu."
  },
  {
    "i": 35403,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 15,
    "t": "Di luar ada anjing-anjing, tukang-tukang sihir, orang-orang cabul, pembunuh-pembunuh, penyembah-penyembah berhala dan setiap orang yang mencintai dan melakukan dusta!"
  },
  {
    "i": 35404,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 16,
    "t": "Aku, Yesus, telah mengutus malaikat-Ku untuk memberikan kesaksian ini kepadamu bagi jemaat-jemaat. Akulah tunas, yaitu keturunan Daud, bintang timur yang bercahaya."
  },
  {
    "i": 35405,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 17,
    "t": "Roh dan pengantin perempuan itu berkata: \"Marilah!\" Dan barangsiapa yang mendengar, hendaklah ia berkata: \"Marilah!\" Barangsiapa yang haus, hendaklah ia datang dan barangsiapa yang mau, hendaklah ia mengambil air kehidupan dengan cuma-cuma!"
  },
  {
    "i": 35406,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 18,
    "t": "Aku bersaksi kepada setiap orang yang mendengar perkataan-perkataan nubuat dari kitab ini: \"Jika seorang menambahkan sesuatu kepada perkataan-perkataan ini, maka Allah akan menambahkan kepadanya malapetaka-malapetaka yang tertulis di dalam kitab ini."
  },
  {
    "i": 35407,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 19,
    "t": "Dan jikalau seorang mengurangkan sesuatu dari perkataan-perkataan dari kitab nubuat ini, maka Allah akan mengambil bagiannya dari pohon kehidupan dan dari kota kudus, seperti yang tertulis di dalam kitab ini!"
  },
  {
    "i": 35408,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 20,
    "t": "Ia yang bersaksi tentang semuanya ini, berfirman: \"Ya, Aku datang segera!\" Amin. Datanglah, ya Tuhan Yesus!"
  },
  {
    "i": 35409,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 21,
    "t": "Kasih karunia Tuhan Yesus menyertai kamu sekalian! Amin."
  }
]
