[
  {
    "i": 34200,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 1,
    "t": "Pavel, služebník Boží, apoštol Ježíše Krista pro víru vyvolených Božích a poznání pravdy, která jest podle zbožnosti,"
  },
  {
    "i": 34201,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 2,
    "t": "v naději věčného života, kterýž zaslíbil před věky Bůh, jenž nemůže lhát,"
  },
  {
    "i": 34202,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 3,
    "t": "zjevil pak časů svých slovo své kázáním, kteréž mi jest svěřeno, podle přikázaní spasitele našeho Boha,"
  },
  {
    "i": 34203,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 4,
    "t": "Titovi, vlastnímu synu podle obecné víry: Milost, milosrdenství a pokoj od Boha Otce a Pána Jezukrista Spasitele našeho."
  },
  {
    "i": 34204,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 5,
    "t": "Z té příčiny zanechal jsem tebe v Kretě, abys to, čehož ještě potřebí, spravil a ustanovil po městech starší, jakož jsem já tobě přikázal:"
  },
  {
    "i": 34205,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 6,
    "t": "Jest-li kdo bez úhony, jedné manželky muž, syny maje věřící, kteříž by nebyli vinni z prostopášnosti, aneb nepovolní."
  },
  {
    "i": 34206,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 7,
    "t": "Neboť biskup má býti bez úhony, jako Boží šafář, ne svéhlavý, ne hněvivý, ne pijan vína, ne bitkař, ne žádostivý mrzkého zisku,"
  },
  {
    "i": 34207,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 8,
    "t": "ale hostinný, dobrotivý, opatrný, spravedlivý, svatý, zdrželivý,"
  },
  {
    "i": 34208,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 9,
    "t": "přidržující se věrné řeči podle učení, aby mocen byl i napomínati v učení zdravém, i ty, kteříž odpírají, přemáhati."
  },
  {
    "i": 34209,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 10,
    "t": "Neboť jest mnoho nepovolných, marnomluvných a svůdců, zvláště z ořezaných,"
  },
  {
    "i": 34210,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 11,
    "t": "kterýchž ústa musejí býti zadržena, kteříž celé domy převracejí, učíce, čehož nesluší, pro mrzký zisk."
  },
  {
    "i": 34211,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 12,
    "t": "Řekl jeden z nich, jejich vlastní prorok: Kretský vždy lháři, zlé šelmy, břicha lenivá."
  },
  {
    "i": 34212,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 13,
    "t": "Svědectví to pravé jest. Protož tresciž jich přísně, aby zdravi byli u víře,"
  },
  {
    "i": 34213,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 14,
    "t": "nešetříce židovských bájí, ani přikázaní lidí odvracejících se od pravdy."
  },
  {
    "i": 34214,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 15,
    "t": "Všecko zajisté čisté jest čistým, ale poskvrněným a nevěřícím nic není čistého, ale poskvrněny jsou i mysl jejich i svědomí."
  },
  {
    "i": 34215,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 16,
    "t": "Vyznávají, že znají Boha, ale skutky svými zapírají, ohavní jsouce a nepovolní, a ke všelikému skutku dobrému nehodní."
  },
  {
    "i": 34216,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 1,
    "t": "Ty pak mluv, což sluší učení zdravému."
  },
  {
    "i": 34217,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 2,
    "t": "Starci ať jsou střízliví, vážní, opatrní, zdravi ve víře, v lásce, v trpělivosti."
  },
  {
    "i": 34218,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 3,
    "t": "Staré ženy též ať jsou v chování jako náleží svatým, ne utrhačné, ne mnoho vínu oddané, učitelky dobrého,"
  },
  {
    "i": 34219,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 4,
    "t": "aby vyučovaly mladší ženy milovati muže své a milovati děti,"
  },
  {
    "i": 34220,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 5,
    "t": "opatrné, čisté, hospodyně, dobrotivé, poddané mužům svým, aby nebylo haněno slovo Boží."
  },
  {
    "i": 34221,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 6,
    "t": "Mladší také muže napomínej, aby byli opatrní ve všem."
  },
  {
    "i": 34222,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 7,
    "t": "Ve všem sebe dávej za příklad dobrých skutků, v učení neporušenost, vážnost,"
  },
  {
    "i": 34223,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 8,
    "t": "řeč zdravou, nedomluvnou, aby ten, kterýž se protiví, zahanben byl, nemaje nic zlého o nás říci."
  },
  {
    "i": 34224,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 9,
    "t": "Služebníky napomínej, aby pánům svým poddáni byli, ve všem se líbili, neodmlouvali,"
  },
  {
    "i": 34225,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 10,
    "t": "nic neokrádali, ale ve všem věrnost dobrou ukazovali, aby učení spasitele našeho Boha okrašlovali ve všem."
  },
  {
    "i": 34226,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 11,
    "t": "Nebo zjevila se jest milost Boží spasitelná všechněm lidem,"
  },
  {
    "i": 34227,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 12,
    "t": "učíce nás, abychom se odřekli bezbožnosti a světských žádostí, a abychom střízlivě, spravedlivě a pobožně živi byli na tomto světě,"
  },
  {
    "i": 34228,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 13,
    "t": "očekávajíce té blahoslavené naděje a zjevení slávy velikého Boha a spasitele našeho Jezukrista,"
  },
  {
    "i": 34229,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 14,
    "t": "kterýž dal sebe samého za nás, aby nás vykoupil ode vší nepravosti, a očistil sobě lid vlastní, horlivý k dobrým skutkům."
  },
  {
    "i": 34230,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 15,
    "t": "Toto mluv a napomínej, a tresciž se vší mocí, a žádný ať tobou nepohrdá."
  },
  {
    "i": 34231,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 1,
    "t": "Napomínej jich, aby knížatstvím a mocnostem poddáni byli, aby poslušni byli, a ku všelikému skutku dobrému hotovi,"
  },
  {
    "i": 34232,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 2,
    "t": "žádného haniti, nebýti svárliví, ale mírní, ukazujíce vší tichost ke všem lidem."
  },
  {
    "i": 34233,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 3,
    "t": "Byli jsme zajisté i my někdy nesmyslní, nepovolní, bloudící, sloužíce žádostem a rozkošem rozličným, v zlosti a v závisti živi, ohavní, nenávidíce jedni druhých."
  },
  {
    "i": 34234,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 4,
    "t": "Ale když se zjevila dobrotivost a láska Boží, spasitele našeho, k lidem,"
  },
  {
    "i": 34235,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 5,
    "t": "ne ze skutků spravedlnosti, kteréž jsme my činili, ale podle milosrdenství svého spasil nás skrze obmytí znovuzrození a obnovení Ducha svatého,"
  },
  {
    "i": 34236,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 6,
    "t": "kteréhož vylil na nás hojně skrze Jezukrista, spasitele našeho,"
  },
  {
    "i": 34237,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 7,
    "t": "abychom ospravedlněni jsouce milostí jeho, dědicové učiněni byli v naději života věčného."
  },
  {
    "i": 34238,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 8,
    "t": "Věrnáť jest tato řeč. A o tomť chci, abys potvrzoval, aby ti, kteříž uvěřili Bohu, snažili se v dobrých skutcích vynikati. Tyto věci jsou dobré a užitečné lidem."
  },
  {
    "i": 34239,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 9,
    "t": "Bláznivých pak otázek, rodokmenů, svárů a hádek o Zákon se varuj. Jsou zajisté neužitečné a marné."
  },
  {
    "i": 34240,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 10,
    "t": "Člověka kacíře, po prvním a druhém napomenutí, se varuj,"
  },
  {
    "i": 34241,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 11,
    "t": "věda, že jest takový převrácený a hřeší, odsuzuje sám sebe."
  },
  {
    "i": 34242,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 12,
    "t": "Když pošli k tobě Artema aneb Tichika, pospěš přijíti ke mně do Nikopole. Nebo jsem uložil tam zimu prodlévati."
  },
  {
    "i": 34243,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 13,
    "t": "Zénu, mistra Zákona, a Apollo usilovně vyprav, aby jim nic nechybělo."
  },
  {
    "i": 34244,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 14,
    "t": "Uč se i lid náš dobrých skutků vynikati k potřebám opravdovým, aby nebyli bez užitku."
  },
  {
    "i": 34245,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 15,
    "t": "Pozdravují tebe ti, kteříž jsou se mnou. Pozdravuj těch, kteříž nás milují u víře. Milost Boží se všemi vámi. Amen."
  },
  {
    "i": 34246,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 1,
    "t": "Pavel vězeň Jezukristův, a Timoteus bratr, Filémonovi milému, a pomocníku našemu,"
  },
  {
    "i": 34247,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 2,
    "t": "i Appii sestře milé, a Archippovi spolubojovníku našemu, i té církvi, kteráž jest v domu tvém:"
  },
  {
    "i": 34248,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 3,
    "t": "Milost vám a pokoj od Boha Otce našeho a Pána Jezukrista."
  },
  {
    "i": 34249,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 4,
    "t": "Děkuji Bohu svému vždycky, zmínku čině o tobě v modlitbách svých,"
  },
  {
    "i": 34250,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 5,
    "t": "slyše o lásce tvé a víře, kterouž máš k Pánu Ježíši a ke všem svatým,"
  },
  {
    "i": 34251,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 6,
    "t": "aby společné tvé dobrodiní účinné bylo v poznání všelikého dobra, kteréž jest v vás skrze Krista Ježíše."
  },
  {
    "i": 34252,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 7,
    "t": "Mám zajisté velikou radost a potěšení z lásky tvé, že srdce svatých skrze tebe potěšena jsou, bratře."
  },
  {
    "i": 34253,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 8,
    "t": "Protož ačkoli bych měl smělou mysl v Kristu poroučeti tobě, což sluší,"
  },
  {
    "i": 34254,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 9,
    "t": "však pro lásku raději prosím, takový jsa, jako Pavel starý, nyní pak i vězeň Jezukristův."
  },
  {
    "i": 34255,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 10,
    "t": "Prosím tebe za syna svého, kteréhož jsem zplodil v vězeních svých, za Onezima,"
  },
  {
    "i": 34256,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 11,
    "t": "kterýž někdy neužitečný byl tobě, ale nyní i tobě i mně užitečný jest,"
  },
  {
    "i": 34257,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 12,
    "t": "kteréhož jsem poslal zase tobě; a ty jej, to jest srdce mé, přijmi."
  },
  {
    "i": 34258,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 13,
    "t": "Kteréhož jsem já chtěl u sebe zdržeti, aby místo tebe mi sloužil v vězeních evangelium,"
  },
  {
    "i": 34259,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 14,
    "t": "ale bez tvé vůle jsem nic nechtěl učiniti, aby dobrý skutek tvůj nebyl jako z donucení, ale z dobré vůle."
  },
  {
    "i": 34260,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Neb i proto snad odloučen jest ode tebe na čas, abys jej na věky přijal,"
  },
  {
    "i": 34261,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Pokoj budiž s tebou. Pozdravují tě přátelé. Pozdraviž přátele naše jménem."
  },
  {
    "i": 34262,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 16,
    "t": "Již ne jako služebníka, ale více nežli služebníka, bratra milého, zvláště mně, čím pak více tobě, i v těle i v Pánu?"
  },
  {
    "i": 34263,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 17,
    "t": "Protož máš-li mne za pomocníka, přijmiž jej jako mne."
  },
  {
    "i": 34264,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 18,
    "t": "Jestliže pak v čem uškodil tobě, neb dlužen jest, to na mne počet polož."
  },
  {
    "i": 34265,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 19,
    "t": "Já Pavel psal jsem rukou svou, já zaplatím; abych neřekl tobě, že i sám sebe mi jsi dlužen."
  },
  {
    "i": 34266,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 20,
    "t": "Ano, bratře, ať mám užitek z tebe v Pánu; potěš srdce mé v Kristu."
  },
  {
    "i": 34267,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 21,
    "t": "S důvěrou v tvou poslušnost psal jsem tobě, věda, že více, nežli co říkám, učiníš."
  },
  {
    "i": 34268,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 22,
    "t": "A s tímto mi také připrav byt; nebo se naději mám, že skrze modlitby vaše navrácen budu vám."
  },
  {
    "i": 34269,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 23,
    "t": "Pozdravuje tě Epafras, spoluvězeň můj v Kristu Ježíši,"
  },
  {
    "i": 34270,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 24,
    "t": "i Marek, Aristarchus, Demas a Lukáš, pomocníci moji."
  },
  {
    "i": 34271,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 25,
    "t": "Milost Pána Jezukrista s duchem vaším. Amen."
  },
  {
    "i": 34272,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 1,
    "t": "Mnohokrát a mnohým způsobem někdy mluviv Bůh otcům skrze proroky,"
  },
  {
    "i": 34273,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 2,
    "t": "v těchto pak posledních dnech mluvil nám skrze Syna, kteréhož ustanovil dědicem všeho, skrze něhož i věky stvořil."
  },
  {
    "i": 34274,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 3,
    "t": "Kterýžto jsa blesk slávy a obraz osoby jeho, a zdržuje všecko slovem moci své, očištění hříchů našich učiniv, posadil se na pravici majestátu na výsostech,"
  },
  {
    "i": 34275,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 4,
    "t": "toliko znamenitější nad anděly učiněn, o kolik výbornější nad ně obdržel jméno."
  },
  {
    "i": 34276,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 5,
    "t": "Nebo kterému kdy z andělů řekl: Syn můj jsi ty, já dnes zplodil jsem tebe? A zase: Já budu jemu Otcem, a on mi bude Synem?"
  },
  {
    "i": 34277,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 6,
    "t": "A opět, když uvodí prvorozeného na okršlek zemský, dí: A klanějte se jemu všickni andělé Boží."
  },
  {
    "i": 34278,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 7,
    "t": "A o andělích zajisté dí: Kdož činí anděly své duchy, a služebníky své plamen ohně."
  },
  {
    "i": 34279,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 8,
    "t": "K Synu pak dí: Stolice tvá, ó Bože, na věky věků, a berla práva jest berla království tvého."
  },
  {
    "i": 34280,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 9,
    "t": "Miloval jsi spravedlnost a nenáviděl jsi nepravost; proto tě pomazal, ó Bože, tvůj Bůh olejem radosti nad tvé společníky."
  },
  {
    "i": 34281,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 10,
    "t": "A opět: Ty, Pane, jsi na počátku založil zemi, a nebesa jsou dílem tvých rukou."
  },
  {
    "i": 34282,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 11,
    "t": "Ona zaniknou, ale ty zůstáváš; a všichni zestárnou jako roucho."
  },
  {
    "i": 34283,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 12,
    "t": "Jako plášť je svineš, jako roucho budou proměněni. Ale ty jsi týž a tvá léta neskončí."
  },
  {
    "i": 34284,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 13,
    "t": "A kterému z andělů kdy řekl: Posaď se po mé pravici, dokud nepoložím tvé nepřátele jako podnož pod tvé nohy?"
  },
  {
    "i": 34285,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 14,
    "t": "Což nejsou všichni služební duchové, vyslaní ke službě pro ty, kteří mají zdědit spasení?"
  },
  {
    "i": 34286,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 1,
    "t": "Proto se musíme tím více držet toho, co jsme slyšeli, abychom nebyli odvanuti."
  },
  {
    "i": 34287,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 2,
    "t": "Neboť jestliže slovo, které bylo hlásáno skrze anděly, bylo pevné a každý přestupek a neposlušnost obdržely spravedlivou odplatu,"
  },
  {
    "i": 34288,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 3,
    "t": "jak my unikneme, jestliže zanedbáváme tak veliké spasení? To bylo nejprve hlásáno Pánem a potvrzeno nám těmi, kteří slyšeli,"
  },
  {
    "i": 34289,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 4,
    "t": "Bůh k tomu přidával svědectví znameními, divy a různými mocnými činy a dary Ducha Svatého podle své vůle."
  },
  {
    "i": 34290,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 5,
    "t": "Neboť nepodřídil andělům budoucí svět, o kterém mluvíme."
  },
  {
    "i": 34291,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 6,
    "t": "Někdo někde dosvědčil: Co je člověk, že na něj pamatuješ, nebo syn člověka, že se o něj staráš?"
  },
  {
    "i": 34292,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 7,
    "t": "Na krátkou chvíli jsi ho učinil menším než anděly, korunoval jsi ho slávou a ctí."
  },
  {
    "i": 34293,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 8,
    "t": "Všechno jsi podrobil pod jeho nohy. Tím, že mu všechno podrobil, nenechal nic, co by mu nebylo podrobeno. Nyní však ještě nevidíme, že by mu bylo všechno podrobeno."
  },
  {
    "i": 34294,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 9,
    "t": "Ale vidíme Ježíše, který byl na krátkou chvíli učiněn menším než anděly, korunovaného slávou a ctí, protože podstoupil smrt, aby z milosti Boží okusil smrt za každého."
  },
  {
    "i": 34295,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 10,
    "t": "Neboť se slušelo, aby ten, pro kterého a skrze kterého je všechno, který vedl mnohé syny ke slávě, skrze utrpení učinil dokonalým původce jejich spasení."
  },
  {
    "i": 34296,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 11,
    "t": "Neboť ten, který posvěcuje, i ti, kteří jsou posvěcováni, mají všichni jeden původ. Proto se nestydí nazývat je bratry,"
  },
  {
    "i": 34297,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 12,
    "t": "když říká: Budu oznamovat tvé jméno svým bratřím; uprostřed shromáždění tě budu chválit. A opět:"
  },
  {
    "i": 34298,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 13,
    "t": "Já budu v něho doufat. A opět: Hle, já a děti, které mi Bůh dal."
  },
  {
    "i": 34299,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 14,
    "t": "Protože tedy děti mají účast na krvi a těle, i on se podobně zúčastnil, aby skrze smrt zničil toho, který má moc nad smrtí, to jest ďábla,"
  }
]
