[
  {
    "i": 28400,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 37,
    "t": "Et prenant avec lui Pierre et les deux fils de Zébédée, il commença à ressentir tristesse et angoisse."
  },
  {
    "i": 28401,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 38,
    "t": "Alors il leur dit : \"Mon âme est triste à en mourir, demeurez ici et veillez avec moi.\""
  },
  {
    "i": 28402,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 39,
    "t": "Étant allé un peu plus loin, il tomba face contre terre en faisant cette prière : \"Mon Père, s’il est possible, que cette coupe passe loin de moi ! Cependant, non pas comme je veux, mais comme tu veux.\""
  },
  {
    "i": 28403,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 40,
    "t": "Il vient vers les disciples et les trouve en train de dormir ; et il dit à Pierre : \"Ainsi, vous n’avez pas eu la force de veiller une heure avec moi !"
  },
  {
    "i": 28404,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 41,
    "t": "Veillez et priez pour ne pas entrer en tentation : l’esprit est ardent, mais la chair est faible.\""
  },
  {
    "i": 28405,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 42,
    "t": "À nouveau, pour la deuxième fois, il s’en alla prier : \"Mon Père, dit-il, si cette coupe ne peut passer sans que je la boive, que ta volonté soit faite !\""
  },
  {
    "i": 28406,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 43,
    "t": "Puis il vint et les trouva à nouveau en train de dormir ; car leurs yeux étaient appesantis."
  },
  {
    "i": 28407,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 44,
    "t": "Il les laissa et s’en alla de nouveau prier une troisième fois, répétant les mêmes paroles."
  },
  {
    "i": 28408,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 45,
    "t": "Alors il vient vers les disciples et leur dit : \"Désormais vous pouvez dormir et vous reposer : voici toute proche l’heure où le Fils de l’homme va être livré aux mains des pécheurs."
  },
  {
    "i": 28409,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 46,
    "t": "Levez-vous ! Allons ! Voici tout proche celui qui me livre.\""
  },
  {
    "i": 28410,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 47,
    "t": "Comme il parlait encore, voici Judas, l’un des Douze, et avec lui une bande nombreuse armée de glaives et de bâtons, envoyée par les grands prêtres et les anciens du peuple."
  },
  {
    "i": 28411,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 48,
    "t": "Or le traître leur avait donné ce signe : \"Celui à qui je donnerai un baiser, c’est lui ; arrêtez-le.\""
  },
  {
    "i": 28412,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 49,
    "t": "Et aussitôt il s’approcha de Jésus en disant : \"Salut, Rabbi\", et il lui donna un baiser."
  },
  {
    "i": 28413,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 50,
    "t": "Mais Jésus lui dit : \"Ami, fais ta besogne.\" Alors, s’avançant, ils mirent la main sur Jésus et l’arrêtèrent."
  },
  {
    "i": 28414,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 51,
    "t": "Et voilà qu’un des compagnons de Jésus, portant la main à son glaive, le dégaina, frappa le serviteur du Grand Prêtre et lui enleva l’oreille."
  },
  {
    "i": 28415,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 52,
    "t": "Alors Jésus lui dit : \"Rengaine ton glaive ; car tous ceux qui prennent le glaive périront par le glaive."
  },
  {
    "i": 28416,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 53,
    "t": "Penses-tu donc que je ne puisse faire appel à mon Père, qui me fournirait sur-le-champ plus de douze légions d’anges ?"
  },
  {
    "i": 28417,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 54,
    "t": "Comment alors s’accompliraient les Écritures d’après lesquelles il doit en être ainsi ?\""
  },
  {
    "i": 28418,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 55,
    "t": "À ce moment-là Jésus dit aux foules : \"Suis-je un brigand, que vous vous soyez mis en campagne avec des glaives et des bâtons pour me saisir ? Chaque jour j’étais assis dans le Temple, à enseigner, et vous ne m’avez pas arrêté.\""
  },
  {
    "i": 28419,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 56,
    "t": "Or tout ceci advint pour que s’accomplissent les Écritures des prophètes. Alors les disciples l’abandonnèrent tous et prirent la fuite."
  },
  {
    "i": 28420,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 57,
    "t": "Ceux qui avaient arrêté Jésus l’emmenèrent chez Caïphe le Grand Prêtre, où se réunirent les scribes et les anciens."
  },
  {
    "i": 28421,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 58,
    "t": "Quant à Pierre, il le suivait de loin, jusqu’au palais du Grand Prêtre ; il pénétra à l’intérieur et s’assit avec les valets, pour voir le dénouement."
  },
  {
    "i": 28422,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 59,
    "t": "Or, les grands prêtres et le Sanhédrin tout entier cherchaient un faux témoignage contre Jésus, en vue de le faire mourir ;"
  },
  {
    "i": 28423,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 60,
    "t": "et ils n’en trouvèrent pas, bien que des faux témoins se fussent présentés en grand nombre. Finalement il s’en présenta deux,"
  },
  {
    "i": 28424,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 61,
    "t": "qui déclarèrent : \"Cet homme a dit : Je puis détruire le Sanctuaire de Dieu et le rebâtir en trois jours.\""
  },
  {
    "i": 28425,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 62,
    "t": "Se levant alors, le Grand Prêtre lui dit : \"Tu ne réponds rien ? Qu’est-ce que ces gens attestent contre toi ?\""
  },
  {
    "i": 28426,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 63,
    "t": "Mais Jésus se taisait. Le Grand Prêtre lui dit : \"Je t’adjure par le Dieu Vivant de nous dire si tu es le Christ, le Fils de Dieu\" —"
  },
  {
    "i": 28427,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 64,
    "t": "\"Tu l’as dit, lui dit Jésus. D’ailleurs je vous le déclare : dorénavant, vous verrez le Fils de l’homme siégeant à droite de la Puissance et venant sur les nuées du ciel.\""
  },
  {
    "i": 28428,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 65,
    "t": "Alors le Grand Prêtre déchira ses vêtements en disant : \"Il a blasphémé ! qu’avons-nous encore besoin de témoins ? Là, vous venez d’entendre le blasphème !"
  },
  {
    "i": 28429,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 66,
    "t": "Qu’en pensez-vous ?\" Ils répondirent : \"Il est passible de mort.\""
  },
  {
    "i": 28430,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 67,
    "t": "Alors ils lui crachèrent au visage et le giflèrent ; d’autres lui donnèrent des coups"
  },
  {
    "i": 28431,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 68,
    "t": "en disant : \"Fais le prophète, Christ, dis-nous qui t’a frappé.\""
  },
  {
    "i": 28432,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 69,
    "t": "Cependant Pierre était assis dehors, dans la cour. Une servante s’approcha de lui en disant : \"Toi aussi, tu étais avec Jésus le Galiléen.\""
  },
  {
    "i": 28433,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 70,
    "t": "Mais lui nia devant tout le monde en disant : \"Je ne sais pas ce que tu dis.\""
  },
  {
    "i": 28434,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 71,
    "t": "Comme il s’était retiré vers le porche, une autre le vit et dit à ceux qui étaient là: \"Celui-là était avec Jésus le Nazôréen.\""
  },
  {
    "i": 28435,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 72,
    "t": "Et de nouveau il nia avec serment : \"Je ne connais pas cet homme.\""
  },
  {
    "i": 28436,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 73,
    "t": "Peu après, ceux qui se tenaient là s’approchèrent et dirent à Pierre : \"Sûrement, toi aussi, tu en es : et d’ailleurs ton langage te trahit.\""
  },
  {
    "i": 28437,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 74,
    "t": "Alors il se mit à jurer avec force imprécations : \"Je ne connais pas cet homme.\" Et aussitôt un coq chanta."
  },
  {
    "i": 28438,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 75,
    "t": "Et Pierre se souvint de la parole que Jésus avait dite : \"Avant que le coq chante, tu m’auras renié trois fois.\" Et, sortant dehors, il pleura amèrement."
  },
  {
    "i": 28439,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 1,
    "t": "Le matin étant arrivé, tous les grands prêtres et les anciens du peuple tinrent un conseil contre Jésus, en sorte de le faire mourir."
  },
  {
    "i": 28440,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 2,
    "t": "Et, après l’avoir ligoté, ils l’emmenèrent et le livrèrent à Pilate le gouverneur."
  },
  {
    "i": 28441,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 3,
    "t": "Alors Judas, qui l’avait livré, voyant qu’il avait été condamné, fut pris de remords et rapporta les trente pièces d’argent aux grands prêtres et aux anciens :"
  },
  {
    "i": 28442,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 4,
    "t": "\"J’ai péché, dit-il, en livrant un sang innocent.\" Mais ils dirent : \"Que nous importe ? À toi de voir.\""
  },
  {
    "i": 28443,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 5,
    "t": "Jetant alors les pièces dans le sanctuaire, il se retira et s’en alla se pendre."
  },
  {
    "i": 28444,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 6,
    "t": "Ayant ramassé l’argent, les grands prêtres dirent : \"Il n’est pas permis de le verser au trésor, puisque c’est le prix du sang.\""
  },
  {
    "i": 28445,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 7,
    "t": "Après délibération, ils achetèrent avec cet argent le \"champ du potier\" comme lieu de sépulture pour les étrangers."
  },
  {
    "i": 28446,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 8,
    "t": "Voilà pourquoi ce champ-là s’est appelé jusqu’à ce jour le \"Champ du Sang.\""
  },
  {
    "i": 28447,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 9,
    "t": "Alors s’accomplit l’oracle de Jérémie le prophète : Et ils prirent les trente pièces d’argent, le prix du Précieux qu’ont apprécié des fils d’Israël,"
  },
  {
    "i": 28448,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 10,
    "t": "et ils les donnèrent pour le champ du potier, ainsi que me l’a ordonné le Seigneur."
  },
  {
    "i": 28449,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 11,
    "t": "Jésus fut amené en présence du gouverneur et le gouverneur l’interrogea en disant : \"Tu es le Roi des Juifs ?\" Jésus répliqua : \"Tu le dis.\""
  },
  {
    "i": 28450,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 12,
    "t": "Puis, tandis qu’il était accusé par les grands prêtres et les anciens, il ne répondit rien."
  },
  {
    "i": 28451,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 13,
    "t": "Alors Pilate lui dit : \"N’entends-tu pas tout ce qu’ils attestent contre toi ?\""
  },
  {
    "i": 28452,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 14,
    "t": "Et il ne lui répondit sur aucun point, si bien que le gouverneur était fort étonné."
  },
  {
    "i": 28453,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 15,
    "t": "À chaque Fête, le gouverneur avait coutume de relâcher à la foule un prisonnier, celui qu’elle voulait."
  },
  {
    "i": 28454,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 16,
    "t": "On avait alors un prisonnier fameux, nommé Barabbas."
  },
  {
    "i": 28455,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 17,
    "t": "Pilate dit donc aux gens qui se trouvaient rassemblés : \"Lequel voulez-vous que je vous relâche, Barabbas, ou Jésus que l’on appelle Christ ?\""
  },
  {
    "i": 28456,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 18,
    "t": "Il savait bien que c’était par jalousie qu’on l’avait livré."
  },
  {
    "i": 28457,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 19,
    "t": "Or, tandis qu’il siégeait au tribunal, sa femme lui fit dire : \"Ne te mêle point de l’affaire de ce juste ; car aujourd’hui j’ai été très affectée dans un songe à cause de lui.\""
  },
  {
    "i": 28458,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 20,
    "t": "Cependant, les grands prêtres et les anciens persuadèrent aux foules de réclamer Barabbas et de perdre Jésus."
  },
  {
    "i": 28459,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 21,
    "t": "Prenant la parole, le gouverneur leur dit : \"Lequel des deux voulez-vous que je vous relâche ?\" Ils dirent : \"Barabbas.\""
  },
  {
    "i": 28460,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 22,
    "t": "Pilate leur dit : \"Que ferai-je donc de Jésus que l’on appelle Christ ?\" Ils disent tous : \"Qu’il soit crucifié !\""
  },
  {
    "i": 28461,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 23,
    "t": "Il reprit : \"Quel mal a-t-il donc fait ?\" Mais ils criaient plus fort : \"Qu’il soit crucifié !\""
  },
  {
    "i": 28462,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 24,
    "t": "Voyant alors qu’il n’aboutissait à rien, mais qu’il s’ensuivait plutôt du tumulte, Pilate prit de l’eau et se lava les mains en présence de la foule, en disant : \"Je ne suis pas responsable de ce sang ; à vous de voir !\""
  },
  {
    "i": 28463,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 25,
    "t": "Et tout le peuple répondit : \"Que son sang soit sur nous et sur nos enfants !\""
  },
  {
    "i": 28464,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 26,
    "t": "Alors il leur relâcha Barabbas ; quant à Jésus, après l’avoir fait flageller, il le livra pour être crucifié."
  },
  {
    "i": 28465,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 27,
    "t": "Alors les soldats du gouverneur prirent avec eux Jésus dans le Prétoire et ameutèrent sur lui toute la cohorte."
  },
  {
    "i": 28466,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 28,
    "t": "L’ayant dévêtu, ils lui mirent une chlamyde écarlate,"
  },
  {
    "i": 28467,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 29,
    "t": "puis, ayant tressé une couronne avec des épines, ils la placèrent sur sa tête, avec un roseau dans sa main droite. Et, s’agenouillant devant lui, ils se moquèrent de lui en disant : \"Salut, roi des Juifs !\""
  },
  {
    "i": 28468,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 30,
    "t": "et, crachant sur lui, ils prenaient le roseau et en frappaient sa tête."
  },
  {
    "i": 28469,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 31,
    "t": "Puis, quand ils se furent moqués de lui, ils lui ôtèrent la chlamyde, lui remirent ses vêtements et l’emmenèrent pour le crucifier."
  },
  {
    "i": 28470,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 32,
    "t": "En sortant, ils trouvèrent un homme de Cyrène, nommé Simon, et le requirent pour porter sa croix."
  },
  {
    "i": 28471,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 33,
    "t": "Arrivés à un lieu dit Golgotha, c’est-à-dire lieu dit du Crâne,"
  },
  {
    "i": 28472,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 34,
    "t": "ils lui donnèrent à boire du vin mêlé de fiel ; il en goûta et n’en voulut point boire."
  },
  {
    "i": 28473,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 35,
    "t": "Quand ils l’eurent crucifié, ils se partagèrent ses vêtements en tirant au sort."
  },
  {
    "i": 28474,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 36,
    "t": "Puis, s’étant assis, ils restaient là à le garder."
  },
  {
    "i": 28475,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 37,
    "t": "Ils placèrent aussi au-dessus de sa tête le motif de sa condamnation ainsi libellé: \"Celui-ci est Jésus, le roi des Juifs.\""
  },
  {
    "i": 28476,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 38,
    "t": "Alors sont crucifiés avec lui deux brigands, l’un à droite et l’autre à gauche."
  },
  {
    "i": 28477,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 39,
    "t": "Les passants l’injuriaient en hochant la tête"
  },
  {
    "i": 28478,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 40,
    "t": "et disant : \"Toi qui détruis le Sanctuaire et en trois jours le rebâtis, sauve-toi toi-même, si tu es fils de Dieu, et descends de la croix !\""
  },
  {
    "i": 28479,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 41,
    "t": "Pareillement les grands prêtres se gaussaient et disaient avec les scribes et les anciens :"
  },
  {
    "i": 28480,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 42,
    "t": "\"Il en a sauvé d’autres et il ne peut se sauver lui-même ! Il est roi d’Israël : qu’il descende maintenant de la croix et nous croirons en lui !"
  },
  {
    "i": 28481,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 43,
    "t": "Il a compté sur Dieu ; que Dieu le délivre maintenant, s’il s’intéresse à lui ! Il a bien dit : Je suis fils de Dieu !\""
  },
  {
    "i": 28482,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 44,
    "t": "Même les brigands crucifiés avec lui l’outrageaient de la sorte."
  },
  {
    "i": 28483,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 45,
    "t": "À partir de la sixième heure, l’obscurité se fit sur toute la terre, jusqu’à la neuvième heure."
  },
  {
    "i": 28484,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 46,
    "t": "Et vers la neuvième heure, Jésus clama en un grand cri : \"Eli, Eli, lema sabachtani\", c’est-à-dire : \"Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ?\""
  },
  {
    "i": 28485,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 47,
    "t": "Certains de ceux qui se tenaient là disaient en l’entendant : \"Il appelle Élie, celui-ci !\""
  },
  {
    "i": 28486,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 48,
    "t": "Et aussitôt l’un d’eux courut prendre une éponge qu’il imbiba de vinaigre et, l’ayant mise au bout d’un roseau, il lui donnait à boire."
  },
  {
    "i": 28487,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 49,
    "t": "Mais les autres lui dirent : \"Laisse ! que nous voyions si Élie va venir le sauver !\""
  },
  {
    "i": 28488,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 50,
    "t": "Or Jésus, poussant de nouveau un grand cri, rendit l’esprit."
  },
  {
    "i": 28489,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 51,
    "t": "Et voilà que le voile du Sanctuaire se déchira en deux, du haut en bas ; la terre trembla, les rochers se fendirent,"
  },
  {
    "i": 28490,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 52,
    "t": "les tombeaux s’ouvrirent et de nombreux corps de saints trépassés ressuscitèrent :"
  },
  {
    "i": 28491,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 53,
    "t": "ils sortirent des tombeaux après sa résurrection, entrèrent dans la Ville sainte et se firent voir à bien des gens."
  },
  {
    "i": 28492,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 54,
    "t": "Quant au centurion et aux hommes qui avec lui gardaient Jésus, à la vue du séisme et de ce qui se passait, ils furent saisis d’une grande frayeur et dirent : \"Vraiment celui-ci était fils de Dieu !\""
  },
  {
    "i": 28493,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 55,
    "t": "Il y avait là de nombreuses femmes qui regardaient à distance, celles-là même qui avaient suivi Jésus depuis la Galilée et le servaient,"
  },
  {
    "i": 28494,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 56,
    "t": "entre autres Marie de Magdala, Marie, mère de Jacques et de Joseph, et la mère des fils de Zébédée."
  },
  {
    "i": 28495,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 57,
    "t": "Le soir venu, il vint un homme riche d’Arimathie, du nom de Joseph, qui s’était fait, lui aussi, disciple de Jésus."
  },
  {
    "i": 28496,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 58,
    "t": "Il alla trouver Pilate et réclama le corps de Jésus. Alors Pilate ordonna qu’on le lui remît."
  },
  {
    "i": 28497,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 59,
    "t": "Joseph prit donc le corps, le roula dans un linceul propre"
  },
  {
    "i": 28498,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 60,
    "t": "et le mit dans le tombeau neuf qu’il s’était fait tailler dans le roc ; puis il roula une grande pierre à l’entrée du tombeau et s’en alla."
  },
  {
    "i": 28499,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 61,
    "t": "Or il y avait là Marie de Magdala et l’autre Marie, assises en face du sépulcre."
  }
]
