[
  {
    "i": 12300,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 3,
    "t": "Y ellos me respondieron: \"Los que han quedado de la cautividad, allí en la provincia, están en gran aflicción y en confusión; y el muro de Jerusalén está derribado, y sus puertas quemadas a fuego."
  },
  {
    "i": 12301,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 4,
    "t": "Cuando oí estas palabras me senté y lloré, e hice duelo por algunos días, y ayuné y oré delante del Dios de los cielos."
  },
  {
    "i": 12302,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 5,
    "t": "Y dije: \"¡Oh, Jehová, Dios de los cielos, fuerte, grande y temible, que guarda el pacto y la misericordia a los que le aman y guardan sus mandamientos,"
  },
  {
    "i": 12303,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 6,
    "t": "esté ahora atento tu oído y abiertos tus ojos para oír la oración de tu siervo, que hago ahora delante de ti día y noche, por los hijos de Israel tus siervos; y confieso los pecados de los hijos de Israel que hemos cometido contra ti; sí, yo y la casa de mi padre hemos pecado!"
  },
  {
    "i": 12304,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 7,
    "t": "En extremo nos hemos corrompido contra ti, y no hemos guardado los mandamientos, estatutos y juicios que mandaste a Moisés tu siervo."
  },
  {
    "i": 12305,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 8,
    "t": "Acuérdate ahora de la palabra que diste a Moisés tu siervo, diciendo: Si vosotros pecareis, yo os dispersaré por los pueblos;"
  },
  {
    "i": 12306,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 9,
    "t": "pero si os volviereis a mí, y guardareis mis mandamientos, y los pusiereis por obra, aunque vuestra dispersión fuere hasta los extremos de los cielos, de allí os reuniré, y os traeré al lugar que escogí para que habitase allí mi nombre."
  },
  {
    "i": 12307,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 10,
    "t": "Ellos, pues, son tus siervos y tu pueblo, los cuales redimiste con tu gran poder, y con tu mano poderosa."
  },
  {
    "i": 12308,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 11,
    "t": "Te ruego, oh Jehová, que esté ahora atento tu oído a la oración de tu siervo, y a la oración de tus siervos, quienes desean reverenciar tu nombre; concede ahora buen éxito a tu siervo, y dale gracia delante de aquel varón. Porque yo era copero del rey."
  },
  {
    "i": 12309,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 1,
    "t": "Sucedió en el mes de Nisán, en el año veinte del rey Artajerjes, que estando ya el vino delante de él, tomé yo el vino y lo serví al rey. Y como antes no había estado triste delante de él,"
  },
  {
    "i": 12310,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 2,
    "t": "me dijo el rey: \"¿Por qué está triste tu rostro? Pues no estás enfermo; no es esto sino quebranto de corazón.\" Entonces temí en gran manera."
  },
  {
    "i": 12311,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 3,
    "t": "Y dije al rey: \"¡Para siempre viva el rey! ¿Cómo no ha de estar triste mi rostro, cuando la ciudad, casa de los sepulcros de mis padres, está desierta, y sus puertas consumidas por el fuego?"
  },
  {
    "i": 12312,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 4,
    "t": "Me dijo el rey: \"¿Qué cosa pides?\" Entonces oré al Dios de los cielos,"
  },
  {
    "i": 12313,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 5,
    "t": "y dije al rey: \"Si le place al rey, y si tu siervo ha hallado gracia delante de tus ojos, que me envíes a Judá, a la ciudad de los sepulcros de mis padres, para que yo la reedifique."
  },
  {
    "i": 12314,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 6,
    "t": "Entonces el rey me dijo (y la reina estaba sentada junto a él): \"¿Cuánto durará tu viaje, y cuándo volverás?\" Y agradó al rey enviarme, después que yo le señalé tiempo."
  },
  {
    "i": 12315,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 7,
    "t": "Además dije al rey: \"Si le place al rey, que se me den cartas para los gobernadores al otro lado del río, para que me franqueen el paso hasta que llegue a Judá;"
  },
  {
    "i": 12316,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 8,
    "t": "y carta para Asaf, guarda del bosque del rey, para que me dé madera para enmaderar las puertas del palacio de la casa, y para el muro de la ciudad, y para la casa en que yo estaré.\" Y me lo concedió el rey, según la benéfica mano de mi Dios sobre mí."
  },
  {
    "i": 12317,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 9,
    "t": "Vine luego a los gobernadores al otro lado del río, y les di las cartas del rey. Y el rey envió conmigo capitanes del ejército y gente de a caballo."
  },
  {
    "i": 12318,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 10,
    "t": "Pero oyéndolo Sanbalat horonita y Tobías el siervo amonita, les disgustó en extremo que viniese alguno a procurar el bien de los hijos de Israel."
  },
  {
    "i": 12319,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 11,
    "t": "Llegué, pues, a Jerusalén, y después de tres días de estar allí,"
  },
  {
    "i": 12320,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 12,
    "t": "me levanté de noche, yo y unos pocos varones conmigo, y no declaré a nadie lo que Dios había puesto en mi corazón que hiciese en Jerusalén; ni había cabalgadura conmigo, excepto la única en que yo cabalgaba."
  },
  {
    "i": 12321,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 13,
    "t": "Y salí de noche por la puerta del Valle hacia la fuente del Dragón y a la puerta del Muladar; y observé los muros de Jerusalén que estaban derribados, y sus puertas que estaban consumidas por el fuego."
  },
  {
    "i": 12322,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 14,
    "t": "Pasé luego a la puerta de la Fuente y al estanque del Rey; pero no había lugar por donde pasase la cabalgadura en que iba."
  },
  {
    "i": 12323,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 15,
    "t": "Y subí de noche por el torrente, y observé el muro, y di la vuelta, y entré por la puerta del Valle, y me volví."
  },
  {
    "i": 12324,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 16,
    "t": "Y no sabían los magistrados a dónde yo había ido, ni qué había hecho; ni hasta entonces lo había declarado yo a los judíos y sacerdotes, ni a los nobles y magistrados, ni a los demás que hacían la obra."
  },
  {
    "i": 12325,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 17,
    "t": "Les dije, pues: \"Vosotros veis el mal en que estamos, que Jerusalén está desierta, y sus puertas consumidas por el fuego; venid, y edifiquemos el muro de Jerusalén, y no estemos más en oprobio."
  },
  {
    "i": 12326,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 18,
    "t": "Entonces les declaré cómo la mano de mi Dios había sido buena sobre mí, y asimismo las palabras que el rey me había dicho. Y dijeron: \"Levantémonos y edifiquemos.\" Así esforzaron sus manos para bien."
  },
  {
    "i": 12327,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 19,
    "t": "Pero cuando lo oyeron Sanbalat horonita y Tobías el siervo amonita, y Gesem el árabe, se burlaron de nosotros y nos despreciaron, diciendo: \"¿Qué es esto que hacéis vosotros? ¿Os rebeláis contra el rey?"
  },
  {
    "i": 12328,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 20,
    "t": "Y les respondí y les dije: \"El Dios de los cielos, él nos prosperará, y nosotros sus siervos nos levantaremos y edificaremos, porque vosotros no tenéis parte ni derecho ni memoria en Jerusalén."
  },
  {
    "i": 12329,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 1,
    "t": "Entonces se levantaron el sumo sacerdote Eliasib y sus hermanos los sacerdotes, y edificaron la puerta de las Ovejas. Ellos mismos la consagraron y colocaron sus puertas, y edificaron hasta la torre de Hamea, y hasta la torre de Hananeel."
  },
  {
    "i": 12330,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 2,
    "t": "Junto a ellos edificaron los varones de Jericó; y luego edificó Zacur hijo de Imri."
  },
  {
    "i": 12331,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 3,
    "t": "Los hijos de Hasenaa edificaron la puerta del Pescado; ellos la enmaderaron, y levantaron sus puertas, sus cerrojos y sus barras."
  },
  {
    "i": 12332,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 4,
    "t": "Junto a ellos restauró Meremot hijo de Urías, hijo de Cos; y al lado de ellos restauró Mesulam hijo de Berequías, hijo de Mesezabeel; y al lado de ellos restauró Sadoc hijo de Baana."
  },
  {
    "i": 12333,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 5,
    "t": "Y junto a ellos restauraron los de Tecoa; pero sus grandes no se prestaron a ayudar a la obra de su Señor."
  },
  {
    "i": 12334,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 6,
    "t": "La puerta Vieja la restauraron Joiada hijo de Paseah y Mesulam hijo de Besodías; ellos la enmaderaron, y levantaron sus puertas, sus cerrojos y sus barras."
  },
  {
    "i": 12335,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 7,
    "t": "Junto a ellos restauraron Melatías gabaonita y Jadón meronatita, varones de Gabaón y de Mizpa, que estaban bajo el dominio del gobernador del otro lado del río."
  },
  {
    "i": 12336,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 8,
    "t": "Junto a ellos restauró Uziel hijo de Harhaía, uno de los plateros; y junto a él restauró Hananías, hijo de un perfumero. Así dejaron restaurada a Jerusalén hasta el muro ancho."
  },
  {
    "i": 12337,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 9,
    "t": "Junto a ellos restauró Refaías hijo de Hur, gobernador de la mitad de la región de Jerusalén."
  },
  {
    "i": 12338,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 10,
    "t": "Asimismo junto a ellos restauró Jedaías hijo de Harumaf, frente a su casa; y junto a él restauró Hatús hijo de Hasabnías."
  },
  {
    "i": 12339,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 11,
    "t": "Malquías hijo de Harim y Hasub hijo de Pahat-moab, restauraron otro tramo, y la torre de los Hornos."
  },
  {
    "i": 12340,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 12,
    "t": "Y junto a ellos restauró Salum hijo de Halohes, gobernador de la mitad de la región de Jerusalén, él con sus hijas."
  },
  {
    "i": 12341,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 13,
    "t": "La puerta del Valle la restauraron Hanún y los vecinos de Zanoa; ellos la reedificaron, y levantaron sus puertas, sus cerrojos y sus barras, y mil codos del muro, hasta la puerta del Muladar."
  },
  {
    "i": 12342,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 14,
    "t": "La puerta del Muladar la restauró Malquías hijo de Recab, gobernador de la provincia de Bet-haquerem; él la reedificó, y levantó sus puertas, sus cerrojos y sus barras."
  },
  {
    "i": 12343,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 15,
    "t": "Salum hijo de Colhoze, gobernador de la región de Mizpa, restauró la puerta de la Fuente; él la reedificó, la enmaderó y levantó sus puertas, sus cerrojos y sus barras, y el muro del estanque de Siloé hacia el huerto del rey, hasta las gradas que descienden de la ciudad de David."
  },
  {
    "i": 12344,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 16,
    "t": "Después de él restauró Nehemías hijo de Azbuc, gobernador de la mitad de la región de Bet-sur, hasta enfrente de los sepulcros de David, y hasta el estanque labrado, y hasta la casa de los Valientes."
  },
  {
    "i": 12345,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 17,
    "t": "Después de él restauraron los levitas; Rehum hijo de Bani, y junto a él Hasabías, gobernador de la mitad de la región de Keila, por su región."
  },
  {
    "i": 12346,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 18,
    "t": "Después de él restauraron sus hermanos, Bavai hijo de Henadad, gobernador de la mitad de la región de Keila."
  },
  {
    "i": 12347,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 19,
    "t": "Y junto a él restauró Ezer hijo de Jesúa, gobernador de Mizpa, otro tramo frente a la subida de la armería, hasta la esquina."
  },
  {
    "i": 12348,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 20,
    "t": "Después de él Baruc hijo de Zabai con diligencia restauró otro tramo, desde la esquina hasta la puerta de la casa de Eliasib sumo sacerdote."
  },
  {
    "i": 12349,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 21,
    "t": "Después de él Meremot hijo de Urías hijo de Cos, restauró otro tramo, desde la puerta de la casa de Eliasib hasta el extremo de la casa de Eliasib."
  },
  {
    "i": 12350,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 22,
    "t": "Después de él restauraron los sacerdotes, varones de la llanura."
  },
  {
    "i": 12351,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 23,
    "t": "Después de ellos restauraron Benjamín y Hasub, frente a su casa; y después de éstos restauró Azarías hijo de Maasías hijo de Ananías, cerca de su casa."
  },
  {
    "i": 12352,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 24,
    "t": "Después de él Binúi hijo de Henadad restauró otro tramo, desde la casa de Azarías hasta la esquina."
  },
  {
    "i": 12353,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 25,
    "t": "Palal hijo de Uzai restauró frente a la esquina y a la torre alta que sale de la casa del rey, que estaba junto al patio de la cárcel. Después de él, Pedaías hijo de Faros restauró"
  },
  {
    "i": 12354,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 26,
    "t": "hasta enfrente de la puerta de las Aguas, al oriente, y la torre que sobresalía."
  },
  {
    "i": 12355,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 27,
    "t": "Después de él los de Tecoa restauraron otro tramo, frente a la gran torre que sobresale, hasta el muro de Ofel."
  },
  {
    "i": 12356,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 28,
    "t": "Desde la puerta de los Caballos restauraron los sacerdotes, cada uno frente a su casa."
  },
  {
    "i": 12357,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 29,
    "t": "Después de ellos Sadoc hijo de Imer restauró frente a su casa; y después de él Semaías hijo de Secanías, guarda de la puerta Oriental, restauró."
  },
  {
    "i": 12358,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 30,
    "t": "Después de él Hananías hijo de Selemías, y Hanún hijo sexto de Salaf, restauraron otro tramo. Después de ellos Mesulam hijo de Berequías restauró frente a su cámara."
  },
  {
    "i": 12359,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 31,
    "t": "Después de él Malquías hijo del platero restauró hasta la casa de los sirvientes del templo y de los comerciantes, frente a la puerta de Hamifcad, y hasta la sala de la esquina."
  },
  {
    "i": 12360,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 32,
    "t": "Y entre la sala de la esquina y la puerta de las Ovejas restauraron los plateros y los comerciantes."
  },
  {
    "i": 12361,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 33,
    "t": "Cuando oyó Sanbalat que nosotros edificábamos el muro, se enojó y se enfureció en gran manera, e hizo escarnio de los judíos."
  },
  {
    "i": 12362,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 34,
    "t": "Y habló delante de sus hermanos y del ejército de Samaria, y dijo: \"¿Qué hacen estos débiles judíos? ¿Se les permitirá volver a ofrecer sacrificios? ¿Acabarán en un día? ¿Resucitarán de los montones del polvo las piedras que fueron quemadas?"
  },
  {
    "i": 12363,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 35,
    "t": "Y estaba junto a él Tobías amonita, el cual dijo: \"Aun si subiere una zorra, derribará su muro de piedra."
  },
  {
    "i": 12364,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 36,
    "t": "Oye, oh Dios nuestro, cómo somos despreciados, y vuelve el oprobio de ellos sobre su cabeza, y entrégalos por despojo en la tierra de su cautiverio."
  },
  {
    "i": 12365,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 37,
    "t": "No cubras su iniquidad, ni su pecado sea borrado delante de ti, porque se airaron contra los que edificaban."
  },
  {
    "i": 12366,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 38,
    "t": "Edificamos, pues, el muro, y todo el muro fue terminado hasta la mitad de su altura, porque el pueblo tuvo ánimo para trabajar."
  },
  {
    "i": 12367,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 1,
    "t": "Pero aconteció que cuando oyeron Sanbalat y Tobías, y los árabes, los amonitas y los de Asdod, que los muros de Jerusalén eran reparados, porque ya los portillos comenzaban a cerrarse, se encolerizaron mucho;"
  },
  {
    "i": 12368,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 2,
    "t": "y conspiraron todos a una para venir a atacar a Jerusalén y a provocar disturbios."
  },
  {
    "i": 12369,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 3,
    "t": "Entonces oramos a nuestro Dios, y por causa de ellos pusimos guarda contra ellos de día y de noche."
  },
  {
    "i": 12370,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 4,
    "t": "Y dijo Judá: \"Las fuerzas de los acarreadores se han debilitado, y el escombro es mucho, y no podremos edificar el muro."
  },
  {
    "i": 12371,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 5,
    "t": "Y nuestros enemigos dijeron: \"No sepan, ni vean, hasta que entremos en medio de ellos y los matemos, y hagamos cesar la obra."
  },
  {
    "i": 12372,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 6,
    "t": "Pero sucedió que cuando venían los judíos que habitaban entre ellos, nos decían hasta diez veces: \"De todos los lugares de donde volviereis, ellos caerán sobre vosotros."
  },
  {
    "i": 12373,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 7,
    "t": "Entonces puse en los lugares bajos del muro, y en los sitios abiertos, al pueblo por familias, con sus espadas, con sus lanzas y con sus arcos."
  },
  {
    "i": 12374,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 8,
    "t": "Después miré, y me levanté y dije a los nobles y a los oficiales, y al resto del pueblo: \"No temáis delante de ellos; acordaos del Señor, grande y temible, y pelead por vuestros hermanos, por vuestros hijos y por vuestras hijas, por vuestras mujeres y por vuestras casas."
  },
  {
    "i": 12375,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 9,
    "t": "Y cuando oyeron nuestros enemigos que lo habíamos sabido, y que Dios había desbaratado el consejo de ellos, volvimos todos al muro, cada uno a su tarea."
  },
  {
    "i": 12376,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 10,
    "t": "Desde aquel día la mitad de mis siervos trabajaba en la obra, y la otra mitad tenía lanzas, escudos, arcos y corazas; y detrás de ellos estaban los príncipes de toda la casa de Judá."
  },
  {
    "i": 12377,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 11,
    "t": "Los que edificaban en el muro, los que acarreaban, y los que cargaban, con una mano trabajaban en la obra, y en la otra tenían la espada."
  },
  {
    "i": 12378,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 12,
    "t": "Porque los que edificaban, cada uno tenía su espada ceñida a sus lomos, y así edificaban; y el que tocaba la trompeta estaba junto a mí."
  },
  {
    "i": 12379,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 13,
    "t": "Y dije a los nobles, y a los oficiales, y al resto del pueblo: \"La obra es grande y extensa, y nosotros estamos apartados en el muro, lejos unos de otros;"
  },
  {
    "i": 12380,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 14,
    "t": "Congregaos junto a nosotros en el lugar de donde oiréis el sonido del cuerno; nuestro Dios peleará por nosotros."
  },
  {
    "i": 12381,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 15,
    "t": "Así proseguíamos la obra desde la salida del alba hasta que aparecían las estrellas."
  },
  {
    "i": 12382,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 16,
    "t": "También dije entonces al pueblo: \"Cada uno con su criado permanezca dentro de Jerusalén, para que nos sirvan de centinelas de noche y de obreros de día."
  },
  {
    "i": 12383,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 17,
    "t": "Y ni yo, ni mis hermanos, ni mis criados, ni los hombres de la guardia que me seguían, nos quitamos la ropa; cada uno tenía su lanza a su mano derecha."
  },
  {
    "i": 12384,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 1,
    "t": "Hubo entonces un gran clamor del pueblo y de sus mujeres contra sus hermanos judíos."
  },
  {
    "i": 12385,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 2,
    "t": "Pues algunos decían: \"Nosotros, nuestros hijos y nuestras hijas, somos muchos; por tanto, tomemos trigo para comer y vivamos."
  },
  {
    "i": 12386,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 3,
    "t": "Y otros decían: \"Nosotros empeñamos nuestras tierras, nuestras viñas y nuestras casas, para tomar trigo a causa del hambre."
  },
  {
    "i": 12387,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 4,
    "t": "Y otros decían: \"Hemos pedido dinero prestado sobre nuestras tierras y nuestras viñas para pagar el tributo al rey."
  },
  {
    "i": 12388,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 5,
    "t": "Ahora bien, nuestra carne es como la carne de nuestros hermanos, y nuestros hijos como sus hijos; y he aquí que nosotros entregamos nuestros hijos y nuestras hijas a servidumbre, y algunas de nuestras hijas lo están ya, y no tenemos medios para rescatarlas, porque nuestras tierras y nuestras viñas son de otros."
  },
  {
    "i": 12389,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 6,
    "t": "Y me enojé sobremanera cuando oí su clamor y estas palabras."
  },
  {
    "i": 12390,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 7,
    "t": "Entonces lo medité en mi corazón, y reprendí a los nobles y a los oficiales, y les dije: \"¿Exigís vosotros usura cada uno a su hermano?\" Y convoqué contra ellos una gran asamblea."
  },
  {
    "i": 12391,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 8,
    "t": "Y les dije: \"Nosotros, según nuestras posibilidades, hemos rescatado a nuestros hermanos judíos que habían sido vendidos a las naciones; ¿y vosotros vendéis a vuestros hermanos, para que nosotros los rescatemos?\" Y callaron, pues no tenían qué responder."
  },
  {
    "i": 12392,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 9,
    "t": "Y añadí: \"No es bueno lo que hacéis. ¿No debierais andar en el temor de nuestro Dios, para evitar el oprobio de las naciones enemigas nuestras?"
  },
  {
    "i": 12393,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 10,
    "t": "También yo y mis hermanos y mis criados les hemos prestado dinero y trigo. Perdonémosles ahora esta deuda."
  },
  {
    "i": 12394,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 11,
    "t": "Devolvedles ahora mismo sus tierras, sus viñas, sus olivares y sus casas, y la centésima parte del dinero, del trigo, del vino y del aceite que les exigís."
  },
  {
    "i": 12395,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 12,
    "t": "Y dijeron: \"Lo devolveremos, y nada les demandaremos; haremos así como tú dices."
  },
  {
    "i": 12396,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 13,
    "t": "Entonces sacudí mi vestido, y dije: \"Así sacuda Dios de su casa y de su posesión a todo hombre que no cumpla esta promesa; así sea sacudido y vacío.\" Y respondió toda la congregación: \"¡Amén!\" y alabaron a Jehová. Y el pueblo hizo conforme a esta promesa."
  },
  {
    "i": 12397,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 14,
    "t": "Además, desde el día en que fui nombrado gobernador en la tierra de Judá, desde el año veinte hasta el año treinta y dos del rey Artajerjes, durante doce años, ni yo ni mis hermanos comimos el pan del gobernador."
  },
  {
    "i": 12398,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 15,
    "t": "Pero los primeros gobernadores que me precedieron gravaron al pueblo, y tomaron de él por el pan y por el vino más de cuarenta siclos de plata, y aun sus criados se enseñoreaban del pueblo; pero yo no hice así, a causa del temor de Dios."
  },
  {
    "i": 12399,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 16,
    "t": "También yo me dediqué a la obra de esta muralla, y no compramos heredad alguna; y todos mis criados estaban allí reunidos para trabajar."
  }
]
