[
  {
    "i": 11500,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 9,
    "t": "Und er versammelte ganz Juda und Benjamin, samt den Ephraimitern, Manassitern und Simeonitern, die bei ihnen wohnten; denn es liefen viele von Israel zu ihm, als sie sahen, dass der HERR, sein Gott, mit ihm war."
  },
  {
    "i": 11501,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 10,
    "t": "Und sie versammelten sich in Jerusalem im dritten Monat des fünfzehnten Jahres der Regierung Asas."
  },
  {
    "i": 11502,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 11,
    "t": "Und sie opferten dem HERRN desselben Tages von der Beute, die sie gebracht hatten, siebenhundert Rinder und siebentausend Schafe."
  },
  {
    "i": 11503,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 12,
    "t": "Und sie traten in einen Bund, den HERRN, den Gott ihrer Väter, zu suchen von ganzem Herzen und von ganzer Seele;"
  },
  {
    "i": 11504,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 13,
    "t": "und wer den HERRN, den Gott Israels, nicht suchte, der sollte getötet werden, klein und groß, Mann und Frau."
  },
  {
    "i": 11505,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 14,
    "t": "Und sie schwuren dem HERRN mit lauter Stimme und mit Jauchzen, mit Posaunen und mit Hörnern."
  },
  {
    "i": 11506,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 15,
    "t": "Und ganz Juda freute sich über diesen Eid; denn sie hatten von ganzem Herzen geschworen und ihn willig gesucht. Da ließ er sich von ihnen finden und gab ihnen Ruhe ringsum."
  },
  {
    "i": 11507,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 16,
    "t": "Auch setzte der König Asa seine Mutter Maacha ab, dass sie nicht mehr Herrin wäre, weil sie der Astarte ein Gräuelbild gemacht hatte. Und Asa hieb ihr Gräuelbild ab, zermalmte es und verbrannte es am Bach Kidron."
  },
  {
    "i": 11508,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 17,
    "t": "Aber die Höhen wurden nicht aus Israel entfernt; doch war das Herz Asas ganz beim HERRN sein Leben lang."
  },
  {
    "i": 11509,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 18,
    "t": "Und er brachte das heilige Gut seines Vaters und sein eigenes heiliges Gut in das Haus Gottes, Silber und Gold und Geräte."
  },
  {
    "i": 11510,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 19,
    "t": "Und es war kein Krieg bis zum fünfunddreißigsten Jahr der Regierung Asas."
  },
  {
    "i": 11511,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 1,
    "t": "Im sechsunddreißigsten Jahr der Regierung Asas zog Bascha, der König von Israel, herauf gegen Juda und befestigte Rama, um den Asa, den König von Juda, niemand mehr aus- und eingehen zu lassen."
  },
  {
    "i": 11512,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 2,
    "t": "Da nahm Asa Silber und Gold aus den Schätzen im Hause des HERRN und im Hause des Königs und sandte es zu Ben-Hadad, dem König von Aram, der in Damaskus wohnte, und ließ ihm sagen:"
  },
  {
    "i": 11513,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 3,
    "t": "»Es ist ein Bund zwischen mir und dir und zwischen meinem Vater und deinem Vater. Siehe, ich habe dir Silber und Gold gesandt. So brich nun deinen Bund mit Bascha, dem König von Israel, damit er von mir abziehe!«"
  },
  {
    "i": 11514,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 4,
    "t": "Und Ben-Hadad hörte auf den König Asa und sandte seine Heerführer gegen die Städte Israels; und sie eroberten Ijon, Dan, Abel-Majim und alle Vorratsstädte in Naftali."
  },
  {
    "i": 11515,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 5,
    "t": "Als aber Bascha das hörte, ließ er davon ab, Rama zu befestigen, und stellte seine Arbeit ein."
  },
  {
    "i": 11516,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 6,
    "t": "Da bot der König Asa ganz Juda auf, und sie trugen die Steine und das Holz von Rama weg, womit Bascha gebaut hatte; und er befestigte damit Geba und Mizpa."
  },
  {
    "i": 11517,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 7,
    "t": "Zu der Zeit kam der Seher Hanani zu Asa, dem König von Juda, und sprach zu ihm: »Weil du dich auf den König von Aram verlassen und dich nicht auf den HERRN, deinen Gott, verlassen hast, darum ist das Heer des Königs von Aram deiner Hand entronnen."
  },
  {
    "i": 11518,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 8,
    "t": "Waren nicht die Kuschiter und Libyer ein großes Heer mit sehr vielen Wagen und Reitern? Aber weil du dich auf den HERRN verlassen hast, gab er sie in deine Hand."
  },
  {
    "i": 11519,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 9,
    "t": "Denn des HERRN Augen schauen alle Lande, dass er stärke, deren Herz ungeteilt auf ihn gerichtet ist. Hier hast du töricht gehandelt; von nun an wirst du Kriege haben!«"
  },
  {
    "i": 11520,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 10,
    "t": "Da wurde Asa zornig über den Seher und legte ihn ins Gefängnis; denn er war ihm deswegen sehr unwillig. Auch tat Asa zu derselben Zeit einigen vom Volk Gewalt an."
  },
  {
    "i": 11521,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 11,
    "t": "Die Geschichte Asas aber, die erste und die letzte, siehe, die ist geschrieben im Buch der Könige von Juda und Israel."
  },
  {
    "i": 11522,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 12,
    "t": "Und Asa wurde im neununddreißigsten Jahr seiner Regierung an seinen Füßen krank, und seine Krankheit nahm sehr zu; doch suchte er auch in seiner Krankheit nicht den HERRN, sondern die Ärzte."
  },
  {
    "i": 11523,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 13,
    "t": "Und Asa entschlief mit seinen Vätern und starb im einundvierzigsten Jahr seiner Regierung."
  },
  {
    "i": 11524,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 14,
    "t": "Und man begrub ihn in seinem Grab, das er sich in der Stadt Davids hatte graben lassen; und man legte ihn auf eine Bahre, die mit Spezereien und allerlei wohlriechenden Salben gefüllt war, nach der Kunst der Salbenbereiter, und machte ihm ein sehr großes Leichenbegängnis."
  },
  {
    "i": 11525,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 1,
    "t": "Und sein Sohn Josaphat wurde König an seiner Statt und gewann die Oberhand über Israel."
  },
  {
    "i": 11526,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 2,
    "t": "Und er legte Kriegsvolk in alle festen Städte Judas und setzte Besatzungen in das Land Juda und in die Städte Ephraims, die sein Vater Asa erobert hatte."
  },
  {
    "i": 11527,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 3,
    "t": "Und der HERR war mit Josaphat; denn er wandelte in den ersten Wegen seines Vaters David und suchte nicht die Baale,"
  },
  {
    "i": 11528,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 4,
    "t": "sondern er suchte den Gott seines Vaters und wandelte in seinen Geboten und tat nicht nach der Weise Israels."
  },
  {
    "i": 11529,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 5,
    "t": "Darum bestätigte der HERR das Königreich in seiner Hand, und ganz Juda brachte Josaphat Geschenke, sodass er großen Reichtum und Ehre hatte."
  },
  {
    "i": 11530,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 6,
    "t": "Und sein Herz wurde ermutigt in den Wegen des HERRN; und er entfernte nochmals die Höhen und die Ascheren aus Juda."
  },
  {
    "i": 11531,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 7,
    "t": "Im dritten Jahr seiner Regierung aber sandte er seine Obersten Ben-Hajil, Obadja, Secharja, Netanel und Michaja, um in den Städten Judas zu lehren."
  },
  {
    "i": 11532,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 8,
    "t": "Und mit ihnen sandte er die Leviten Schemaja, Netanja, Sebadja, Asaël, Schemiramot, Jonathan, Adonija und Tobija samt den Priestern Elischama und Joram."
  },
  {
    "i": 11533,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 9,
    "t": "Und sie lehrten in Juda und hatten das Buch des Gesetzes des HERRN bei sich; und sie zogen umher in allen Städten Judas und lehrten das Volk."
  },
  {
    "i": 11534,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 10,
    "t": "Und die Furcht des HERRN kam über alle Königreiche der Länder, die rings um Juda waren, sodass sie nicht gegen Josaphat kämpften."
  },
  {
    "i": 11535,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 11,
    "t": "Und die Philister brachten Josaphat Geschenke und Tributsilber; auch die Araber brachten ihm Kleinvieh: siebentausendsiebenhundert Widder und siebentausendsiebenhundert Ziegenböcke."
  },
  {
    "i": 11536,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 12,
    "t": "So wurde Josaphat immer mächtiger; und er baute in Juda Burgen und Vorratsstädte."
  },
  {
    "i": 11537,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 13,
    "t": "Und er hatte viele Arbeiter in den Städten Judas und streitbare Krieger in Jerusalem."
  },
  {
    "i": 11538,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 14,
    "t": "Dies ist ihre Zahl nach ihren Vaterhäusern: Von Juda waren Hauptleute über Tausendschaften: Adna, der Oberste, und mit ihm dreihunderttausend streitbare Männer;"
  },
  {
    "i": 11539,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 15,
    "t": "und nach ihm Johanan, der Oberste, und mit ihm zweihundertachtzigtausend;"
  },
  {
    "i": 11540,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 16,
    "t": "und nach ihm Amasja, der Sohn Sikris, der sich freiwillig dem HERRN ergeben hatte, und mit ihm zweihunderttausend streitbare Männer."
  },
  {
    "i": 11541,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 17,
    "t": "Von Benjamin: Eljada, ein streitbarer Mann, und mit ihm zweihunderttausend, die mit Bogen und Schild gerüstet waren;"
  },
  {
    "i": 11542,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 18,
    "t": "und nach ihm Josabad, und mit ihm hundertachtzigtausend, die zum Heer dienten."
  },
  {
    "i": 11543,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 19,
    "t": "Das sind die, welche dem König dienten, außer denen, die der König in allen festen Städten Judas gelegt hatte."
  },
  {
    "i": 11544,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 1,
    "t": "So hatte Josaphat großen Reichtum und Ehre; und er verschwägerte sich mit Ahab."
  },
  {
    "i": 11545,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 2,
    "t": "Nach einigen Jahren zog er hinab zu Ahab nach Samaria. Und Ahab schlachtete ihm und dem Volk, das bei ihm war, viele Schafe und Rinder und überredete ihn, nach Ramot in Gilead hinaufzuziehen."
  },
  {
    "i": 11546,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 3,
    "t": "Und Ahab, der König von Israel, sprach zu Josaphat, dem König von Juda: »Willst du mit mir nach Ramot in Gilead hinaufziehen?« Er antwortete ihm: »Ich will sein wie du, und mein Volk wie dein Volk; wir wollen mit dir in den Krieg ziehen!«"
  },
  {
    "i": 11547,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 4,
    "t": "Und Josaphat sprach zum König von Israel: »Befrage doch zuerst den HERRN!«"
  },
  {
    "i": 11548,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 5,
    "t": "Da versammelte der König von Israel die Propheten, vierhundert Mann, und sprach zu ihnen: »Sollen wir nach Ramot in Gilead zum Kampf hinaufziehen, oder soll ich es lassen?« Sie antworteten: »Zieh hinauf; Gott wird es in die Hand des Königs geben!«"
  },
  {
    "i": 11549,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 6,
    "t": "Josaphat aber sprach: »Ist hier nicht noch ein Prophet des HERRN, den wir befragen könnten?«"
  },
  {
    "i": 11550,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 7,
    "t": "Der König von Israel antwortete Josaphat: »Es ist noch ein Mann da, durch den wir den HERRN befragen könnten; aber ich hasse ihn, weil er mir niemals Gutes weissagt, sondern immer Böses: das ist Michaja, der Sohn Jimlas!« Josaphat sprach: »Der König rede nicht so!«"
  },
  {
    "i": 11551,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 8,
    "t": "Da rief der König von Israel einen Kämmerer und sprach: »Hole schnell Michaja, den Sohn Jimlas!«"
  },
  {
    "i": 11552,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 9,
    "t": "Der König von Israel und Josaphat, der König von Juda, saßen jeder auf seinem Thron, in königlichen Kleidern, und zwar auf dem Platz vor dem Tor von Samaria; und alle Propheten weissagten vor ihnen."
  },
  {
    "i": 11553,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 10,
    "t": "Und Zedekia, der Sohn Kenaanas, hatte sich eiserne Hörner gemacht und sprach: »So spricht der HERR: Mit diesen wirst du die Aramäer stoßen, bis du sie aufreibst!«"
  },
  {
    "i": 11554,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 11,
    "t": "Und alle Propheten weissagten ebenso und sprachen: »Zieh hinauf nach Ramot in Gilead! Es wird dir gelingen, und der HERR wird es in die Hand des Königs geben!«"
  },
  {
    "i": 11555,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 12,
    "t": "Der Bote aber, der hingegangen war, Michaja zu holen, redete ihm zu und sprach: »Siehe, die Worte der Propheten sind einmütig gut für den König; lass doch dein Wort wie eines von ihnen sein und rede Gutes!«"
  },
  {
    "i": 11556,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 13,
    "t": "Michaja aber sprach: »So wahr der HERR lebt, was mein Gott sagen wird, das will ich reden!«"
  },
  {
    "i": 11557,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 14,
    "t": "Als er nun vor den König kam, sprach der König zu ihm: »Michaja, sollen wir nach Ramot in Gilead zum Kampf hinaufziehen, oder soll ich es lassen?« Er sprach: »Zieht hinauf! Es wird euch gelingen, und sie werden in eure Hände gegeben werden!«"
  },
  {
    "i": 11558,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 15,
    "t": "Da sprach der König zu ihm: »Wie oft soll ich dich beschwören, dass du mir nichts als die Wahrheit redest im Namen des HERRN?«"
  },
  {
    "i": 11559,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 16,
    "t": "Da sprach er: »Ich sah ganz Israel auf den Bergen zerstreut wie Schafe, die keinen Hirten haben. Und der HERR sprach: Diese haben keinen Herrn; jeder kehre in Frieden nach Hause zurück!«"
  },
  {
    "i": 11560,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 17,
    "t": "Da sprach der König von Israel zu Josaphat: »Habe ich dir nicht gesagt, dass er mir niemals Gutes weissagt, sondern immer Böses?«"
  },
  {
    "i": 11561,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 18,
    "t": "Michaja aber sprach: »Darum höret das Wort des HERRN! Ich sah den HERRN auf seinem Thron sitzen, und das ganze Heer des Himmels stand zu seiner Rechten und zu seiner Linken."
  },
  {
    "i": 11562,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 19,
    "t": "Und der HERR sprach: Wer will Ahab, den König von Israel, überreden, dass er hinaufzieht und in Ramot in Gilead fällt? Da sprach der eine so, der andere so."
  },
  {
    "i": 11563,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 20,
    "t": "Da trat ein Geist vor den HERRN und sprach: Ich will ihn überreden! Der HERR sprach zu ihm: Womit?"
  },
  {
    "i": 11564,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 21,
    "t": "Er sprach: Ich will ausgehen und ein Lügengeist sein im Mund aller seiner Propheten! Der HERR sprach: Du sollst ihn überreden, und du wirst es auch können; geh nur hin und tu es!"
  },
  {
    "i": 11565,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 22,
    "t": "Und nun hat der HERR einen Lügengeist in den Mund dieser deiner Propheten gelegt; aber der HERR hat Böses über dich beschlossen!«"
  },
  {
    "i": 11566,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 23,
    "t": "Da trat Zedekia, der Sohn Kenaanas, herzu und schlug Michaja auf den Backen und sprach: »Auf welchem Weg ist denn der Geist des HERRN von mir gewichen, um mit dir zu reden?«"
  },
  {
    "i": 11567,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 24,
    "t": "Michaja sprach: »Siehe, das wirst du sehen an dem Tag, da du von Kammer zu Kammer gehst, um dich zu verstecken!«"
  },
  {
    "i": 11568,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 25,
    "t": "Da sprach der König von Israel: »Nehmt Michaja und bringt ihn zu Amon, dem Stadtobersten, und zu Joas, dem Königssohn,"
  },
  {
    "i": 11569,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 26,
    "t": "und sprecht: So spricht der König: Legt diesen ins Gefängnis und speiset ihn mit wenig Brot und Wasser, bis ich in Frieden zurückkomme!«"
  },
  {
    "i": 11570,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 27,
    "t": "Michaja aber sprach: »Wenn du wirklich in Frieden zurückkommst, so hat der HERR nicht durch mich geredet!«"
  },
  {
    "i": 11571,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 28,
    "t": "So zogen der König von Israel und Josaphat, der König von Juda, hinauf nach Ramot in Gilead."
  },
  {
    "i": 11572,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 29,
    "t": "Und der König von Israel sprach zu Josaphat: »Ich will mich verkleiden und in den Kampf ziehen; du aber behalte deine Kleider an!« So verkleidete sich der König von Israel, und sie zogen in den Kampf."
  },
  {
    "i": 11573,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 30,
    "t": "Aber der König von Aram hatte den Obersten der Wagen befohlen: »Ihr sollt weder gegen Geringe noch gegen Hohe kämpfen, sondern nur gegen den König von Israel!«"
  },
  {
    "i": 11574,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 31,
    "t": "Als nun die Obersten der Wagen Josaphat sahen, sprachen sie: »Das ist der König von Israel!« Und sie umringten ihn, um gegen ihn zu kämpfen. Da schrie Josaphat, und der HERR half ihm, und Gott lockte sie von ihm weg."
  },
  {
    "i": 11575,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 32,
    "t": "Als aber die Obersten der Wagen sahen, dass er nicht der König von Israel war, ließen sie von ihm ab."
  },
  {
    "i": 11576,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 33,
    "t": "Und ein Mann spannte den Bogen ungezielt und traf den König von Israel zwischen Panzer und Brustharnisch. Da sprach er zu seinem Wagenlenker: »Wende und führe mich aus dem Kampf; denn ich bin verwundet!«"
  },
  {
    "i": 11577,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 34,
    "t": "Aber der Kampf wurde an jenem Tag immer heftiger, und der König von Israel hielt sich im Wagen aufrecht gegen die Aramäer bis zum Abend; und um die Zeit des Sonnenuntergangs starb er."
  },
  {
    "i": 11578,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 1,
    "t": "Josaphat aber, der König von Juda, kehrte wohlbehalten in sein Haus nach Jerusalem zurück."
  },
  {
    "i": 11579,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 2,
    "t": "Da ging ihm Jehu, der Sohn Hananis, des Sehers, entgegen und sprach zu dem König Josaphat: »Solltest du dem Gottlosen helfen und die lieben, welche den HERRN hassen? Deswegen ist Zorn vom HERRN über dich gekommen!«"
  },
  {
    "i": 11580,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 3,
    "t": "Doch ward etwas Gutes an dir gefunden, denn du hast die Ascherabilder aus dem Lande getilgt und dein Herz darauf gerichtet, Gott zu suchen."
  },
  {
    "i": 11581,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 4,
    "t": "Und Josaphat, der König von Juda, kehrte wieder heim nach Jerusalem; und er zog abermals aus unter das Volk von Beerscheba bis zum Gebirge Ephraim und brachte sie zurück zu dem HERRN, dem Gott ihrer Väter."
  },
  {
    "i": 11582,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 5,
    "t": "Und er setzte Richter im Lande in allen festen Städten Judas, in jeder Stadt."
  },
  {
    "i": 11583,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 6,
    "t": "Und er sprach zu den Richtern: \"Sehet zu, was ihr tut; denn ihr richtet nicht für Menschen, sondern für den HERRN, der bei euch ist, wenn ihr Gericht haltet."
  },
  {
    "i": 11584,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 7,
    "t": "So sei nun die Furcht des HERRN mit euch! Haltet sie und tut darnach; denn bei dem HERRN, unserm Gott, ist kein Unrecht, kein Ansehen der Person noch Annehmen von Geschenken."
  },
  {
    "i": 11585,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 8,
    "t": "Auch setzte Josaphat zu Jerusalem Leviten und Priester und Familienhäupter Israels ein, die das Gericht des HERRN hielten und über die Rechtssachen urteilten. Und sie wohnten zu Jerusalem."
  },
  {
    "i": 11586,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 9,
    "t": "Und Josaphat gebot ihnen und sprach: \"So sollt ihr in der Furcht des HERRN, in Treue und mit ganzem Herzen handeln."
  },
  {
    "i": 11587,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 10,
    "t": "In jeder Rechtssache, die vor euch kommt von euren Brüdern, die in ihren Städten wohnen, zwischen Blut und Blut, zwischen Gesetz und Gebot, zwischen Satzungen und Rechten, sollt ihr sie warnen, dass sie sich nicht am HERRN versündigen, damit nicht ein Zorn über euch und eure Brüder komme. So tut und ihr werdet nicht schuldig werden."
  },
  {
    "i": 11588,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 11,
    "t": "Siehe, Amarja, der Hohepriester, wird über euch stehen in allen Sachen des HERRN, und Sebadja, der Sohn Ismaels, der Fürst des Hauses Juda, in allen Sachen des Königs; und die Leviten werden Amtleute vor euch sein. Seid getrost und handelt; und der HERR wird mit den Frommen sein."
  },
  {
    "i": 11589,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 1,
    "t": "Nach diesem zogen die Moabiter und die Ammoniter und mit ihnen einige von den Meonitern wider Josaphat zum Streit."
  },
  {
    "i": 11590,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 2,
    "t": "Da kamen Boten und sagten Josaphat: \"Es kommt eine große Menge wider dich von jenseits des Meeres, von Edom; und siehe, sie sind in Hazazon-Tamar, das ist En-Gedi."
  },
  {
    "i": 11591,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 3,
    "t": "Da fürchtete sich Josaphat und richtete sein Angesicht darauf, den HERRN zu suchen, und ließ ein Fasten ausrufen für ganz Juda."
  },
  {
    "i": 11592,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 4,
    "t": "Und Juda kam zusammen, den HERRN um Hilfe anzurufen; auch aus allen Städten Judas kamen sie, den HERRN zu suchen."
  },
  {
    "i": 11593,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 5,
    "t": "Und Josaphat trat in der Gemeinde Juda und Jerusalems im Hause des HERRN vor dem neuen Vorhof"
  },
  {
    "i": 11594,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 6,
    "t": "und sprach: \"HERR, Gott unsrer Väter, bist du nicht Gott im Himmel? Und herrschst du nicht über alle Königreiche der Heiden? In deiner Hand ist Kraft und Macht, und niemand kann dir widerstehen."
  },
  {
    "i": 11595,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 7,
    "t": "Hast nicht du, unser Gott, die Bewohner dieses Landes vor deinem Volk Israel vertrieben und es den Nachkommen Abrahams, deines Freundes, für ewig gegeben?"
  },
  {
    "i": 11596,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 8,
    "t": "Und sie haben darin gewohnt und dir darin ein Heiligtum für deinen Namen gebaut und gesagt:"
  },
  {
    "i": 11597,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 9,
    "t": "Wenn Unglück über uns kommt, Schwert, Gericht, Pest oder Hunger, so wollen wir vor diesem Hause und vor dir stehen, denn dein Name ist in diesem Hause, und in unsrer Not wollen wir zu dir schreien, so wirst du hören und helfen."
  },
  {
    "i": 11598,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 10,
    "t": "Und nun siehe, die Ammoniter und Moabiter und die vom Gebirge Seir, durch deren Land du Israel nicht hast ziehen lassen, als sie aus Ägypten kamen, sondern sie wichen von ihnen und vertilgten sie nicht—"
  },
  {
    "i": 11599,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 11,
    "t": "siehe, nun vergelten sie uns damit, dass sie kommen, uns aus deinem Besitztum zu vertreiben, das du uns zum Erbe gegeben hast."
  }
]
