[
  {
    "i": 15500,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 7,
    "t": "I rzekli: \"Nie widzi Pan, a Bóg Jakuba nie zważa."
  },
  {
    "i": 15501,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 8,
    "t": "Zważcież to, głupi między ludem! Szaleńcy, kiedyż rozum odzyskacie?"
  },
  {
    "i": 15502,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 9,
    "t": "Czy Ten, który wszczepił ucho, sam nie słyszy? A który utworzył oko, sam nie widzi?"
  },
  {
    "i": 15503,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 10,
    "t": "Czy Ten, który karci narody, sam nie ukarze? On, który poucza człowieka wiedzy,"
  },
  {
    "i": 15504,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 11,
    "t": "Pan zna myśli ludzkie, że są one marnością."
  },
  {
    "i": 15505,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 12,
    "t": "Błogosławiony człowiek, którego ty karcisz, Panie, i którego uczysz Prawem swoim,"
  },
  {
    "i": 15506,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 13,
    "t": "Aby dać mu wytchnienie od dni nieszczęścia, aż wykopany będzie dół dla bezbożnego."
  },
  {
    "i": 15507,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 14,
    "t": "Bo Pan nie opuści ludu swego i dziedzictwa swego nie porzuci,"
  },
  {
    "i": 15508,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 15,
    "t": "aż sprawiedliwość powróci do prawa, a wszyscy prawego serca pójdą za nią."
  },
  {
    "i": 15509,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 16,
    "t": "Kto powstanie za mną przeciwko złoczyńcom? Kto stanie za mną przeciwko czyniącym nieprawość?"
  },
  {
    "i": 15510,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 17,
    "t": "Gdyby Pan mi nie był w pomoc, wnet by dusza moja zamieszkała w krainie milczenia."
  },
  {
    "i": 15511,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 18,
    "t": "Gdy mówię: \"Noga moja się chwieje\", miłość twoja, Panie, mnie podtrzymuje;"
  },
  {
    "i": 15512,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 19,
    "t": "Gdy mnóstwo trosk ogarnia moje wnętrze, twoje pociechy cieszą duszę moją."
  },
  {
    "i": 15513,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 20,
    "t": "Czy sprzymierzysz się z tronem zniszczenia, który pod pozorem prawa knuje nieprawość?"
  },
  {
    "i": 15514,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 21,
    "t": "Napastują życie sprawiedliwego i krew niewinną skazują."
  },
  {
    "i": 15515,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 22,
    "t": "Ale Pan jest mi twierdzą, a Bóg mój skałą mojego schronienia;"
  },
  {
    "i": 15516,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 23,
    "t": "On obróci przeciwko nim ich nieprawość i za ich złość ich wytraci, wytraci ich Pan, Bóg nasz!"
  },
  {
    "i": 15517,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 1,
    "t": "Pójdźcie, radośnie śpiewajmy Panu, wykrzykujmy Skale naszego zbawienia;"
  },
  {
    "i": 15518,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 2,
    "t": "Stańmy przed obliczem jego z dziękczynieniem, psalmami wykrzykujmy mu."
  },
  {
    "i": 15519,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 3,
    "t": "Bo Pan jest Bogiem wielkim i Królem wielkim nade wszystkich bogów;"
  },
  {
    "i": 15520,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 4,
    "t": "W jego ręku są głębiny ziemi, a szczyty gór należą do niego;"
  },
  {
    "i": 15521,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 5,
    "t": "Do niego należy morze, bo on je uczynił, i ląd, który ukształtowały jego ręce."
  },
  {
    "i": 15522,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 6,
    "t": "Pójdźcie, kłaniajmy się i padajmy na twarz, klękajmy przed Panem, który nas stworzył!"
  },
  {
    "i": 15523,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 7,
    "t": "Bo on jest Bogiem naszym, a my ludem jego pastwiska i trzodą jego ręki. Obyście dziś usłyszeli jego głos!"
  },
  {
    "i": 15524,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 8,
    "t": "\"Nie zatwardzajcie serc waszych jak w Meriba, jak w dzień Massa na pustyni,"
  },
  {
    "i": 15525,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 9,
    "t": "Gdzie mnie kusili ojcowie wasi, wystawiali mnie na próbę, choć widzieli moje dzieła!"
  },
  {
    "i": 15526,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 10,
    "t": "Przez czterdzieści lat brzydziłem się tym pokoleniem i rzekłem: Zawsze błądzą sercem, bo nie poznali moich dróg."
  },
  {
    "i": 15527,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 11,
    "t": "Przeto przysiągłem w gniewie moim: Nie wejdą do mego odpoczynku."
  },
  {
    "i": 15528,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 1,
    "t": "Śpiewajcie Panu pieśń nową! Śpiewaj Panu, cała ziemio!"
  },
  {
    "i": 15529,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 2,
    "t": "Śpiewajcie Panu, błogosławcie imieniu jego, zwiastujcie dzień po dniu zbawienie jego,"
  },
  {
    "i": 15530,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 3,
    "t": "Opowiadajcie wśród narodów chwałę jego, wśród wszystkich ludów cuda jego!"
  },
  {
    "i": 15531,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 4,
    "t": "Bo wielki jest Pan i godny wielkiej chwały, straszliwy jest ponad wszystkich bogów."
  },
  {
    "i": 15532,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 5,
    "t": "Bo wszyscy bogowie narodów to bożki, ale Pan uczynił niebiosa."
  },
  {
    "i": 15533,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 6,
    "t": "Przed nim majestat i wspaniałość, w jego świątyni moc i piękno."
  },
  {
    "i": 15534,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 7,
    "t": "Oddajcie Panu, rody ludów, oddajcie Panu chwałę i moc,"
  },
  {
    "i": 15535,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 8,
    "t": "Oddajcie Panu chwałę należną jego imieniu, przynieście ofiarę i wejdźcie na jego dziedzińce,"
  },
  {
    "i": 15536,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 9,
    "t": "Kłaniajcie się Panu w ozdobie świętości, drżyjcie przed nim, cała ziemio!"
  },
  {
    "i": 15537,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 10,
    "t": "Głoście wśród narodów: \"Pan króluje!\" Utwierdził okrąg ziemi, tak że się nie zachwieje. Będzie sądził ludy sprawiedliwie."
  },
  {
    "i": 15538,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 11,
    "t": "Niech się radują niebiosa i weseli się ziemia, niech zaszumi morze i to, co je wypełnia,"
  },
  {
    "i": 15539,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 12,
    "t": "Niech się rozweseli pole i wszystko, co na nim jest, niech się rozradują wszystkie drzewa leśne,"
  },
  {
    "i": 15540,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 13,
    "t": "Przed obliczem Pana, bo idzie, bo idzie sądzić ziemię. Będzie sądził świat sprawiedliwie, a ludy w swojej prawdzie."
  },
  {
    "i": 15541,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 1,
    "t": "Pan króluje! Niech się raduje ziemia, niech weselą się liczne wyspy!"
  },
  {
    "i": 15542,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 2,
    "t": "Obłok i ciemność wokół niego, sprawiedliwość i prawo podstawą jego tronu."
  },
  {
    "i": 15543,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 3,
    "t": "Ogień idzie przed nim i pożera wokół jego wrogów;"
  },
  {
    "i": 15544,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 4,
    "t": "Błyskawice jego oświecają świat, ziemia widzi to i drży."
  },
  {
    "i": 15545,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 5,
    "t": "Góry topnieją jak wosk przed Panem, przed Władcą całej ziemi;"
  },
  {
    "i": 15546,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 6,
    "t": "Niebiosa zwiastują jego sprawiedliwość i wszystkie ludy widzą jego chwałę."
  },
  {
    "i": 15547,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 7,
    "t": "Niech się zawstydzą wszyscy, którzy służą posągom i chlubią się bożkami. Kłaniajcie się mu, wszyscy bogowie!"
  },
  {
    "i": 15548,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 8,
    "t": "Słyszy to Syjon i raduje się, córki Judy weselą się z powodu twoich sądów, Panie."
  },
  {
    "i": 15549,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 9,
    "t": "Bo ty, Panie, jesteś Najwyższy nad całą ziemią, bardzo wywyższony ponad wszystkich bogów."
  },
  {
    "i": 15550,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 10,
    "t": "Pan miłuje tych, którzy nienawidzą zła, strzeże dusz swoich świętych i wybawia ich z ręki bezbożnych."
  },
  {
    "i": 15551,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 11,
    "t": "Światło wschodzi dla sprawiedliwego, a radość dla tych, których serca są prawe."
  },
  {
    "i": 15552,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 12,
    "t": "Sprawiedliwi, radujcie się w Panu i wysławiajcie pamiątkę jego świętości!"
  },
  {
    "i": 15553,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 1,
    "t": "Psalm. Śpiewajcie Panu pieśń nową, bo uczynił cuda; jego prawica i jego święte ramię dały mu zwycięstwo."
  },
  {
    "i": 15554,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 2,
    "t": "Pan dał poznać swoje zbawienie, na oczach narodów objawił swoją sprawiedliwość,"
  },
  {
    "i": 15555,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 3,
    "t": "Wspomniał na swoją łaskę i wierność dla domu Izraela. Wszystkie krańce ziemi ujrzały zbawienie naszego Boga."
  },
  {
    "i": 15556,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 4,
    "t": "Wykrzykujcie Panu, cała ziemio, wykrzykujcie radośnie i śpiewajcie!"
  },
  {
    "i": 15557,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 5,
    "t": "Grajcie Panu na harfie, przy dźwięku instrumentów;"
  },
  {
    "i": 15558,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 6,
    "t": "Przy dźwięku trąby i rogu wykrzykujcie przed obliczem Króla, Pana!"
  },
  {
    "i": 15559,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 7,
    "t": "Niech zaszumi morze i to, co je wypełnia, świat i jego mieszkańcy;"
  },
  {
    "i": 15560,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 8,
    "t": "Niech rzeki klaszczą w dłonie, niech góry razem radośnie śpiewają,"
  },
  {
    "i": 15561,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 9,
    "t": "Przed obliczem Pana, bo idzie sądzić ziemię. Będzie sądził świat sprawiedliwie, a ludy w prawości."
  },
  {
    "i": 15562,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 1,
    "t": "Pan króluje, drżą narody; zasiada na cherubach, chwieje się ziemia;"
  },
  {
    "i": 15563,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 2,
    "t": "Pan jest wielki na Syjonie i wywyższony ponad wszystkie ludy;"
  },
  {
    "i": 15564,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 3,
    "t": "Niech sławią twoje imię wielkie i straszliwe: On jest święty!"
  },
  {
    "i": 15565,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 4,
    "t": "Królu potężny, który miłujesz sprawiedliwość, ty utwierdziłeś prawość, sąd i sprawiedliwość w Jakuba ty ustanowiłeś."
  },
  {
    "i": 15566,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 5,
    "t": "Wywyższajcie Pana, Boga naszego, i kłaniajcie się przed podnóżkiem jego stóp: On jest święty!"
  },
  {
    "i": 15567,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 6,
    "t": "Mojżesz i Aaron wśród jego kapłanów oraz Samuel wśród wzywających jego imienia wzywali Pana, a on ich wysłuchiwał."
  },
  {
    "i": 15568,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 7,
    "t": "W słupie obłoku mówił do nich, oni strzegli jego świadectw i prawa, które im dał."
  },
  {
    "i": 15569,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 8,
    "t": "Panie, Boże nasz, ty ich wysłuchiwałeś, byłeś dla nich Bogiem przebaczenia, ale karałeś za ich uczynki;"
  },
  {
    "i": 15570,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 9,
    "t": "Wywyższajcie Pana, Boga naszego, i kłaniajcie się na jego świętej górze, bo święty jest Pan, Bóg nasz!"
  },
  {
    "i": 15571,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 1,
    "t": "Psalm. Dziękczynny. Wykrzykujcie Panu, cała ziemio,"
  },
  {
    "i": 15572,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 2,
    "t": "Służcie Panu z radością, przychodźcie przed jego oblicze z weselem!"
  },
  {
    "i": 15573,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 3,
    "t": "Wiedzcie, że Pan jest Bogiem. On nas uczynił, a nie my samych siebie; jesteśmy jego ludem i trzodą jego pastwiska."
  },
  {
    "i": 15574,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 4,
    "t": "Wchodźcie do jego bram z dziękczynieniem, na jego dziedzińce z pieśnią chwały. Dziękujcie mu, błogosławcie jego imieniu!"
  },
  {
    "i": 15575,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 5,
    "t": "Bo dobry jest Pan, wieczna jest jego łaska, a z pokolenia na pokolenie jego wierność."
  },
  {
    "i": 15576,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 1,
    "t": "Dawida. Psalm. Będę śpiewał o łasce i sprawiedliwości, tobie, Panie, będę grał;"
  },
  {
    "i": 15577,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 2,
    "t": "Będę postępował drogą doskonałą. Kiedy przyjdziesz do mnie? Będę postępował w doskonałości serca mego w moim domu;"
  },
  {
    "i": 15578,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 3,
    "t": "Nie postawię przed moimi oczami niczego podłego. Nienawidzę postępków odstępców, nie przystaną do mnie;"
  },
  {
    "i": 15579,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 4,
    "t": "Serce przewrotne odstąpi ode mnie, złego nie poznam."
  },
  {
    "i": 15580,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 5,
    "t": "Któż potajemnie oczernia bliźniego swego, tego wygładzę; kto ma oko wyniosłe i serce nadęte, tego nie zniosę."
  },
  {
    "i": 15581,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 6,
    "t": "Oczy moje zwrócone są ku wiernym w kraju, aby mieszkali ze mną; kto chodzi drogą doskonałą, ten mi służyć będzie."
  },
  {
    "i": 15582,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 7,
    "t": "Nie zamieszka w domu moim, kto zdradę czyni; kto kłamstwa głosi, nie ostoi się przed oczyma moimi."
  },
  {
    "i": 15583,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 8,
    "t": "Zaraz z rana wygładzę wszystkich bezbożnych w kraju, aby wytępić z miasta Pańskiego wszystkich złoczyńców."
  },
  {
    "i": 15584,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 1,
    "t": "Modlitwa nieszczęśliwego, gdy w utrapieniu wylewa żale swoje przed Panem."
  },
  {
    "i": 15585,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 2,
    "t": "Panie, wysłuchaj modlitwy mojej, a wołanie moje niech do ciebie przyjdzie;"
  },
  {
    "i": 15586,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 3,
    "t": "Nie zakrywaj przede mną oblicza twego w dniu ucisku mego; nakłoń ku mnie ucha twego, w dniu, w którym cię wzywam, pospiesz się, wysłuchaj mnie!"
  },
  {
    "i": 15587,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 4,
    "t": "Bo dni moje jak dym znikają, a kości moje jak głownia się palą;"
  },
  {
    "i": 15588,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 5,
    "t": "Uderzone jak trawa, uschło serce moje, tak że zapomniałem jeść chleb mój;"
  },
  {
    "i": 15589,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 6,
    "t": "Od krzyku wzdychań moich, kość moja przylgnęła do skóry mojej."
  },
  {
    "i": 15590,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 7,
    "t": "Jestem podobny do sowy na pustyni, stałem się jako puszczyk wśród ruin;"
  },
  {
    "i": 15591,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 8,
    "t": "Czuwam i narzekam, jak ptak samotny na dachu;"
  },
  {
    "i": 15592,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 9,
    "t": "Codziennie lżą mnie nieprzyjaciele moi, którzy mnie chwalili, przeklinają mnie."
  },
  {
    "i": 15593,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 10,
    "t": "Popiół jem jak chleb, a napój mój mieszam ze łzami,"
  },
  {
    "i": 15594,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 11,
    "t": "Z powodu gniewu twego i oburzenia twego, bo mnie podniosłeś, a potem odrzuciłeś;"
  },
  {
    "i": 15595,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 12,
    "t": "Dni moje są jak cień, który się nachyla, a ja usycham jak trawa."
  },
  {
    "i": 15596,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 13,
    "t": "Lecz ty, Panie, trwasz na wieki, a pamiątka o tobie z pokolenia na pokolenie!"
  },
  {
    "i": 15597,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 14,
    "t": "Ty powstawszy, zmiłujesz się nad Syjonem, bo czas zmiłowania się nad nim, bo przyszła godzina;"
  },
  {
    "i": 15598,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 15,
    "t": "Bo słudzy twoi miłują kamienie jego, litują się nad prochem jego."
  },
  {
    "i": 15599,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 16,
    "t": "I będą się bać poganie imienia Pańskiego, a wszyscy królowie ziemi, chwały twojej;"
  }
]
