[
  {
    "i": 34300,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 15,
    "t": "És megszabadítsa mindazokat, kik életük minden idejében a haláltól való félelem miatt rabok voltak."
  },
  {
    "i": 34301,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 16,
    "t": "Mert nyilván nem angyalokat karolt fel, hanem Ábrahám magvát karolta fel."
  },
  {
    "i": 34302,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 17,
    "t": "Annakokáért mindenben hasonlónak kellett lennie atyjafiaihoz, hogy irgalmas és hű főpap legyen az Isten előtt való dolgokban, hogy engesztelést szerezzen a nép bűneiért."
  },
  {
    "i": 34303,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 18,
    "t": "Mert a miben maga is kísértést szenvedett, segíthet azokon, a kik kísértetnek."
  },
  {
    "i": 34304,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 1,
    "t": "Annakokáért, szent atyafiak, égi elhívás részesei, tekintsétek a mi vallásunk apostolát és főpapját, Jézust;"
  },
  {
    "i": 34305,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 2,
    "t": "A ki hű arra, a ki őt rendelte, a mint Mózes is az volt az ő egész házában."
  },
  {
    "i": 34306,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 3,
    "t": "Mert ez nagyobb dicsőségre méltattatott, mint Mózes, a mennyivel nagyobb a ház építőjének tisztessége a háznál."
  },
  {
    "i": 34307,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 4,
    "t": "Mert minden háznak van építője; a mindent pedig Isten épített."
  },
  {
    "i": 34308,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 5,
    "t": "És Mózes ugyan hű volt az ő egész házában, mint szolga, a hirdetendő dolgok bizonyságául;"
  },
  {
    "i": 34309,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 6,
    "t": "Krisztus pedig mint Fiú a maga házában; kinek háza mi vagyunk, ha a bizodalmat és a dicsekvés reménységét mindvégig erősen megtartjuk."
  },
  {
    "i": 34310,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 7,
    "t": "Annakokáért, a mint a Szent Lélek mondja: Ma, ha az ő szavát halljátok,"
  },
  {
    "i": 34311,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 8,
    "t": "Meg ne keményítsétek a ti szíveiteket, mint a lázadáskor, a kísértés napján a pusztában,"
  },
  {
    "i": 34312,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 9,
    "t": "Hol megkísértettek engem a ti atyáitok, megpróbáltak engem, és látták az én cselekedeteimet negyven esztendeig."
  },
  {
    "i": 34313,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 10,
    "t": "Ezért megharagudtam arra a nemzetségre, és mondám: Mindig eltévelyeg szívükben, mert az én útaimat nem ismerték meg."
  },
  {
    "i": 34314,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 11,
    "t": "Úgy hogy megesküdtem haragomban, hogy nem mennek be az én nyugodalmamba."
  },
  {
    "i": 34315,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 12,
    "t": "Vigyázzatok atyámfiai, hogy valahol ne legyen bármelyikőtökben hitetlen, gonosz szív, hogy elszakadjon az élő Istentől;"
  },
  {
    "i": 34316,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 13,
    "t": "Hanem intsétek egymást minden napon, míg tart a ma, hogy meg ne keményedjék valaki közületek a bűnnek csalárdsága által."
  },
  {
    "i": 34317,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 14,
    "t": "Mert Krisztusnak részeseivé lettünk, ha ugyan a kezdeti bizodalmat mindvégig erősen megtartjuk."
  },
  {
    "i": 34318,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 15,
    "t": "Míg mondatik: Ma, ha az ő szavát halljátok, meg ne keményítsétek a ti szíveiteket, mint a lázadáskor."
  },
  {
    "i": 34319,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 16,
    "t": "Vannak-é némelyek, kik hallván, mégis lázadnak? Nemde mindazok, a kik Mózes által jöttek ki Égyiptomból?"
  },
  {
    "i": 34320,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 17,
    "t": "Kikre haragudott pedig negyven esztendeig? Nemde azokra, a kik vétkeztek, kiknek teste elhullott a pusztában?"
  },
  {
    "i": 34321,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 18,
    "t": "Kiknek esküdött pedig meg, hogy nem mennek be az ő nyugodalmába, hanemha az engedetleneknek?"
  },
  {
    "i": 34322,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 19,
    "t": "Látjuk is, hogy nem mehettek be hitetlenség miatt."
  },
  {
    "i": 34323,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 1,
    "t": "Féljünk tehát, hogy valamiképen, a míg az ő nyugodalmába való bemenetel ígérete fennáll, valaki közületek elkésettnek ne mutatkozzék."
  },
  {
    "i": 34324,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 2,
    "t": "Mert nékünk is hirdettetett az evangyéliom, mint amazoknak; de amazoknak nem használt a hirdetés hallása, mivelhogy nem egyesíttettek hittel azokkal, a kik hallották."
  },
  {
    "i": 34325,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 3,
    "t": "Mert mi, a kik hívünk, bemegyünk a nyugodalomba, a mint megmondotta: Úgy hogy megesküdtem haragomban, hogy nem mennek be az én nyugodalmamba; noha az ő dolgai elvégeztettek a világ megalapítása óta."
  },
  {
    "i": 34326,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 4,
    "t": "Mert valahol így szólt a hetedik napról: És megnyugovék az Isten a hetedik napon minden ő dolgaitól."
  },
  {
    "i": 34327,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 5,
    "t": "És e helyen ismét: Nem mennek be az én nyugodalmamba."
  },
  {
    "i": 34328,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 6,
    "t": "Mivel tehát hátra van, hogy némelyek bemenjenek abba, és a kiknek először hirdettetett, nem mentek be engedetlenség miatt:"
  },
  {
    "i": 34329,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 7,
    "t": "Ismét meghatároz egy napot, a ma napját, Dávid által mondván, sok idő múlva, a mint előbb mondatott: Ma, ha az ő szavát halljátok, meg ne keményítsétek a ti szíveiteket!"
  },
  {
    "i": 34330,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 8,
    "t": "Mert ha Józsué bevitte volna őket a nyugodalomba, nem szólna azután más napról."
  },
  {
    "i": 34331,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 9,
    "t": "Annakokáért megvan még a szombatja az Isten népének."
  },
  {
    "i": 34332,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 10,
    "t": "Mert a ki bement az ő nyugodalmába, az is megnyugodott az ő dolgaitól, a miképen Isten is a magáétól."
  },
  {
    "i": 34333,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 11,
    "t": "Igyekezzünk tehát bemenni abba a nyugodalomba, hogy valaki el ne essék az engedetlenségnek ugyanezen példája szerint."
  },
  {
    "i": 34334,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 12,
    "t": "Mert az Istennek ígéje élő és ható, és élesebb minden kétélű fegyvernél, és áthat a léleknek és a testnek megoszlásáig, mind a velőknek és a csontoknak, és megítéli a szív gondolatait és szándékait."
  },
  {
    "i": 34335,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 13,
    "t": "És nincsen oly teremtmény, a mely nyilván ne volna előtte, sőt mindenek meztelenek és leplezetlenek annak szemei előtt, a kinek számot kell adnunk."
  },
  {
    "i": 34336,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 14,
    "t": "Mivelhogy azért nagy főpapunk van, a ki áthatolt az egeken, Jézus, az Istennek Fia, ragaszkodjunk a vallástételhez."
  },
  {
    "i": 34337,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 15,
    "t": "Mert nem oly főpapunk van, a ki nem tudna megindulni gyarlóságainkon, hanem a ki megkísértetett mindenekben hozzánk hasonlóan, kivéve a bűnt."
  },
  {
    "i": 34338,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 16,
    "t": "Járuljunk azért bizalommal a kegyelem királyi székéhez, hogy irgalmasságot nyerjünk, és kegyelmet találjunk, alkalmas időben való segítségül."
  },
  {
    "i": 34339,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 1,
    "t": "Mert minden főpap, a ki az emberek közül vétetik, emberekért rendeltetik az Isten előtt való dolgokban, hogy ajándékokat és áldozatokat vigyen a bűnökért:"
  },
  {
    "i": 34340,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 2,
    "t": "A ki meg tud indulni a tudatlanokon és tévelygőkön, mivelhogy maga is körül van véve gyarlósággal;"
  },
  {
    "i": 34341,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 3,
    "t": "És ama miatt tartozik, a mint a népért, azonképen önmagáért is áldozatot vinni a bűnökért."
  },
  {
    "i": 34342,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 4,
    "t": "És senki sem veszi magának e tisztességet, hanem a kit Isten hív, a mint Áront is."
  },
  {
    "i": 34343,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 5,
    "t": "Így Krisztus sem önmagát dicsőítette, hogy főpap legyen, hanem az, a ki mondta néki: Fiam vagy te, én ma szültelek téged;"
  },
  {
    "i": 34344,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 6,
    "t": "A mint másutt is mondja: Pap vagy te örökké Melkisédek rendje szerint."
  },
  {
    "i": 34345,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 7,
    "t": "A ki az ő testének napjaiban könyörgésekkel és esedezésekkel, nagy kiáltással és könnyhullatással ajánlotta fel magát ahhoz, a ki meg tudta őt szabadítani a halálból, és meghallgattatván az ő istenfélelméért,"
  },
  {
    "i": 34346,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 8,
    "t": "Noha Fiú vala, a szenvedésekből tanulta meg az engedelmességet;"
  },
  {
    "i": 34347,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 9,
    "t": "És tökéletességre jutván, örök üdvösség szerzőjévé lett mindazoknak, a kik engedelmeskednek néki,"
  },
  {
    "i": 34348,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 10,
    "t": "Neveztetvén Istentől Melkisédek rendje szerint való főpapnak."
  },
  {
    "i": 34349,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 11,
    "t": "A miről sok mondanivalónk van, és nehéz megmagyarázni, mivelhogy hallásra restekké lettetek."
  },
  {
    "i": 34350,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 12,
    "t": "Mert noha az idő szerint tanítóknak kellene lennetek, ismét arra van szükségetek, hogy az Isten beszédeinek elemi alaptételeire tanítson valaki titeket; és olyanokká lettetek, a kiknek tejre van szükségük és nem kemény eledelre."
  },
  {
    "i": 34351,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 13,
    "t": "Mert a ki tejjel él, járatlan az igazságnak beszédében, mivelhogy kisded."
  },
  {
    "i": 34352,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 14,
    "t": "Az érett embereké pedig a kemény eledel, mint a kiknek érzékeik a megszokás miatt gyakorlottak a jó és gonosz megkülönböztetésére."
  },
  {
    "i": 34353,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 1,
    "t": "Annakokáért elhagyván a Krisztusban való kezdetleges tudományt, menjünk tovább a tökéletességre; nem vetvén újra fundamentomot a holt cselekedetekből való megtérésnek és az Istenben való hitnek,"
  },
  {
    "i": 34354,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 2,
    "t": "A keresztségek tanításának és a kézrátételnek, a halottak feltámadásának és az örök ítéletnek."
  },
  {
    "i": 34355,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 3,
    "t": "És ezt meg is tesszük, ha az Isten engedi."
  },
  {
    "i": 34356,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 4,
    "t": "Mert lehetetlen dolog, hogy a kik egyszer megvilágosíttattak, és megízlelték a mennyei ajándékot, és részeseivé lettek a Szent Léleknek,"
  },
  {
    "i": 34357,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 5,
    "t": "És megízlelték az Istennek jó ígéjét és a jövendő világnak erejét,"
  },
  {
    "i": 34358,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 6,
    "t": "És elestek, ismét megújíttassanak a megtérésre, mint a kik önmagoknak feszítik meg újra az Istennek Fiát, és megcsúfolják."
  },
  {
    "i": 34359,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 7,
    "t": "Mert a föld, mely beissza a reá gyakran hulló esőt, és hasznos füvet terem azoknak, a kikért műveltetik, áldást nyer az Istentől;"
  },
  {
    "i": 34360,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 8,
    "t": "A mely pedig töviseket és bogáncsokat terem, az megvetett, és közel van az átkozáshoz, melynek vége megégetés."
  },
  {
    "i": 34361,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 9,
    "t": "Felőletek pedig, szeretteim, meg vagyunk győződve, hogy jobb és üdvösségesebb dolgok vannak bennetek, ha jóllehet így szólunk."
  },
  {
    "i": 34362,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 10,
    "t": "Mert nem igazságtalan az Isten, hogy elfelejtkezzék a ti cselekedeteitekről és a szeretetről, melyet az ő neve iránt mutattatok, a mint szolgáltatok és szolgáltok a szenteknek."
  },
  {
    "i": 34363,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 11,
    "t": "Kívánjuk pedig, hogy közületek mindenki ugyanazt a buzgalmat mutassa meg a reménység bizonyossága iránt mindvégig;"
  },
  {
    "i": 34364,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 12,
    "t": "Hogy ne legyetek renyhék, hanem követői azoknak, a kik hit és béketűrés által öröklik az ígéreteket."
  },
  {
    "i": 34365,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 13,
    "t": "Mert midőn Isten ígéretet tett Ábrahámnak, mivelhogy nem volt nagyobb, a kire megesküdjék, önmagára esküdött,"
  },
  {
    "i": 34366,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 14,
    "t": "Mondván: Bizony áldva áldalak meg, és igen megsokasítalak."
  },
  {
    "i": 34367,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 15,
    "t": "És így, türelmesen várván, beteljesedett rajta az ígéret."
  },
  {
    "i": 34368,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 16,
    "t": "Mert az emberek a náluk nagyobbikre esküsznek, és minden versengésüknek vége megerősítésül az eskü."
  },
  {
    "i": 34369,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 17,
    "t": "Mely felől Isten, minekutána meg akarta mutatni az ígéret örököseinek az ő végzése változhatatlanságát, esküvéssel erősítette meg azt;"
  },
  {
    "i": 34370,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 18,
    "t": "Hogy két változhatatlan dolog által, melyekben lehetetlen az Istennek hazudni, erős vigasztalásunk legyen nékünk, kik oda menekültünk, hogy megragadjuk az előttünk levő reménységet:"
  },
  {
    "i": 34371,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 19,
    "t": "Mely mintegy lelkünk horgonya, biztos és erős, és behatol a függönyön beljebb;"
  },
  {
    "i": 34372,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 20,
    "t": "A hová előnk járóul bement értünk Jézus, örökké való főpap lévén Melkisédek rendje szerint."
  },
  {
    "i": 34373,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 1,
    "t": "Mert ez a Melkisédek, Sálem királya, a felséges Isten papja, a ki Ábrahám elé ment, mikor a királyok leveréséből visszatért, és megáldotta őt:"
  },
  {
    "i": 34374,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 2,
    "t": "A kinek Ábrahám tizedrészt is adott mindenből: a ki először is, a jelentése szerint, az igazság királya, azután pedig Sálem királya, azaz a békesség királya;"
  },
  {
    "i": 34375,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 3,
    "t": "A kinek sem atyja, sem anyja, sem nemzetsége nincs, sem napjainak kezdete, sem életének vége, hanem hasonló lévén az Isten Fiához, pap marad örökké."
  },
  {
    "i": 34376,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 4,
    "t": "Tekintsétek meg pedig, mily nagy volt az, a kinek Ábrahám, a pátriárka is a zsákmányból tizedet adott."
  },
  {
    "i": 34377,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 5,
    "t": "És azoknak a Lévi fiai közül, a kik a papságot nyerik, parancsolatjuk van, hogy a néptől, azaz atyjafioktól tizedet vegyenek a törvény szerint, noha ők is Ábrahám ágyékából származtak."
  },
  {
    "i": 34378,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 6,
    "t": "Ő pedig, a ki nemzetség szerint nem közülök való, Ábrahámtól vett tizedet, és megáldotta azt, a ki az ígéretek birtokosa volt."
  },
  {
    "i": 34379,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 7,
    "t": "De minden vita nélkül a kisebbik áldatik meg a nagyobbiktól."
  },
  {
    "i": 34380,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 8,
    "t": "És ímé, itt halandó emberek veszik a tizedet, ott pedig az, akiről bizonyságot tesznek, hogy él."
  },
  {
    "i": 34381,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 9,
    "t": "És úgyszólván maga Lévi is, aki tizedet vesz, megadta tizedét Ábrahám által;"
  },
  {
    "i": 34382,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 10,
    "t": "mert még atyjának ágyékában volt, amikor Melkisédek elébe ment."
  },
  {
    "i": 34383,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 11,
    "t": "Ha tehát tökéletesség lett volna a lévita papság által (mert ezen alapult a nép törvénye), mi szükség lett volna arra, hogy más pap támadjon Melkisédek rendje szerint, és ne Áron rendje szerint mondassék?"
  },
  {
    "i": 34384,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 12,
    "t": "Mert ha a papság megváltozik, szükségképpen a törvény is megváltozik."
  },
  {
    "i": 34385,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 13,
    "t": "Mert akiről ezek mondatnak, más törzsből való volt, amelyből senki sem szolgált az oltárnál."
  },
  {
    "i": 34386,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 14,
    "t": "Mert nyilvánvaló, hogy a mi Urunk Júdából támadt, amely törzsről Mózes semmit sem szólt a papok felől."
  },
  {
    "i": 34387,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 15,
    "t": "És még nyilvánvalóbbá válik, ha Melkisédekhez hasonlóan más pap támad,"
  },
  {
    "i": 34388,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 16,
    "t": "aki nem testi parancsolat törvénye szerint lett azzá, hanem a múlhatatlan élet ereje szerint."
  },
  {
    "i": 34389,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 17,
    "t": "Mert bizonyságot tesz róla: \"Pap vagy örökké Melkisédek rendje szerint."
  },
  {
    "i": 34390,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 18,
    "t": "Eltöröltetik tehát a korábbi parancsolat, annak gyengesége és haszontalansága miatt,"
  },
  {
    "i": 34391,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 19,
    "t": "mert a törvény semmit sem tett tökéletessé - és behozatik egy jobb reménység, amely által közeledünk Istenhez."
  },
  {
    "i": 34392,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 20,
    "t": "És amennyiben nem eskü nélkül történt. Mert amazok eskü nélkül lettek papok,"
  },
  {
    "i": 34393,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 21,
    "t": "ez pedig esküvel lett azáltal, aki így szólt hozzá: \"Megesküdött az Úr, és nem bánja meg: Pap vagy örökké."
  },
  {
    "i": 34394,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 22,
    "t": "Ennélfogva jobb szövetségnek lett Jézus kezese."
  },
  {
    "i": 34395,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 23,
    "t": "És többen lettek papok, mert a halál megakadályozta őket a megmaradásban;"
  },
  {
    "i": 34396,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 24,
    "t": "ő azonban, mivel örökké megmarad, átháramolhatatlan papsága van."
  },
  {
    "i": 34397,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 25,
    "t": "Ennélfogva tökéletesen üdvözítheti is azokat, akik általa járulnak Istenhez, mivel mindenkor él, hogy közbenjárjon értük."
  },
  {
    "i": 34398,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 26,
    "t": "Mert ilyen főpap illett hozzánk: szent, ártatlan, szeplőtelen, a bűnösöktől elkülönített, és az egeknél magasabbra emelt,"
  },
  {
    "i": 34399,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 27,
    "t": "akinek nincs szüksége arra, mint a főpapoknak, hogy naponként először a saját bűneiért, azután a nép bűneiért áldozatot vigyen, mert ezt egyszer s mindenkorra megtette, amikor önmagát feláldozta."
  }
]
