[
  {
    "i": 900,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 28,
    "t": "Gij hebt mij niet toegestaan mijn zonen en dochters te kussen. Waarlijk, gij hebt onverstandig gehandeld!"
  },
  {
    "i": 901,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 29,
    "t": "Het zou in mijn macht zijn u kwaad te doen, maar de God van uw vader heeft mij in de afgelopen nacht gezegd: Wees op uw hoede Jacob iets ten kwade te zeggen."
  },
  {
    "i": 902,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 30,
    "t": "Nu zijt gij dan vertrokken, omdat gij zozeer verlangdet naar het huis van uw vader! Maar waarom hebt gij mijn goden gestolen?"
  },
  {
    "i": 903,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 31,
    "t": "Jacob antwoordde Laban aldus: \"Ik was bevreesd, ik dacht dat gij uw dochters van mij zoudt roven."
  },
  {
    "i": 904,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 32,
    "t": "Maar diegene bij wie gij uw goden vindt, zal niet in leven blijven: erken ten overstaan van onze broeders wat van u is bij mij, en neem het.\" Jacob wist immers niet dat Rachel ze had gestolen."
  },
  {
    "i": 905,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 33,
    "t": "Laban zocht in de tent van Jacob, toen in de tent van Lea, toen in de tent van de twee dienaressen, en hij vond niets. Hij ging uit de tent van Lea en ging in die van Rachel."
  },
  {
    "i": 906,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 34,
    "t": "Nu had Rachel de huisgoden genomen, ze in het kameelzadel gelegd en was erop gaan zitten; Laban doorzocht de hele tent en vond niets."
  },
  {
    "i": 907,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 35,
    "t": "Rachel zei tot haar vader: \"Mijn heer moge niet in toorn aanzien dat ik niet voor u kan opstaan, want ik heb wat bij de vrouwen gebruikelijk is.\" Laban zocht en vond de goden niet."
  },
  {
    "i": 908,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 36,
    "t": "Jacob werd toornig en viel Laban aan. En Jacob sprak Laban aldus toe: \"Wat is mijn misdaad, wat is mijn fout, dat gij mij zo hebt vervolgd?"
  },
  {
    "i": 909,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 37,
    "t": "Gij hebt al mijn zaken doorzocht: hebt gij iets gevonden van al de zaken van uw huis? Breng het hier, voor mijn broeders en uw broeders, en laat hen oordelen tussen ons beiden!"
  },
  {
    "i": 910,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 38,
    "t": "Zie, twintig jaar ben ik bij u geweest, uw schapen en uw geiten hebben niet verworpen en ik heb de rammen van uw kudde niet gegeten."
  },
  {
    "i": 911,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 39,
    "t": "Wat door wilde dieren was verscheurd, bracht ik niet terug, ik vergoedde zelf het verlies; gij eiste het van mij, of ik nu overdag was bestolen of 's nachts."
  },
  {
    "i": 912,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 40,
    "t": "Overdag werd ik verteerd door de hitte, 's nachts door de kou, en de slaap vluchtte mijn ogen."
  },
  {
    "i": 913,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 41,
    "t": "Zie, twintig jaar ben ik in uw huis geweest: ik heb u veertien jaar gediend voor uw twee dochters en zes jaar voor uw kudde, en gij hebt mijn loon wel tienmaal veranderd."
  },
  {
    "i": 914,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 42,
    "t": "Indien de God van mijn vader, de God van Abraham, de Vreze Izaäks, niet met mij was geweest, zoudt gij mij met lege handen hebben weggestuurd. Maar God heeft mijn ellende en de arbeid mijner handen gezien, en in de afgelopen nacht heeft Hij Zijn oordeel geveld."
  },
  {
    "i": 915,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 43,
    "t": "Laban antwoordde Jacob aldus: \"Deze dochters zijn mijn dochters, deze kinderen zijn mijn kinderen, dit vee is mijn vee, alles wat gij ziet is van mij. Maar wat zou ik vandaag kunnen doen aan mijn dochters die hier zijn en aan de kinderen die zij hebben voortgebracht?"
  },
  {
    "i": 916,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 44,
    "t": "Kom, laat ons een verbond sluiten, ik en gij..., en dat zal tot een getuigenis zijn tussen mij en u."
  },
  {
    "i": 917,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 45,
    "t": "Toen nam Jacob een steen en richtte die op als een gedenkteken."
  },
  {
    "i": 918,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 46,
    "t": "En Jacob zei tot zijn broeders: \"Verzamelt stenen.\" Zij verzamelden stenen en maakten er een hoop van en zij aten daar, op de hoop."
  },
  {
    "i": 919,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 47,
    "t": "Laban noemde hem Jegar-Sahaduta en Jacob noemde hem Gal-Ed."
  },
  {
    "i": 920,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 48,
    "t": "Laban zei: \"Deze hoop zij heden ten dage een getuigenis tussen mij en u.\" Daarom noemde hij hem Gal-Ed,"
  },
  {
    "i": 921,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 49,
    "t": "en Mizpa, omdat hij zei: \"Moge de HEERE een wachter zijn tussen mij en u, wanneer wij elkaar niet meer zien."
  },
  {
    "i": 922,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 50,
    "t": "Indien gij mijn dochters slecht behandelt of indien gij andere vrouwen neemt naast mijn dochters, en er niemand bij ons is, zie: God is getuige tussen mij en u."
  },
  {
    "i": 923,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 51,
    "t": "En Laban zei tot Jacob: \"Zie, deze hoop die ik heb opgeworpen tussen mij en u, en zie het gedenkteken."
  },
  {
    "i": 924,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 52,
    "t": "Deze hoop is getuige, het gedenkteken is getuige, dat ik deze hoop niet zal overschrijden naar u toe en dat gij deze hoop en dit gedenkteken niet zult overschrijden naar mij toe, met slechte bedoelingen."
  },
  {
    "i": 925,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 53,
    "t": "De God van Abraham en de God van Nahor zullen tussen ons oordelen.\" En Jacob zwoer bij de Vreze van zijn vader Izaäk."
  },
  {
    "i": 926,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 54,
    "t": "Jacob bracht een offer op de berg en nodigde zijn broeders uit tot de maaltijd. Zij hielden de maaltijd en brachten de nacht door op de berg."
  },
  {
    "i": 927,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 1,
    "t": "Vroeg in de morgen opgestaan, kuste Laban zijn kleinkinderen en zijn dochters en zegende hen. Toen vertrok Laban en keerde terug naar zijn woonplaats."
  },
  {
    "i": 928,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 2,
    "t": "Toen Jacob zijn weg vervolgde, kwamen engelen van God hem tegemoet."
  },
  {
    "i": 929,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 3,
    "t": "Toen Jacob hen zag, zei hij: \"Dit is het leger van God!\" en hij gaf die plaats de naam Machanaïm."
  },
  {
    "i": 930,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 4,
    "t": "Jacob zond boden voor zich uit naar zijn broeder Esau, naar het land Seïr, de steppe van Edom."
  },
  {
    "i": 931,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 5,
    "t": "Hij gaf hun het volgende bevel: \"Aldus zult gij spreken tot mijn heer Esau: Dit is de boodschap van uw dienaar Jacob: Ik heb bij Laban vertoefd en ben daar tot nu toe gebleven."
  },
  {
    "i": 932,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 6,
    "t": "Ik heb runderen en ezels, kleinvee, knechten en dienstmaagden verworven. Ik wil mijn heer deze boodschap laten brengen, om genade te vinden in zijn ogen."
  },
  {
    "i": 933,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 7,
    "t": "De boden keerden terug naar Jacob en zeiden: \"Wij zijn naar uw broeder Esau gegaan. Hijzelf komt u nu tegemoet en hij heeft vierhonderd man bij zich."
  },
  {
    "i": 934,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 8,
    "t": "Jacob werd zeer bevreesd en voelde zich beangst. Toen verdeelde hij de mensen die bij hem waren, het kleinvee en het grootvee in twee kampen."
  },
  {
    "i": 935,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 9,
    "t": "Hij zei: \"Indien Esau naar het ene kamp komt en het aanvalt, kan het kamp dat overblijft, zich redden."
  },
  {
    "i": 936,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 10,
    "t": "Jacob zei: \"God van mijn vader Abraham en God van mijn vader Izaäk, HEERE, die mij hebt bevolen: Keer terug naar uw land en naar uw geboorteplaats, en Ik zal u weldoen,"
  },
  {
    "i": 937,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 11,
    "t": "ik ben al de gunstbewijzen en al de goedheid die Gij aan uw dienaar hebt bewezen, onwaardig. Ik had slechts mijn staf om deze Jordaan over te trekken, en nu kan ik twee kampen vormen."
  },
  {
    "i": 938,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 12,
    "t": "Red mij toch uit de hand van mijn broeder Esau, want ik ben bevreesd voor hem, dat hij niet komt en ons slaat, de moeder met de kinderen."
  },
  {
    "i": 939,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 13,
    "t": "Toch zijt Gij het die hebt gezegd: Ik zal u zeker weldoen en uw nageslacht maken als het zand van de zee, dat niet te tellen is, zo talrijk is het."
  },
  {
    "i": 940,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 14,
    "t": "En Jacob bracht de nacht op die plaats door. Van wat hij bij zich had, nam hij wat om aan zijn broeder Esau te schenken:"
  },
  {
    "i": 941,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 15,
    "t": "tweehonderd geiten en twintig bokken, tweehonderd schapen en twintig rammen,"
  },
  {
    "i": 942,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 16,
    "t": "kamelen die zoogden, met hun jongen, veertig koeien en tien stieren, twintig ezelinnen en tien ezelsveulens."
  },
  {
    "i": 943,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 17,
    "t": "Hij vertrouwde ze aan zijn dienaren toe, elke kudde afzonderlijk, en hij zei tegen zijn dienaren: \"Gaat voor mij uit en laat er ruimte tussen de kudden zijn."
  },
  {
    "i": 944,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 18,
    "t": "Aan de eerste gaf hij het bevel: \"Wanneer mijn broeder Esau u ontmoet en u vraagt: Van wie bent u? Waar gaat u heen? Van wie is wat voor u uitgaat?"
  },
  {
    "i": 945,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 19,
    "t": "Dan moet u antwoorden: Het is van uw dienaar Jacob, het is een geschenk dat naar mijn heer Esau wordt gezonden, en hijzelf komt achter ons aan."
  },
  {
    "i": 946,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 20,
    "t": "Hetzelfde bevel gaf hij aan de tweede en aan de derde en aan allen die achter de kudden aanliepen: \"Ziezo, zei hij, zo moeten jullie tot Esau spreken wanneer jullie hem vinden,"
  },
  {
    "i": 947,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 21,
    "t": "en jullie moeten zeggen: En ook, uw dienaar Jacob komt achter ons aan.\" Hij had immers bij zichzelf gezegd: \"Ik zal hem gunstig stemmen door een geschenk dat voor mij uitgaat, daarna zal ik mij aan hem vertonen, misschien zal hij mij genadig zijn."
  },
  {
    "i": 948,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 22,
    "t": "Het geschenk ging voor hem uit en hijzelf bleef die nacht in het kamp."
  },
  {
    "i": 949,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 23,
    "t": "Diezelfde nacht stond hij op, nam zijn twee vrouwen, zijn twee dienaressen, zijn elf kinderen en trok de Jabbok over."
  },
  {
    "i": 950,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 24,
    "t": "Hij nam hen en liet hen de beek overtrekken, en hij liet ook alles wat hij bezat overtrekken."
  },
  {
    "i": 951,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 25,
    "t": "En Jacob bleef alleen achter. En iemand worstelde met hem tot het aanbreken van de dageraad."
  },
  {
    "i": 952,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 26,
    "t": "Toen die zag dat hij hem niet de baas kon, sloeg hij hem op de heupkom, zodat de heup van Jacob ontwricht raakte tijdens zijn worsteling met hem."
  },
  {
    "i": 953,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 27,
    "t": "Hij zei: \"Laat mij gaan, want de dageraad is aangebroken\", maar Jacob antwoordde: \"Ik zal u niet laten gaan, tenzij gij mij zegent."
  },
  {
    "i": 954,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 28,
    "t": "Hij vroeg hem: \"Wat is uw naam?\" - \"Jacob\", antwoordde hij."
  },
  {
    "i": 955,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 29,
    "t": "Hij vervolgde: \"U zult niet langer Jacob genoemd worden, maar Israël, want u hebt gestreden met God en met mensen en u hebt overwonnen."
  },
  {
    "i": 956,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 30,
    "t": "Jacob deed het verzoek: \"Onthul mij toch uw naam\", maar hij antwoordde: \"Waarom vraagt u naar mijn naam?\" En hij zegende hem daar."
  },
  {
    "i": 957,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 31,
    "t": "Jacob gaf die plaats de naam Pniel, \"want, zei hij, ik heb God van aangezicht tot aangezicht gezien en mijn leven is gespaard gebleven."
  },
  {
    "i": 958,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 32,
    "t": "Toen de zon opging, had hij Pniel gepasseerd en hij liep mank aan zijn heup."
  },
  {
    "i": 959,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 33,
    "t": "Daarom eten de Israëlieten tot op deze dag niet de heupzenuw die op de heupkom zit, omdat hij Jacob op de heupkom, op de heupzenuw had geslagen."
  },
  {
    "i": 960,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 1,
    "t": "Jacob hief zijn ogen op en zag dat Esau aankwam, vergezeld van vierhonderd man. Toen verdeelde hij de kinderen over Lea, Rachel en de twee dienaressen,"
  },
  {
    "i": 961,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 2,
    "t": "hij zette de dienaressen en hun kinderen voorop, verderop Lea en haar kinderen, verderop Rachel en Jozef."
  },
  {
    "i": 962,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 3,
    "t": "Hijzelf echter ging voor hen uit en boog zich zeven maal ter aarde voordat hij zijn broeder naderde."
  },
  {
    "i": 963,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 4,
    "t": "Maar Esau snelde hem tegemoet, omarmde hem, viel hem om de hals en kuste hem onder tranen."
  },
  {
    "i": 964,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 5,
    "t": "Toen hij zijn ogen ophief en de vrouwen en de kinderen zag, vroeg hij: \"Wie zijn dezen die gij daar hebt?\" Jacob antwoordde: \"Het zijn de kinderen waarmee God uw dienaar heeft begiftigd."
  },
  {
    "i": 965,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 6,
    "t": "De dienaressen naderden, zij en hun kinderen, en bogen zich neer."
  },
  {
    "i": 966,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 7,
    "t": "Ook Lea naderde met haar kinderen en zij bogen zich neer; ten slotte naderden Rachel en Jozef en bogen zich neer."
  },
  {
    "i": 967,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 8,
    "t": "Esau vroeg: \"Wat wilt u doen met dat hele kamp dat ik ontmoet heb?\" - \"Het is, antwoordde hij, om genade te vinden in de ogen van mijn heer."
  },
  {
    "i": 968,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 9,
    "t": "Esau vervolgde: \"Ik heb genoeg, mijn broeder, behoud wat van u is."
  },
  {
    "i": 969,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 10,
    "t": "Maar Jacob zei: \"Nee, ik bid u! Indien ik genade heb gevonden in uw ogen, ontvang dan mijn geschenk uit mijn hand. Immers, ik heb uw aangezicht gezien zoals men het aangezicht van God ziet, en gij hebt mij welwillend ontvangen."
  },
  {
    "i": 970,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 11,
    "t": "Aanvaard dan het geschenk dat u gebracht is, want God is mij gunstig gezind geweest en ik heb alles wat ik nodig heb\" en op zijn aandringen aanvaardde Esau het."
  },
  {
    "i": 971,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 12,
    "t": "Deze zei: \"Laten wij het kamp opbreken en verder trekken, ik zal vooropgaan."
  },
  {
    "i": 972,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 13,
    "t": "Maar Jacob antwoordde hem: \"Mijn heer weet dat de kinderen teer zijn en dat ik moet denken aan de schapen en de koeien die zogen: indien men hen één dag overbelast, zal al het vee sterven."
  },
  {
    "i": 973,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 14,
    "t": "Moge mijn heer dan voor het aangezicht van zijn dienaar uit trekken; ikzelf zal langzaam voortgaan, in het tempo van het vee dat ik voor mij heb en in het tempo van de kinderen, totdat ik bij mijn heer aankom, in Seïr."
  },
  {
    "i": 974,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 15,
    "t": "Toen zei Esau: \"Ik zal in ieder geval een deel van de mensen die mij vergezellen bij u achterlaten!\" Maar Jacob antwoordde: \"Waarom dat? Laat mij slechts genade vinden in de ogen van mijn heer!"
  },
  {
    "i": 975,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 16,
    "t": "Esau keerde die dag terug naar Seïr,"
  },
  {
    "i": 976,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 17,
    "t": "maar Jacob vertrok naar Sukkoth, hij bouwde zich een huis en maakte hutten voor zijn vee; daarom heeft men die plaats de naam Sukkoth gegeven."
  },
  {
    "i": 977,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 18,
    "t": "Toen kwam Jacob behouden aan in de stad Sichem, in het land Kanaän, toen hij terugkeerde uit Paddan-Aram, en hij sloeg zijn tent op tegenover de stad."
  },
  {
    "i": 978,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 19,
    "t": "Hij kocht van de zonen van Hemor, de vader van Sichem, voor honderd stukken geld, het stuk grond waar hij zijn tent had opgeslagen,"
  },
  {
    "i": 979,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 20,
    "t": "en hij richtte er een altaar op, dat hij noemde: \"El, God van Israël."
  },
  {
    "i": 980,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 1,
    "t": "Dina nu, de dochter die Lea Jakob gebaard had, ging uit om de dochteren des lands te aanschouwen."
  },
  {
    "i": 981,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 2,
    "t": "En Sichem, de zoon van Chamor, de Heviet, de vorst des lands, zag haar, en nam haar, en lag bij haar, en onteerde haar."
  },
  {
    "i": 982,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 3,
    "t": "En zijn ziel kleefde aan Dina, de dochter van Jakob, en hij beminde het jonge dochterken, en sprak vriendelijk tot het jonge dochterken."
  },
  {
    "i": 983,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 4,
    "t": "En Sichem sprak tot Chamor, zijn vader, zeggende: \"Neem mij dit jonge dochterken tot vrouw."
  },
  {
    "i": 984,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 5,
    "t": "Als Jakob nu gehoord had, dat hij Dina, zijn dochter, onteerd had, zo hield hij zich stil, totdat zijn zonen van het veld kwamen."
  },
  {
    "i": 985,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 6,
    "t": "Toen ging Chamor, de vader van Sichem, uit tot Jakob, om met hem te spreken."
  },
  {
    "i": 986,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 7,
    "t": "En de zonen van Jakob kwamen van het veld, als zij het hoorden; en de mannen werden zeer bedroefd, en werden zeer toornig, want hij had een dwaasheid gedaan in Israël, liggende bij de dochter van Jakob; want alzo mag men niet doen!"
  },
  {
    "i": 987,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 8,
    "t": "En Chamor sprak met hen, zeggende: \"De ziel van mijn zoon Sichem begeert uw dochter; geeft haar hem toch tot een vrouw."
  },
  {
    "i": 988,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 9,
    "t": "Verzwagert u met ons; geeft uw dochteren aan ons, en neemt onze dochteren voor u."
  },
  {
    "i": 989,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 10,
    "t": "En woont met ons, en het land zal voor uw aangezicht wezen; woont en wandelt daarin, en verkrijgt daarin bezittingen."
  },
  {
    "i": 990,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 11,
    "t": "Ook sprak Sichem tot haar vader, en tot haar broeders: \"Laat mij genade vinden in uw ogen, en wat gij tot mij zult zeggen, zal ik geven."
  },
  {
    "i": 991,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 12,
    "t": "Vermenigvuldigt zeer zwaren bruidschat, en geschenken; en ik zal geven, gelijk gij tot mij zult zeggen; maar geeft mij dit jonge dochterken tot een vrouw!"
  },
  {
    "i": 992,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 13,
    "t": "Toen antwoordden de zonen van Jakob Sichem en Chamor, zijn vader, met bedrog, en spraken, omdat hij Dina, hun zuster, onteerd had."
  },
  {
    "i": 993,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 14,
    "t": "En zij zeiden tot hen: \"Wij kunnen deze zaak niet doen, dat wij onze zuster geven zouden aan een man, die een voorhuid heeft; want dat zou ons een schande zijn."
  },
  {
    "i": 994,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 15,
    "t": "Maar hierin zullen wij u believen: zo gij wordt gelijk als wij, dat al wat mannelijk onder u is, besneden worde."
  },
  {
    "i": 995,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 16,
    "t": "Zo zullen wij u onze dochteren geven, en wij zullen uw dochteren nemen; en wij zullen met u wonen, en wij zullen tot een volk worden."
  },
  {
    "i": 996,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 17,
    "t": "Maar indien gij ons niet zult horen, om u te laten besnijden, zo zullen wij onze dochter nemen, en heengaan."
  },
  {
    "i": 997,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 18,
    "t": "Hun woorden waren goed in de ogen van Chamor, en in de ogen van Sichem, Chamors zoon."
  },
  {
    "i": 998,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 19,
    "t": "En de jongeling vertoefde niet deze zaak te doen, want hij had lust tot de dochter van Jakob; en hij was de aanzienlijkste in het ganse huis zijns vaders."
  },
  {
    "i": 999,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 20,
    "t": "Chamor en Sichem, zijn zoon, kwamen in de poort hunner stad, en spraken tot de mannen hunner stad, zeggende:"
  }
]
