[
  {
    "i": 14700,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 4,
    "t": "On volá nebesá zhora a zem, aby súdil ľud svoj."
  },
  {
    "i": 14701,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 5,
    "t": "Zhromaždite ku mne svätých mojich, ktorí urobili so mnou zmluvu pri obeti."
  },
  {
    "i": 14702,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 6,
    "t": "Nebesá hlásajú jeho spravodlivosť, lebo Boh je sudca."
  },
  {
    "i": 14703,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 7,
    "t": "Počuj, lude môj, hovorím a svedčím proti tebe, Izrael, ja, Boh, tvoj Boh."
  },
  {
    "i": 14704,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 8,
    "t": "Neobviňujem ťa pre tvoje obete, lebo tvoje zápaly sú stále predo mnou."
  },
  {
    "i": 14705,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 9,
    "t": "Nevezmem býka z tvojho domu ani kozlov z tvojich košiarov."
  },
  {
    "i": 14706,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 10,
    "t": "Lebo moja je všetka lesná zver i zver na horách, kde sú tisíce."
  },
  {
    "i": 14707,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 11,
    "t": "Poznám všetko vtáctvo nebeské, i poľná zver je moja."
  },
  {
    "i": 14708,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 12,
    "t": "Keby som bol hladný, nežiadal by som to od teba, lebo moja je zem i všetko, čo ju naplňuje."
  },
  {
    "i": 14709,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 13,
    "t": "Vari jem ja mäso býkov alebo pijem krv kozlov?"
  },
  {
    "i": 14710,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 14,
    "t": "Obetuj Bohu obetu chvály a splň Najvyššiemu svoje sľuby."
  },
  {
    "i": 14711,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 15,
    "t": "A vzývaj ma v deň súženia; vyslobodím ťa a ty ma budeš oslavovať."
  },
  {
    "i": 14712,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 16,
    "t": "Bezbožnému však Boh hovorí: Prečo rozprávaš o mojich ustanoveniach a berieš moju zmluvu do úst,"
  },
  {
    "i": 14713,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 17,
    "t": "keď nenávidíš kázeň a moje slová hádžeš za seba?"
  },
  {
    "i": 14714,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 18,
    "t": "Keď vidíš zlodeja, pridružíš sa k nemu a s cudzoložníkmi máš podiel."
  },
  {
    "i": 14715,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 19,
    "t": "Svoje ústa otváraš na zlé a tvoj jazyk splieta lesť."
  },
  {
    "i": 14716,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 20,
    "t": "Sedíš a ohováraš svojho brata, hanobíš syna svojej matky."
  },
  {
    "i": 14717,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 21,
    "t": "Toto si robil, a ja som mlčal; myslel si si, že som tebe podobný. Budem ťa karhať a postavím to pred tvoje oči."
  },
  {
    "i": 14718,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 22,
    "t": "Pouvažujte o tom, ktorí zabúdate na Boha, aby som vás neroztrhal, a nebude nikoho, kto by vás vyslobodil."
  },
  {
    "i": 14719,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 23,
    "t": "Kto obetuje chválu, ctí ma, a tomu, kto kráča správnou cestou, ukážem Božiu spásu."
  },
  {
    "i": 14720,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 1,
    "t": "Pre predného speváka. Žalm Dávidov."
  },
  {
    "i": 14721,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 2,
    "t": "Keď k nemu prišiel prorok Nátan po tom, ako vošiel k Batšebe."
  },
  {
    "i": 14722,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 3,
    "t": "Zmiluj sa nado mnou, Bože, podľa svojej milosti; pre svoju veľkú ľútosť zotri moje priestupky."
  },
  {
    "i": 14723,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 4,
    "t": "Úplne ma obmy z mojej neprávosti a očisť ma od môjho hriechu."
  },
  {
    "i": 14724,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 5,
    "t": "Lebo poznám svoje priestupky a môj hriech je vždy predo mnou."
  },
  {
    "i": 14725,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 6,
    "t": "Proti tebe samému som zhrešil a urobil som, čo je zlé v tvojich očiach, aby si bol spravodlivý vo svojich slovách a čistý vo svojom súde."
  },
  {
    "i": 14726,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 7,
    "t": "Hľa, v neprávosti som počatý a v hriechu ma počala moja matka."
  },
  {
    "i": 14727,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 8,
    "t": "Hľa, máš záľubu v pravde v srdci a v skrytosti mi dávaš poznať múdrosť."
  },
  {
    "i": 14728,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 9,
    "t": "Pokrop ma yzopom a budem čistý; umy ma a budem belší ako sneh."
  },
  {
    "i": 14729,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 10,
    "t": "Daj mi počuť radosť a veselosť; nech plesajú kosti, ktoré si rozdrvil."
  },
  {
    "i": 14730,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 11,
    "t": "Odvráť svoju tvár od mojich hriechov a zotri všetky moje neprávosti."
  },
  {
    "i": 14731,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 12,
    "t": "Stvor mi, Bože, čisté srdce a obnov vo mne pevného ducha."
  },
  {
    "i": 14732,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 13,
    "t": "Neodvrhuj ma od svojej tváre a neodnímaj odo mňa svojho svätého Ducha."
  },
  {
    "i": 14733,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 14,
    "t": "Navráť mi radosť zo svojej spásy a posilni ma duchom ochoty."
  },
  {
    "i": 14734,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 15,
    "t": "Budem učiť priestupníkov tvojim cestám a hriešnici sa obrátia k tebe."
  },
  {
    "i": 14735,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 16,
    "t": "Vysloboď ma z viny krvi, Bože, Bože mojej spásy, a môj jazyk bude s radosťou spievať o tvojej spravodlivosti."
  },
  {
    "i": 14736,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 17,
    "t": "Pane, otvor moje pery, aby moje ústa hlásali tvoju chválu."
  },
  {
    "i": 14737,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 18,
    "t": "Lebo nemáš záľubu v obeti; keby som ti dal zápalnú obetu, nepáčila by sa ti."
  },
  {
    "i": 14738,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 19,
    "t": "Obetou Bohu je skrúšený duch; srdcom skrúšeným a zdrveným, Bože, nepohrdneš."
  },
  {
    "i": 14739,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 20,
    "t": "Učiň pre Sion vo svojej dobrote, postav múry Jeruzalema!"
  },
  {
    "i": 14740,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 21,
    "t": "Potom sa ti budú páčiť obete spravodlivosti, zápalné obete a celé obety; potom budú klásť na tvoj oltár býky."
  },
  {
    "i": 14741,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 1,
    "t": "Pre predného speváka. Poučná báseň. Dávidova."
  },
  {
    "i": 14742,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 2,
    "t": "Keď Edómčan Doég prišiel a oznámil Saulovi: Dávid vošiel do domu Achimelecha."
  },
  {
    "i": 14743,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 3,
    "t": "Čím sa chváliš zlom, ty silák? Božia milosť trvá deň čo deň."
  },
  {
    "i": 14744,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 4,
    "t": "Tvoj jazyk pripravuje skazu, ako nabrúsená britva koná úklady."
  },
  {
    "i": 14745,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 5,
    "t": "Miluješ zlo viac ako dobro, klamstvo viac ako spravodlivé reči."
  },
  {
    "i": 14746,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 6,
    "t": "Miluješ každé zhubné slovo, ty jazyk ľstivý."
  },
  {
    "i": 14747,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 7,
    "t": "Preto ťa Boh zruší naveky, uchváti ťa a vytrhne z tvojho príbytku, vykorieni ťa z krajiny živých."
  },
  {
    "i": 14748,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 8,
    "t": "Spravodliví to uvidia, budú sa báť a budú sa mu smiať:"
  },
  {
    "i": 14749,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 9,
    "t": "Hľa, toto je muž, ktorý si nerobil Boha svojou oporou, ale spoliehal sa na množstvo svojho bohatstva a bol mocný vo svojej skaze."
  },
  {
    "i": 14750,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 10,
    "t": "Ja však som ako zelený olivovník v Božom dome; spolieham sa na Božiu milosť naveky a navždy."
  },
  {
    "i": 14751,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 11,
    "t": "Budem ti naveky ďakovať, lebo si to urobil, a budem dúfať v tvoje meno, lebo je dobré pred tvojimi svätými."
  },
  {
    "i": 14752,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 1,
    "t": "Pre predného speváka. Pre chorobu. Poučná báseň. Dávidova."
  },
  {
    "i": 14753,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 2,
    "t": "Blázon si hovorí v srdci: Niet Boha! Sú skazení a ohavne konajú; niet nikoho, kto by robil dobre."
  },
  {
    "i": 14754,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 3,
    "t": "Boh pozerá z neba na synov človeka, či je niekto rozumný, kto hľadá Boha."
  },
  {
    "i": 14755,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 4,
    "t": "Ale všetci sa odvrátili, všetci sa skazili; niet nikoho, kto by robil dobre, niet ani jedného."
  },
  {
    "i": 14756,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 5,
    "t": "Či nemajú poznania tí, čo páchajú neprávosť? Jedia môj ľud, ako jedia chlieb, a Boha nevzývajú."
  },
  {
    "i": 14757,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 6,
    "t": "Tam sa budú báť, kde niet strachu, lebo Boh rozprášil kosti tých, čo ťa obliehali; zahanbil si ich, lebo Boh ich zavrhol."
  },
  {
    "i": 14758,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 7,
    "t": "Kto dá zo Siona Izraelovu spásu? Keď Boh navráti svoj ľud, Jákob bude plesať a Izrael sa bude radovať."
  },
  {
    "i": 14759,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 1,
    "t": "Pre predného speváka. Na strunové nástroje. Poučná báseň. Dávidova."
  },
  {
    "i": 14760,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 2,
    "t": "Keď Zífovci prišli a povedali Saulovi: Dávid sa skrýva u nás."
  },
  {
    "i": 14761,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 3,
    "t": "Bože, zachráň ma pre svoje meno a svojou mocou ma obhajuj!"
  },
  {
    "i": 14762,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 4,
    "t": "Bože, vyslyš moju modlitbu, počúvaj slová mojich úst!"
  },
  {
    "i": 14763,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 5,
    "t": "Lebo povstal proti mne cudzinec a násilníci hľadajú moju dušu; nemajú pred sebou Boha."
  },
  {
    "i": 14764,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 6,
    "t": "Hľa, Boh je môj pomocník; Pán je medzi tými, ktorí podopierajú moju dušu."
  },
  {
    "i": 14765,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 7,
    "t": "Nech sa zlé obráti na mojich nepriateľov; znič ich vo svojej vernosti."
  },
  {
    "i": 14766,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 8,
    "t": "Dobrovoľne ti obetujem; budem chváliť tvoje meno, Hospodine, lebo je dobré."
  },
  {
    "i": 14767,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 9,
    "t": "Lebo ma vyslobodil zo všetkého súženia, a moje oko hľadelo na mojich nepriateľov."
  },
  {
    "i": 14768,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 1,
    "t": "Pre predného speváka. Na strunové nástroje. Poučná báseň. Dávidova."
  },
  {
    "i": 14769,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 2,
    "t": "Bože, počuj moju modlitbu a neskrývaj sa pred mojou prosbou!"
  },
  {
    "i": 14770,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 3,
    "t": "Venuj mi pozornosť a vyslyš ma; rmútim sa vo svojom trápení a stonom"
  },
  {
    "i": 14771,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 4,
    "t": "pre hlas nepriateľa, pre útlak bezbožného, lebo na mňa zvaľujú neprávosť a v hneve ma prenasledujú."
  },
  {
    "i": 14772,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 5,
    "t": "Moje srdce sa vo mne trasie a hrôzy smrti na mňa padli."
  },
  {
    "i": 14773,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 6,
    "t": "Strach a trasenie na mňa prišlo a hrôza ma premohla."
  },
  {
    "i": 14774,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 7,
    "t": "A hovorím: Keby som mal krídla ako holubica, odletel by som a usadil by som sa!"
  },
  {
    "i": 14775,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 8,
    "t": "Hľa, vzdialil by som sa do diaľav, ubytoval by som sa na púšti."
  },
  {
    "i": 14776,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 9,
    "t": "Ponáhľal by som sa do úkrytu pred prudkým vetrom a búrkou."
  },
  {
    "i": 14777,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 10,
    "t": "Znič, Pane, rozdeľ ich jazyk, lebo som videl násilie a svár v meste."
  },
  {
    "i": 14778,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 11,
    "t": "Deň i noc obchádzajú po jeho hradbách; neprávosť a trápenie sú v ňom."
  },
  {
    "i": 14779,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 12,
    "t": "Skaza je v ňom, útlak a lesť neodchádzajú z jeho ulíc."
  },
  {
    "i": 14780,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 13,
    "t": "Akoby nepriateľ sa mi rúhal, zniesol by som to; keby protivník sa zdvihol proti mne, ukryl by som sa pred ním."
  },
  {
    "i": 14781,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 14,
    "t": "Ale ty, človek mne rovný, priateľ môj, dôverník môj,"
  },
  {
    "i": 14782,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 15,
    "t": "s ktorým som sladil dôverný styk v dome Božom! Nech na nich príde skaza,"
  },
  {
    "i": 14783,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 16,
    "t": "nech zostúpia živí do šeolu, lebo zlo je v ich príbytkoch, v ich vnútri."
  },
  {
    "i": 14784,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 17,
    "t": "Ja však volám k Bohu a Hospodin ma spasí;"
  },
  {
    "i": 14785,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 18,
    "t": "večer i ráno i na poludnie žalujem a stonám. On počuje môj hlas,"
  },
  {
    "i": 14786,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 19,
    "t": "vykúpi v pokoji moju dušu z boja, ktorý sa vedie proti mne; lebo mnohí sú so mnou."
  },
  {
    "i": 14787,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 20,
    "t": "Boh vypočuje a poníži ich, on, ktorý tróni od vekov; lebo nemajú zmenu a neboja sa Boha."
  },
  {
    "i": 14788,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 21,
    "t": "Vztiahol ruky proti svojim spojencom, porušil svoju zmluvu;"
  },
  {
    "i": 14789,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 22,
    "t": "jemnejšia ako maslo sú jeho ústa, ale v srdci vojnu má; jeho slová sú mäkšie ako olej, ale sú to vytasené meče."
  },
  {
    "i": 14790,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 23,
    "t": "Uvrhni na Hospodina svoje bremeno a on ťa bude živiť; nedopustí naveky, aby sa spravodlivý zakolísal."
  },
  {
    "i": 14791,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 24,
    "t": "Ale ty, ó Bože, zvrhneš ich do jamy záhuby, mužov krvi a ľsti uprostred ich dní. Ja však dúfam v teba."
  },
  {
    "i": 14792,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 1,
    "t": "Zbormajstrovi. Na pieseň \"Tlačený úzkosťou v ďalekých krajoch.\" Dávidova. Kedy ho Filištínci zajali v Gáte."
  },
  {
    "i": 14793,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 2,
    "t": "Zmiluj sa nado mnou, ó Bože, lebo ma človek prenasleduje; deň čo deň ma tlačí utláčateľ."
  },
  {
    "i": 14794,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 3,
    "t": "Moji nepriatelia ma prenasledujú deň čo deň; mnohí sú tí, ktorí bojujú proti mne s výšky."
  },
  {
    "i": 14795,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 4,
    "t": "V deň, keď sa bojím, ja v teba dúfam."
  },
  {
    "i": 14796,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 5,
    "t": "V Boha, ktorého slovo chválim, v Boha dúfam a nebojím sa; čo mi môže urobiť telo?"
  },
  {
    "i": 14797,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 6,
    "t": "Deň čo deň prekrúcajú moje slová, všetky ich myšlienky sú proti mne na zlé;"
  },
  {
    "i": 14798,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 7,
    "t": "zbierajú sa, ukrývajú, sledujú moje kroky, ako keby chceli striehnuť na moju dušu."
  },
  {
    "i": 14799,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 8,
    "t": "Pre ich neprávosť ich zavrhni, v hneve svojom, ó Bože, zraz národy!"
  }
]
