[
  {
    "i": 1400,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 15,
    "t": "Oto synowie, których Lea urodziła Jakubowi w Paddan-Aram, oraz Dina, córka jego. Razem synów i córek trzydzieści i trzy osoby."
  },
  {
    "i": 1401,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 16,
    "t": "Synowie Gada: Cyfon, Chaggi, Szuni, Esbon, Eri, Arodi i Areli."
  },
  {
    "i": 1402,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 17,
    "t": "Synowie Aszera: Jimna, Jiszwa, Jiszwi, Beria i Sera, siostra ich; a synowie Berii: Cheber i Malkiel."
  },
  {
    "i": 1403,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 18,
    "t": "Ci są synowie Zilpy, którą Laban dał Lei, córce swojej; a ta urodziła ich Jakubowi, szesnaście osób."
  },
  {
    "i": 1404,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 19,
    "t": "Synowie Racheli, żony Jakuba: Józef i Benjamin."
  },
  {
    "i": 1405,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 20,
    "t": "A Józefowi urodzili się synowie w Micraim, Manasses i Efraim, których mu urodziła Asenet, córka Poti Fere, kapłana z On."
  },
  {
    "i": 1406,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 21,
    "t": "Synowie Benjamina: Bela, Becher, Aszbel, Gera, Naaman, Echi, Rosz, Muppim, Chuppim i Ard."
  },
  {
    "i": 1407,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 22,
    "t": "Ci są synowie Racheli, których urodziła Jakubowi; wszystkich czternaście osób."
  },
  {
    "i": 1408,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 23,
    "t": "Synowie Dana: Chuszim."
  },
  {
    "i": 1049,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 24,
    "t": "Synowie Neftalego: Jachciel, Guni, Jecer i Szillem."
  },
  {
    "i": 1410,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 25,
    "t": "Ci są synowie Bilhy, którą Laban dał Racheli, córce swojej; a ta urodziła ich Jakubowi; wszystkich siedem osób."
  },
  {
    "i": 1411,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 26,
    "t": "Wszystkie osoby, które poszły z Jakubem do Micraim, które wyszły z bioder jego, krom żon synów Jakubowych, wszystkich osób było ."
  },
  {
    "i": 1412,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 27,
    "t": "A synowie Józefa, którzy mu się urodzili w Micraim, dwie osoby. Wszystkich osób domu Jakubowego, które przyszły do Micraim, było ."
  },
  {
    "i": 1413,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 28,
    "t": "Tedy posłał Izrael Judę przed sobą do Józefa, aby oznajmił przed nim do Goszen; i przyszli do ziemi Goszen."
  },
  {
    "i": 1414,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 29,
    "t": "Zaprzągł tedy Józef wóz swój, i wyjechał przeciw Izraelowi, ojcu swemu, do Goszen, i ukazawszy się przed nim, przypadł na szyję jego, i płakał długo na szyi jego."
  },
  {
    "i": 1415,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 30,
    "t": "Rzekł tedy Izrael do Józefa: Niechże już umrę, gdy obaczyłem oblicze twoje, iż jeszcze żyw jesteś."
  },
  {
    "i": 1416,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 31,
    "t": "Rzekł tedy Józef do braci swoich, i do domu ojca swego: Pójdę, a oznajmię Faraonowi, i powiem mu: Bracia moi, i dom ojca mego, którzy byli w ziemi Chananejskiej, przyszli do mnie."
  },
  {
    "i": 1417,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 32,
    "t": "A są ci mężowie pasterzami bydła, bo są mężami, którzy chowali stada; i stada swoje, i wszystko, co mają, przywiedli."
  },
  {
    "i": 1418,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 33,
    "t": "I stanie się, gdy was zawoła Faraon, i rzecze: Jaki jest wasz urząd?"
  },
  {
    "i": 1419,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 34,
    "t": "Powiedzcie: Ludzie twoi pasterzami bydła byli od młodości naszej aż dotąd, my i ojcowie nasi; abyście mieszkali w ziemi Goszen, bo brzydzą się Micrejczycy wszystkimi pasterzami bydła."
  },
  {
    "i": 1420,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 1,
    "t": "Tedy przyszedł Józef, i oznajmił Faraonowi, mówiąc: Ojciec mój, i bracia moi, i stada ich, i wszystko, co mają, przyszli z ziemi Chananejskiej; i oto są w ziemi Goszen."
  },
  {
    "i": 1421,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 2,
    "t": "Wziąwszy też niektóre z braci swoich, to jest pięć mężów, postawił ich przed Faraonem."
  },
  {
    "i": 1422,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 3,
    "t": "Rzekł tedy Faraon do braci jego: Jaki jest urząd wasz? A oni odpowiedzieli Faraonowi: Słudzy twoi są pasterze bydła, i my, i ojcowie nasi."
  },
  {
    "i": 1423,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 4,
    "t": "Rzekli też do Faraona: Przyszliśmy, abyśmy gośćmi byli w tej ziemi, bo niemasz pastwisk dla bydła sług twoich, gdyż ciężki głód jest w ziemi Chananejskiej; przetoż prosimy, niech mieszkają słudzy twoi w ziemi Go"
  },
  {
    "i": 1424,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 5,
    "t": "I rzekł Faraon do Józefa, mówiąc: Ojciec twój, i bracia twoi przyszli do ciebie. Ziemia Micraim jest przed tobą; na najlepszem miejscu tej ziemi osadź ojca swego i bracią swą; niech mieszkają w ziemi"
  },
  {
    "i": 1425,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 6,
    "t": "Goszen; a jeźli wiesz, że są między nimi ludzie zdatni, postanów ich przełożonymi nad bydłem mojem."
  },
  {
    "i": 1426,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 7,
    "t": "Potem przywiódł Józef Jakuba, ojca swego, i postawił go przed Faraonem; i błogosławił Jakub Faraonowi."
  },
  {
    "i": 1427,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 8,
    "t": "Tedy rzekł Faraon do Jakuba: Ileż masz lat żywota swego?"
  },
  {
    "i": 1428,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 9,
    "t": "I odpowiedział Jakub Faraonowi: Dni pielgrzymowania mego sto trzydzieści lat; mało i złe były dni żywota mego, a niedosięgły dniom żywota ojców moich, za dni pielgrzymowania ich."
  },
  {
    "i": 1429,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 10,
    "t": "I błogosławił Jakub Faraonowi, a odszedł od niego."
  },
  {
    "i": 1430,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 11,
    "t": "Osadził tedy Józef ojca swego, i bracią swą, i dał im osiadłość w ziemi Micraim, na najlepszem miejscu onej ziemi, w ziemi Ramzes, jako rozkazał Faraon."
  },
  {
    "i": 1431,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 12,
    "t": "I żywił Józef ojca swego, i bracią swą, i wszystek dom ojca swego chlebem, według potrzeby każdego."
  },
  {
    "i": 1432,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 13,
    "t": "A nie było chleba po wszystkiej ziemi, bo bardzo ciężki był głód; i zemdlała ziemia Micraim, i ziemia Chananejska przed głodem."
  },
  {
    "i": 1433,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 14,
    "t": "Nebrał tedy Józef wszystkiego srebra, które się nalazło w ziemi Micraim, i w ziemi Chananejskiej, za zboże, które kupowali; i złożył Józef to srebro w domu Faraonowym."
  },
  {
    "i": 1434,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 15,
    "t": "A gdy się wyczerpało srebro ze ziemi Micraim, i ze ziemi Chananejskiej, przyszedł wszystek Micraim do Józefa, mówiąc: Daj nam chleba; przecz mamy umrzeć przed tobą? bo już srebra nie mamy."
  },
  {
    "i": 1435,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 16,
    "t": "Tedy rzekł Józef: Dajcie bydła wasze, a dam wam za bydła wasze, jeźli niemasz srebra."
  },
  {
    "i": 1436,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 17,
    "t": "Przywiedli tedy bydła swoje do Józefa, i dał im Józef chleba za konie, i za trzody owiec, i za stada wołów, i za osły; i żywił ich chlebem onejże roku za wszystkie bydła ich."
  },
  {
    "i": 1437,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 18,
    "t": "A gdy się skończył on rok, przyszli do niego roku wtórego, i rzekli mu: Nie taiemy panu naszemu, iż się już wyczerpało srebro, i bydła już są u pana naszego; nie zostaje nic przed panem naszym, tylko ciała nasze, i ziemie nasze."
  },
  {
    "i": 1438,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 19,
    "t": "Przecz mamy umrzeć przed tobą, my i ziemia nasza? kupże nas, i ziemie nasze za chleb, i będziemy z ziemią naszą poddani Faraonowi; a daj nasienie, abyśmy żyli, a nie pomarli, i aby ziemia nie była pusta."
  },
  {
    "i": 1439,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 20,
    "t": "Kupił tedy Józef wszystkę ziemię Micraim Faraonowi; bo sprzedali Micrejczycy każdy rolą swą, przeto iż ich przymuszał głód; tak, że przyszła ziemia w moc Faraonowi."
  },
  {
    "i": 1440,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 21,
    "t": "A lud przesadził do miast, od krańca granicy Micraim aż do drugiego krańca."
  },
  {
    "i": 1441,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 22,
    "t": "Tylko ziemi kapłańskiej nie kupił; bo dział kapłani mieli od Faraona, i żywili się działem swoim, który im dał Faraon; przetoż nie sprzedali ziemi swojej."
  },
  {
    "i": 1442,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 23,
    "t": "Rzekł tedy Józef do ludu: Oto kupiłem was dziś, i ziemie wasze Faraonowi; macie tedy nasienie, rozsiejcie po ziemi."
  },
  {
    "i": 1443,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 24,
    "t": "I stanie się z urodzaju, że piątą część dacie Faraonowi, a cztery części będą wasze na rozsianie po roli, i na pokarm wam, i tym, co są w domach waszych, i na pokarm dziatkom waszym."
  },
  {
    "i": 1444,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 25,
    "t": "I rzekli: Zachowałeś żywot nasz; niech znajdziemy łaskę w oczach pana naszego, a będziemy poddani Faraonowi."
  },
  {
    "i": 1445,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 26,
    "t": "I postanowił Józef to prawem aż do dnia tego o ziemi Micraim, że piąta część ma być dana Faraonowi, oprócz ziemi kapłańskiej, która nie była Faraonowa."
  },
  {
    "i": 1446,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 27,
    "t": "Osadził się tedy Izrael w ziemi Micraim, w ziemi Goszen; i nabyli tam majętności, i rozmnożyli się, i bardzo się rozplenili."
  },
  {
    "i": 1447,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 28,
    "t": "I żył Jakub w ziemi Micraim siedemnaście lat; tak iż były wszystkie dni żywota Jakuba sto czterdzieści i siedm lat."
  },
  {
    "i": 1448,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 29,
    "t": "A gdy się przybliżył czas, żeby Izrael umrzeć miał, zawołał Józefa, syna swego, i rzekł mu: Jeźliżem znalazł łaskę w oczach twoich, włóż proszę rękę twą pod biodro moje, a czyń ze mną miłosierdzie i prawdę; nie pogrzebuj mię w Micraim."
  },
  {
    "i": 1449,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 30,
    "t": "Ale gdy zasnę z ojcami moimi, wyniesiesz mię z Micraim, i pogrzebiesz mię w grobie ich. I rzekł: Uczynię jakoś powiedział."
  },
  {
    "i": 1450,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 31,
    "t": "Tedy rzekł: Przysiężże mi. I przysiągł mu; a Izrael pokłonił się na wezgłowie łóżka."
  },
  {
    "i": 1451,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 1,
    "t": "A stało się po tych rzeczach, że powiedziano Józefowi: Oto ojciec twój choruje. I wziął z sobą dwóch synów swoich, Manassesa i Efraima."
  },
  {
    "i": 1452,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 2,
    "t": "I powiedziano Jakubowi, mówiąc: Oto Józef, syn twój, idzie do ciebie. Tedy się posilił Izrael, i usiadł na łożu."
  },
  {
    "i": 1453,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 3,
    "t": "I rzekł Jakub do Józefa: Bóg wszechmogący ukazał mi się w Luz w ziemi Chananejskiej, i błogosławił mię,"
  },
  {
    "i": 1454,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 4,
    "t": "I rzekł mi: Oto Ja rozplenię cię, i rozmnożę cię, i uczynię cię zgromadzeniem ludów, a dam ziemię tę potomstwu twemu po tobie na własność wieczną."
  },
  {
    "i": 1455,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 5,
    "t": "Teraz tedy synowie twoi, którzyć się urodzili w ziemi Micraim, pierwej niżem przyszedł do ciebie do Micraim, moi są; Efraim i Manasses jako Ruben i Symeon, moi będą."
  },
  {
    "i": 1456,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 6,
    "t": "A ci, których po nich spłodzisz, twoi będą; a będą mianowani imieniem braci swoich w dziedzictwie ich."
  },
  {
    "i": 1457,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 7,
    "t": "A gdym ja szedł z Paddanu, umarła mi Rachela w ziemi Chananejskiej w drodze, gdy jeszcze był mały kawał drogi do Efraty; i pogrzebałem ją tam na drodze Efrata, które jest Betlehem."
  },
  {
    "i": 1458,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 8,
    "t": "Ujrzał tedy Izrael synów Józefowych, i rzekł: Którzyż to są?"
  },
  {
    "i": 1459,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 9,
    "t": "I odpowiedział Józef ojcu swemu: Synowie moi, których mi dał Bóg na tem miejscu. Tedy rzekł: Przywiedźże ich do mnie, abym im błogosławił."
  },
  {
    "i": 1460,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 10,
    "t": "A oczy Izraelowe były zamroczone od starości, i nie mógł widzieć. Przywiódł tedy ich do niego, i pocałował je, a objął je."
  },
  {
    "i": 1461,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 11,
    "t": "I rzekł Izrael do Józefa: Nie myśliłem oglądać twarzy twojej; a oto Bóg mi dał widzieć i nasienie twoje."
  },
  {
    "i": 1462,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 12,
    "t": "Tedy je wywiódł Józef z kolan jego, i pokłonił się twarzą ku ziemi."
  },
  {
    "i": 1463,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 13,
    "t": "I wziął je Józef oba, Efraima w prawej ręce swojej ku lewej ręce Izraelowej, a Manassesa w lewej ręce swojej ku prawej ręce Izraelowej, i przywiódł je do niego."
  },
  {
    "i": 1464,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 14,
    "t": "I wyciągnął Izrael prawą rękę swoją, a włożył ją na głowę Efraima, który był młodszy, a lewą swą rękę na głowę Manassesa; umyślnie skrzyżował ręce swe, bo Manasses był pierworodny."
  },
  {
    "i": 1465,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 15,
    "t": "I błogosławił Józefowi, mówiąc: Bóg, przed którym chodzili ojcowie moi, Abraham i Izaak, Bóg, który mię żywił ode mnie, odkąd jestem aż dotąd,"
  },
  {
    "i": 1466,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 16,
    "t": "Anioł, który mię wybawił ode wszelkiego złego, niech błogosławi te chłopiątka; i niechaj będzie wspomniane w nich imię moje, i imię ojców moich, Abrahama i Izaaka, a niech rosną w wielkość w pośrodku ziemi."
  },
  {
    "i": 1467,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 17,
    "t": "A gdy Józef widział, że ojciec jego włożył prawą rękę swą na głowę Efraima, zdało mu się to być niesprawiedliwie, i ujął rękę ojca swego, aby ją złożył z głowy Efraima na głowę Manassesa."
  },
  {
    "i": 1468,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 18,
    "t": "I rzekł Józef ojcu swemu: Nie tak, ojcze mój; bo ten jest pierworodny, połóż prawą rękę swą na głowę jego."
  },
  {
    "i": 1469,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 19,
    "t": "A nie chciał ojciec jego, ale rzekł: Wiem, synu mój, wiem; i on też będzie ludem, i on też będzie wielki; wszakże brat jego mniejszy będzie większy nad niego, a nasienie jego będzie mnóstwo narodów."
  },
  {
    "i": 1470,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 20,
    "t": "I błogosławił im dnia onego, mówiąc: W tobie będzie Izrael błogosławił, mówiąc: Niech cię Bóg uczyni jako Efraima, i jako Manassesa; i postawił Efraima przed Manassesem."
  },
  {
    "i": 1471,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 21,
    "t": "Potem rzekł Izrael do Józefa: Oto ja umieram, ale Bóg będzie z wami, i zasię was przywiedzie do ziemi ojców waszych."
  },
  {
    "i": 1472,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 22,
    "t": "Ja ci też dałem dział jeden więcej niż braci twoich, który wziąłem z ręki Amorejczyków mieczem moim i łukiem moim."
  },
  {
    "i": 1473,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 1,
    "t": "Zawołał tedy Jakub synów swoich, i rzekł: Zgromadźcież się, abym wam opowiedział, co się wam ma przydać w dniach ostatnich."
  },
  {
    "i": 1474,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 2,
    "t": "Zgromadźcież się, a posłuchajcie, synowie Jakubowi; posłuchajcież Izraela, ojca waszego."
  },
  {
    "i": 1475,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 3,
    "t": "Rubenie, tyś jest pierworodny mój, moc moja, i początek siły mojej; dostojność dostojeństw, i zacność zacności."
  },
  {
    "i": 1476,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 4,
    "t": "Wybuziały jako woda, nie będziesz przedniejszy; przeto żeś wstąpił na łoże ojca twego, i splugawiłeś, gdy wstąpiłeś na posłanie moje."
  },
  {
    "i": 1477,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 5,
    "t": "Symeon i Lewi są bracia; naczynia gwałtu miecze ich."
  },
  {
    "i": 1478,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 6,
    "t": "W tajemnicę ich niech nie wchodzi dusza moja, z zgromadzeniem ich niech się nie łączy chwała moja; bo w gniewie swym pomordowali męże, a w samowoli swej podcinali żebra wołom."
  },
  {
    "i": 1479,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 7,
    "t": "Przeklęty gniew ich, bo był okrutny, i zapalczywość ich, bo była sroga; rozdzielę je w Jakubie, i rozproszę je w Izraelu."
  },
  {
    "i": 1480,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 8,
    "t": "Judo, bracia twoi będą cię sławić; ręka twoja na karku wrogów twoich, pokłon ci oddadzą synowie ojca twego."
  },
  {
    "i": 1481,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 9,
    "t": "Judo jest lwiątkiem; od łupu, synu mój, się podniosłeś. Legł, położył się jak lew i jak lwica: któż go obudzi?"
  },
  {
    "i": 1482,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 10,
    "t": "Nie oddali się berło od Judy, ani buława od nóg jego, aż przyjdzie ten, do którego należy, i któremu będą posłuszne narody."
  },
  {
    "i": 1483,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 11,
    "t": "Uwiąże do winorośli oślątko swoje, a do latorośli źrebię oślicy swojej; obmyje w winie szatę swoją, a w krwi winogron płaszcz swój."
  },
  {
    "i": 1484,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 12,
    "t": "Oczy jego są ciemne od wina, a zęby białe od mleka."
  },
  {
    "i": 1485,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 13,
    "t": "Zabulon zamieszka na brzegu morza, będzie przystanią dla okrętów, a granica jego aż po Sydon."
  },
  {
    "i": 1486,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 14,
    "t": "Issachar jest osłem mocnym, leżącym między zagrodami."
  },
  {
    "i": 1487,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 15,
    "t": "A widząc, że odpocznienie jest dobre, a ziemia przyjemna, podstawił kark swój pod ciężar i stał się poddanym robocizny."
  },
  {
    "i": 1488,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 16,
    "t": "Dan osądzi swój lud, jak jedno z pokoleń Izraela."
  },
  {
    "i": 1489,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 17,
    "t": "Niech Dan będzie wężem na drodze, żmiją na ścieżce, kąsającą konia w pęcinę, tak że jeździec jego upada na wznak!"
  },
  {
    "i": 1490,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 18,
    "t": "Zbawienia twego oczekuję, Panie!"
  },
  {
    "i": 1491,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 19,
    "t": "Gad, hufiec napadnie na niego, ale on napadnie na tyły jego."
  },
  {
    "i": 1492,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 20,
    "t": "Aszer, tłusty będzie chleb jego, i dostarczy on rozkoszy królewskich."
  },
  {
    "i": 1493,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 21,
    "t": "Neftali jest łanią zwinną, która wydaje piękne koźlęta."
  },
  {
    "i": 1494,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 22,
    "t": "Józef jest latoroślą płodną, latoroślą płodną nad źródłem; gałęzie jego wznoszą się ponad mur."
  },
  {
    "i": 1495,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 23,
    "t": "Gnębili go łucznicy, strzelali i nękali go."
  },
  {
    "i": 1496,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 24,
    "t": "Ale jego łuk pozostał mocny, a ramiona jego sprężyste, dzięki rękom Mocarza Jakuba, dzięki Imieniu Skały Izraela,"
  },
  {
    "i": 1497,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 25,
    "t": "Dzięki Bogu twego ojca, który ci dopomoże, dzięki Wszechmocnemu, który cię pobłogosławi błogosławieństwami niebios w górze, błogosławieństwami głębin leżących w dole, błogosławieństwami piersi i łona,"
  },
  {
    "i": 1498,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 26,
    "t": "Błogosławieństwami kłosów i kwiatów, błogosławieństwami gór odwiecznych, urodzajnością pagórków wiecznych, niech spłyną na głowę Józefa, na wierzch głowy poświęconego spośród braci jego!"
  },
  {
    "i": 1499,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 27,
    "t": "Benjamin jest wilkiem drapieżnym; rano pożera zdobycz, a wieczorem dzieli łup."
  }
]
