[
  {
    "i": 2900,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 23,
    "t": "Habla a los hijos de Israel y diles: No comeréis ninguna grasa de buey, ni de oveja, ni de cabra."
  },
  {
    "i": 2901,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 24,
    "t": "La grasa de un animal muerto o desgarrado podrá servir para cualquier uso, mas no la comeréis."
  },
  {
    "i": 2902,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 25,
    "t": "Porque cualquiera que comiere grasa de animal, del cual se ofrece ofrenda encendida a Yahvé, esa alma será cortada de entre su pueblo."
  },
  {
    "i": 2903,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 26,
    "t": "Ninguna sangre comeréis en ningún lugar de vuestra morada, ni de aves ni de bestias."
  },
  {
    "i": 2904,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 27,
    "t": "Cualquier persona que comiere alguna sangre, esa alma será cortada de entre su pueblo."
  },
  {
    "i": 2905,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 28,
    "t": "Y habló Yahvé a Moisés, diciendo:"
  },
  {
    "i": 2906,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 29,
    "t": "Habla a los hijos de Israel, diciendo: El que ofreciere sacrificio de paz a Yahvé, traerá su ofrenda a Yahvé del sacrificio de paz."
  },
  {
    "i": 2907,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 30,
    "t": "Con sus propias manos traerá la ofrenda encendida a Yahvé; traerá la grosura con el pecho; el pecho para que sea mecido como ofrenda delante de Yahvé."
  },
  {
    "i": 2908,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 31,
    "t": "Y el sacerdote hará arder la grosura sobre el altar; mas el pecho será de Aarón y de sus hijos."
  },
  {
    "i": 2909,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 32,
    "t": "También daréis al sacerdote la espaldilla derecha de vuestros sacrificios de paz."
  },
  {
    "i": 2910,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 33,
    "t": "El de los hijos de Aarón que ofreciere la sangre y la grosura de los sacrificios de paz, tendrá la espaldilla derecha por su porción."
  },
  {
    "i": 2911,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 34,
    "t": "Porque el pecho que se mece y la espaldilla que se aparta, yo los he tomado de los hijos de Israel de sus sacrificios de paz, y los he dado a Aarón el sacerdote y a sus hijos, como estatuto perpetuo para los hijos de Israel."
  },
  {
    "i": 2912,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 35,
    "t": "Esta es la porción de Aarón y la porción de sus hijos, de las ofrendas encendidas a Yahvé, desde el día que él los presentó para que ministrasen a Yahvé en el sacerdocio."
  },
  {
    "i": 2913,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 36,
    "t": "Esto es lo que mandó Yahvé que se les diese, desde el día que él los ungió de entre los hijos de Israel, como estatuto perpetuo en sus generaciones."
  },
  {
    "i": 2914,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 37,
    "t": "Esta es la ley del holocausto, de la ofrenda, del sacrificio por el pecado, del sacrificio por la culpa, de las consagraciones y del sacrificio de paz."
  },
  {
    "i": 2915,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 38,
    "t": "La cual mandó Yahvé a Moisés en el monte Sinaí, el día que mandó a los hijos de Israel que ofreciesen sus ofrendas a Yahvé en el desierto de Sinaí."
  },
  {
    "i": 2916,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 1,
    "t": "Y habló Yahvé a Moisés, diciendo:"
  },
  {
    "i": 2917,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 2,
    "t": "Toma a Aarón y a sus hijos con él, y las vestiduras, y el aceite de la unción, y el becerro de la expiación, y los dos carneros, y el canastillo de los panes sin levadura;"
  },
  {
    "i": 2918,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 3,
    "t": "y reúne a toda la congregación a la entrada del tabernáculo de reunión."
  },
  {
    "i": 2919,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 4,
    "t": "Hizo, pues, Moisés como Yahvé le mandó, y se reunió la congregación a la entrada del tabernáculo de reunión."
  },
  {
    "i": 2920,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 5,
    "t": "Y dijo Moisés a la congregación: Esto es lo que Yahvé ha mandado que se haga."
  },
  {
    "i": 2921,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 6,
    "t": "Entonces Moisés hizo acercarse a Aarón y a sus hijos, y los lavó con agua."
  },
  {
    "i": 2922,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 7,
    "t": "Y puso sobre él la túnica, y lo ciñó con el cinto, y lo vistió con el manto, y puso sobre él el efod, y lo ciñó con el cinto del efod, y lo ajustó con él."
  },
  {
    "i": 2923,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 8,
    "t": "Luego le puso el pectoral, y puso en el pectoral el Urim y el Tumim."
  },
  {
    "i": 2924,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 9,
    "t": "Después puso la mitra sobre su cabeza, y sobre la mitra, en la parte delantera, puso la lámina de oro, la diadema santa, como Yahvé había mandado a Moisés."
  },
  {
    "i": 2925,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 10,
    "t": "Tomó luego Moisés el aceite de la unción, y ungió el tabernáculo y todas las cosas que estaban en él, y las santificó."
  },
  {
    "i": 2926,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 11,
    "t": "Y roció sobre el altar siete veces, y ungió el altar y todos sus utensilios, y la fuente y su base, para santificarlos."
  },
  {
    "i": 2927,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 12,
    "t": "Y derramó del aceite de la unción sobre la cabeza de Aarón, y lo ungió para santificarlo."
  },
  {
    "i": 2928,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 13,
    "t": "Después Moisés hizo acercarse a los hijos de Aarón, y los vistió con las túnicas, y los ciñó con los cintos, y les ajustó las tiaras, como Yahvé había mandado a Moisés."
  },
  {
    "i": 2929,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 14,
    "t": "Hizo luego traer el becerro de la expiación, y Aarón y sus hijos pusieron sus manos sobre la cabeza del becerro de la expiación."
  },
  {
    "i": 2930,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 15,
    "t": "Y lo degolló Moisés; y tomando la sangre, untó con su dedo los cuernos del altar alrededor, y purificó el altar, y derramó la demás sangre al pie del altar, y lo santificó para reconciliarlo."
  },
  {
    "i": 2931,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 16,
    "t": "Tomó también toda la grosura que estaba sobre los intestinos, y la grosura que cubría el hígado, y los dos riñones, y la grosura de ellos, y lo quemó Moisés sobre el altar."
  },
  {
    "i": 2932,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 17,
    "t": "Mas el becerro, y su piel, y su carne, y su estiércol, los quemó al fuego fuera del campamento, como Yahvé había mandado a Moisés."
  },
  {
    "i": 2933,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 18,
    "t": "Luego hizo traer el carnero del holocausto, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero."
  },
  {
    "i": 2934,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 19,
    "t": "Y lo degolló Moisés, y roció la sangre alrededor sobre el altar."
  },
  {
    "i": 2935,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 20,
    "t": "Y cortó el carnero en trozos; y quemó Moisés la cabeza, y los trozos, y la grosura."
  },
  {
    "i": 2936,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 21,
    "t": "Y lavó con agua los intestinos y las piernas, y quemó Moisés todo el carnero sobre el altar; holocausto es, ofrenda encendida de olor grato a Yahvé, como Yahvé había mandado a Moisés."
  },
  {
    "i": 2937,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 22,
    "t": "Hizo luego traer el otro carnero, el carnero de las consagraciones, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero."
  },
  {
    "i": 2938,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 23,
    "t": "Y lo degolló Moisés, y tomó de la sangre, y puso sobre el lóbulo de la oreja derecha de Aarón, y sobre el pulgar de su mano derecha, y sobre el pulgar de su pie derecho."
  },
  {
    "i": 2939,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 24,
    "t": "E hizo acercarse a los hijos de Aarón, y Moisés puso de aquella sangre sobre el lóbulo de sus orejas derechas, y sobre el pulgar de sus manos derechas, y sobre el pulgar de sus pies derechos; y roció Moisés la demás sangre alrededor sobre el altar."
  },
  {
    "i": 2940,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 25,
    "t": "Tomó también la grosura, y la cola, y toda la grosura que estaba sobre los intestinos, y la grosura que cubría el hígado, y los dos riñones, y la grosura de ellos, y la espaldilla derecha."
  },
  {
    "i": 2941,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 26,
    "t": "Y del canastillo de los panes sin levadura, que estaba delante de Yahvé, tomó una torta sin levadura, y una torta de pan de aceite, y una hojaldre, y las puso sobre las grosuras y sobre la espaldilla derecha."
  },
  {
    "i": 2942,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 27,
    "t": "Y lo puso todo en las manos de Aarón, y en las manos de sus hijos, e hizo que lo meiesen como ofrenda delante de Yahvé."
  },
  {
    "i": 2943,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 28,
    "t": "Después lo tomó Moisés de las manos de ellos, y lo quemó sobre el altar, además del holocausto; era ofrenda de consagración, ofrenda encendida de olor grato a Yahvé."
  },
  {
    "i": 2944,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 29,
    "t": "Tomó también Moisés el pecho, e hizo que lo meiesen como ofrenda delante de Yahvé; del carnero de las consagraciones fue la porción de Moisés, como Yahvé había mandado a Moisés."
  },
  {
    "i": 2945,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 30,
    "t": "Y tomó Moisés del aceite de la unción, y de la sangre que estaba sobre el altar, y roció sobre Aarón, y sobre sus vestiduras, y sobre sus hijos, y sobre las vestiduras de sus hijos con él; y santificó a Aarón y sus vestiduras, y a sus hijos y las vestiduras de sus hijos con él."
  },
  {
    "i": 2946,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 31,
    "t": "Dijo luego Moisés a Aarón y a sus hijos: Coced la carne a la puerta del tabernáculo de reunión; y comedla allí, con el pan que está en el canastillo de las consagraciones, según yo mandé, diciendo: Aarón y sus hijos lo comerán."
  },
  {
    "i": 2947,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 32,
    "t": "Y lo que sobrare de la carne y del pan, lo quemaréis al fuego."
  },
  {
    "i": 2948,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 33,
    "t": "Y no saldréis de la puerta del tabernáculo de reunión en siete días, hasta el día en que se cumplan los días de vuestras consagraciones; porque por siete días seréis consagrados."
  },
  {
    "i": 2949,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 34,
    "t": "Como se ha hecho hoy, ha mandado Yahvé que se haga para reconciliaros."
  },
  {
    "i": 2950,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 35,
    "t": "Así, pues, permaneceréis a la puerta del tabernáculo de reunión día y noche por siete días, y guardaréis la ordenanza de Yahvé, para que no muráis; porque así me ha sido mandado."
  },
  {
    "i": 2951,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 36,
    "t": "Y Aarón y sus hijos hicieron todas las cosas que mandó Yahvé por medio de Moisés."
  },
  {
    "i": 2952,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 1,
    "t": "Aconteció en el día octavo, que Moisés llamó a Aarón y a sus hijos, y a los ancianos de Israel,"
  },
  {
    "i": 2953,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 2,
    "t": "y dijo a Aarón: Toma de la vacada un becerro para expiación, y un carnero para holocausto, sin defecto, y ofrécelos delante de Yahvé."
  },
  {
    "i": 2954,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 3,
    "t": "Y a los hijos de Israel hablarás, diciendo: Tomad un macho cabrío para expiación, y un becerro y un cordero de un año, sin defecto, para holocausto."
  },
  {
    "i": 2955,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 4,
    "t": "Asimismo un buey y un carnero para sacrificio de paz, para inmolar delante de Yahvé; y una ofrenda amasada con aceite; porque Yahvé se aparecerá hoy a vosotros."
  },
  {
    "i": 2956,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 5,
    "t": "Y tomaron lo que mandó Moisés delante del tabernáculo de reunión, y vino toda la congregación, y se puso delante de Yahvé."
  },
  {
    "i": 2957,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 6,
    "t": "Entonces Moisés dijo: Esto es lo que Yahvé ha mandado; hacedlo, para que la gloria de Yahvé se os aparezca."
  },
  {
    "i": 2958,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 7,
    "t": "Y dijo Moisés a Aarón: Acércate al altar, y haz tu expiación, y tu holocausto, y haz la reconciliación por ti y por tu casa; ofrece también la ofrenda del pueblo, y haz la reconciliación por ellos, como ha mandado Yahvé."
  },
  {
    "i": 2959,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 8,
    "t": "Se acercó, pues, Aarón al altar, y degolló el becerro de la expiación que era por sí mismo."
  },
  {
    "i": 2960,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 9,
    "t": "Y los hijos de Aarón le presentaron la sangre; y él mojó su dedo en la sangre, y untó con ella los cuernos del altar, y derramó el resto de la sangre al pie del altar."
  },
  {
    "i": 2961,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 10,
    "t": "Y quemó sobre el altar la grosura, y los riñones, y la grosura que cubre el hígado, de la expiación, como Yahvé había mandado a Moisés."
  },
  {
    "i": 2962,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 11,
    "t": "Pero la carne y la piel las quemó al fuego fuera del campamento."
  },
  {
    "i": 2963,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 12,
    "t": "Luego degolló el holocausto; y los hijos de Aarón le presentaron la sangre, y él la roció sobre el altar alrededor."
  },
  {
    "i": 2964,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 13,
    "t": "Asimismo le presentaron el holocausto cortado en trozos, y la cabeza; y él los quemó sobre el altar."
  },
  {
    "i": 2965,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 14,
    "t": "Y lavó los intestinos y las piernas, y los quemó sobre el holocausto."
  },
  {
    "i": 2966,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 15,
    "t": "Después ofreció la ofrenda del pueblo; y tomó el macho cabrío para la expiación del pueblo, y lo degolló, y lo ofreció por el pecado como el primero."
  },
  {
    "i": 2967,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 16,
    "t": "Ofreció luego el holocausto, e hizo según el rito."
  },
  {
    "i": 2968,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 17,
    "t": "Ofreció también la ofrenda, y llenó de ella su mano, y la quemó sobre el altar, además del holocausto de la mañana."
  },
  {
    "i": 2969,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 18,
    "t": "Asimismo degolló el buey y el carnero en sacrificio de paz, el cual era por el pueblo; y los hijos de Aarón le presentaron la sangre, y él la roció sobre el altar alrededor."
  },
  {
    "i": 2970,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 19,
    "t": "También le presentaron las grosuras del buey y del carnero, la cola, la grosura que cubre los intestinos, los riñones y la grosura que cubre el hígado."
  },
  {
    "i": 2971,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 20,
    "t": "Y pusieron las grosuras sobre los pechos, y él quemó las grosuras sobre el altar."
  },
  {
    "i": 2972,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 21,
    "t": "Y alzó los pechos y la espaldilla derecha como ofrenda mecida delante de Yahvé, como Moisés había mandado."
  },
  {
    "i": 2973,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 22,
    "t": "Y alzó Aarón sus manos hacia el pueblo y lo bendijo; y después de haber hecho la expiación, el holocausto y el sacrificio de paz, descendió."
  },
  {
    "i": 2974,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 23,
    "t": "Y entraron Moisés y Aarón en el tabernáculo de reunión; y salieron y bendijeron al pueblo; y la gloria de Yahvé se apareció a todo el pueblo."
  },
  {
    "i": 2975,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 24,
    "t": "Y salió fuego de delante de Yahvé, y consumió el holocausto y las grosuras sobre el altar; y viéndolo todo el pueblo, alabaron, y se postraron sobre sus rostros."
  },
  {
    "i": 2976,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 1,
    "t": "Nadab y Abiú, hijos de Aarón, tomaron cada uno su incensario, y pusieron en ellos fuego, sobre el cual pusieron incienso, y ofrecieron delante de Yahvé fuego extraño, que él nunca les mandó."
  },
  {
    "i": 2977,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 2,
    "t": "Y salió fuego de delante de Yahvé y los quemó, y murieron delante de Yahvé."
  },
  {
    "i": 2978,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 3,
    "t": "Entonces Moisés dijo a Aarón: Esto es lo que habló Yahvé, diciendo: En los que a mí se acercan me mostraré santo, y en presencia de todo el pueblo seré glorificado. Y Aarón calló."
  },
  {
    "i": 2979,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 4,
    "t": "Y llamó Moisés a Misael y a Elzafán, hijos de Uziel tío de Aarón, y les dijo: Acercaos y sacad a vuestros hermanos de delante del santuario fuera del campamento."
  },
  {
    "i": 2980,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 5,
    "t": "Y se acercaron, y los llevaron en sus túnicas fuera del campamento, como Moisés había dicho."
  },
  {
    "i": 2981,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 6,
    "t": "Entonces Moisés dijo a Aarón y a sus hijos Eleazar e Itamar: \"No descubráis vuestras cabezas, ni rasguéis vuestros vestidos, para que no muráis, ni venga la ira sobre toda la congregación. Pero vuestros hermanos, toda la casa de Israel, lamentarán el incendio que el Señor ha encendido."
  },
  {
    "i": 2982,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 7,
    "t": "Ni salgáis de la puerta del tabernáculo de reunión, para que no muráis, porque el aceite de la unción del Señor está sobre vosotros.\" Y ellos hicieron conforme al dicho de Moisés."
  },
  {
    "i": 2983,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 8,
    "t": "Y el Señor habló a Aarón, diciendo:"
  },
  {
    "i": 2984,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 9,
    "t": "\"Tú, y tus hijos contigo, no beberéis vino ni sidra cuando entréis en el tabernáculo de reunión, para que no muráis; estatuto perpetuo será para vuestras generaciones."
  },
  {
    "i": 2985,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 10,
    "t": "Para poder discernir entre lo santo y lo profano, y entre lo inmundo y lo limpio,"
  },
  {
    "i": 2986,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 11,
    "t": "y para enseñar a los hijos de Israel todos los estatutos que el Señor les ha dicho por medio de Moisés."
  },
  {
    "i": 2987,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 12,
    "t": "Y Moisés dijo a Aarón, y a Eleazar e Itamar, sus hijos que habían quedado: \"Tomad la ofrenda que queda de las ofrendas encendidas al Señor, y comedla sin levadura junto al altar, porque es cosa santísima."
  },
  {
    "i": 2988,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 13,
    "t": "La comeréis, pues, en lugar santo; porque es tu porción, y la porción de tus hijos, de las ofrendas encendidas al Señor; porque así se me ha mandado."
  },
  {
    "i": 2989,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 14,
    "t": "\"El pecho de la ofrenda mecida y la espaldilla de la ofrenda alzada comeréis en lugar limpio, tú y tus hijos contigo; porque os han sido dados como porción tuya y porción de tus hijos, de los sacrificios de paz de los hijos de Israel."
  },
  {
    "i": 2990,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 15,
    "t": "La espaldilla de la ofrenda alzada y el pecho de la ofrenda mecida traerán con las ofrendas encendidas de la grosura, para mecerlos como ofrenda mecida delante del Señor; y esto será porción tuya, y de tus hijos contigo, para siempre, como el Señor ha mandado."
  },
  {
    "i": 2991,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 16,
    "t": "Y Moisés diligentemente buscó el macho cabrío de la ofrenda por el pecado, y he aquí que había sido quemado; e airóse contra Eleazar e Itamar, los hijos de Aarón que habían quedado,"
  },
  {
    "i": 2992,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 17,
    "t": "diciendo: \"¿Por qué no comisteis la ofrenda por el pecado en el lugar santo? Pues es cosa santísima, y os la dio el Señor para que llevéis la iniquidad de la congregación, para que hagáis expiación por ellos delante del Señor."
  },
  {
    "i": 2993,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 18,
    "t": "He aquí que la sangre de ella no fue metida dentro del santuario; ciertamente la debíais haber comido en el lugar santo, como yo mandé."
  },
  {
    "i": 2994,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 19,
    "t": "Y Aarón respondió a Moisés: \"He aquí que hoy han ofrecido su ofrenda por el pecado y su holocausto delante del Señor; pero a mí me ha sucedido esto. Si yo hubiera comido hoy la ofrenda por el pecado, ¿sería esto grato a los ojos del Señor?"
  },
  {
    "i": 2995,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 20,
    "t": "Y cuando Moisés oyó esto, quedó satisfecho."
  },
  {
    "i": 2996,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 1,
    "t": "Y el Señor habló a Moisés y a Aarón, diciendo:"
  },
  {
    "i": 2997,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 2,
    "t": "\"Hablad a los hijos de Israel y decidles: Estos son los animales que comeréis de entre todos los animales que hay sobre la tierra:"
  },
  {
    "i": 2998,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 3,
    "t": "Todo animal de pezuña hendida, con las uñas partidas, que rumia, éste comeréis."
  },
  {
    "i": 2999,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 4,
    "t": "Pero de los que rumian o que tienen pezuña hendida, no comeréis éstos: el camello, porque rumia, mas no tiene pezuña hendida; lo tendréis por inmundo."
  }
]
