[
  {
    "i": 10900,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 8,
    "t": "De Tibate e Cun, cidades de Hadadezer, Davi tomou mui grande quantidade de bronze, do qual Salomão fez o mar de bronze, e as colunas, e os vasos de bronze."
  },
  {
    "i": 10901,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 9,
    "t": "Ouvindo Toú, rei de Hamate, que Davi derrotara todo o exército de Hadadezer, rei de Zobá,"
  },
  {
    "i": 10902,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 10,
    "t": "enviou seu filho Hadorão ao rei Davi, para o saudar e para o felicitar por haver pelejado contra Hadadezer, e o haver derrotado (porque Hadadezer tinha guerra com Toú); e lhe enviou toda sorte de objetos de ouro, e de prata, e de bronze."
  },
  {
    "i": 10903,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 11,
    "t": "Estes também o rei Davi consagrou ao Senhor, juntamente com a prata e o ouro que trouxera de todas as nações, de Edom, e de Moabe, e dos filhos de Amom, e dos filisteus, e de Amaleque."
  },
  {
    "i": 10904,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 12,
    "t": "Além disso, Abisai, filho de Zeruia, feriu dezoito mil edomitas no vale do Sal."
  },
  {
    "i": 10905,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 13,
    "t": "E pôs guarnições em Edom, e todos os edomitas se tornaram servos de Davi; assim o Senhor dava a vitória a Davi, por onde quer que ia."
  },
  {
    "i": 10906,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 14,
    "t": "Assim Davi reinou sobre todo o Israel; e fazia justiça e equidade a todo o seu povo."
  },
  {
    "i": 10907,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 15,
    "t": "E Joabe, filho de Zeruia, tinha o cargo do exército; e Jeosafá, filho de Ailude, era cronista."
  },
  {
    "i": 10908,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 16,
    "t": "Sadoque, filho de Aitube, e Abimeleque, filho de Abiatar, eram sacerdotes; e Sausa era escrivão."
  },
  {
    "i": 10909,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 17,
    "t": "Benaías, filho de Joiada, tinha o cargo dos quereteus e dos peleteus; e os filhos de Davi eram os primeiros à mão do rei."
  },
  {
    "i": 10910,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 1,
    "t": "Depois disso, sucedeu que Naás, rei dos amonitas, morreu; e seu filho reinou em seu lugar."
  },
  {
    "i": 10911,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 2,
    "t": "Então Davi disse: Usarei de benevolência para com Hanum, filho de Naás, porque seu pai usou de benevolência para comigo. Pelo que Davi enviou mensageiros para o consolarem acerca de seu pai. Chegando, pois, os servos de Davi à terra dos amonitas, a Hanum, para o consolarem,"
  },
  {
    "i": 10912,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 3,
    "t": "os príncipes dos amonitas disseram a Hanum: Pensas tu que Davi, para honrar a teu pai, te enviou consoladores? Porventura não vieram a ti os seus servos para espiar a terra, para transtorná-la e para esquadrinhá-la?"
  },
  {
    "i": 10913,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 4,
    "t": "Então Hanum tomou os servos de Davi, raspou-lhes a barba, e cortou-lhes os vestidos pelo meio até as nádegas, e os despediu."
  },
  {
    "i": 10914,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 5,
    "t": "E foram-se, e informaram a Davi acerca daqueles homens; e ele enviou mensageiros a encontrá-los, porque estavam sobremaneira envergonhados; e o rei mandou dizer-lhes: Ficai em Jericó, até que vos cresça a barba, e então voltai."
  },
  {
    "i": 10915,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 6,
    "t": "Vendo, pois, os amonitas que se tinham feito odiosos a Davi, Hanum e os amonitas enviaram mil talentos de prata para alugarem carros e cavaleiros de Aram-Naaraim, de Aram-Maaca e de Zobá."
  },
  {
    "i": 10916,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 7,
    "t": "Assim alugaram trinta e dois mil carros, e, com o rei de Maaca e com o seu exército, vieram e se acamparam diante de Medeba. Também os amonitas se ajuntaram das suas cidades, e vieram à peleja."
  },
  {
    "i": 10917,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 8,
    "t": "Ouvindo Davi isso, enviou Joabe, e todo o exército dos valentes."
  },
  {
    "i": 10918,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 9,
    "t": "E os amonitas saíram, e se puseram em ordem de batalha à entrada da cidade; e os reis que vieram se puseram à parte no campo."
  },
  {
    "i": 10919,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 10,
    "t": "Vendo, pois, Joabe que a batalha estava posta contra ele pela frente e pela retaguarda, escolheu dentre todo o Israel alguns homens escolhidos, e pô-los em ordem de batalha contra os sírios."
  },
  {
    "i": 10920,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 11,
    "t": "E o restante do povo entregou a Abisai, seu irmão, e eles se puseram em ordem de batalha contra os amonitas."
  },
  {
    "i": 10921,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 12,
    "t": "E disse: Se os sírios forem mais fortes do que eu, tu me ajudarás; e, se os amonitas forem mais fortes do que tu, eu te ajudarei."
  },
  {
    "i": 10922,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 13,
    "t": "Esforça-te, e mostremo-nos varonis para o nosso povo, e para as cidades do nosso Deus; e faça o Senhor o que bem lhe parecer."
  },
  {
    "i": 10923,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 14,
    "t": "Então Joabe e o povo que estava com ele se chegaram à peleja contra os sírios, e estes fugiram de diante dele."
  },
  {
    "i": 10924,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 15,
    "t": "Vendo, pois, os amonitas que os sírios fugiam, também eles fugiram de diante de Abisai, irmão de Joabe, e entraram na cidade; então Joabe voltou para Jerusalém."
  },
  {
    "i": 10925,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 16,
    "t": "Vendo os sírios que tinham sido derrotados diante de Israel, enviaram mensageiros, e fizeram sair os sírios que estavam além do Rio; e Sofaque, chefe do exército de Hadadezer, os guiava."
  },
  {
    "i": 10926,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 17,
    "t": "Quando Davi foi informado disso, ajuntou todo o Israel, e passou o Jordão, e veio a eles, e se pôs em ordem de batalha contra eles; e, pondo-se Davi em ordem de batalha contra os sírios, pelejaram contra ele."
  },
  {
    "i": 10927,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 18,
    "t": "Mas os sírios fugiram de diante de Israel; e Davi matou dos sírios sete mil carros e quarenta mil homens de pé, e também matou Sofaque, chefe do exército."
  },
  {
    "i": 10928,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 19,
    "t": "Vendo, pois, os servos de Hadadezer que tinham sido derrotados diante de Israel, fizeram paz com Davi, e o serviram; e nunca mais quiseram os sírios ajudar os amonitas."
  },
  {
    "i": 10929,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 1,
    "t": "Decorrendo um ano, no tempo em que os reis costumavam sair, Joabe levou o poder do exército, e destruiu a terra dos filhos de Amom, e veio, e cercou Rabá; porém Davi ficou em Jerusalém; e Joabe feriu a Rabá, e a destruiu."
  },
  {
    "i": 10930,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 2,
    "t": "E Davi tomou a coroa da cabeça de Milcom, e achou nela o peso de um talento de ouro, e nela havia pedras preciosas; e foi posta sobre a cabeça de Davi; e da cidade levou mui grande despojo."
  },
  {
    "i": 10931,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 3,
    "t": "Também tirou o povo que nela havia, e os pôs a trabalhar com serras, e com picaretas de ferro, e com machados; assim fez Davi a todas as cidades dos filhos de Amom; e voltou Davi, com todo o povo, para Jerusalém."
  },
  {
    "i": 10932,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 4,
    "t": "Depois disto, houve guerra em Gezer com os filisteus; então Sibecai, o husatita, matou Sipai, que era dos filhos do gigante; e eles foram subjugados."
  },
  {
    "i": 10933,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 5,
    "t": "E houve outra vez guerra com os filisteus; e Elanã, filho de Jair, matou Lami, irmão de Golias, o giteu, cuja lança tinha a haste como órgão de tecelão."
  },
  {
    "i": 10934,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 6,
    "t": "E houve ainda outra guerra em Gate, onde estava um homem de alta estatura, que tinha seis dedos em cada mão, e seis em cada pé, vinte e quatro por todos; também este era filho do gigante."
  },
  {
    "i": 10935,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 7,
    "t": "E, havendo ele desafiado a Israel, Jônatas, filho de Simei, irmão de Davi, o matou."
  },
  {
    "i": 10936,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 8,
    "t": "Estes eram os filhos do gigante em Gate, e caíram pela mão de Davi e pela mão de seus servos."
  },
  {
    "i": 10937,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 1,
    "t": "Então Satanás se levantou contra Israel, e incitou Davi a numerar a Israel."
  },
  {
    "i": 10938,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 2,
    "t": "Pelo que disse Davi a Joabe e aos maiorais do povo: Ide, contai a Israel desde Berseba até Dã; e trazei-me o número deles, para que eu o saiba."
  },
  {
    "i": 10939,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 3,
    "t": "Respondeu Joabe: O Senhor acrescente ao seu povo cem vezes tanto quantos são; porventura, ó rei, meu senhor, não são todos eles servos de meu senhor? Por que, pois, requer meu senhor isto? Por que será isso causa de pecado a Israel?"
  },
  {
    "i": 10940,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 4,
    "t": "Todavia a palavra do rei prevaleceu contra Joabe; pelo que Joabe saiu, e passou por todo o Israel; e voltou a Jerusalém."
  },
  {
    "i": 10941,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 5,
    "t": "E Joabe deu a Davi o número do censo do povo; e havia em todo o Israel um milhão e cem mil homens que puxavam da espada; e em Judá quatrocentos e setenta mil homens que puxavam da espada."
  },
  {
    "i": 10942,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 6,
    "t": "Porém não contou a Levi, nem a Benjamim, porque a palavra do rei era abominável a Joabe."
  },
  {
    "i": 10943,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 7,
    "t": "E este censo foi desagradável aos olhos de Deus, pelo que feriu a Israel."
  },
  {
    "i": 10944,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 8,
    "t": "Então disse Davi a Deus: Mui grandemente pequei em fazer esta obra; agora, pois, rogo-te que tires a iniqüidade do teu servo, porque procedi mui loucamente."
  },
  {
    "i": 10945,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 9,
    "t": "Portanto o Senhor falou a Gade, o vidente de Davi, dizendo:"
  },
  {
    "i": 10946,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 10,
    "t": "Vai, e dize a Davi: Assim diz o Senhor: Três coisas te proponho; escolhe uma delas, para que eu ta faça."
  },
  {
    "i": 10947,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 11,
    "t": "Veio, pois, Gade a Davi, e lhe disse: Assim diz o Senhor: Escolhe para ti,"
  },
  {
    "i": 10948,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 12,
    "t": "ou três anos de fome, ou que por três meses sejas consumido diante de teus adversários, e a espada de teus inimigos te alcance, ou que por três dias a espada do Senhor, isto é, a peste, ande pela terra, e o anjo do Senhor destrua em todos os termos de Israel. Agora, pois, vê qual resposta hei de dar ao que me enviou."
  },
  {
    "i": 10949,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 13,
    "t": "Então Davi disse a Gade: Estou em grande angústia; caia eu, pois, nas mãos do Senhor, porque são mui grandes as suas misericórdias; mas nas mãos dos homens não caia eu."
  },
  {
    "i": 10950,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 14,
    "t": "Assim o Senhor enviou a peste a Israel, e caíram de Israel setenta mil homens."
  },
  {
    "i": 10951,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 15,
    "t": "E Deus enviou um anjo a Jerusalém para a destruir; e, estando ele destruindo, atentou o Senhor, e se arrependeu deste mal, e disse ao anjo destruidor: Basta; retira agora a tua mão. E o anjo do Senhor estava junto à eira de Ornã, o jebuseu."
  },
  {
    "i": 10952,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 16,
    "t": "Então Davi, levantando os seus olhos, viu o anjo do Senhor, que estava entre a terra e o céu, tendo na mão uma espada desembainhada, estendida sobre Jerusalém; então Davi e os anciãos, cobertos de sacos, se prostraram com o rosto em terra."
  },
  {
    "i": 10953,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 17,
    "t": "E Davi disse a Deus: Porventura não sou eu o que ordenei que se contasse o povo? Sou eu que pequei e procedi mui mal; mas estas ovelhas, que fizeram? Ah, Senhor, meu Deus, seja a tua mão contra mim, e contra a casa de meu pai; mas não contra o teu povo, para o destruir."
  },
  {
    "i": 10954,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 18,
    "t": "Então o anjo do Senhor ordenou a Gade que dissesse a Davi que subisse para levantar um altar ao Senhor na eira de Ornã, o jebuseu."
  },
  {
    "i": 10955,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 19,
    "t": "Subiu, pois, Davi, conforme a palavra de Gade, que lhe falara em nome do Senhor."
  },
  {
    "i": 10956,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 20,
    "t": "Ora, Ornã estava trilhando o trigo; e, virando-se, viu o anjo; e seus quatro filhos, que estavam com ele, se esconderam."
  },
  {
    "i": 10957,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 21,
    "t": "Enquanto Davi vinha a Ornã, este olhou, e viu Davi; então saiu da eira, e se prostrou perante Davi com o rosto em terra."
  },
  {
    "i": 10958,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 22,
    "t": "E disse Davi a Ornã: Cede-me o lugar desta eira, para eu edificar nele um altar ao Senhor; cede-mo pelo seu inteiro preço, para que cesse esta praga de sobre o povo."
  },
  {
    "i": 10959,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 23,
    "t": "Então disse Ornã a Davi: Toma-o para ti, e faça o rei meu senhor o que bem lhe parecer; eis que dou os bois para holocaustos, e os trilhos para lenha, e o trigo para oferta de manjares; tudo te dou."
  },
  {
    "i": 10960,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 24,
    "t": "Respondeu, porém, o rei Davi a Ornã: Não, mas eu quero comprá-lo pelo seu inteiro preço; porque não tomarei o que é teu para o Senhor, nem oferecerei holocausto que não me custe nada."
  },
  {
    "i": 10961,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 25,
    "t": "Assim Davi deu a Ornã por aquele lugar o peso de seiscentos siclos de ouro."
  },
  {
    "i": 10962,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 26,
    "t": "Então Davi edificou ali um altar ao Senhor, e ofereceu holocaustos e ofertas pacíficas, e invocou o Senhor, o qual lhe respondeu com fogo do céu sobre o altar de holocausto."
  },
  {
    "i": 10963,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 27,
    "t": "E o Senhor ordenou ao anjo que embainhasse a sua espada."
  },
  {
    "i": 10964,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 28,
    "t": "Nesse tempo, vendo Davi que o Senhor lhe respondera na eira de Ornã, o jebuseu, ali ofereceu sacrifícios."
  },
  {
    "i": 10965,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 29,
    "t": "Ora, o tabernáculo do Senhor, que Moisés fizera no deserto, e o altar do holocausto estavam naquele tempo no alto de Gibeão."
  },
  {
    "i": 10966,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 30,
    "t": "Porém Davi não podia ir perante ele para consultar a Deus, porque estava aterrorizado por causa da espada do anjo do Senhor."
  },
  {
    "i": 10967,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 1,
    "t": "Então disse Davi: Este é o lugar da casa do Senhor Deus, e este o altar do holocausto para Israel."
  },
  {
    "i": 10968,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 2,
    "t": "E deu Davi ordem para que se ajuntassem os estrangeiros que estavam na terra de Israel; e designou pedreiros para lavrarem pedras de cantaria, a fim de edificar a casa de Deus."
  },
  {
    "i": 10969,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 3,
    "t": "Também preparou Davi muito ferro para os pregos das portas e para as junturas, e tanto bronze que não se podia pesar,"
  },
  {
    "i": 10970,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 4,
    "t": "como também madeira de cedro sem conta, porque os sidônios e tírios trouxeram muita madeira de cedro a Davi."
  },
  {
    "i": 10971,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 5,
    "t": "Pois dizia Davi: Salomão, meu filho, ainda é moço e tenro, e a casa que se há de edificar para o Senhor deve ser tão magnífica que a faça famosa e gloriosa entre todas as terras; eu, pois, lhe farei os preparativos. Assim Davi, antes da sua morte, fez grandes preparativos."
  },
  {
    "i": 10972,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 6,
    "t": "Então chamou Davi a Salomão, seu filho, e lhe ordenou que edificasse uma casa ao Senhor Deus de Israel."
  },
  {
    "i": 10973,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 7,
    "t": "E disse Davi a Salomão: Filho meu, quanto a mim, eu tinha proposto no meu coração edificar uma casa ao nome do Senhor meu Deus."
  },
  {
    "i": 10974,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 8,
    "t": "Porém veio a mim a palavra do Senhor, dizendo: Tu derramaste sangue em abundância, e fizeste grandes guerras; não edificarás casa ao meu nome, porquanto derramaste muito sangue na terra perante mim."
  },
  {
    "i": 10975,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 9,
    "t": "Eis que te nascerá um filho, o qual será homem de repouso; e eu lhe darei repouso de todos os seus inimigos em redor; portanto o seu nome será Salomão, e eu darei paz e tranqüilidade a Israel nos seus dias."
  },
  {
    "i": 10976,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 10,
    "t": "Este edificará uma casa ao meu nome; ele me será por filho, e eu lhe serei por pai; e confirmarei o trono do seu reino sobre Israel para sempre."
  },
  {
    "i": 10977,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 11,
    "t": "Agora, pois, meu filho, o Senhor seja contigo; e prospera, e edifica a casa do Senhor teu Deus, como ele disse de ti."
  },
  {
    "i": 10978,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 12,
    "t": "Tão-somente o Senhor te dê entendimento e prudência, e te mande acerca de Israel guardar a lei do Senhor teu Deus."
  },
  {
    "i": 10979,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 13,
    "t": "Então prosperarás, se tiveres cuidado de cumprir os estatutos e os juízos que o Senhor mandou a Moisés acerca de Israel; esforça-te, e anima-te; não temas, nem te espantes."
  },
  {
    "i": 10980,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 14,
    "t": "Eis que, em minha pequenez, preparei para a Casa do Senhor cem mil talentos de ouro, um milhão de talentos de prata, bronze e ferro em tal abundância que não se podem pesar. Também ajuntei madeira e pedras, e vós ainda mais aggiungereis."
  },
  {
    "i": 10981,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 15,
    "t": "Contigo estarão muitos artífices, canteiros, escultores e carpinteiros, toda sorte de homens hábeis em toda arte."
  },
  {
    "i": 10982,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 16,
    "t": "O ouro, a prata, o bronze e o ferro são incontáveis. Levanta-te, pois, e trabalha, e que o Senhor esteja contigo!"
  },
  {
    "i": 10983,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 17,
    "t": "Então Davi ordenou a todos os príncipes de Israel que ajudassem Salomão, seu filho:"
  },
  {
    "i": 10984,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 18,
    "t": "Porventura não está convosco o Senhor, vosso Deus? Pois vos deu repouso por todos os lados, porquanto entregou os moradores desta terra nas minhas mãos; e a terra está sujeita ao Senhor e ao seu povo."
  },
  {
    "i": 10985,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 19,
    "t": "Disponde, pois, agora, o vosso coração e a vossa alma para buscardes ao Senhor, vosso Deus; levantai-vos e edificai o santuário do Senhor Deus, para que trasladeis para a casa que se há de edificar ao nome do Senhor a arca do pacto do Senhor e os vasos sagrados de Deus."
  },
  {
    "i": 10986,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 1,
    "t": "Sendo Davi já idoso e cheio de dias, constituiu Salomão, seu filho, rei sobre Israel."
  },
  {
    "i": 10987,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 2,
    "t": "Congregou todos os príncipes de Israel, como também os sacerdotes e os levitas."
  },
  {
    "i": 10988,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 3,
    "t": "Foram contados os levitas de trinta anos para cima; e foi o número deles, contados um por um, trinta e oito mil homens."
  },
  {
    "i": 10989,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 4,
    "t": "Destes, vinte e quatro mil, para adiantarem a obra da Casa do Senhor; seis mil, oficiais e juízes,"
  },
  {
    "i": 10990,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 5,
    "t": "quatro mil, porteiros; e quatro mil, para louvarem ao Senhor com os instrumentos que Davi tinha feito para o louvor."
  },
  {
    "i": 10991,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 6,
    "t": "E Davi os dividiu por turmas, segundo os filhos de Levi: Gérson, Coate e Merari."
  },
  {
    "i": 10992,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 7,
    "t": "Dos gersonitas: Ladã e Simei."
  },
  {
    "i": 10993,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 8,
    "t": "Os filhos de Ladã: Jeiel, o primeiro, Zétã e Joel; três."
  },
  {
    "i": 10994,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 9,
    "t": "Os filhos de Simei: Selomite, Haziel e Harã; três. Estes foram os chefes das famílias de Ladã."
  },
  {
    "i": 10995,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 10,
    "t": "E os filhos de Simei: Jaate, Ziza, Jeús e Berias; estes foram os filhos de Simei, quatro."
  },
  {
    "i": 10996,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 11,
    "t": "Jaate era o chefe, e Ziza, o segundo; mas Jeús e Berias não tiveram muitos filhos; pelo que foram contados por uma só família."
  },
  {
    "i": 10997,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 12,
    "t": "Os filhos de Coate: Anrão, Isar, Hebrom e Uziel; quatro."
  },
  {
    "i": 10998,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 13,
    "t": "Os filhos de Anrão: Arão e Moisés. Arão foi separado para consagrar as coisas santíssimas, ele e seus filhos, perpetuamente, para incensar perante o Senhor, para o servir, e para dar a bênção em seu nome, perpetuamente."
  },
  {
    "i": 10999,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 14,
    "t": "Quanto a Moisés, homem de Deus, seus filhos foram contados entre a tribo de Levi."
  }
]
