[
  {
    "i": 7600,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 6,
    "t": "Keď prišli a Samuel uzrel Elíaba, riekol si: „Isteže, pred Hospodinom stojí jeho pomazaný!“"
  },
  {
    "i": 7601,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 7,
    "t": "Ale Hospodin riekol Samuelovi: „Nehľaď na jeho výzor, ani na vysokosť jeho postavy, lebo som ho zavrhol. Lebo Boh nehľadí, ako hľadí človek; človek hľadí na zovňajšok, ale Hospodin hľadí na srdce.“"
  },
  {
    "i": 7602,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 8,
    "t": "Jesse zavolal Abinadába a prešiel s ním pred Samuela, ale ten riekol: „Ani toho si Hospodin nevyvolil.“"
  },
  {
    "i": 7603,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 9,
    "t": "Potom Jesse prešiel s Šammaom, ale Samuel riekol: „Ani toho si Hospodin nevyvolil.“"
  },
  {
    "i": 7604,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 10,
    "t": "Takto Jesse prešiel so svojimi siedmimi synmi pred Samuela, ale Samuel riekol Jessemu: „Hospodin si nevyvolil žiadneho z nich.“"
  },
  {
    "i": 7605,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 11,
    "t": "Opýtal sa Jesseho: „Sú to všetci tvoji synovia?“ On odpovedal: „Ešte je najmladší, ten pasie ovce.“ Samuel riekol Jessemu: „Pošli poňho, lebo si nezasadneme, kým nepríde sem.“"
  },
  {
    "i": 7606,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 12,
    "t": "Jesse teda poslal poňho. Bol ryšavý, mal krásne oči a pekný výzor. Hospodin riekol: „Vstaň, pomaž ho, lebo to je on!“"
  },
  {
    "i": 7607,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 13,
    "t": "Samuel vzal roh s olejom a pomazal ho uprostred jeho bratov. Od toho dňa zostúpil na Dávida Duch Hospodinov a bol s ním. Samuel vstal a odišiel do Rámy."
  },
  {
    "i": 7608,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 14,
    "t": "Duch Hospodinov odstúpil od Saula a sužoval ho zlý duch od Hospodina."
  },
  {
    "i": 7609,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 15,
    "t": "Vtedy Saulovi sluhovia mu riekli: „Hľa, sužuje ťa zlý duch od Boha."
  },
  {
    "i": 7610,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 16,
    "t": "Nech náš pán rozkáže a tvoji sluhovia, ktorí sú pred tebou, vyhľadajú muža, ktorý vie hrať na citare. Keď ťa prepadne zlý duch od Boha, bude hrať a bude ti lepšie.“"
  },
  {
    "i": 7611,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 17,
    "t": "Saul povedal svojim sluhom: „Vyhľadajte mi muža, ktorý dobre hrá, a priveďte ho ku mne.“"
  },
  {
    "i": 7612,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 18,
    "t": "Jeden zo sluhov odpovedal: „Videl som syna Jesseho Betlehemčana, ktorý vie hrať. Je to udatný bojovník, muž vojny, hovorí pekne, má pekný výzor a Hospodin je s ním.“"
  },
  {
    "i": 7613,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 19,
    "t": "Saul poslal k Jessemu poslov s odkazom: „Pošli ku mne svojho syna Dávida, ktorý je pri ovciach.“"
  },
  {
    "i": 7614,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 20,
    "t": "Jesse vzal päť chlebov, mech s vínom a kozľa a poslal to po svojom synovi Dávidovi Saulovi."
  },
  {
    "i": 7615,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 21,
    "t": "Dávid prišiel k Saulovi a postavil sa pred neho. Saul si ho veľmi zamiloval a Dávid sa stal jeho zbrojnošom."
  },
  {
    "i": 7616,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 22,
    "t": "Saul poslal Jessemu odkaz: „Nech Dávid zostane v mojej službe, lebo si získal moju priazeň.“"
  },
  {
    "i": 7617,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 23,
    "t": "Kedykoľvek Saula prepadol duch od Boha, Dávid vzal citaru a hral. Saulovi sa uľavilo, bolo mu lepšie a zlý duch od neho odstúpil."
  },
  {
    "i": 7618,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 1,
    "t": "Filistínci zhromaždili svoje vojská do boja, zhromaždili sa v Soku, ktoré patrí Jude, a utáborili sa medzi Sokom a Azekom, v Efes-Damíne."
  },
  {
    "i": 7619,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 2,
    "t": "Saul a Izraelci sa zhromaždili a utáborili sa v údolí Elah a zoradili sa do boja proti Filistíncom."
  },
  {
    "i": 7620,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 3,
    "t": "Filistínci stáli na jednom vrchu a Izraelci stáli na druhom vrchu a medzi nimi bolo údolie."
  },
  {
    "i": 7621,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 4,
    "t": "Z filistínskych šíkov vyšiel bojovník menom Goliáš z Gatu. Jeho výška bola šesť lakťov a piaď."
  },
  {
    "i": 7622,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 5,
    "t": "Na hlave mal bronzovú prilbu a bol oblečený do panciera so šupinami. Váha panciera bola päťtisíc šekelov bronzu."
  },
  {
    "i": 7623,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 6,
    "t": "Na nohách mal bronzové holenice a na pleci mal bronzový meč."
  },
  {
    "i": 7624,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 7,
    "t": "Žrď jeho kopije bola ako tkáčsky návoj a hrot jeho kopije vážil šesťsto šekelov železa. Pred ním kráčal štítonoš."
  },
  {
    "i": 7625,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 8,
    "t": "Postavil sa pred izraelské šíky a zvolal na nich: „Prečo ste vyšli, aby ste sa zoradili do boja? Nie som ja Filistín a vy Saulovi sluhovia? Vyberte si muža a nech zostúpi ku mne."
  },
  {
    "i": 7626,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 9,
    "t": "Ak ma premôže a zabije, budeme vašimi sluhami. Ak ja premôžem jeho a zabijem ho, vy budete našimi sluhami a budete nám slúžiť.“"
  },
  {
    "i": 7627,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 10,
    "t": "Filistín ešte povedal: „Dnes som potupil izraelské šíky. Dajte mi muža a nech sa pobijeme jeden proti jednému!“"
  },
  {
    "i": 7628,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 11,
    "t": "Keď Saul a celý Izrael počuli tieto Filistínove slová, zdesili sa a veľmi sa báli."
  },
  {
    "i": 7629,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 12,
    "t": "Dávid bol synom Efratejca z Betlehema, ktoré patrí Jude. Volal sa Jesse a mal osem synov. Tento muž bol za Saulových dní starý a pokročilý vo veku."
  },
  {
    "i": 7630,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 13,
    "t": "Jesseho traja najstarší synovia odišli do boja za Saulom. Mená jeho troch synov, ktorí odišli do boja, boli: najstarší Elíab, druhý Abinadáb a tretí Šamma."
  },
  {
    "i": 7631,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 14,
    "t": "Dávid bol najmladší. Traja najstarší odišli za Saulom."
  },
  {
    "i": 7632,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 15,
    "t": "Dávid chodil od Saula k svojmu otcovi do Betlehema pásť otcove ovce."
  },
  {
    "i": 7633,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 16,
    "t": "Filistín prichádzal ráno i večer a takto sa ukazoval štyridsať dní."
  },
  {
    "i": 7634,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 17,
    "t": "Jesse povedal svojmu synovi Dávidovi: „Vezmi svojim bratom túto efu praženého zrna a desať chlebov a ponáhľaj sa do tábora za svojimi bratmi."
  },
  {
    "i": 7635,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 18,
    "t": "Týchto desať syrov odnes veliteľovi tisícky. Zisti, ako sa tvoji bratia majú, a prines od nich nejaký dôkaz."
  },
  {
    "i": 7636,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 19,
    "t": "Sú so Saulom a so všetkými mužmi Izraela v údolí Elah, bojujú proti Filistíncom.“"
  },
  {
    "i": 7637,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 20,
    "t": "Dávid vstal zavčas ráno, zveril ovce strážcovi, vzal náklad a odišiel, ako mu prikázal Jesse. Keď prišiel do tábora, práve vychádzalo vojsko do boja a kričalo bojový pokrik."
  },
  {
    "i": 7638,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 21,
    "t": "Izrael a Filistínci sa zoradili proti sebe do boja."
  },
  {
    "i": 7639,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 22,
    "t": "Dávid zložil svoj náklad do rúk strážcu výstroja, bežal do šíku a pýtal sa bratov, ako sa majú."
  },
  {
    "i": 7640,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 23,
    "t": "Kým s nimi hovoril, vystúpil z filistínskych šíkov bojovník, Filistín Goliáš z Gatu, a hovoril tie isté slová ako predtým, a Dávid to počul."
  },
  {
    "i": 7641,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 24,
    "t": "Keď Izraelci zbadali toho muža, utiekli pred ním a veľmi sa báli."
  },
  {
    "i": 7642,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 25,
    "t": "Izraelci hovorili: „Videli ste toho muža, čo vystupuje? Iste vystupuje, aby potupil Izrael. Toho, kto ho zabije, kráľ obohatí veľkým bohatstvom, dá mu svoju dcéru a oslobodí jeho otcovský dom v Izraeli.“"
  },
  {
    "i": 7643,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 26,
    "t": "Dávid sa spýtal mužov, ktorí stáli pri ňom: „Čo urobia človeku, ktorý zabije toho Filistína a zbaví Izrael potupy? Kto je ten neobrezaný Filistín, že potupuje šíky živého Boha?“"
  },
  {
    "i": 7644,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 27,
    "t": "Ľud mu odpovedal tými istými slovami: „Toto urobia človeku, ktorý ho zabije.“"
  },
  {
    "i": 7645,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 28,
    "t": "Jeho najstarší brat Elíab počul, ako sa rozpráva s mužmi. Elíab sa na Dávida nahneval a povedal: „Prečo si sem prišiel? Komu si nechal tých niekoľko oviec na púšti? Poznám tvoju opovážlivosť a zlobu tvojho srdca. Prišiel si sa pozrieť na boj.“"
  },
  {
    "i": 7646,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 29,
    "t": "Dávid odpovedal: „Čo som urobil? Či sa nesmiem opýtať?“"
  },
  {
    "i": 7647,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 30,
    "t": "Odvátil sa od neho k inému a spýtal sa ho rovnako, a ľud mu odpovedal tak ako predtým."
  },
  {
    "i": 7648,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 31,
    "t": "Keď počuli Dávidove slová, oznámili ich Saulovi, a ten ho dal priviesť."
  },
  {
    "i": 7649,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 32,
    "t": "Dávid povedal Saulovi: „Nech nikto nemyslí naňho so strachom. Tvoj sluha pôjde a bude bojovať s týmto Filistínom.“"
  },
  {
    "i": 7650,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 33,
    "t": "Saul povedal Dávidovi: „Nemôžeš ísť proti tomu Filistínovi, aby si s ním bojoval, lebo si ešte chlapec a on je bojovník od svojej mladosti.“"
  },
  {
    "i": 7651,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 34,
    "t": "Dávid povedal Saulovi: „Keď tvoj sluha pásol ovce svojho otca, prišiel lev alebo medveď a uniesol ovcu zo stáda,"
  },
  {
    "i": 7652,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 35,
    "t": "vybehol som za ním, zrazil som ho a vytrhol som ju z jeho tlamy. Keď sa proti mne postavil, chytil som ho za bradu a zrazil som ho na smrť."
  },
  {
    "i": 7653,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 36,
    "t": "Tvoj sluha zrazil leva i medveďa, a s týmto neobrezaným Filistínom to bude ako s jedným z nich, lebo potupil šíky živého Boha.“"
  },
  {
    "i": 7654,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 37,
    "t": "Dávid dodal: „Hospodin, ktorý ma vyslobodil z pazúrov leva i medveďa, vyslobodí ma aj z ruky tohto Filistína.“ Saul povedal Dávidovi: „Choď a Hospodin nech je s tebou!“"
  },
  {
    "i": 7655,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 38,
    "t": "Saul obliekol Dávida do svojho vojenského odevu, dal mu na hlavu bronzovú prilbu a obliekol ho do panciera."
  },
  {
    "i": 7656,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 39,
    "t": "Dávid si pripol na odev jeho meč a pokúsil sa chodiť, ale nebol na to zvyknutý. Preto povedal Saulovi: „Nemôžem v tom chodiť, lebo nie som na to zvyknutý.“ A Dávid to zložil."
  },
  {
    "i": 7657,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 40,
    "t": "Vzal do ruky svoju palicu, vybral si z potoka päť hladkých kameňov a vložil si ich do pastierskej kapsy, do torby. Potom s prakom v ruke išiel oproti Filistínovi."
  },
  {
    "i": 7658,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 41,
    "t": "Filistín šiel stále bližšie k Dávidovi a štítonoš išiel pred ním."
  },
  {
    "i": 7659,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 42,
    "t": "Filistín sa pozrel a keď uvidel Dávida, pohrdol ním, lebo bol mladý, ryšavý a mal pekný výzor."
  },
  {
    "i": 7660,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 43,
    "t": "Filistín povedal Dávidovi: „Či som pes, že ideš proti mne s palicami?“ A Filistín zaklial Dávida na svojich bohov."
  },
  {
    "i": 7661,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 44,
    "t": "Filistín povedal Dávidovi: „Poď ku mne a dám tvoje telo nebeskému vtáctvu a poľnej zveri.“"
  },
  {
    "i": 7662,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 45,
    "t": "Dávid odpovedal Filistínovi: „Ty ideš proti mne s mečom, kopijou a mečom, ale ja idem proti tebe v mene Hospodina Zástupov, Boha izraelských šíkov, ktorého si potupil."
  },
  {
    "i": 7663,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 46,
    "t": "Dnes ťa Hospodin vydá do mojej ruky, zabijem ťa a sťanem ti hlavu. Dnes dám tvoje telo a telá filistínskeho vojska nebeskému vtáctvu a poľnej zveri. Celá zem sa dozvie, že v Izraeli je Boh,"
  },
  {
    "i": 7664,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 47,
    "t": "a celé toto zhromaždenie sa dozvie, že Hospodin nezachraňuje mečom ani kopijou, lebo Hospodinovi patrí boj a vydá vás do našej ruky.“"
  },
  {
    "i": 7665,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 48,
    "t": "Keď sa Filistín pohol a šiel oproti Dávidovi, Dávid vybehol zo šíku a bežal oproti Filistínovi."
  },
  {
    "i": 7666,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 49,
    "t": "Dávid siahol do torby, vybral kameň a vrhol ho prakom. Zasiahol Filistína do čela. Kameň sa mu zaboril do čela a padol tvárou na zem."
  },
  {
    "i": 7667,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 50,
    "t": "Takto Dávid zvíťazil nad Filistínom s prakom a kameňom. Zrazil Filistína a usmrtil ho, hoci Dávid nemal v ruke meč."
  },
  {
    "i": 7668,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 51,
    "t": "Dávid pribehol a postavil sa nad Filistína, chytil jeho meč, vytiahol ho z pošvy, usmrtil ho a sťal mu ním hlavu. Keď Filistínci videli, že ich hrdina zomrel, utiekli."
  },
  {
    "i": 7669,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 52,
    "t": "Muži Izraela a Júdu sa postavili, kričali bojový pokrik a prenasledovali Filistíncov až po Gát a brány Ekronu. Cesta od Šaarajimu po Gát a Ekron bola posiata mŕtvymi Filistíncami."
  },
  {
    "i": 7670,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 53,
    "t": "Izraelci sa vrátili z divokého prenasledovania a vyplienili filistínsky tábor."
  },
  {
    "i": 7671,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 54,
    "t": "Dávid vzal Filistínovu hlavu a odniesol ju do Jeruzalema, ale jeho zbraň uložil do svojho stanu."
  },
  {
    "i": 7672,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 55,
    "t": "Keď Saul uvidel Dávida, ako ide proti Filistínovi, spýtal sa Abnera, veliteľa vojska: „Abner, čí syn je ten mladík?“ Abner odpovedal: „Tak ako žiješ, kráľu, neviem.“"
  },
  {
    "i": 7673,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 56,
    "t": "Kráľ riekol: „Zisti, čí syn je ten chlapec.“"
  },
  {
    "i": 7674,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 57,
    "t": "Keď sa Dávid vrátil po zabití Filistína, Abner ho vzal a priviedol pred Saula a v ruke držal Filistínovu hlavu."
  },
  {
    "i": 7675,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 58,
    "t": "Saul sa ho spýtal: „Čí syn si, mladík?“ Dávid odpovedal: „Syn tvojho sluhu Jesseho Betlehemčana.“"
  },
  {
    "i": 7676,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 1,
    "t": "Keď Dávid prestal hovoriť so Saulom, Jonatánova duša sa pripútala k Dávidovej duši a Jonatán si ho zamiloval ako seba samého."
  },
  {
    "i": 7677,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 2,
    "t": "Saul si ho v ten deň ponechal a nedovolil mu vrátiť sa do otcovského domu."
  },
  {
    "i": 7678,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 3,
    "t": "Jonatán uzavrel s Dávidom zmluvu, lebo si ho zamiloval ako seba samého:"
  },
  {
    "i": 7679,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 4,
    "t": "Jonatán si vyzliekol plášť, ktorý mal na sebe, a dal ho Dávidovi, aj svoj odev, až po meč, luk a opasok."
  },
  {
    "i": 7680,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 5,
    "t": "A kamkoľvek ho Saul poslal, Dávid úspešne vychádzal a Saul ho ustanovil nad bojovníkmi, a páčil sa celému ľudu, ba aj sluhom Saulovým."
  },
  {
    "i": 7681,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 6,
    "t": "Keď sa vracali, keď sa Dávid vracal po tom, čo zabil Filištínca, vyšli ženy zo všetkých izraelských miest oproti kráľovi Saulovi s piesňami, tancami, bubnami, radosťou a cimbalmi."
  },
  {
    "i": 7682,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 7,
    "t": "A tancujúce ženy spievali: „Saul zabil tisíce svoje, ale Dávid desaťtisíce.“"
  },
  {
    "i": 7683,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 8,
    "t": "Saul sa veľmi nahneval, a táto reč sa mu nepáčila. Hovoril: „Dávidovi dali desaťtisíce, a mne dali len tisíce. Už mu chýba len kráľovstvo!“"
  },
  {
    "i": 7684,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 9,
    "t": "A Saul sa na Dávida od toho dňa díval zlým okom."
  },
  {
    "i": 7685,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 10,
    "t": "Na druhý deň sa Saula zmocnil zlý duch od Boha, a prorokoval uprostred domu. Dávid hral na harfe ako každý deň, a Saul mal v ruke kopiju."
  },
  {
    "i": 7686,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 11,
    "t": "Saul zamával kopijou a povedal: „Pribijem Dávida k stene!“ Ale Dávid sa mu dvakrát vyhol."
  },
  {
    "i": 7687,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 12,
    "t": "Saul sa bál Dávida, lebo Hospodin bol s ním, a od Saula sa odvrátil."
  },
  {
    "i": 7688,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 13,
    "t": "Preto ho Saul vzdialil od seba a ustanovil ho za veliteľa nad tisíckou; a on vychádzal a vchádzal pred ľudom."
  },
  {
    "i": 7689,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 14,
    "t": "A Dávid mal úspech vo všetkých svojich podnikoch, lebo Hospodin bol s ním."
  },
  {
    "i": 7690,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 15,
    "t": "Saul videl, že má veľký úspech, a bál sa ho,"
  },
  {
    "i": 7691,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 16,
    "t": "ale celý Izrael a Júda milovali Dávida, lebo on vychádzal a vchádzal pred nimi."
  },
  {
    "i": 7692,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 17,
    "t": "Saul povedal Dávidovi: „Hľa, moja staršia dcéra Merab, dám ti ju za manželku; len mi buď statočný a bojuj v bojoch Hospodina!“ Lebo Saul si povedal: „Nech jeho ruka nie je na ňom, ale nech ho zasiahne ruka Filištíncov!“"
  },
  {
    "i": 7693,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 18,
    "t": "Dávid odpovedal Saulovi: „Kto som ja, a čo je moje príbuzenstvo, rodina môjho otca v Izraeli, aby som sa stal zaťa kráľovho?“"
  },
  {
    "i": 7694,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 19,
    "t": "Ale keď prišiel čas dať Dávidovi Saulovu dcéru Merab, dali ju Adrielovi z Meholy."
  },
  {
    "i": 7695,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 20,
    "t": "Ale Michal, dcéra Saulova, si Dávida zamilovala. Keď to oznámili Saulovi, páčilo sa mu to."
  },
  {
    "i": 7696,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 21,
    "t": "Povedal si: „Dám mu ju, ale ona mu bude osídlom a ruka Filištíncov bude na ňom.“ Saul povedal Dávidovi dvakrát: „Dnes budeš mojím zaťom.“"
  },
  {
    "i": 7697,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 22,
    "t": "Potom Saul prikázal svojim sluhom: „Hovorte potajomky s Dávidom a povedzte: Hľa, kráľ si ťa obľúbil a všetci jeho sluhovia ťa milujú; staň sa teda zaťom kráľa!“"
  },
  {
    "i": 7698,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 23,
    "t": "Saulovi sluhovia opakovali tieto slová Dávidovi do uší, ale Dávid odpovedal: „Či je to malá vec vo vašich očiach stať sa zaťom kráľa? Ja som len chudobný a nízko postavený muž.“"
  },
  {
    "i": 7699,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 24,
    "t": "Saulovi sluhovia mu to oznámili: „Toto sú slová, ktoré Dávid povedal.“"
  }
]
