[
  {
    "i": 23100,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 11,
    "t": "I odpověděl mi: „Postaví jí dům v zemi Sinear, a připraví jí podstavec, a tam ji postaví.“"
  },
  {
    "i": 23101,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 1,
    "t": "Opět jsem pozdvihl oči své a viděl jsem, a hle, čtyři vozy vycházely mezi dvěma horami, a hory ty byly hory měděné."
  },
  {
    "i": 23102,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 2,
    "t": "U prvního vozu byli koně ryzí, a u druhého vozu koně černí."
  },
  {
    "i": 23103,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 3,
    "t": "U třetího vozu koně bílí, a u čtvrtého vozu koně strakatí, silní."
  },
  {
    "i": 23104,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 4,
    "t": "Odpověděv, řekl jsem andělu, kterýž mluvil se mnou: „Co to jest, Pane můj?“"
  },
  {
    "i": 23105,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 5,
    "t": "I odpověděl anděl a řekl mi: „Toto jsou čtyři větrové nebeští, kteříž vycházejí, stoje před Pánem vší země.“"
  },
  {
    "i": 23106,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 6,
    "t": "Ti, u nichž jsou koně černí, táhnou do země půlnoční, a bílí táhnou za nimi, a strakatí táhnou do země polední."
  },
  {
    "i": 23107,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 7,
    "t": "Silní koně vycházeli a usilovali jíti, aby prochodili zemi. I řekl: „Jděte, prochoďte zemi.“ I prochodili zemi."
  },
  {
    "i": 23108,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 8,
    "t": "Potom volal na mne a mluvil ke mně, řka: „Hle, ti, kteříž táhnou do země půlnoční, upokojili ducha mého v zemi půlnoční.“"
  },
  {
    "i": 23109,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 9,
    "t": "Stalo se slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 23110,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 10,
    "t": "Vezmi od zajatých, od Cheldaje, od Tobiáše a od Jedaiáše, a vejdi ty v ten den, vejdi do domu Joziáše, syna Sofoniášova, kamž přišli z Babylona."
  },
  {
    "i": 23111,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 11,
    "t": "Vezmi stříbro a zlato, a udělej korunu, a vlož na hlavu Jozue, syna Jozadakova, kněze nejvyššího."
  },
  {
    "i": 23112,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 12,
    "t": "A mluv jemu, řka: „Takto praví Hospodin zástupů, řka: Aj, muž, jemuž jméno jest Výrůstek, a z místa jeho vyroste, a vystaví chrám Hospodinův.“"
  },
  {
    "i": 23113,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 13,
    "t": "Onť vystaví chrám Hospodinův, a on ponese slávu, a posadí se a panovati bude na stolici své, a bude kněz na stolici jeho, a rada pokoje bude mezi oběma."
  },
  {
    "i": 23114,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 14,
    "t": "A koruna ta bude Cheldajovi, a Tobiášovi, a Jedaiášovi, a synu Sofoniášovu k památce v chrámě Hospodinově."
  },
  {
    "i": 23115,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 15,
    "t": "Zdalekať přijdou a stavěti budou v chrámě Hospodinově, i zvědí, že Hospodin zástupů poslal mne k vám. A to se stane, jestliže poslušni budete hlasu Hospodina Boha svého."
  },
  {
    "i": 23116,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 1,
    "t": "Stalo se pak čtvrtého léta krále Dareia, že se stalo slovo Hospodinovo k Zachariášovi čtvrtého dne měsíce devátého, to jest Chisleu."
  },
  {
    "i": 23117,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 2,
    "t": "Když Betel poslal Sáresera s Regemmelechem, aby se modlili před Hospodinem,"
  },
  {
    "i": 23118,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 3,
    "t": "A ptali se kněží, kteříž byli v domě Hospodina zástupů, a proroků, řkouce: „Mám-li plakati v měsíci pátém, oddělujíce se, jakož jsem činil již tolik let?“"
  },
  {
    "i": 23119,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 4,
    "t": "Tedy stalo se slovo Hospodina zástupů ke mně, řkoucí:"
  },
  {
    "i": 23120,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 5,
    "t": "Mluv ke všemu lidu země a kněžím, řka: „Když jste se postili a kvílili v měsíci pátém a v sedmém již sedmdesáte let, zdaliž jste se postili mně, mně? Zdaž já jsem toho žádal?“"
  },
  {
    "i": 23121,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 6,
    "t": "A když jste jedli a pili, zdaliž jste vy nejedli a vy nepili?"
  },
  {
    "i": 23122,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 7,
    "t": "Zdaliž slova tato nejsou, kteráž hlásal Hospodin skrze proroky předešlé, když Jeruzalém byl obydlen a měl se dobře, i města okolní jeho, a když obydlen byl polední kraj a rovina?"
  },
  {
    "i": 23123,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 8,
    "t": "(Stalo se slovo Hospodinovo k Zachariášovi, řkoucí:"
  },
  {
    "i": 23124,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 9,
    "t": "Takto dí Hospodin zástupů:) Řkouce: Soud spravedlivý suďte, a milosrdenství a slitování čiňte jeden každý s bratrem svým."
  },
  {
    "i": 23125,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 10,
    "t": "Vdovy a sirotka, hosta a chudého neutiskujte, a jeden každý zlého proti bratru svému nemyslete v srdci svém."
  },
  {
    "i": 23126,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 11,
    "t": "Ale oni nechtěli pozorovati, a odtáhli rameno své, a uši své zatížili, aby neslyšeli."
  },
  {
    "i": 23127,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 12,
    "t": "A srdce svá učinili tvrdým jako diamant, aby neslyšeli zákona a slov, kteráž posílal Hospodin zástupů v Duchu svém skrze proroky předešlé. Pročež stal se hněv veliký od Hospodina zástupů."
  },
  {
    "i": 23128,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 13,
    "t": "I stalo se, jakož volal, a oni neposlouchali, tak volati budou, a neuslyším, dí Hospodin zástupů,"
  },
  {
    "i": 23129,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 14,
    "t": "Ale roztrhám je na všecky národy, kterýchž neznali, a země ta bude zpustlá po nich, tak že nebude žádného, kdož by chodil přes ni aneb se navracoval. Nebo obrátili zemi rozkošnou v pustinu.“"
  },
  {
    "i": 23130,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 1,
    "t": "Stalo se slovo Hospodina zástupů, řkoucí:"
  },
  {
    "i": 23131,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 2,
    "t": "Takto dí Hospodin zástupů: Horlivě jsem horlil pro Sion, a s velikou prchlivostí horlil jsem pro něj."
  },
  {
    "i": 23132,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 3,
    "t": "Takto dí Hospodin: Navrátím se k Sionu, a přebývati budu u prostřed Jeruzaléma, i slouti bude Jeruzalém Město pravdy, a hora Hospodina zástupů, hora svatá."
  },
  {
    "i": 23133,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 4,
    "t": "Takto dí Hospodin zástupů: Ještěť se budou seděti starci a stařeny v ulicích Jeruzalémských, jeden každý s hůlkou svou v ruce své pro množství dnů."
  },
  {
    "i": 23134,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 5,
    "t": "A ulice města plné budou pacholátek a panen, hrajících sobě v ulicích jeho."
  },
  {
    "i": 23135,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 6,
    "t": "Takto dí Hospodin zástupů: Jestliže to zázračné bude před očima ostatků lidu tohoto v těch dnech, zdaliž před očima mýma zázračné bude? dí Hospodin zástupů."
  },
  {
    "i": 23136,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 7,
    "t": "Takto dí Hospodin zástupů: Aj, já spasím lid svůj z země východu slunce, a z země zapadajícího."
  },
  {
    "i": 23137,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 8,
    "t": "A přivedu je, i přebývati budou u prostřed Jeruzaléma, a budou mým lidem, a já budu Bohem jejich v pravdě a v spravedlnosti."
  },
  {
    "i": 23138,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 9,
    "t": "Takto dí Hospodin zástupů: Ať jsou silné ruce vaše, kteříž slyšíte v těch dnech slova tato z úst proroků, ode dne toho, v němž založen jest chrám Hospodina zástupů k vystavění domu."
  },
  {
    "i": 23139,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 10,
    "t": "Nebo před těmi dny mzda člověka nebyla žádná, ani mzda hovada nebyla žádná, a vycházejícímu ani vcházejícímu nebylo žádného pokoje před ssoužením. A tak jsem propustil všecky lidi jednoho proti druhému."
  },
  {
    "i": 23140,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 11,
    "t": "Ale nyní já nebudu proti ostatkům lidu tohoto jako prvé dny, dí Hospodin zástupů."
  },
  {
    "i": 23141,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 12,
    "t": "Nebo símě bude v pokoji, vinný kmen vydá ovoce své, a země vydá úrodu svou, a nebesa dají rosu svou, a učiním, aby to všecko dědičně drželi ostatkové lidu tohoto."
  },
  {
    "i": 23142,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 13,
    "t": "A stane se, jakož jste byli zlořečením mezi národy, dome Judův a dome Izraelův, tak vás zachovám, abyste byli požehnáním. Nebojte se, a ať jsou silné ruce vaše."
  },
  {
    "i": 23143,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 14,
    "t": "Nebo takto dí Hospodin zástupů: Jakož jsem umínil zle učiniti vám, když mne k hněvu popudili otcové vaši, dí Hospodin zástupů, a nelitoval jsem toho,"
  },
  {
    "i": 23144,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 15,
    "t": "Tak jsem umínil v těchto dnech dobře činiti Jeruzalému a domu Judovu. Nebojte se."
  },
  {
    "i": 23145,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 16,
    "t": "Slova tato jsou, kteráž činiti máte: Mluvte pravdu jeden každý s bližním svým, soud spravedlivý a pokojný suďte v branách svých."
  },
  {
    "i": 23146,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 17,
    "t": "A jeden každý proti bratru svému zlého nemyslete v srdcích svých, a přísahy falešné nemilujte. Nebo to všecko ošklivé jest mi, dí Hospodin."
  },
  {
    "i": 23147,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 18,
    "t": "I stalo se slovo Hospodina zástupů ke mně, řkoucí:"
  },
  {
    "i": 23148,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 19,
    "t": "Takto dí Hospodin zástupů: Post čtvrtého měsíce, a post pátého měsíce, a post sedmého měsíce, i post desátého měsíce bude domu Judovu k radosti, a k veselí, i k slavným svátkům. Protož milujte pravdu a pokoj."
  },
  {
    "i": 23149,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 20,
    "t": "Takto dí Hospodin zástupů: Ještěť přijdou lidé, a obyvatelé měst velikých."
  },
  {
    "i": 23150,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 21,
    "t": "A půjdou obyvatelé jednoho města k obyvatelům druhého města, řkouce: Půjdeme, a budeme se modliti před Hospodinem, a budeme hledati Hospodina zástupů. Jáť také půjdu."
  },
  {
    "i": 23151,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 22,
    "t": "A přijdou národové mnozí a králové silní, aby hledali Hospodina zástupů v Jeruzalémě, a modlili se před Hospodinem."
  },
  {
    "i": 23152,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 23,
    "t": "Takto dí Hospodin zástupů: V těch dnech uchopí deset mužů ze všech jazyků národů, uchopí, pravím, lem Žida, řkouce: Půjdemeť s vámi, nebo slyšeli jsme, že Bůh jest s vámi.“"
  },
  {
    "i": 23153,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 1,
    "t": "Břímě slova Hospodinova v zemi Chadrech, a v Damašku bude odpočinutí jeho. Nebo Hospodinovo jest oko na člověka i na všecky pokolení Izraelovy."
  },
  {
    "i": 23154,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 2,
    "t": "I Chamath, kterýž hraničí s ním, Tyrus i Sidon, poněvadž velmi moudří jsou."
  },
  {
    "i": 23155,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 3,
    "t": "Nebo Tyrus vzdělal sobě pevnost, a nashromáždil stříbra jako prachu, a zlata jako bláta na ulicích."
  },
  {
    "i": 23156,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 4,
    "t": "Aj, Pán ho zchudí, a zbije sílu jeho v moři, a on od ohně sežrán bude."
  },
  {
    "i": 23157,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 5,
    "t": "Uvidí Aškalon a báti se bude, také i Gaza, a velmi se zkormoutí, i Ekron, nebo potupena bude naděje jeho. A zahyne král z Gázy, a Aškalon nebude obýván."
  },
  {
    "i": 23158,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 6,
    "t": "A v Ašdodu budou bydliti bastardi. A vyhladím pýchu Filistinských."
  },
  {
    "i": 23159,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 7,
    "t": "A odejmu krev jeho z úst jeho, a ohavnosti jeho z zubů jeho. A zůstane on také Hospodinu Bohu našemu, a bude jako vůdce v Judovi, a Ekron jako Jebuzitský."
  },
  {
    "i": 23160,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 8,
    "t": "A položím se okolo domu svého jako stráž proti vojsku, aby nikdo nechodil přes něj a zase se nenavracoval, a nepřijde více na ně utiskovatel, nebo jsem nyní popatřil na trápení své."
  },
  {
    "i": 23161,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 9,
    "t": "Vesel se velmi, dcero Sionská, prokřikuj, dcero Jeruzalémská. Aj, král tvůj přijde tobě spravedlivý a spasení nesoucí, chudý, a sedící na oslu, a na osličátku, synu oslice."
  },
  {
    "i": 23162,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 10,
    "t": "A vyhladím vůz z Efraima, a koně z Jeruzaléma, a luk válečný zkažen bude. Onť bude mluviti národům o pokoji, a panství jeho bude od moře až k moři, a od řeky až do končin země."
  },
  {
    "i": 23163,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 11,
    "t": "I ty pro krev smlouvy své propustíš zajaté své z jámy, v níž není vody."
  },
  {
    "i": 23164,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 12,
    "t": "Navraťte se k pevnosti, zajatí naděje plní. I já dnes oznamuji, že vám dvojnásobně navrátím."
  },
  {
    "i": 23165,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 13,
    "t": "Když jsem zatahoval sobě Judu, napjal jsem Efraima sobě. Pozbudím synů tvých, ó Sione, proti synům tvým, ó Řecko, a položím tebe jako meč silného."
  },
  {
    "i": 23166,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 14,
    "t": "A Hospodin nade jimi zjeven bude, a vyjde jako blesk střela jeho. Pán Hospodin troubiti bude v troubu, a půjde s bouřemi poledními."
  },
  {
    "i": 23167,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 15,
    "t": "Hospodin zástupů zastíniti bude je, i sežírou, a podmaní kameny, v nichž se mece, a píti budou, a hlučeti, jako vínem, a naplněni budou, jako kropenky, jakož rohy oltáře."
  },
  {
    "i": 23168,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 16,
    "t": "I vysvobodí je Hospodin Bůh jejich v ten den jako dobytek lidu svého, nebo jako kamení korunní třpytiti se budou v zemi jeho."
  },
  {
    "i": 23169,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 17,
    "t": "Nebo jaká jest dobrota jeho, a jaká krása jeho? Obilí posilní mládence, a víno nové panny."
  },
  {
    "i": 23170,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 1,
    "t": "Žádejte od Hospodina deště v čas pozdního deště, a Hospodin učiní oblaky prudkého deště, a dá jim déšť hojný, jednomu každému bylinu na poli."
  },
  {
    "i": 23171,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 2,
    "t": "Nebo terafim mluví marnost, a věštci vidí lež, a snářové mluví zdání, a marně utěšují. Protož odejdou jako ovce, trápí se, proto že nemají pastýře."
  },
  {
    "i": 23172,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 3,
    "t": "Proti pastýřům rozpálil se hněv můj, a na kozlíky se rozpomenu. Když navštíví Hospodin zástupů stádo své, dům Judův, postaví je jako koně ozdobeného svého v boji."
  },
  {
    "i": 23173,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 4,
    "t": "Z něho uhlový kámen, z něho hřebík, z něho luk válečný, z něho vyjdou všickni pánové. Vespolek"
  },
  {
    "i": 23174,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 5,
    "t": "Budou jako silní lidé, kteříž šlapou bláto v ulicích v boji. A bojovati budou, nebo Hospodin bude s nimi, a zahanbeni budou ti, kteříž jezdí na koních."
  },
  {
    "i": 23175,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 6,
    "t": "Posilním dům Judův, a dům Jozefův vysvobodím, a uvedu je zase, nebo se slitovávám nade nimi, a budou jako bych jich byl neopustil, nebo já jsem Hospodin Bůh jejich, a vyslyším je."
  },
  {
    "i": 23176,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 7,
    "t": "A bude Efraim jako silný, a veseliti se bude srdce jejich jako od vína. Ano, i synové jejich uvidí a veseliti se budou, plésati bude srdce jejich v Hospodinu."
  },
  {
    "i": 23177,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 8,
    "t": "Zahvízdám jim, a shromáždím je, nebo jsem je vykoupil, a rozmnoží se, jako se rozmnožovali."
  },
  {
    "i": 23178,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 9,
    "t": "A rozseji je mezi národy, a v dalekých krajinách se na mne rozpomínati budou, a vychovají syny své, a navrátí se."
  },
  {
    "i": 23179,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 10,
    "t": "A přivedu je zase z země Egyptské, a z Assyrské shromáždím je, a do země Galád a Libánonské uvedu je, a nenajde se jim dosti místa."
  },
  {
    "i": 23180,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 11,
    "t": "Překročí moře egyptské (a udeří vlny v moři), všechna hluboká místa Nilu budou vysušena, pýcha Asyřanova bude sražena a odňato žezlo Egyptu."
  },
  {
    "i": 23181,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 12,
    "t": "Učiním je silnými v Hospodinu, v jeho jménu budou chodit, praví Hospodin."
  },
  {
    "i": 23182,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 1,
    "t": "Otevři své brány, Libanone, ať oheň sežere tvé cedry!"
  },
  {
    "i": 23183,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 2,
    "t": "Naříkej, jalovče, neboť padl cedr, neboť zpustošeni jsou velcí. Naříkejte, duby bášanské, neboť poražen je nepřístupný les."
  },
  {
    "i": 23184,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 3,
    "t": "Slyšet je nářek pastýřů, neboť jejich důstojnost je zpustošena. Slyšet je řev lvíčat, neboť pýcha Jordánu je zpustošena."
  },
  {
    "i": 23185,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 4,
    "t": "Tak praví Hospodin, Bůh můj: \"Pas ovce k porážce,"
  },
  {
    "i": 23186,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 5,
    "t": "které jejich kupci zabíjejí beztrestně, o nichž jejich prodavači říkají: Požehnán buď Hospodin, jsem bohatý, a pastýři je nešetří."
  },
  {
    "i": 23187,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 6,
    "t": "Neboť již nebudu šetřit obyvatele země - praví Hospodin! - Ale hle, já vydám lidi jednoho do rukou jeho bližního, do rukou jeho krále. Zpustoší zemi a já je nevysvobodím z jejich rukou."
  },
  {
    "i": 23188,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 7,
    "t": "Tehdy jsem pásl ovce k porážce, které patří obchodníkům s ovcemi. Vzal jsem si dvě hole, jednu jsem nazval Líbivost a druhou Svazky, a pásl jsem ovce."
  },
  {
    "i": 23189,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 8,
    "t": "Zahladil jsem tři pastýře v jednom měsíci. Ale ztratil jsem s nimi trpělivost, a pokud jde o ně, byli ke mně lakomí."
  },
  {
    "i": 23190,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 9,
    "t": "Tehdy jsem řekl: \"Již vás nebudu pást. Ať ta, která má zemřít, zemře; ať ta, která má zmizet, zmizí, a ty, které zbývají, ať se navzájem požírají."
  },
  {
    "i": 23191,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 10,
    "t": "Poté jsem vzal svou hůl Líbivost a rozlomil ji, abych zrušil svou smlouvu, kterou jsem uzavřel se všemi národy."
  },
  {
    "i": 23192,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 11,
    "t": "Byla tedy zrušena toho dne a obchodníci s ovcemi, kteří mě pozorovali, poznali, že to bylo slovo Hospodinovo."
  },
  {
    "i": 23193,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 12,
    "t": "Řekl jsem jim tehdy: \"Jestliže se vám to zdá dobré, dejte mi mou mzdu, jinak to nedělejte.\" Odvážili mou mzdu: třicet šekelů stříbra."
  },
  {
    "i": 23194,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 13,
    "t": "Hospodin mi řekl: \"Hoď to slévači, tu nádhernou cenu, za kterou mě ocenili!\" Vzal jsem tedy třicet šekelů stříbra a hodil jsem je do domu Hospodinova, pro slévače."
  },
  {
    "i": 23195,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 14,
    "t": "Poté jsem rozlomil svou druhou hůl, abych zrušil bratrství mezi Judou a Izraelem."
  },
  {
    "i": 23196,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 15,
    "t": "Hospodin mi tehdy řekl: \"Vezmi si ještě výstroj bláznivého pastýře,"
  },
  {
    "i": 23197,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 16,
    "t": "neboť hle, já vzbudím pastýře v zemi; té, která zmizela, nebude dbát, té, která kulhá, nebude hledat, té, která je zraněná, neošetří, té, která je oteklá, nepodpoří, ale sežere maso tučných zvířat a vyrve i jejich paznehty."
  },
  {
    "i": 23198,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 17,
    "t": "Běda pastýři nehodnému, který opouští své stádo! Ať meč zaútočí na jeho paži a na jeho pravé oko! Ať jeho paže zcela uschne, ať jeho pravé oko oslepne!"
  },
  {
    "i": 23199,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 1,
    "t": "Prohlášení. Slovo Hospodinovo o Izraeli."
  }
]
