[
  {
    "i": 21700,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 5,
    "t": "Một phần đất dài hai mươi lăm ngàn khuỷu tay và rộng mười ngàn khuỷu tay sẽ được dành riêng cho người Lê-vi, tôi tớ của Đền Thờ, làm cơ nghiệp, cùng với các thành để họ cư ngụ."
  },
  {
    "i": 21701,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 6,
    "t": "Ngươi hãy ban cho thành một lãnh thổ rộng năm ngàn khuỷu tay và dài hai mươi lăm ngàn khuỷu tay, gần phần đất của thánh điện, phần đất này sẽ thuộc về cả nhà Y-sơ-ra-ên."
  },
  {
    "i": 21702,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 7,
    "t": "Phần đất của vương hầu sẽ nằm hai bên phần đất thánh và cơ nghiệp của thành, dọc theo phần đất thánh và cơ nghiệp của thành, phía tây về phía tây, và phía đông về phía đông, một lãnh thổ có chiều dài bằng một trong các phần đất, từ biên giới phía tây đến biên giới phía đông."
  },
  {
    "i": 21703,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 8,
    "t": "của xứ. Đó sẽ là cơ nghiệp của người tại Y-sơ-ra-ên. Như vậy các vương hầu của ta sẽ không còn hà hiếp dân ta nữa; họ sẽ để lại xứ cho nhà Y-sơ-ra-ên, cho các chi tộc của nó."
  },
  {
    "i": 21704,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 9,
    "t": "Đức Chúa Yahvé phán như vầy: Hỡi các vương hầu của Y-sơ-ra-ên! Các ngươi đã quá lắm rồi! Hãy thôi bạo hành và cướp bóc, hãy thực hành luật pháp và công lý, đừng đè đầu cưỡi cổ dân ta nữa, sấm ngôn của Đức Chúa Yahvé."
  },
  {
    "i": 21705,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 10,
    "t": "Các ngươi phải có cân công bình, đấu công bình, và thùng công bình."
  },
  {
    "i": 21706,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 11,
    "t": "Đấu và thùng phải bằng nhau, thùng phải chứa một phần mười muid, và đấu phải chứa một phần mười muid. Các đơn vị đo lường sẽ được xác định dựa trên muid."
  },
  {
    "i": 21707,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 12,
    "t": "Siếc-lơ là hai mươi gera. Hai mươi siếc-lơ, hai mươi lăm siếc-lơ và mười lăm siếc-lơ sẽ làm thành một cân."
  },
  {
    "i": 21708,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 13,
    "t": "Đây là lễ vật các ngươi phải trích: một phần sáu đấu trên mỗi muid lúa mì và một phần sáu đấu trên mỗi muid lúa mạch."
  },
  {
    "i": 21709,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 14,
    "t": "Tiền dâng dầu: một bát dầu trên mười bát, tức là trên mỗi vại mười bát hoặc một muid, vì mười bát làm thành một muid."
  },
  {
    "i": 21710,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 15,
    "t": "Người ta sẽ trích một con chiên trên mỗi đàn hai trăm con từ đồng cỏ Y-sơ-ra-ên, để dâng làm của lễ chay, của lễ thiêu và của lễ giao hảo. Đó sẽ là lễ chuộc tội của các ngươi, sấm ngôn của Đức Chúa Yahvé."
  },
  {
    "i": 21711,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 16,
    "t": "Toàn dân trong xứ phải nộp lễ vật này cho vương hầu của Y-sơ-ra-ên."
  },
  {
    "i": 21712,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 17,
    "t": "Vương hầu sẽ lo các của lễ thiêu, của lễ chay và của lễ quán trong các kỳ lễ, ngày trăng non, ngày sa-bát và tất cả các đại hội của nhà Y-sơ-ra-ên. Người sẽ cung cấp của lễ chuộc tội, của lễ chay, của lễ thiêu và của lễ giao hảo để chuộc tội cho nhà Y-sơ-ra-ên."
  },
  {
    "i": 21713,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 18,
    "t": "Đức Chúa Yahvé phán như vầy: Vào tháng giêng, ngày mồng một, ngươi sẽ lấy một con bò tơ không tì vết, để trừ tội cho thánh điện."
  },
  {
    "i": 21714,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 19,
    "t": "Thầy tế lễ sẽ lấy máu của con vật làm lễ chuộc tội và bôi lên các trụ cửa Đền Thờ, trên bốn góc bệ thờ và trên các trụ cổng của hành lang bên trong."
  },
  {
    "i": 21715,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 20,
    "t": "Ngươi sẽ làm như vậy vào ngày mồng bảy của tháng, để chuộc tội cho bất cứ ai đã phạm tội do vô ý hoặc thiếu suy nghĩ. Như vậy các ngươi sẽ làm lễ chuộc tội cho Đền Thờ."
  },
  {
    "i": 21716,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 21,
    "t": "Vào tháng giêng, ngày mười bốn của tháng, đó sẽ là lễ Vượt Qua của các ngươi. Trong bảy ngày người ta sẽ ăn bánh không men."
  },
  {
    "i": 21717,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 22,
    "t": "Vào ngày đó, vương hầu sẽ dâng một con bò đực làm của lễ chuộc tội cho mình và cho toàn dân trong xứ."
  },
  {
    "i": 21718,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 23,
    "t": "Trong bảy ngày lễ, mỗi ngày người sẽ dâng lên Đức Yahvé bảy con bò đực và bảy con chiên đực không tì vết làm của lễ thiêu, và mỗi ngày một con dê đực làm của lễ chuộc tội;"
  },
  {
    "i": 21719,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 24,
    "t": "và, làm của lễ chay, người sẽ dâng một bát cho mỗi con bò đực và một bát cho mỗi con chiên đực, cũng như dầu, một e-pha cho mỗi bát."
  },
  {
    "i": 21720,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 25,
    "t": "Vào tháng bảy, ngày mười lăm của tháng, nhân dịp lễ, người sẽ làm như vậy trong bảy ngày, dâng của lễ chuộc tội, của lễ thiêu, của lễ chay và dầu."
  },
  {
    "i": 21721,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 1,
    "t": "Đức Chúa Yahvé phán như vầy: Cổng hành lang bên trong, hướng về phía đông, sẽ đóng kín trong sáu ngày làm việc, nhưng vào ngày sa-bát, người ta sẽ mở ra, cũng như vào ngày trăng non,"
  },
  {
    "i": 21722,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 2,
    "t": "và vương hầu sẽ đi vào qua tiền đình của cổng bên ngoài và đứng cạnh các trụ cổng. Khi đó các thầy tế lễ sẽ dâng của lễ thiêu và của lễ giao hảo của người. Người sẽ sấp mình xuống trước ngưỡng cửa của cổng và đi ra, và người ta sẽ không đóng cổng lại cho đến chiều tối."
  },
  {
    "i": 21723,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 3,
    "t": "Dân trong xứ sẽ sấp mình xuống trước lối vào cổng này, vào các ngày sa-bát và các ngày trăng non, trước mặt Đức Yahvé."
  },
  {
    "i": 21724,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 4,
    "t": "Của lễ thiêu mà vương hầu dâng lên Đức Yahvé vào ngày sa-bát, sẽ là sáu con chiên không tì vết và một con chiên đực không tì vết,"
  },
  {
    "i": 21725,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 5,
    "t": "với của lễ chay một bát cho mỗi con chiên đực và, cho các con chiên, một của lễ tùy ý, cũng như dầu, một e-pha cho mỗi bát."
  },
  {
    "i": 21726,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 6,
    "t": "Vào ngày trăng non, sẽ là một con bò tơ không tì vết, sáu con chiên và một con chiên đực không tì vết."
  },
  {
    "i": 21727,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 7,
    "t": "Người sẽ dâng của lễ chay một bát cho con bò và một bát cho con chiên đực, và, cho các con chiên, tùy ý người, cũng như dầu, một e-pha cho mỗi bát."
  },
  {
    "i": 21728,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 8,
    "t": "Khi vương hầu đi vào, người sẽ đi vào qua tiền đình của cổng, và người sẽ đi ra bằng lối đó."
  },
  {
    "i": 21729,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 9,
    "t": "Khi dân trong xứ đến trước mặt Đức Yahvé trong các đại hội, những người đã đi vào qua cổng phía bắc, để sấp mình xuống, sẽ đi ra qua cổng phía nam, và những người đã đi vào qua cổng phía nam sẽ đi ra qua cổng phía bắc. Không ai sẽ trở lại qua cổng mà mình đã đi vào: người sẽ đi ra phía đối diện."
  },
  {
    "i": 21730,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 10,
    "t": "Vương hầu sẽ đứng giữa họ; người sẽ đi vào như họ và đi ra như họ."
  },
  {
    "i": 21731,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 11,
    "t": "Vào các ngày lễ và đại hội, của lễ chay sẽ là một bát cho mỗi con bò, một bát cho mỗi con chiên đực, cho các con chiên, tùy ý người, và dầu, một e-pha cho mỗi bát."
  },
  {
    "i": 21732,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 12,
    "t": "Khi vương hầu dâng của lễ thiêu tự nguyện hoặc của lễ giao hảo tự nguyện lên Đức Yahvé, người ta sẽ mở cho người cổng hướng về phía đông, và người sẽ dâng của lễ thiêu và của lễ giao hảo của mình như người vẫn làm vào ngày sa-bát, rồi người sẽ đi ra và người ta sẽ đóng cổng lại ngay khi người đã đi ra."
  },
  {
    "i": 21733,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 13,
    "t": "Mỗi ngày người sẽ dâng lên Đức Yahvé một con chiên đực một năm tuổi, không tì vết, làm của lễ thiêu: người sẽ dâng nó mỗi buổi sáng."
  },
  {
    "i": 21734,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 14,
    "t": "Người cũng sẽ dâng, mỗi buổi sáng, làm của lễ chay, một phần sáu bát và dầu, một phần ba e-pha, để nhào bột. Đó là của lễ dâng lên Đức Yahvé, sắc lệnh vĩnh viễn, được ấn định cho mãi mãi."
  },
  {
    "i": 21735,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 15,
    "t": "Người ta sẽ dâng con chiên, của lễ chay và dầu, mỗi buổi sáng, đến đời đời."
  },
  {
    "i": 21736,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 16,
    "t": "Đức Chúa Yahvé phán như vầy: Nếu vương hầu cho một trong các con trai của mình một món quà trên cơ nghiệp của mình, món quà đó sẽ thuộc về các con trai của người, đó sẽ là cơ nghiệp do tổ tiên để lại cho chúng."
  },
  {
    "i": 21737,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 17,
    "t": "Nhưng nếu người cho một trong các tôi tớ của mình một món quà trên cơ nghiệp của mình, món quà đó sẽ thuộc về người này cho đến năm người được tự do, rồi nó sẽ trở lại với vương hầu. Chỉ các con trai của người mới được giữ lại cơ nghiệp của người."
  },
  {
    "i": 21738,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 18,
    "t": "Vương hầu sẽ không lấy gì trên cơ nghiệp của dân, tước đoạt của dân những gì thuộc về họ; người sẽ lập cơ nghiệp cho các con trai của mình bằng những gì thuộc về mình, để không ai trong dân ta bị tước đoạt những gì thuộc về mình."
  },
  {
    "i": 21739,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 19,
    "t": "Người dẫn ta đi, qua lối vào bên cạnh cổng, đến các phòng Thánh dành cho các thầy tế lễ, đối diện với phía bắc. Và này, có một khoảng không ở đó, phía sau, về phía tây."
  },
  {
    "i": 21740,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 20,
    "t": "Người bảo ta: \"Đây là nơi các thầy tế lễ sẽ nấu các con vật làm lễ chuộc tội và các con vật làm lễ đền tội, nơi họ sẽ nấu của lễ chay, mà không phải mang chúng ra hành lang bên ngoài, có nguy cơ thánh hóa dân chúng."
  },
  {
    "i": 21741,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 21,
    "t": "Rồi người dẫn ta ra hành lang bên ngoài và cho ta đi ngang qua bốn góc của hành lang; có một sân ở mỗi góc của hành lang,"
  },
  {
    "i": 21742,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 22,
    "t": "tức là, ở bốn góc của hành lang, bốn sân nhỏ dài bốn mươi khuỷu tay, rộng ba mươi, cả bốn đều có cùng kích thước."
  },
  {
    "i": 21743,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 23,
    "t": "Một bức tường bao quanh cả bốn, và các lò sưởi được xây ở chân tường, xung quanh."
  },
  {
    "i": 21744,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 24,
    "t": "Người bảo ta: \"Đây là những lò mà các tôi tớ của Đền Thờ sẽ dùng để nấu các lễ vật của dân."
  },
  {
    "i": 21745,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 1,
    "t": "Người dẫn ta trở lại lối vào Đền Thờ, và này, nước chảy ra từ dưới ngưỡng cửa Đền Thờ, về phía đông, vì Đền Thờ quay về phía đông. Nước chảy xuống từ phía bên phải của Đền Thờ, ở phía nam bàn thờ."
  },
  {
    "i": 21746,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 2,
    "t": "Người dẫn ta ra ngoài qua cổng phía bắc và cho ta đi vòng bên ngoài, đến cổng bên ngoài hướng về phía đông, và này, nước chảy ra từ phía bên phải."
  },
  {
    "i": 21747,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 3,
    "t": "Người đàn ông đi về phía đông, với sợi dây trong tay, và đo một ngàn khuỷu tay; rồi người cho ta lội qua dòng nước: ta chỉ bị ướt đến mắt cá chân."
  },
  {
    "i": 21748,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 4,
    "t": "Người lại đo thêm một ngàn khuỷu tay nữa và cho ta lội qua dòng nước: ta bị ướt đến đầu gối. Người lại đo thêm một ngàn khuỷu tay nữa và cho ta lội qua dòng nước: ta bị ướt đến thắt lưng."
  },
  {
    "i": 21749,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 5,
    "t": "Người lại đo thêm một ngàn khuỷu tay nữa, và đó là một dòng suối ta không thể lội qua, vì nước đã dâng cao trở thành nước sâu, một dòng sông không thể vượt qua."
  },
  {
    "i": 21750,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 6,
    "t": "Rồi người bảo ta: \"Hỡi con người, ngươi đã thấy chưa?\" Người dẫn ta đi rồi dẫn ta trở lại bờ suối."
  },
  {
    "i": 21751,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 7,
    "t": "Và khi ta trở lại, này, ở bờ suối có rất nhiều cây cối ở cả hai bên."
  },
  {
    "i": 21752,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 8,
    "t": "Người bảo ta: \"Nước này chảy về khu vực phía đông, nó chảy xuống A-ra-ba và chảy về biển; nó đổ vào biển khiến nước biển trở nên lành."
  },
  {
    "i": 21753,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 9,
    "t": "Ở bất cứ nơi nào dòng suối chảy qua, mọi sinh vật sống bò lúc nhúc ở đó sẽ sống. Cá sẽ rất nhiều, vì nơi nào nước này chảy vào, nó sẽ làm cho lành, và sự sống sẽ phát triển ở bất cứ nơi nào dòng suối chảy đến."
  },
  {
    "i": 21754,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 10,
    "t": "Trên bờ biển, sẽ có những người đánh cá. Từ Ên-Ghê-đi đến Ên-Éc-la-im người ta sẽ giăng lưới. Các loài cá sẽ giống như các loài cá của Biển Lớn, và rất nhiều."
  },
  {
    "i": 21755,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 11,
    "t": "Nhưng các đầm lầy và đầm phá của nó sẽ không được làm cho lành, chúng sẽ bị bỏ mặc cho muối."
  },
  {
    "i": 21756,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 12,
    "t": "Trên bờ suối, trên mỗi bờ của nó, sẽ mọc đủ loại cây ăn trái có lá không tàn và trái không ngừng: mỗi tháng chúng sẽ sinh trái mới, vì nước này đến từ thánh điện. Trái sẽ là thức ăn và lá sẽ là thuốc chữa."
  },
  {
    "i": 21757,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 13,
    "t": "Đức Chúa Yahvé phán như vầy: Đây là lãnh thổ mà các ngươi sẽ chia cho mười hai chi tộc Y-sơ-ra-ên, cho Giô-sép hai phần."
  },
  {
    "i": 21758,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 14,
    "t": "Tất cả các ngươi sẽ được chia đều phần của mình, vì ta đã thề với tổ phụ các ngươi sẽ ban cho họ và xứ này phải thuộc về các ngươi làm cơ nghiệp."
  },
  {
    "i": 21759,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 15,
    "t": "Đây là biên giới của xứ. Về phía bắc, từ Biển Lớn: con đường Hết-lôn đến Lối Vào Ha-mát, Xê-đát,"
  },
  {
    "i": 21760,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 16,
    "t": "Bê-rô-ta, Xi-bray-im nằm giữa lãnh thổ Đa-mách và lãnh thổ Ha-mát, Ha-xê-rơ-Ha-Ti-côn về phía lãnh thổ Hơ-ran;"
  },
  {
    "i": 21761,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 17,
    "t": "biên giới sẽ kéo dài từ biển đến Ha-xa-Ê-nân, có lãnh thổ Đa-mách và lãnh thổ Ha-mát ở phía bắc. Đó là giới hạn phía bắc."
  },
  {
    "i": 21762,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 18,
    "t": "Về phía đông, giữa Hơ-ran và Đa-mách, giữa Ga-la-át và xứ Y-sơ-ra-ên, sông Giô-đanh sẽ làm biên giới cho đến biển đông về phía Ta-ma. Đó là giới hạn phía đông."
  },
  {
    "i": 21763,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 19,
    "t": "Về phía nam, về phía nam, từ Ta-ma đến các nước Mê-ri-ba của Ca-đe, về phía Suối đến Biển Lớn. Đó là giới hạn phía nam."
  },
  {
    "i": 21764,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 20,
    "t": "Và về phía tây: Biển Lớn sẽ làm biên giới cho đến đối diện với Lối Vào Ha-mát. Đó là giới hạn phía tây."
  },
  {
    "i": 21765,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 21,
    "t": "Các ngươi sẽ chia xứ này cho nhau, cho các chi tộc Y-sơ-ra-ên."
  },
  {
    "i": 21766,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 22,
    "t": "Các ngươi sẽ chia nó cho nhau làm cơ nghiệp, cho các ngươi và cho những người ngoại kiều cư ngụ giữa các ngươi và đã sinh con cái trong các ngươi, vì các ngươi sẽ đối xử với họ như công dân Y-sơ-ra-ên. Họ sẽ cùng các ngươi bốc thăm chia cơ nghiệp, giữa các chi tộc Y-sơ-ra-ên."
  },
  {
    "i": 21767,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 23,
    "t": "Trong chi tộc nào người ngoại kiều cư ngụ, ở đó các ngươi sẽ cho người cơ nghiệp của mình, sấm ngôn của Đức Chúa Yahvé."
  },
  {
    "i": 21768,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 1,
    "t": "Đây là tên các chi tộc. Ở cực bắc, theo hướng Hết-lôn, về phía Lối Vào Ha-mát và Ha-xa-Ê-nâ, lãnh thổ Đa-mách ở phía bắc, dọc theo Ha-mát, từ giới hạn phía đông đến giới hạn phía tây: Đan, một lô."
  },
  {
    "i": 21769,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 2,
    "t": "Trên biên giới của Đan, từ giới hạn phía đông đến giới hạn phía tây: A-se, một lô."
  },
  {
    "i": 21770,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 3,
    "t": "Trên biên giới của A-se, từ giới hạn phía đông đến giới hạn phía tây: Nép-ta-li, một lô."
  },
  {
    "i": 21771,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 4,
    "t": "Trên biên giới của Nép-ta-li, từ giới hạn phía đông đến giới hạn phía tây: Ma-na-se, một lô."
  },
  {
    "i": 21772,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 5,
    "t": "Trên biên giới của Ma-na-se, từ giới hạn phía đông đến giới hạn phía tây: Ép-ra-im, một lô."
  },
  {
    "i": 21773,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 6,
    "t": "Trên biên giới của Ép-ra-im, từ giới hạn phía đông đến giới hạn phía tây: Ru-bên, một lô."
  },
  {
    "i": 21774,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 7,
    "t": "Trên biên giới của Ru-bên, từ giới hạn phía đông đến giới hạn phía tây: Giu-đa, một lô."
  },
  {
    "i": 21775,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 8,
    "t": "Trên biên giới của Giu-đa, từ giới hạn phía đông đến giới hạn phía tây, sẽ có phần đất mà các ngươi sẽ dành riêng, rộng hai mươi lăm ngàn khuỷu tay và dài bằng mỗi phần đất khác, từ giới hạn phía đông đến giới hạn phía tây. Thánh điện sẽ ở giữa."
  },
  {
    "i": 21776,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 9,
    "t": "Phần đất mà các ngươi sẽ trích từ đó cho Đức Yahvé sẽ dài hai mươi lăm ngàn khuỷu tay và rộng mười ngàn."
  },
  {
    "i": 21777,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 10,
    "t": "Phần đất thánh sẽ thuộc về những người này, các thầy tế lễ: phía bắc, hai mươi lăm ngàn khuỷu tay và phía tây rộng mười ngàn khuỷu tay, phía đông rộng mười ngàn khuỷu tay và phía nam dài hai mươi lăm ngàn khuỷu tay; thánh điện của Đức Yahvé sẽ ở giữa."
  },
  {
    "i": 21778,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 11,
    "t": "Phần đất này sẽ thuộc về các thầy tế lễ được thánh hiến, cho những người thuộc dòng dõi Sa-đốc đã đảm nhận việc phục vụ ta, những người đã không lầm đường lạc lối theo sự lầm đường lạc lối của dân Y-sơ-ra-ên, như những người Lê-vi đã lầm đường lạc lối."
  },
  {
    "i": 21779,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 12,
    "t": "Như vậy họ sẽ được một phần đất trích từ phần đất rất thánh của xứ, gần lãnh thổ của người Lê-vi."
  },
  {
    "i": 21780,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 13,
    "t": "Về phần người Lê-vi, lãnh thổ của họ, cũng như lãnh thổ của các thầy tế lễ, sẽ dài hai mươi lăm ngàn khuỷu tay và rộng mười ngàn khuỷu tay - tổng chiều dài là hai mươi lăm ngàn và chiều rộng là mười ngàn."
  },
  {
    "i": 21781,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 14,
    "t": "Họ không được phép bán hay trao đổi bất cứ điều gì và đất đai không được chuyển nhượng, vì nó được thánh hiến cho Đức Giê-hô-va."
  },
  {
    "i": 21782,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 15,
    "t": "Về năm ngàn khuỷu tay còn lại, chiều rộng, trên hai mươi lăm ngàn, sẽ được dùng làm lãnh thổ chung cho thành phố, cho nhà ở và đồng cỏ. Ở giữa, sẽ có thành phố."
  },
  {
    "i": 21783,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 16,
    "t": "Đây là kích thước của nó: phía bắc, bốn ngàn năm trăm khuỷu tay; phía nam, bốn ngàn năm trăm khuỷu tay; phía đông, bốn ngàn năm trăm khuỷu tay; phía tây, bốn ngàn năm trăm khuỷu tay."
  },
  {
    "i": 21784,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 17,
    "t": "Đồng cỏ của thành phố sẽ có hai trăm năm mươi khuỷu tay về phía bắc, hai trăm năm mươi về phía nam, hai trăm năm mươi về phía đông và hai trăm năm mươi về phía tây."
  },
  {
    "i": 21785,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 18,
    "t": "Sẽ còn lại, dọc theo phần được thánh hiến, một chiều dài mười ngàn khuỷu tay về phía đông và mười ngàn về phía tây, dọc theo phần được thánh hiến: điều này sẽ tạo thành một nguồn thu nhập để nuôi những người lao động của thành phố."
  },
  {
    "i": 21786,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 19,
    "t": "Và những người lao động của thành phố, được lấy từ tất cả các chi phái của Y-sơ-ra-ên, sẽ canh tác nó."
  },
  {
    "i": 21787,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 20,
    "t": "Tổng cộng, phần này sẽ có hai mươi lăm ngàn khuỷu tay trên hai mươi lăm ngàn. Các ngươi sẽ trích một hình vuông từ phần thánh để lập nên thành phố."
  },
  {
    "i": 21788,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 21,
    "t": "Và những gì còn lại sẽ dành cho hoàng tử, ở cả hai bên phần thánh và tài sản của thành phố, dọc theo hai mươi lăm ngàn khuỷu tay về phía đông, cho đến biên giới phía đông, và về phía tây, dọc theo hai mươi lăm ngàn khuỷu tay, cho đến biên giới phía tây - cho hoàng tử, song song với các phần khác. Và ở giữa, sẽ có phần thánh và đền thờ."
  },
  {
    "i": 21789,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 22,
    "t": "Như vậy, từ tài sản của người Lê-vi và tài sản của thành phố, ở giữa những gì thuộc về hoàng tử, giữa lãnh thổ của Giu-đa và lãnh thổ của Bên-gia-min, sẽ thuộc về hoàng tử."
  },
  {
    "i": 21790,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 23,
    "t": "Và đây là phần còn lại của các chi phái. Từ giới hạn phía đông đến giới hạn phía tây: Bên-gia-min, một lô."
  },
  {
    "i": 21791,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 24,
    "t": "Trên biên giới của Bên-gia-min, từ giới hạn phía đông đến giới hạn phía tây: Si-mê-ôn, một lô."
  },
  {
    "i": 21792,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 25,
    "t": "Trên biên giới của Si-mê-ôn, từ giới hạn phía đông đến giới hạn phía tây: Y-xa-ca, một lô."
  },
  {
    "i": 21793,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 26,
    "t": "Trên biên giới của Y-xa-ca, từ giới hạn phía đông đến giới hạn phía tây: Xê-bu-lôn, một lô."
  },
  {
    "i": 21794,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 27,
    "t": "Trên biên giới của Xê-bu-lôn, từ giới hạn phía đông đến giới hạn phía tây: Gát, một lô."
  },
  {
    "i": 21795,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 28,
    "t": "Và trên biên giới của Gát, về phía nam, ở phía nam, biên giới sẽ đi từ Ta-ma đến các vùng nước Mê-ri-ba của Ca-đe, dòng suối, cho đến Biển Lớn."
  },
  {
    "i": 21796,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 29,
    "t": "Đó là đất mà các ngươi sẽ cho các chi phái của Y-sơ-ra-ên thừa kế, đó sẽ là các phần của họ, lời phán của Chúa Giê-hô-va."
  },
  {
    "i": 21797,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 30,
    "t": "Và đây là các lối ra của thành phố: về phía bắc, người ta sẽ đo bốn ngàn năm trăm khuỷu tay."
  },
  {
    "i": 21798,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 31,
    "t": "Các cổng của thành phố sẽ mang tên các chi phái của Y-sơ-ra-ên. Ba cổng ở phía bắc: cổng Ru-bên, một cổng; cổng Giu-đa, một cổng; cổng Lê-vi, một cổng."
  },
  {
    "i": 21799,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 32,
    "t": "Về phía đông, sẽ có bốn ngàn năm trăm khuỷu tay và ba cổng: cổng Giô-sép, một cổng; cổng Bên-gia-min, một cổng; cổng Đan, một cổng."
  }
]
