[
  {
    "i": 1000,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 21,
    "t": "\"Títo ľudia sú úprimní: nech prebývajú s nami v zemi a nech ňou prechádzajú, lebo zem je pre nich otvorená v celej svojej šírke; vezmeme si ich dcéry za manželky a dáme im svoje dcéry."
  },
  {
    "i": 1001,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 22,
    "t": "Ale títo ľudia nebudú súhlasiť s tým, aby s nami prebývali a tvorili jeden ľud, iba ak za tejto podmienky: že všetci naši muži budú obrezaní, ako sú oni sami obrezaní."
  },
  {
    "i": 1002,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 23,
    "t": "Či nebudú ich stáda, ich majetok a všetok ich dobytok naše? Dajme im teda len náš súhlas, aby s nami prebývali."
  },
  {
    "i": 1003,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 24,
    "t": "Chamór a jeho syn Sichem boli vypočutí všetkými, ktorí vchádzali bránou ich mesta, a všetci muži sa dali obrezať."
  },
  {
    "i": 1004,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 25,
    "t": "Stalo sa teda na tretí deň, keď boli chorí, že dvaja Jakobovi synovia, Simeón a Lévi, Dinini bratia, vzali každý svoj meč a vtrhli nepozorovane do mesta a povraždili všetkých mužov."
  },
  {
    "i": 1005,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 26,
    "t": "Chamóra a jeho syna Sichema zabili ostrím meča, Dinú odviedli zo Sichemovho domu a odišli."
  },
  {
    "i": 1006,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 27,
    "t": "Jakobovi synovia napadli zranených a vyplienili mesto, lebo zneuctili ich sestru."
  },
  {
    "i": 1007,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 28,
    "t": "Vzali ich drobný i hovädzí dobytok a osly, čo bolo v meste i na poliach."
  },
  {
    "i": 1008,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 29,
    "t": "Vzali všetok ich majetok, všetky ich deti a ženy a vyplienili všetko, čo bolo v domoch."
  },
  {
    "i": 1009,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 30,
    "t": "Jakob povedal Simeónovi a Lévimu: \"Uvrhli ste ma do zlého postavenia, keď ste ma zošklivili obyvateľom krajiny, Kanaánčanom a Perizzejcom. Mám málo mužov, zhromaždia sa proti mne, premôžu ma a budem zničený so svojím domom."
  },
  {
    "i": 1010,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 31,
    "t": "Ale oni odvetili: \"Či sa má s našou sestrou zaobchádzať ako s prostitútkou?"
  },
  {
    "i": 1011,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 1,
    "t": "Boh povedal Jakobovi: \"Vstaň! Vystúp do Bételu a usídli sa tam. Postavíš tam oltár Bohu, ktorý sa ti zjavil, keď si utekal pred svojím bratom Ezauom."
  },
  {
    "i": 1012,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 2,
    "t": "Jakob povedal svojej rodine a všetkým, ktorí boli s ním: \"Odstráňte cudzích bohov, ktorí sú medzi vami, očistite sa a preoblečte si šaty."
  },
  {
    "i": 1013,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 3,
    "t": "Vydajme sa a vystúpme do Bételu! Tam postavím oltár Bohu, ktorý ma vyslyšal, keď som bol v tiesni, a bol mi pomocníkom na ceste, ktorú som prešiel."
  },
  {
    "i": 1014,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 4,
    "t": "Dali Jakobovi všetkých cudzích bohov, ktorých mali, a krúžky, ktoré nosili v ušiach, a Jakob ich zakopal pod dubom, ktorý je pri Sicheme."
  },
  {
    "i": 1015,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 5,
    "t": "Vytiahli tábor a na okolité mestá dopadol Boží strach, takže neprenasledovali Jakobových synov."
  },
  {
    "i": 1016,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 6,
    "t": "Jakob prišiel do Lúzu v Kanaánskej krajine, - to je Bétel, - on i všetci ľudia, ktorých mal."
  },
  {
    "i": 1017,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 7,
    "t": "Tam postavil oltár a nazval to miesto El-Bétel, lebo sa mu tam zjavil Boh, keď utekal pred svojím bratom."
  },
  {
    "i": 1018,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 8,
    "t": "Vtedy zomrela Debora, Rebekina dojka, a pochovali ju pod Bételom, pod dubom; preto ho nazvali Dub Plaču."
  },
  {
    "i": 1019,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 9,
    "t": "Boh sa ešte raz zjavil Jakobovi, keď sa vracal z Paddan-Aramu, a požehnal ho."
  },
  {
    "i": 1020,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 10,
    "t": "Boh mu povedal: \"Tvoje meno je Jakob, ale už ťa nebudú volať Jakob, tvoje meno bude Izrael.\" A tak ho nazval Izrael."
  },
  {
    "i": 1021,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 11,
    "t": "Boh mu povedal: \"Ja som El Šaddaj. Ploď a množ sa. Národ, zhromaždenie národov vzíde z teba a králi vyjdú z tvojich bedier."
  },
  {
    "i": 1022,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 12,
    "t": "Krajinu, ktorú som dal Abrahámovi a Izákovi, dám tebe a tvojmu potomstvu po tebe dám túto krajinu."
  },
  {
    "i": 1023,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 13,
    "t": "A Boh od neho vystúpil."
  },
  {
    "i": 1024,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 14,
    "t": "Jakob postavil stĺp na mieste, kde s ním hovoril, kamenný stĺp, na ktorom urobil úliatu a vylial olej."
  },
  {
    "i": 1025,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 15,
    "t": "A Jakob nazval miesto, kde s ním Boh hovoril, Bétel."
  },
  {
    "i": 1026,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 16,
    "t": "Odtiaľ odišli z Bételu. Ostával ešte kúsok cesty do Efraty, keď Ráchel porodila. Jej pôrodné bolesti boli ťažké"
  },
  {
    "i": 1027,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 17,
    "t": "a keď ťažko rodila, pôrodná babica jej povedala: \"Neboj sa, aj toto je syn, ktorého máš!"
  },
  {
    "i": 1028,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 18,
    "t": "Keď vydýchla naposledy - lebo umierala - nazvala ho Ben-Oni, ale jeho otec ho nazval Benjamín."
  },
  {
    "i": 1029,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 19,
    "t": "Ráchel zomrela a pochovali ju pri ceste do Efraty - to je Betlehem."
  },
  {
    "i": 1030,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 20,
    "t": "Jakob postavil stĺp na jej hrobe; to je stĺp Ráchelinho hrobu, ktorý stojí až dodnes."
  },
  {
    "i": 1031,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 21,
    "t": "Izrael odišiel a rozložil svoj stan za Migdal-Ederom."
  },
  {
    "i": 1032,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 22,
    "t": "Keď Izrael prebýval v tej oblasti, Rúben išiel a spal s Bilhou, konkubínou svojho otca, a Izrael sa to dozvedel. Jakobových synov bolo dvanásť."
  },
  {
    "i": 1033,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 23,
    "t": "Leine deti: Jakobov prvorodený Rúben, potom Simeón, Lévi, Júda, Isachar a Zabulon."
  },
  {
    "i": 1034,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 24,
    "t": "Rácheline deti: Jozef a Benjamín."
  },
  {
    "i": 1035,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 25,
    "t": "Deti Bilhy, Ráchelinej slúžky: Dán a Neftali."
  },
  {
    "i": 1036,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 26,
    "t": "Deti Zilpy, Leinej slúžky: Gád a Ašer. To sú deti, ktoré sa Jakobovi narodili v Paddan-Arame."
  },
  {
    "i": 1037,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 27,
    "t": "Jakob prišiel k svojmu otcovi Izákovi do Mamre, do Kirjat-Arby, - to je Hebron, - kde prebývali Abrahám a Izák."
  },
  {
    "i": 1038,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 28,
    "t": "Izákov vek bol ... rokov,"
  },
  {
    "i": 1039,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 29,
    "t": "a Izák skonal. Zomrel a bol pripojený k svojim príbuzným, starý a sýty dní; jeho synovia Ezau a Jakob ho pochovali."
  },
  {
    "i": 1040,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 1,
    "t": "Toto je potomstvo Ezaua, ktorý je Edom."
  },
  {
    "i": 1041,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 2,
    "t": "Ezau si vzal svoje ženy z kanaánskych dcér: Adú, dcéru Elona Chetitu, Oholibamu, dcéru Any, syna Cibeóna Choritu,"
  },
  {
    "i": 1042,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 3,
    "t": "Basmatu, dcéru Izmaela a sestru Nebajota."
  },
  {
    "i": 1043,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 4,
    "t": "Adá porodila Ezauovi Elifáza, Basmat porodila Ráguela,"
  },
  {
    "i": 1044,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 5,
    "t": "Oholibama porodila Jeúša, Jáláma a Kóracha. To sú Ezauovi synovia, ktorí sa mu narodili v Kanaánskej krajine."
  },
  {
    "i": 1045,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 6,
    "t": "Ezau vzal svoje ženy, svojich synov a dcéry, všetky osoby svojho domu, svoj dobytok a všetky svoje ťažné zvieratá, skrátka všetok majetok, ktorý nadobudol v Kanaánskej krajine, a odišiel do krajiny Seír, ďaleko od svojho brata Jakoba."
  },
  {
    "i": 1046,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 7,
    "t": "Lebo mali príliš veľký majetok na to, aby mohli bývať spolu, a krajina, kde sa zdržiavali, im nemohla stačiť z dôvodu ich majetku."
  },
  {
    "i": 1047,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 8,
    "t": "Tak sa Ezau usadil na vrchu Seír. Ezau, to je Edom."
  },
  {
    "i": 1048,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 9,
    "t": "Toto je potomstvo Ezaua, otca Edoma, na vrchu Seír."
  },
  {
    "i": 1049,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 10,
    "t": "Toto sú mená Ezauových synov: Elifáz, syn Ady, Ezauovej ženy, a Ráguel, syn Basmaty, Ezauovej ženy."
  },
  {
    "i": 1050,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 11,
    "t": "Elifázovi synovia boli: Temán, Omar, Cefo, Gatám, Kenaz."
  },
  {
    "i": 1051,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 12,
    "t": "Elifáz, Ezauov syn, mal za konkubínu Timnu a ona mu porodila Amáleka. To sú synovia Ady, Ezauovej ženy."
  },
  {
    "i": 1052,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 13,
    "t": "Toto sú Ráguelovi synovia: Nachat, Zerach, Šama, Miza. To boli synovia Basmaty, Ezauovej ženy."
  },
  {
    "i": 1053,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 14,
    "t": "Toto sú synovia Oholibamy, dcéry Any, syna Cibeóna, Ezauovej ženy: ona mu porodila Jeúša, Jáláma a Kóracha."
  },
  {
    "i": 1054,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 15,
    "t": "Toto sú kniežatá Ezauových synov. Synovia Elifáza, Ezauovho prvorodeného: knieža Temán, knieža Omar, knieža Cefo, knieža Kenaz,"
  },
  {
    "i": 1055,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 16,
    "t": "knieža Gatám, knieža Amálek. To sú kniežatá Elifáza v krajine Edom, to sú synovia Ady."
  },
  {
    "i": 1056,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 17,
    "t": "A toto sú synovia Ráguela, Ezauovho syna: knieža Nachat, knieža Zerach, knieža Šama, knieža Miza. To sú kniežatá Ráguela v krajine Edom, to sú synovia Basmaty, Ezauovej ženy."
  },
  {
    "i": 1057,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 18,
    "t": "A toto sú synovia Oholibamy, Ezauovej ženy: knieža Jeúš, knieža Jálám, knieža Kórach. To sú kniežatá Oholibamy, dcéry Any, Ezauovej ženy."
  },
  {
    "i": 1058,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 19,
    "t": "To sú Ezauovi synovia a to sú ich kniežatá. To je Edom."
  },
  {
    "i": 1059,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 20,
    "t": "Toto sú synovia Seíra Choritu, domorodci krajiny: Lotán, Šobál, Cibeón, Aná,"
  },
  {
    "i": 1060,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 21,
    "t": "Dišón, Écer, Dišán, to sú kniežatá Choritov, Seírovi synovia v krajine Edom."
  },
  {
    "i": 1061,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 22,
    "t": "Lotánovi synovia boli Hóri a Hemám, a Lotánova sestra bola Timna."
  },
  {
    "i": 1062,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 23,
    "t": "Toto sú Šobálovi synovia: Alván, Manachat, Ébál, Šefo, Onám."
  },
  {
    "i": 1063,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 24,
    "t": "Toto sú Cibeónovi synovia: Ajá, Aná - to je ten Aná, ktorý našiel horúce pramene v púšti, keď pásol osly svojho otca Cibeóna."
  },
  {
    "i": 1064,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 25,
    "t": "Toto sú Anove deti: Dišón, Oholibama, Anova dcéra."
  },
  {
    "i": 1065,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 26,
    "t": "Toto sú Dišónovi synovia: Hemdán, Ešbán, Jitrán, Kerán."
  },
  {
    "i": 1066,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 27,
    "t": "Toto sú Écerovi synovia: Bilhán, Zaaván, Akán."
  },
  {
    "i": 1067,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 28,
    "t": "Toto sú Dišánovi synovia: Úc a Arán."
  },
  {
    "i": 1068,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 29,
    "t": "Toto sú kniežatá Choritov: knieža Lotán, knieža Šobál, knieža Cibeón, knieža Aná,"
  },
  {
    "i": 1069,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 30,
    "t": "knieža Dišón, knieža Écer, knieža Dišán. To sú kniežatá Choritov, podľa ich rodov, v krajine Seír."
  },
  {
    "i": 1070,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 31,
    "t": "Toto sú králi, ktorí vládli v krajine Edom predtým, ako vládol kráľ Izraelitov."
  },
  {
    "i": 1071,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 32,
    "t": "V Edome vládol Bela, Beórov syn, a jeho mesto sa volalo Dinhaba."
  },
  {
    "i": 1072,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 33,
    "t": "Bela zomrel a namiesto neho vládol Jobab, Zerachov syn, z Bocry."
  },
  {
    "i": 1073,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 34,
    "t": "Jobab zomrel a namiesto neho vládol Húšam z krajiny Temanitov."
  },
  {
    "i": 1074,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 35,
    "t": "Húšam zomrel a namiesto neho vládol Hadad, Bedadov syn, ktorý porazil Midiáncov v moabskej krajine, a jeho mesto sa volalo Avvit."
  },
  {
    "i": 1075,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 36,
    "t": "Hadad zomrel a namiesto neho vládol Samla z Masreky."
  },
  {
    "i": 1076,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 37,
    "t": "Samla zomrel a namiesto neho vládol Šaul z Rechobota-ha-Nahara."
  },
  {
    "i": 1077,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 38,
    "t": "Šaul zomrel a namiesto neho vládol Bál-Chanán, Akbórov syn."
  },
  {
    "i": 1078,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 39,
    "t": "Bál-Chanán, Akbórov syn, zomrel a namiesto neho vládol Hadad; jeho mesto sa volalo Paú; jeho manželka sa volala Mehetabel, Matredova dcéra, z Mé-Zahabu."
  },
  {
    "i": 1079,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 40,
    "t": "Toto sú mená kniežat Ezaua, podľa ich rodov a ich miest, podľa ich mien: knieža Timna, knieža Alva, knieža Jetet,"
  },
  {
    "i": 1080,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 41,
    "t": "knieža Oholíbama, knieža Ela, knieža Pinón,"
  },
  {
    "i": 1081,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 42,
    "t": "knieža Kenaz, knieža Teman, knieža Mibcar,"
  },
  {
    "i": 1082,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 43,
    "t": "knieža Magdiel, knieža Iram. To sú kniežatá Edomu, podľa ich sídel v krajine, ktorú vlastnili. To je Ezau, otec Edomu."
  },
  {
    "i": 1083,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 1,
    "t": "Jákob však býval v krajine, kde sa zdržoval jeho otec, v krajine Kanaán."
  },
  {
    "i": 1084,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 2,
    "t": "Toto je rodokmeň Jákobov. Jozef mal sedemnásť rokov. Pásol ovce so svojimi bratmi; bol to ešte mládenec, s Bilhinými synmi a so synmi Zilpinými, ženami svojho otca, a Jozef donášal otcovi zlé správy o nich."
  },
  {
    "i": 1085,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 3,
    "t": "Izrael miloval Jozefa viac ako všetkých svojich synov, lebo bol synom jeho staroby, a dal mu urobiť pestrú tuniku."
  },
  {
    "i": 1086,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 4,
    "t": "Jeho bratia videli, že ho otec miluje viac ako všetkých svojich synov, a tak ho nenávideli a nemohli sa s ním priateľsky zhovárať."
  },
  {
    "i": 1087,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 5,
    "t": "Raz mal Jozef sen a povedal ho svojim bratom, ktorí ho ešte viac nenávideli."
  },
  {
    "i": 1088,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 6,
    "t": "Povedal im: \"Počujte sen, ktorý som mal:"
  },
  {
    "i": 1089,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 7,
    "t": "zdalo sa mi, že sme viazali snopy na poli, a hľa, môj snop sa postavil a stál, a vaše snopy ho obklopili a klaňali sa môjmu snopu."
  },
  {
    "i": 1090,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 8,
    "t": "Jeho bratia mu odpovedali: \"Či budeš nad nami kraľovať ako kráľ, alebo budeš nad nami vládnuť ako pán?\" A ešte viac ho nenávideli pre jeho sny a pre jeho slová."
  },
  {
    "i": 1091,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 9,
    "t": "Potom mal ešte iný sen, ktorý vyrozprával svojim bratom. Povedal: \"Hľa, mal som ďalší sen; zdalo sa mi, že slnko, mesiac a jedenásť hviezd sa mi klaňali."
  },
  {
    "i": 1092,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 10,
    "t": "Vyrozprával to svojmu otcovi i svojim bratom, ale jeho otec ho pokarhal a povedal mu: \"Čo je to za sen, ktorý si mal? Či azda ja, tvoja matka a tvoji bratia prídeme a budeme sa ti klaňať až po zem?"
  },
  {
    "i": 1093,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 11,
    "t": "Jeho bratia mu závideli, ale jeho otec si to zapamätal."
  },
  {
    "i": 1094,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 12,
    "t": "Jeho bratia odišli pásť stáda svojho otca do Sichemu."
  },
  {
    "i": 1095,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 13,
    "t": "Izrael povedal Jozefovi: \"Či tvoji bratia nepásu v Sicheme? Poď, pošlem ťa k nim.\" On mu odpovedal: \"Tu som."
  },
  {
    "i": 1096,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 14,
    "t": "Povedal mu: \"Choď, pozri, ako sa majú tvoji bratia a stáda, a prines mi správu.\" Poslal ho z údolia Hebron a Jozef prišiel do Sichemu."
  },
  {
    "i": 1097,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 15,
    "t": "Tu ho našiel muž, ako blúdi po poli, a opýtal sa ho: \"Čo hľadáš?"
  },
  {
    "i": 1098,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 16,
    "t": "Odpovedal: \"Hľadám svojich bratov. Prosím, povedz mi, kde pasú svoje stáda."
  },
  {
    "i": 1099,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 17,
    "t": "Muž povedal: \"Odišli odtiaľto, počul som ich hovoriť: Poďme do Dotanu.\" Jozef išiel hľadať svojich bratov a našiel ich v Dotane."
  }
]
