[
  {
    "i": 24900,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 46,
    "t": "\"Nesielk su mumis pagal mūsų nedorybę, bet pagal Tavo gailestingumą."
  },
  {
    "i": 24901,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 47,
    "t": "Simonas sudarė su jais sandorą ir nekovojo prieš juos. Tačiau išvarė juos iš miesto, apvalė namus, kuriuose buvo stabų, ir įžengė į juos su giesmėmis ir palaiminimais."
  },
  {
    "i": 24902,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 48,
    "t": "Jis išvarė iš jo visą netyrumą, apgyvendino jame žmones, kurie laikėsi Įstatymo, ir sutvirtinęs jį, pasistatė sau gyvenamąją vietą."
  },
  {
    "i": 24903,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 49,
    "t": "O tie, kurie buvo Jeruzalės Citadelėje, buvo sulaikyti nuo išėjimo ir ėjimo į kaimą, nuo pirkimo ir pardavimo: juos baisiai kankino badas ir daugybę jų išnaikino badas."
  },
  {
    "i": 24904,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 50,
    "t": "Jie garsiai prašė Simono sudaryti su jais taiką, ir jis jiems tai suteikė. Jis išvarė juos iš ten ir apvalė Citadelę nuo viso suteršimo."
  },
  {
    "i": 24905,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 51,
    "t": "Žydai įžengė į ją antrą mėnesio dvidešimt trečią dieną šimtas septyniasdešimt pirmaisiais metais su šūksniais ir palmėmis, su lyromis, cimbolais ir arfomis, su giesmėmis ir psalmėmis, nes didis priešas buvo sutriuškintas ir išmestas iš Izraelio."
  },
  {
    "i": 24906,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 52,
    "t": "Simonas įsakė kasmet šią dieną švęsti su džiaugsmu. Jis sutvirtino šventyklos kalną nuo Citadelės pusės ir apgyvendino jame save ir savo šeimą."
  },
  {
    "i": 24907,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 53,
    "t": "Simonas pamatė, kad jo sūnus Jonas iš tikrųjų yra vyras; todėl paskyrė jį visų pajėgų vadu; jis gyveno Gazaroje."
  },
  {
    "i": 24908,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 1,
    "t": "Šimtas septyniasdešimt antraisiais metais karalius Demetrijas surinko savo kariuomenę ir išvyko į Mediją gauti pagalbos, kad kovotų su Trifonu."
  },
  {
    "i": 24909,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 2,
    "t": "Arsakė, Persijos ir Medijos karalius, išgirdęs, kad Demetrijas įžengė į jo teritoriją, pasiuntė vieną iš savo generolų sugauti jį gyvą."
  },
  {
    "i": 24910,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 3,
    "t": "Šis išvyko ir nugalėjo Demetrijaus kariuomenę, pagavo jį; atvedė jį į Arsakę, kuris įkalino jį į kalėjimą."
  },
  {
    "i": 24911,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 4,
    "t": "Judo kraštas buvo ramybėje visas Simono karaliavimo dienas. Jis ieškojo savo tautos gerovės ir jo valdžia buvo priimtina saviesiems, kaip ir jo didybė, visą jo gyvenimą."
  },
  {
    "i": 24912,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 5,
    "t": "Be savo šlovės titulų, jis užėmė Jopę, padarė ją savo uostu ir atvėrė sau priėjimą prie jūros salų."
  },
  {
    "i": 24913,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 6,
    "t": "Jis atitolino savo tautos sienas, laikydamas šalį rankose,"
  },
  {
    "i": 24914,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 7,
    "t": "ir subūrė didelę belaisvių minią. Jis įveikė Gazara, Betsurą ir Citadelę, išnaikino iš jų netyrumus ir neatsirado, kas jam pasipriešintų."
  },
  {
    "i": 24915,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 8,
    "t": "Žmonės taikiai dirbo savo žemę, žemė davė savo derlių, o lygumos medžiai – savo vaisius."
  },
  {
    "i": 24916,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 9,
    "t": "Senoliai sėdėjo aikštėse, visi kalbėjo apie gerovę, jaunuoliai vilkėjo nuostabius šarvus."
  },
  {
    "i": 24917,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 10,
    "t": "Miestams jis tiekė maisto, aprūpino juos įtvirtinimais, kad jo šlovė pasiekė pasaulio kraštą."
  },
  {
    "i": 24918,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 11,
    "t": "Jis padarė taiką šalyje ir Izraelis patyrė didelį džiaugsmą."
  },
  {
    "i": 24919,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 12,
    "t": "Kiekvienas sėdėjo po savo vynuogynu ir figmedžiu, ir nebuvo kam jo trukdyti."
  },
  {
    "i": 24920,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 13,
    "t": "Kas kovojo su juo šalyje, dingo, ir tomis dienomis karaliai buvo sutriuškinti."
  },
  {
    "i": 24921,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 14,
    "t": "Jis sustiprino visus savo tautos nuolankius ir panaikino visus bedievius ir nedorėlius. Jis laikėsi Įstatymo,"
  },
  {
    "i": 24922,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 15,
    "t": "apdengė šventyklą šlove ir praturtino ją daugybe indų."
  },
  {
    "i": 24923,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 16,
    "t": "Kai Romoje ir iki Spartos buvo sužinota, kad Jonas mirė, jie buvo giliai nuliūdę."
  },
  {
    "i": 24924,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 17,
    "t": "Bet kai išgirdo, kad Simonas, jo brolis, paveldėjo jį kaip vyriausiasis kunigas ir kad jis buvo šalies ir miestų, esančių joje, valdovas,"
  },
  {
    "i": 24925,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 18,
    "t": "jie parašė jam ant bronzinių lentelių, kad atnaujintų su juo draugystę ir sandorą, kurią jie sudarė su Judu ir Jonu, jo broliais."
  },
  {
    "i": 24926,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 19,
    "t": "Jis buvo perskaitytas susirinkimui Jeruzalėje."
  },
  {
    "i": 24927,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 20,
    "t": "Štai laiškų, kuriuos atsiuntė spartiečiai, kopija: \"Spartiečių magistratai ir miestas Simonui, vyriausiajam kunigui, seniūnams, kunigams ir likusiai žydų tautai, sveikinimai."
  },
  {
    "i": 24928,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 21,
    "t": "Ambasadoriai, kuriuos atsiuntėte pas mūsų žmones, informavo mus apie jūsų šlovę ir laimę, mes buvome sužavėti jų atvykimu."
  },
  {
    "i": 24929,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 22,
    "t": "Mes užregistravome jų pareiškimus tarp populiarių sprendimų šiais žodžiais: Numenijus, Antiochijos sūnus, ir Antipateris, Jasono sūnus, žydų ambasadoriai, atvyko pas mus atnaujinti draugystę su mumis."
  },
  {
    "i": 24930,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 23,
    "t": "Ir tautai patiko priimti šiuos asmenis su garbe ir deponuoti jų kalbų kopiją į viešuosius archyvus, kad Spartos tauta atsimintų. Be to, buvo padaryta kopija Simonui, vyriausiajam kunigui."
  },
  {
    "i": 24931,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 24,
    "t": "Po to Simonas pasiuntė Numenijų į Romą su dideliu auksiniu skydu, sveriančiu tūkstantį minų, patvirtinti sandorą su jais."
  },
  {
    "i": 24932,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 25,
    "t": "Išgirdę šiuos faktus, žmonės tarė: \"Kokį padėkos ženklą atiduosime Simonui ir jo sūnums?"
  },
  {
    "i": 24933,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 26,
    "t": "Nes jis pasirodė tvirtas, jis pats, taip pat jo broliai ir jo tėvo namai; kovodamas su jais, atstūmė Izraelio priešus toli nuo savęs ir įtvirtino jo laisvę.\" Taigi jie išraižė tekstą ant bronzinių lentelių ir pastatė jį ant stelų Siono kalne."
  },
  {
    "i": 24934,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 27,
    "t": "Štai šio teksto kopija: \"Aštuonioliktą Elulo šimtas septyniasdešimt antraisiais metais, kurie yra tretieji Simono, iškilaus vyriausiojo kunigo, metais Asaramele,"
  },
  {
    "i": 24935,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 28,
    "t": "didelėje kunigų, tautos, tautos kunigaikščių ir šalies seniūnų asamblėjoje mums buvo pranešta apie tai:"
  },
  {
    "i": 24936,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 29,
    "t": "Kai šalyje vyko nuolatinės kovos, Simonas, Matatijo sūnus, Ioaribo sūnų palikuonis, ir jo broliai pasidavė pavojui ir atsilaikė prieš savo tautos priešus, kad jų šventykla išliktų stovinti, taip pat Įstatymas, ir jie įgijo savo tautai didelę šlovę."
  },
  {
    "i": 24937,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 30,
    "t": "Jonas subūrė savo tautą ir tapo jos vyriausiuoju kunigu, tada išėjo pas savo tautą."
  },
  {
    "i": 24938,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 31,
    "t": "Žydų priešai norėjo įsiveržti į jų šalį, kad nuniokotų jų teritoriją ir pakeltų ranką prieš jų šventyklą."
  },
  {
    "i": 24939,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 32,
    "t": "Tada Simonas atsistojo ir kovojo už savo tautą. Jis išleido daug savo turto, aprūpino ginklais narsius savo tautos vyrus ir davė jiems atlyginimą;"
  },
  {
    "i": 24940,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 33,
    "t": "jis sutvirtino Judo miestus, taip pat Betsurą, Judo pakraštyje, kur anksčiau buvo priešų ginklai, ir į jį įdėjo žydų karių įgulą."
  },
  {
    "i": 24941,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 34,
    "t": "Jis sutvirtino Jopę prie jūros ir Gazara Azoto pakraštyje, kur anksčiau gyveno priešai, kur apgyvendino žydų naujakurius ir sandėliavo viską, kas tiko jų išlaikymui."
  },
  {
    "i": 24942,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 35,
    "t": "Tauta pamatė Simono ištikimybę ir šlovę, kurią jis ketino suteikti savo tautai; jie paskyrė jį savo higūmenu ir vyriausiuoju kunigu dėl visų tarnybų, kurias jis suteikė, dėl teisingumo ir ištikimybės, kurią jis išsaugojo savo tautai, ir už tai, kad visokeriopai dirbo siekdamas savo tautos pakylimo."
  },
  {
    "i": 24943,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 36,
    "t": "Tomis dienomis jam buvo duota išnaikinti iš savo šalies tautas ir tuos, kurie buvo Dovydo mieste Jeruzalėje, iš kur jie pasidarė citadelę, iš kurios vykdė išpuolius, teršdami šventyklos apylinkes ir rimtai pažeisdami jos šventumą."
  },
  {
    "i": 24944,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 37,
    "t": "Jis apgyvendino jame žydų karius ir sustiprino jį dėl šalies ir miesto saugumo, ir jis paaukštino Jeruzalės sienas."
  },
  {
    "i": 24945,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 38,
    "t": "Todėl karalius Demetrijas patvirtino jam aukščiausiąjį kunigystę,"
  },
  {
    "i": 24946,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 39,
    "t": "jis pakėlė jį į draugų gretas ir apjuosė jį dideliu spindesiu."
  },
  {
    "i": 24947,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 40,
    "t": "Karalius iš tikrųjų sužinojo, kad romėnai vadino žydus draugais, sąjungininkais ir broliais, kad jie su pagarba priėmė Simono ambasadorius,"
  },
  {
    "i": 24948,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 41,
    "t": "ir kad žydai ir kunigai nusprendė, kad Simonas būtų higūmenas ir vyriausiasis kunigas amžinai, kol pasirodys akredituotas pranašas;"
  },
  {
    "i": 24949,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 42,
    "t": "taip pat kad jis būtų jų strategas ir pasirūpintų paskirti atsakingus už šventyklos statybą, šalies administravimą, ginkluotę ir tvirtoves;"
  },
  {
    "i": 24950,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 43,
    "t": "(kad jis pasirūpintų šventykla), kad visi jo klausytų, kad visi aktai šalyje būtų surašyti jo vardu, kad jis būtų aprengtas purpuru ir nešiotų aukso ornamentus."
  },
  {
    "i": 24951,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 44,
    "t": "Niekam iš tautos ir iš kunigų nebus leista atmesti vieną iš šių punktų, nei prieštarauti jo duotiems įsakymams, nei laikyti susirinkimą šalyje jam nežinant, nei vilkėti purpuru, nei nešioti auksinę sąsagą."
  },
  {
    "i": 24952,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 45,
    "t": "Kas elgsis priešingai šiems sprendimams arba atmes vieną punktą, bus nubaustas."
  },
  {
    "i": 24953,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 46,
    "t": "Tautai patiko suteikti Simonui teisę elgtis pagal šias nuostatas."
  },
  {
    "i": 24954,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 47,
    "t": "Simonas sutiko ir sutiko eiti vyriausiojo kunigo pareigas, būti strategu ir žydų bei kunigų etnarchu, būti visų priešakyje."
  },
  {
    "i": 24955,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 48,
    "t": "Jie įsakė, kad šis raštas būtų išraižytas ant bronzinių lentelių, kurios turėtų būti patalpintos šventyklos teritorijoje matomoje vietoje,"
  },
  {
    "i": 24956,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 49,
    "t": "ir kad kopijos būtų deponuotos į Iždą, kad jomis galėtų naudotis Simonas ir jo sūnūs."
  },
  {
    "i": 24957,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 1,
    "t": "Antiochija, karaliaus Demetrijaus sūnus, atsiuntė iš jūros salų Simonui, kunigui ir žydų etnarchui, ir visai tautai,"
  },
  {
    "i": 24958,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 2,
    "t": "laišką, suformuluotą taip: \"Karalius Antiochija Simonui, vyriausiajam kunigui ir etnarchui, ir žydų tautai, sveikinimai."
  },
  {
    "i": 24959,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 3,
    "t": "Kadangi nusidėjėliai užgrobė mūsų tėvų karalystę, kad aš ketinu reikalauti karalystės nuosavybės, kad atkuriu ją į ankstesnę padėtį, ir kad surinkau daugybę kariuomenių ir aprūpinau karo laivus,"
  },
  {
    "i": 24960,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 4,
    "t": "ketindamas išsilaipinti šalyje ir persekioti tuos, kurie ją sugriovė ir sunaikino daugybę mano karalystės miestų,"
  },
  {
    "i": 24961,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 5,
    "t": "todėl aš dabar patvirtinu tau visas nuolaidas, kurias tau suteikė karaliai, mano pirmtakai, ir atleidimą nuo visų kitų dovanų, kurias jie tau suteikė."
  },
  {
    "i": 24962,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 6,
    "t": "Leidžiu tau kalti monetas su tavo atspaudu, su teisiniu kursu tavo šalyje."
  },
  {
    "i": 24963,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 7,
    "t": "Tebūnie Jeruzalė ir šventykla laisvi; visi ginklai, kuriuos pasigaminai, ir tvirtovės, kurias pastatei ir kuriuos užimi, tepasilieka tau."
  },
  {
    "i": 24964,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 8,
    "t": "Visa tai, ką tu skolingas karaliaus iždui, ir tai, ką tu jam būsi skolingas ateityje, tau bus atleista nuo dabar ir amžinai."
  },
  {
    "i": 24965,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 9,
    "t": "Kai užkariausime savo karalystę, mes pagerbsime tave, tavo tautą ir šventyklą tokiais garbės ženklais, kad jūsų šlovė taps spindinčia visoje žemėje."
  },
  {
    "i": 24966,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 10,
    "t": "Šimtas septyniasdešimt ketvirtaisiais metais Antiochija išvyko į savo tėvų šalį, ir visos kariuomenės atvyko pas jį, todėl su Trifonu liko nedaug žmonių."
  },
  {
    "i": 24967,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 11,
    "t": "Antiochija pradėjo jį persekioti, o Trifonas pabėgo į Dorą prie jūros,"
  },
  {
    "i": 24968,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 12,
    "t": "nes žinojo, kad nelaimės kaupiasi ant jo, o jo kariuomenės jį paliko."
  },
  {
    "i": 24969,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 13,
    "t": "Antiochija atvyko į stovyklą priešais Dorą, su šimtu dvidešimt tūkstančių kovotojų ir aštuoniais tūkstančiais raitelių."
  },
  {
    "i": 24970,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 14,
    "t": "Jis investavo į miestą, o laivai prisiartino iš jūros pusės, todėl jis spaudė miestą sausuma ir jūra ir neleido niekam įeiti ar išeiti."
  },
  {
    "i": 24971,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 15,
    "t": "Tačiau Numenijus ir jo kompanionai atvyko iš Romos su laiškais, adresuotais karaliams ir šalims; štai jų turinys:"
  },
  {
    "i": 24972,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 16,
    "t": "\"Lucijus, romėnų konsulas, karaliui Ptolemėjui, sveikinimai."
  },
  {
    "i": 24973,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 17,
    "t": "Žydų ambasadoriai atvyko pas mus kaip draugai ir sąjungininkai, kad atnaujintų seną draugystę ir sandorą, kurią atsiuntė vyriausiasis kunigas Simonas ir žydų tauta."
  },
  {
    "i": 24974,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 18,
    "t": "Jie atnešė auksinį skydą, sveriantį tūkstantį minų."
  },
  {
    "i": 24975,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 19,
    "t": "Todėl mums patiko rašyti karaliams ir šalims netrukdyti jiems, nevesti karo prieš juos, nei prieš jų miestus, nei prieš jų šalį, ir nesusivienyti su tais, kurie juos pultų."
  },
  {
    "i": 24976,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 20,
    "t": "Mes nusprendėme priimti skydą iš jų."
  },
  {
    "i": 24977,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 21,
    "t": "Todėl, jei piktadariai pabėgo iš savo šalies pas jus, atiduokite juos vyriausiajam kunigui Simonui, kad jis juos nubaustų pagal jų įstatymus."
  },
  {
    "i": 24978,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 22,
    "t": "Tas pats laiškas buvo adresuotas karaliui Demetrijui, Atalijui, Ariarataus, Arsakui,"
  },
  {
    "i": 24979,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 23,
    "t": "ir visoms šalims, Sampsamai, spartiečiams, Delosui, Myndosui, Sicionui, Karijai, Samui, Pamfilijai, Likijai, Halikarnasui, Rodui, Faseliui, Kosui, Sidei, Aradosui, Gortynai, Knidui, Kiprui ir Kirėnei."
  },
  {
    "i": 24980,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 24,
    "t": "Ir jie parašė šių laiškų nuorašą vyriausiajam kunigui Simonui."
  },
  {
    "i": 24981,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 25,
    "t": "Karalius Antiochas stovėjo Dora prieštarpiu, nuolat siųsdamas būrius prieš miestą ir statydamas įrenginius. Jis užblokavo Trifoną, kad niekas negalėtų nei išeiti, nei įeiti."
  },
  {
    "i": 24982,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 26,
    "t": "Simonas nusiuntė jam du tūkstančius rinktinių vyrų kovoti, su pinigais, auksu ir didele įranga."
  },
  {
    "i": 24983,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 27,
    "t": "Bet jis nenorėjo jų priimti; net daugiau, jis atšaukė viską, dėl ko buvo susitaręs su Simonu anksčiau, ir tapo visiškai kitu jo atžvilgiu."
  },
  {
    "i": 24984,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 28,
    "t": "Jis nusiuntė jam Atenobijų, vieną iš savo draugų, pasikalbėti su juo ir pasakyti: \"Jūs užimate Jopę, Gazarą ir Citadelę Jeruzalėje, mano karalystės miestus."
  },
  {
    "i": 24985,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 29,
    "t": "Jūs nuniokojote jų teritorijas, padarėte daug blogio šaliai ir užvaldėte daugybę vietovių mano karalystėje."
  },
  {
    "i": 24986,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 30,
    "t": "Todėl dabar grąžinkite miestus, kuriuos paėmėte, ir mokesčius iš kantonų, kuriuos užgrobėte už Judėjos ribų."
  },
  {
    "i": 24987,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 31,
    "t": "Arba duokite vietoj jų penkis šimtus talentų sidabro ir, už nuniokojimus, kuriuos padarėte, ir už miestų mokesčius, dar penkis šimtus talentų; kitaip mes ateisime su jumis kariauti."
  },
  {
    "i": 24988,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 32,
    "t": "Atenobijas, karaliaus draugas, atvyko į Jeruzalę ir pamatė Simono didybę, jo bufetą, pilną auksinių ir sidabrinių indų, ir visą aplinką, kuria jis apsistojo. Jis buvo apstulbęs ir pranešė jam karaliaus žodžius."
  },
  {
    "i": 24989,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 33,
    "t": "Simonas jam atsakė šiais žodžiais: \"Tai nėra svetima žemė, kurią mes paėmėme, nei svetimi turtai, kuriuos užkariavome, bet tai mūsų tėvų paveldas: neteisingai mūsų priešai jį valdė tam tikrą laiką."
  },
  {
    "i": 24990,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 34,
    "t": "Bet mes, radę palankią progą, atgauname savo tėvų paveldą."
  },
  {
    "i": 24991,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 35,
    "t": "Kalbant apie Jopę ir Gazarą, kurių reikalaujate, šie miestai padarė daug žalos žmonėms ir nuniokojo mūsų šalį, už juos mes duosime šimtą talentų.\" Pasiuntinys jam neatsakė nė žodžio."
  },
  {
    "i": 24992,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 36,
    "t": "Jis grįžo įsiutęs pas karalių ir pranešė jam atsakymą ir Simono didybę, trumpai tariant, viską, ką matė, o tai įsiutino karalių."
  },
  {
    "i": 24993,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 37,
    "t": "O Trifonas, įlipęs į laivą, pabėgo į Ortosiją."
  },
  {
    "i": 24994,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 38,
    "t": "Karalius paskyrė Kendėbėją Jūros Zonos epistrategu ir patikėjo jam pėstininkų ir raitelių armiją."
  },
  {
    "i": 24995,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 39,
    "t": "Jis davė jam įsakymą stovėti priešais Judėją ir įsakė jam statyti Kedroną, sustiprinti jo vartus ir kariauti prieš žmones; o karalius pradėjo persekioti Trifoną."
  },
  {
    "i": 24996,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 40,
    "t": "Kendėbėjas nuvyko į Jamniją ir netrukus išprovokavo žmones, įsiveržė į Judėją, paėmė į nelaisvę ir išžudė."
  },
  {
    "i": 24997,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 41,
    "t": "Jis atstatė Kedroną ir ten apgyvendino raitelius ir pėstininkus, kad jie vykdytų išpuolius ir patruliuotų Judėjos keliais, kaip jam buvo įsakiusi karalius."
  },
  {
    "i": 24998,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 1,
    "t": "Jonas iš Gazaro pakilo ir įspėjo Simoną, savo tėvą, apie tai, ką Kendėbėjas darė."
  },
  {
    "i": 24999,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 2,
    "t": "Tada Simonas pašaukė du vyriausius savo sūnus, Judą ir Joną, ir jiems tarė: \"Mano broliai ir aš, ir mano tėvo namai, kovojome su Izraelio priešais nuo savo jaunystės iki šios dienos, ir mūsų rankos daugybę kartų išgelbėjo Izraelį."
  }
]
