[
  {
    "i": 800,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 6,
    "t": "Y les interrogó: \"¿Está bien?\" Y respondieron: \"Bien está, y he aquí Raquel su hija viene con el rebaño."
  },
  {
    "i": 801,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 7,
    "t": "Y Jacob dijo: \"He aquí que aún es muy de día; no es tiempo todavía de recoger el ganado; abrevad las ovejas, e id a apacentarlas."
  },
  {
    "i": 802,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 8,
    "t": "Y ellos respondieron: \"No podemos, hasta que se junten todos los rebaños, y remuevan la piedra de la boca del pozo, para que abrevemos las ovejas."
  },
  {
    "i": 803,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 9,
    "t": "Mientras él aún hablaba con ellos, Raquel vino con el rebaño de su padre, porque ella era pastora."
  },
  {
    "i": 804,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 10,
    "t": "Y aconteció que cuando Jacob vio a Raquel, hija de Labán hermano de su madre, y las ovejas de Labán el hermano de su madre, se acercó Jacob y removió la piedra de la boca del pozo, y abrevó las ovejas de Labán el hermano de su madre."
  },
  {
    "i": 805,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 11,
    "t": "Y Jacob besó a Raquel, y alzó su voz y lloró."
  },
  {
    "i": 806,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 12,
    "t": "Y Jacob declaró a Raquel que él era hermano de su padre, e hijo de Rebeca; y ella corrió y se lo hizo saber a su padre."
  },
  {
    "i": 807,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 13,
    "t": "Así que oyó Labán las nuevas de Jacob hijo de su hermana, corrió a recibirlo, y lo abrazó, y lo besó, y lo trajo a su casa; y él contó a Labán todas estas cosas."
  },
  {
    "i": 808,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 14,
    "t": "Y Labán le dijo: \"Ciertamente hueso mío y carne mía eres.\" Y estuvo con él durante un mes."
  },
  {
    "i": 809,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 15,
    "t": "Entonces dijo Labán a Jacob: \"¿Por ser tú mi hermano, me has de servir de balde? Declárame cuál será tu salario."
  },
  {
    "i": 810,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 16,
    "t": "Y Labán tenía dos hijas: el nombre de la mayor era Lea, y el nombre de la menor, Raquel."
  },
  {
    "i": 811,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 17,
    "t": "Y los ojos de Lea eran delicados, pero Raquel era de lindo semblante y de hermoso parecer."
  },
  {
    "i": 812,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 18,
    "t": "Y Jacob amó a Raquel, y dijo: \"Yo te serviré siete años por Raquel tu hija menor."
  },
  {
    "i": 813,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 19,
    "t": "Y Labán respondió: \"Mejor es que te la dé a ti, y no que la dé a otro hombre; quédate conmigo."
  },
  {
    "i": 814,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 20,
    "t": "Así sirvió Jacob por Raquel siete años; y le parecieron pocos días, por el amor que le tenía."
  },
  {
    "i": 815,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 21,
    "t": "Entonces Jacob dijo a Labán: \"Dame mi mujer, porque mi tiempo se ha cumplido, para que entre a ella."
  },
  {
    "i": 816,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 22,
    "t": "Entonces Labán reunió a todos los varones de aquel lugar, e hizo banquete."
  },
  {
    "i": 817,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 23,
    "t": "Y sucedió que a la noche tomó a Lea su hija, y se la trajo; y él entró a ella."
  },
  {
    "i": 818,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 24,
    "t": "Y Labán dio su sierva Zilpa a su hija Lea por sierva."
  },
  {
    "i": 819,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 25,
    "t": "Y aconteció que por la mañana, he aquí que era Lea; y Jacob dijo a Labán: \"¿Qué es esto que me has hecho? ¿No te he servido por Raquel? ¿Por qué, pues, me has engañado?"
  },
  {
    "i": 820,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 26,
    "t": "Y Labán respondió: \"No se hace así en nuestro lugar, que se dé la menor antes que la mayor."
  },
  {
    "i": 821,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 27,
    "t": "Cumple la semana de ésta, y se te dará también la otra, por el servicio que hagas conmigo otros siete años."
  },
  {
    "i": 822,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 28,
    "t": "E hizo Jacob así, y cumplió la semana de aquélla; y él le dio a Raquel su hija por mujer."
  },
  {
    "i": 823,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 29,
    "t": "Y Labán dio a Raquel su hija su sierva Bilha por sierva."
  },
  {
    "i": 824,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 30,
    "t": "Y entró también a Raquel, y amó más a Raquel que a Lea; y le sirvió aún otros siete años."
  },
  {
    "i": 825,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 31,
    "t": "Y vio Jehová que Lea era menospreciada, y le dio hijos; pero Raquel era estéril."
  },
  {
    "i": 826,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 32,
    "t": "Y concibió Lea, y dio a luz un hijo, y llamó su nombre Rubén, porque dijo: \"Porque ha mirado Jehová mi aflicción; ahora, por tanto, me amará mi marido."
  },
  {
    "i": 827,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 33,
    "t": "Concibió luego otra vez, y dio a luz un hijo, y dijo: \"Ciertamente ha oído Jehová que yo era menospreciada, y también me ha dado éste\"; y llamó su nombre Simeón."
  },
  {
    "i": 828,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 34,
    "t": "Y concibió otra vez, y dio a luz un hijo, y dijo: \"Ahora esta vez se unirá mi marido conmigo, porque le he parido tres hijos\"; por tanto, llamó su nombre Leví."
  },
  {
    "i": 829,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 35,
    "t": "Y concibió otra vez, y dio a luz un hijo, y dijo: \"Esta vez alabaré a Jehová\"; por esto llamó su nombre Judá. Y dejó de dar a luz."
  },
  {
    "i": 830,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 1,
    "t": "Y viendo Raquel que no daba hijos a Jacob, tuvo envidia de su hermana, y decía a Jacob: \"Dame hijos, o si no, me muero."
  },
  {
    "i": 831,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 2,
    "t": "Y Jacob se enojó contra Raquel, y dijo: \"¿Soy yo acaso Dios, que te impidió el fruto de tu vientre?"
  },
  {
    "i": 832,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 3,
    "t": "Y ella dijo: \"He aquí mi sierva Bilha; entra a ella, y dará a luz sobre mis rodillas, y yo también tendré hijos de ella."
  },
  {
    "i": 833,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 4,
    "t": "Así le dio a Bilha su sierva por mujer; y Jacob entró a ella."
  },
  {
    "i": 834,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 5,
    "t": "Y concibió Bilha, y dio a luz un hijo a Jacob."
  },
  {
    "i": 835,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 6,
    "t": "Dijo entonces Raquel: \"Me juzgó Dios, y también oyó mi voz, y me dio un hijo\". Por tanto llamó su nombre Dan."
  },
  {
    "i": 836,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 7,
    "t": "Y concibió otra vez Bilha, la sierva de Raquel, y dio a luz el segundo hijo a Jacob."
  },
  {
    "i": 837,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 8,
    "t": "Y dijo Raquel: \"Con luchas de Dios he contendido con mi hermana, y he vencido\". Y llamó su nombre Neftalí."
  },
  {
    "i": 838,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 9,
    "t": "Viendo Lea que había dejado de dar a luz, tomó a Zilpa su sierva, y la dio a Jacob por mujer."
  },
  {
    "i": 839,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 10,
    "t": "Y Zilpa, la sierva de Lea, dio a luz un hijo a Jacob."
  },
  {
    "i": 840,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 11,
    "t": "Entonces dijo Lea: \"¡Dichosa!\" Y llamó su nombre Gad."
  },
  {
    "i": 841,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 12,
    "t": "Luego Zilpa, la sierva de Lea, dio a luz el segundo hijo a Jacob."
  },
  {
    "i": 842,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 13,
    "t": "Y dijo Lea: \"Para mi dicha; porque las mujeres me llamarán bienaventurada\". Y llamó su nombre Aser."
  },
  {
    "i": 843,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 14,
    "t": "Fue Rubén en tiempo de la siega del trigo, y halló mandrágoras en el campo, y las trajo a Lea su madre; y dijo Raquel a Lea: \"Te ruego que me des de las mandrágoras de tu hijo."
  },
  {
    "i": 844,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 15,
    "t": "Y ella respondió: \"¿Es poco que me hayas quitado mi marido, sino que también te has de llevar las mandrágoras de mi hijo?\" Entonces dijo Raquel: \"Que, pues, duerma contigo esta noche por las mandrágoras de tu hijo."
  },
  {
    "i": 845,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 16,
    "t": "Cuando, pues, Jacob venía del campo a la tarde, salió Lea a él, y le dijo: \"A mí has de venir, porque ciertamente te he alquilado por las mandrágoras de mi hijo\". Y durmió con ella aquella noche."
  },
  {
    "i": 846,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 17,
    "t": "Y oyó Dios a Lea, y concibió, y dio a luz el quinto hijo a Jacob."
  },
  {
    "i": 847,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 18,
    "t": "Y dijo Lea: \"Dios me ha dado mi recompensa, por cuanto di mi sierva a mi marido\". Y llamó su nombre Isacar."
  },
  {
    "i": 848,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 19,
    "t": "Y concibió Lea otra vez, y dio a luz el sexto hijo a Jacob."
  },
  {
    "i": 849,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 20,
    "t": "Y dijo Lea: \"Dios me ha dado una buena dote; ahora morará mi marido conmigo, porque le he dado a luz seis hijos\". Y llamó su nombre Zabulón."
  },
  {
    "i": 850,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 21,
    "t": "Después dio a luz una hija, y llamó su nombre Dina."
  },
  {
    "i": 851,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 22,
    "t": "Y se acordó Dios de Raquel, y la oyó Dios, y le concedió hijos."
  },
  {
    "i": 852,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 23,
    "t": "Y concibió, y dio a luz un hijo, y dijo: \"Dios ha quitado mi afrenta\";"
  },
  {
    "i": 853,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 24,
    "t": "y llamó su nombre José, diciendo: \"Añádame Jehová otro hijo."
  },
  {
    "i": 854,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 25,
    "t": "Y aconteció que después que Raquel hubo dado a luz a José, Jacob dijo a Labán: \"Envíame para que me vaya a mi lugar, y a mi tierra."
  },
  {
    "i": 855,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 26,
    "t": "Dame mis mujeres y mis hijos, por los cuales te he servido, para que me vaya; pues tú sabes los servicios que te he hecho."
  },
  {
    "i": 856,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 27,
    "t": "Y Labán le respondió: \"Halle yo ahora gracia en tus ojos, y quédate; he experimentado que Jehová me ha bendecido por tu causa."
  },
  {
    "i": 857,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 28,
    "t": "Y dijo: \"Señálame tu salario, y yo te lo daré."
  },
  {
    "i": 858,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 29,
    "t": "Y él le respondió: \"Tú sabes cómo te he servido, y cómo ha estado tu ganado conmigo."
  },
  {
    "i": 859,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 30,
    "t": "Porque poco tenías antes de mi venida, y ha crecido en gran manera; y Jehová te ha bendecido con mi llegada; y ahora, ¿cuándo trabajaré también por mi propia casa?"
  },
  {
    "i": 860,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 31,
    "t": "Y él dijo: \"¿Qué te daré?\" Y respondió Jacob: \"Nada me darás; si haces por mí esto, volveré a apacentar y a guardar tu rebaño."
  },
  {
    "i": 861,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 32,
    "t": "Yo pasaré hoy por todo tu rebaño, y apartaré de él toda oveja manchada y salpicada de color, y toda oveja negra entre las ovejas, y las salpicadas y manchadas entre las cabras; y esto será mi salario."
  },
  {
    "i": 862,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 33,
    "t": "Así testificará por mí mi honradez el día de mañana, cuando vengas a reconocer mi salario delante de ti; toda la que no fuere manchada ni salpicada entre las cabras, ni negra entre las ovejas, la habré hurtado."
  },
  {
    "i": 863,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 34,
    "t": "Dijo entonces Labán: \"Bien, sea hecho como tú dices."
  },
  {
    "i": 864,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 35,
    "t": "Y apartó aquel día los machos cabríos manchados y salpicados, y todas las cabras manchadas y salpicadas, y toda aquella en que había color blanco, y todas las ovejas negras, y los puso en mano de sus hijos."
  },
  {
    "i": 865,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 36,
    "t": "Y puso tres días de camino entre sí y Jacob; y Jacob apacentaba las otras ovejas de Labán."
  },
  {
    "i": 866,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 37,
    "t": "Tomó luego Jacob varas verdes de álamo, de avellano y de castaño, y descortezó en ellas mondaduras blancas, descubriendo así lo blanco de las varas."
  },
  {
    "i": 867,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 38,
    "t": "Y puso las varas que había descortezado delante del ganado, en los canales de los abrevaderos donde venían a beber, para que se apareasen cuando venían a beber."
  },
  {
    "i": 868,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 39,
    "t": "Así se apareaba el ganado delante de las varas; y las ovejas parían rayadas, manchadas y salpicadas."
  },
  {
    "i": 869,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 40,
    "t": "Y apartaba Jacob los corderos, y ponía las caras del ganado hacia lo rayado, y todo lo negro del hato de Labán; y se hizo hatos para sí solo, y no los puso con las ovejas de Labán."
  },
  {
    "i": 870,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 41,
    "t": "Y sucedía que todas las veces que se apareaban las ovejas fuertes, Jacob ponía las varas delante de los ojos de las ovejas en los canales, para que concibiesen a la vista de las varas."
  },
  {
    "i": 871,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 42,
    "t": "Pero cuando venían las ovejas débiles, no las ponía; así eran las débiles para Labán, y las fuertes para Jacob."
  },
  {
    "i": 872,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 43,
    "t": "Y se enriqueció el varón sobremanera, y tuvo muchas ovejas, y siervas y siervos, camellos y asnos."
  },
  {
    "i": 873,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 1,
    "t": "Oyó Jacob las palabras de los hijos de Labán, que decían: \"Jacob ha tomado todo lo que era de nuestro padre, y de lo que era de nuestro padre ha adquirido toda esta riqueza."
  },
  {
    "i": 874,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 2,
    "t": "Miraba también Jacob el rostro de Labán, y veía que no era para con él como había sido antes."
  },
  {
    "i": 875,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 3,
    "t": "Dijo entonces Jehová a Jacob: \"Vuélvete a la tierra de tus padres, y a tu parentela, y yo estaré contigo."
  },
  {
    "i": 876,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 4,
    "t": "Y Jacob envió a llamar a Raquel y a Lea al campo donde estaban sus ovejas,"
  },
  {
    "i": 877,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 5,
    "t": "y les dijo: \"Veo que el rostro de vuestro padre no es para conmigo como era antes; mas el Dios de mi padre ha estado conmigo."
  },
  {
    "i": 878,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 6,
    "t": "Vosotras sabéis que con todas mis fuerzas he servido a vuestro padre;"
  },
  {
    "i": 879,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 7,
    "t": "y vuestro padre me ha engañado, y me ha cambiado el salario diez veces; pero Dios no le ha permitido que me dañase."
  },
  {
    "i": 880,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 8,
    "t": "Y acontecía que, cuando él decía: 'Los pintados serán tu salario', entonces todas las ovejas parían crías pintadas; y cuando él decía: 'Los rayados serán tu salario', entonces todas las ovejas parían crías rayadas,"
  },
  {
    "i": 881,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 9,
    "t": "y Dios ha quitado el ganado de vuestro padre y me lo ha dado a mí."
  },
  {
    "i": 882,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 10,
    "t": "Y aconteció, en el tiempo cuando las ovejas estaban en celo, que alcé mis ojos y vi en sueños que los machos cabríos que cubrían a las ovejas eran rayados, manchados o moteados."
  },
  {
    "i": 883,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 11,
    "t": "Y el Ángel de Dios me dijo en sueños: '¡Jacob!' Y yo respondí: 'Heme aquí'."
  },
  {
    "i": 884,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 12,
    "t": "Y Él dijo: 'Alza ahora tus ojos y mira: todos los machos cabríos que cubren a las ovejas son rayados, manchados o moteados, porque Yo he visto todo lo que Labán te ha hecho."
  },
  {
    "i": 885,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 13,
    "t": "Yo soy el Dios que se te apareció en Betel, donde ungiste una estela y donde me hiciste un voto. Ahora levántate, sal de esta tierra y vuélvete a tu patria'."
  },
  {
    "i": 886,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 14,
    "t": "Entonces Raquel y Lea le respondieron, diciendo: '¿Acaso tenemos todavía parte o herencia en la casa de nuestro padre?'"
  },
  {
    "i": 887,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 15,
    "t": "¿No somos consideradas por él como extranjeras, puesto que nos ha vendido y se ha comido nuestro dinero?"
  },
  {
    "i": 888,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 16,
    "t": "Ciertamente, toda la riqueza que Dios ha quitado a nuestro padre, a nosotros pertenece y a nuestros hijos. Ahora pues, haz todo lo que Dios te ha dicho'."
  },
  {
    "i": 889,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 17,
    "t": "Entonces Jacob se levantó, hizo montar a sus hijos y a sus mujeres sobre los camellos,"
  },
  {
    "i": 890,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 18,
    "t": "y llevó adelante todo su ganado, con todos sus bienes que había adquirido, el ganado que le pertenecía y que había adquirido en Padán-aram, para ir a Isaac su padre, a la tierra de Canaán."
  },
  {
    "i": 891,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 19,
    "t": "Y Labán había ido a esquilar su rebaño, y Raquel robó los ídolos domésticos que eran de su padre."
  },
  {
    "i": 892,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 20,
    "t": "Así Jacob engañó a Labán el arameo, al no hacerle saber que huía."
  },
  {
    "i": 893,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 21,
    "t": "Huyó, pues, con todo lo que tenía; se levantó, cruzó el Río, y se dirigió hacia el monte Galaad."
  },
  {
    "i": 894,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 22,
    "t": "Al tercer día, se le informó a Labán que Jacob había huido."
  },
  {
    "i": 895,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 23,
    "t": "Entonces él tomó a sus hermanos consigo, lo persiguió por siete días de camino, y lo alcanzó en el monte Galaad."
  },
  {
    "i": 896,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 24,
    "t": "Y Dios visitó a Labán el arameo en una visión nocturna, y le dijo: 'Guárdate de hablar a Jacob ni bien ni mal'."
  },
  {
    "i": 897,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 25,
    "t": "Alcanzó Labán a Jacob, y Jacob había plantado su tienda en la montaña; también Labán plantó su tienda en el monte Galaad."
  },
  {
    "i": 898,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 26,
    "t": "Entonces Labán dijo a Jacob: '¿Qué has hecho, que me has engañado y has llevado a mis hijas como cautivas de guerra?'"
  },
  {
    "i": 899,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 27,
    "t": "¿Por qué has huido en secreto y me has engañado, en lugar de avisarme, para que te despidiera con alegría y cantos, con tamboriles y liras?"
  }
]
