[
  {
    "i": 30500,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 35,
    "t": "Tidakkah kamu berkata: Empat bulan lagi tibalah musim menuai? Sesungguhnya, Aku berkata kepadamu: Angkatlah matamu dan pandanglah ladang-ladang yang sudah menguning dan siap untuk dituai. Bahkan sekarang juga"
  },
  {
    "i": 30501,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 36,
    "t": "pemanen menerima upahnya dan mengumpulkan hasil untuk hidup yang kekal, supaya penabur bersukacita bersama-sama dengan pemanen."
  },
  {
    "i": 30502,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 37,
    "t": "Sebab dalam hal ini benarlah pepatah: Yang seorang menabur, yang lain menuai."
  },
  {
    "i": 30503,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 38,
    "t": "Aku mengutus kamu untuk menuai apa yang tidak kamu kerjakan; orang lain berusaha, dan kamu mendapat bagian dari hasil usaha mereka."
  },
  {
    "i": 30504,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 39,
    "t": "Banyak orang Samaria dari kota itu percaya kepada-Nya karena perkataan perempuan itu, yang bersaksi: \"Ia mengatakan kepadaku segala sesuatu yang telah kuperbuat."
  },
  {
    "i": 30505,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 40,
    "t": "Ketika orang-orang Samaria itu datang kepada-Nya, mereka meminta kepada-Nya untuk tinggal pada mereka; dan Ia tinggal di situ dua hari lamanya."
  },
  {
    "i": 30506,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 41,
    "t": "Dan lebih banyak lagi orang yang percaya karena perkataan-Nya,"
  },
  {
    "i": 30507,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 42,
    "t": "dan mereka berkata kepada perempuan itu: \"Kami percaya, bukan lagi karena apa yang kaukatakan, sebab kami sendiri telah mendengar Dia dan kami tahu, bahwa Dialah benar-benar Juruselamat dunia."
  },
  {
    "i": 30508,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 43,
    "t": "Sesudah dua hari itu Yesus berangkat dari situ ke Galilea,"
  },
  {
    "i": 30509,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 44,
    "t": "sebab Yesus sendiri telah bersaksi, bahwa seorang nabi tidak dihormati di negerinya sendiri."
  },
  {
    "i": 30510,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 45,
    "t": "Maka ketika Ia tiba di Galilea, orang-orang Galilea menyambut Dia, karena mereka telah melihat segala sesuatu yang dilakukan-Nya di Yerusalem pada pesta itu, sebab mereka sendiri pun turut pergi ke pesta itu."
  },
  {
    "i": 30511,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 46,
    "t": "Maka Yesus kembali datang ke Kana di Galilea, di mana Ia membuat air menjadi anggur. Dan di Kapernaum ada seorang pegawai istana, anaknya sedang sakit."
  },
  {
    "i": 30512,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 47,
    "t": "Ketika pegawai itu mendengar, bahwa Yesus telah datang dari Yudea ke Galilea, pergilah ia kepada-Nya dan meminta, supaya Ia datang menyembuhkan anaknya, sebab anaknya itu hampir mati."
  },
  {
    "i": 30513,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 48,
    "t": "Maka kata Yesus kepadanya: \"Jikalau kamu tidak melihat tanda dan mujizat, kamu tidak percaya."
  },
  {
    "i": 30514,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 49,
    "t": "Kata pegawai istana itu kepada-Nya: \"Tuhan, datanglah sebelum anakku mati."
  },
  {
    "i": 30515,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 50,
    "t": "Kata Yesus kepadanya: \"Pergilah, anakmu hidup!\" Orang itu percaya akan perkataan Yesus, yang dikatakan-Nya kepadanya, lalu pergi."
  },
  {
    "i": 30516,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 51,
    "t": "Ketika ia masih di tengah jalan, hamba-hambanya telah datang kepadanya dengan kabar, bahwa anaknya hidup."
  },
  {
    "i": 30517,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 52,
    "t": "Ia bertanya kepada mereka pukul berapa anaknya mulai sembuh. Jawab mereka: \"Kemarin siang pukul satu demamnya hilang."
  },
  {
    "i": 30518,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 53,
    "t": "Maka teringatlah ayah itu, bahwa pada saat itulah Yesus berkata kepadanya: \"Anakmu hidup.\" Lalu ia percaya, ia dan seluruh keluarganya."
  },
  {
    "i": 30519,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 54,
    "t": "Dan itulah tanda kedua yang dibuat Yesus sesudah Ia kembali dari Yudea ke Galilea."
  },
  {
    "i": 30520,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 1,
    "t": "Sesudah itu ada hari raya orang Yahudi, dan Yesus berangkat ke Yerusalem."
  },
  {
    "i": 30521,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 2,
    "t": "Di Yerusalem dekat Pintu Gerbang Domba ada sebuah kolam, yang dalam bahasa Ibrani disebut Betesda; kolam itu dikelilingi lima serambi."
  },
  {
    "i": 30522,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 3,
    "t": "Di serambi-serambi itu berbaring sejumlah besar orang sakit: orang buta, orang timpang dan orang lumpuh, yang menantikan goncangan air itu."
  },
  {
    "i": 30523,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 4,
    "t": "Sebab sewaktu-waktu turun malaikat Tuhan ke kolam itu dan menggoncangkan air itu; barangsiapa yang pertama masuk ke dalam kolam sesudah goncangan air itu, menjadi sembuh, apapun juga penyakitnya."
  },
  {
    "i": 30524,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 5,
    "t": "Di situ ada seorang yang sudah tiga puluh delapan tahun sakit."
  },
  {
    "i": 30525,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 6,
    "t": "Ketika Yesus melihat orang itu berbaring di situ dan karena Ia tahu, bahwa ia telah lama sakit, berkatalah Ia kepadanya: \"Maukah engkau sembuh?"
  },
  {
    "i": 30526,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 7,
    "t": "Jawab orang sakit itu kepada-Nya: \"Tuhan, tidak ada orang yang menurunkan aku ke dalam kolam itu apabila airnya mulai goncang, dan sementara aku menuju ke kolam itu, orang lain sudah turun mendahului aku."
  },
  {
    "i": 30527,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 8,
    "t": "Kata Yesus kepadanya: \"Bangunlah, angkatlah tilammu dan berjalanlah."
  },
  {
    "i": 30528,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 9,
    "t": "Dan seketika itu juga sembuhlah orang itu, lalu ia mengangkat tilamnya dan berjalan. Pada hari itu hari Sabat."
  },
  {
    "i": 30529,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 10,
    "t": "Karena itu orang-orang Yahudi berkata kepada orang yang baru sembuh itu: \"Hari ini hari Sabat dan tidak boleh engkau memikul tilammu."
  },
  {
    "i": 30530,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 11,
    "t": "Jawabnya kepada mereka: \"Orang yang telah menyembuhkan aku, Dia yang mengatakan kepadaku: Angkatlah tilammu dan berjalanlah."
  },
  {
    "i": 30531,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 12,
    "t": "Mereka bertanya kepadanya: \"Siapakah orang itu yang mengatakan kepadamu: Angkatlah tilammu dan berjalanlah?"
  },
  {
    "i": 30532,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 13,
    "t": "Tetapi orang yang telah sembuh itu tidak tahu siapa orang itu, sebab Yesus telah menghilang ke tengah-tengah orang banyak yang ada di tempat itu."
  },
  {
    "i": 30533,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 14,
    "t": "Kemudian Yesus bertemu dengan dia dalam Bait Allah dan berkata kepadanya: \"Engkau sudah sembuh! Jangan berbuat dosa lagi, supaya padamu jangan terjadi yang lebih buruk."
  },
  {
    "i": 30534,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 15,
    "t": "Orang itu pergi, dan memberitahukan kepada orang-orang Yahudi, bahwa Yesuslah yang telah menyembuhkan dia."
  },
  {
    "i": 30535,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 16,
    "t": "Dan karena itu orang-orang Yahudi berusaha menganiaya Yesus, karena Ia melakukan hal-hal itu pada hari Sabat."
  },
  {
    "i": 30536,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 17,
    "t": "Tetapi Ia menjawab mereka: \"Bapa-Ku bekerja sampai sekarang, maka Akupun bekerja juga."
  },
  {
    "i": 30537,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 18,
    "t": "Sebab itu orang-orang Yahudi lebih berusaha lagi untuk membunuh-Nya, bukan saja karena Ia melanggar hari Sabat, tetapi juga karena Ia mengatakan bahwa Allah adalah Bapa-Nya sendiri dan dengan demikian menyamakan diri-Nya dengan Allah."
  },
  {
    "i": 30538,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 19,
    "t": "Maka Yesus menjawab mereka, kata-Nya: \"Aku berkata kepadamu, sesungguhnya Anak tidak dapat mengerjakan sesuatu dari diri-Nya sendiri, jikalau Ia tidak melihat Bapa mengerjakannya; sebab apa yang dikerjakan Bapa, itu juga yang dikerjakan Anak."
  },
  {
    "i": 30539,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 20,
    "t": "Sebab Bapa mengasihi Anak dan Ia menunjukkan kepada-Nya segala sesuatu yang dikerjakan-Nya sendiri, bahkan Ia akan menunjukkan kepada-Nya pekerjaan-pekerjaan yang lebih besar dari pada itu, sehingga kamu menjadi heran."
  },
  {
    "i": 30540,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 21,
    "t": "Sebab sama seperti Bapa membangkitkan orang-orang mati dan menghidupkannya, demikian juga Anak menghidupkan barangsiapa yang dikehendaki-Nya."
  },
  {
    "i": 30541,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 22,
    "t": "Bapa tidak menghakimi siapapun, melainkan telah menyerahkan penghakiman itu seluruhnya kepada Anak,"
  },
  {
    "i": 30542,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 23,
    "t": "supaya semua orang menghormati Anak sama seperti mereka menghormati Bapa. Barangsiapa tidak menghormati Anak, ia juga tidak menghormati Bapa, yang mengutus Dia."
  },
  {
    "i": 30543,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 24,
    "t": "Aku berkata kepadamu, sesungguhnya barangsiapa mendengar perkataan-Ku dan percaya kepada Dia yang mengutus Aku, ia mempunyai hidup yang kekal dan tidak turut dihukum, sebab ia sudah pindah dari dalam maut ke dalam hidup."
  },
  {
    "i": 30544,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 25,
    "t": "Aku berkata kepadamu, sesungguhnya saatnya akan tiba dan sudah tiba, bahwa orang-orang mati akan mendengar suara Anak Allah, dan mereka yang mendengarnya, akan hidup."
  },
  {
    "i": 30545,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 26,
    "t": "Sebab sama seperti Bapa mempunyai hidup dalam diri-Nya sendiri, demikian juga diberikan-Nya Anak mempunyai hidup dalam diri-Nya sendiri."
  },
  {
    "i": 30546,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 27,
    "t": "Dan Ia telah memberikan kuasa kepada-Nya untuk menghakimi, karena Ia adalah Anak Manusia."
  },
  {
    "i": 30547,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 28,
    "t": "Janganlah kamu heran akan hal itu, sebab saatnya akan tiba, bahwa semua orang yang di dalam kuburan akan mendengar suara-Nya,"
  },
  {
    "i": 30548,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 29,
    "t": "dan mereka yang telah berbuat baik akan keluar dan bangkit untuk hidup yang kekal, tetapi mereka yang telah berbuat jahat akan bangkit untuk dihukum."
  },
  {
    "i": 30549,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 30,
    "t": "Aku tidak dapat berbuat apa-apa dari diri-Ku sendiri; Aku menghakimi sesuai dengan apa yang Kudengar, dan penghakiman-Ku adil, sebab Aku tidak menuruti kehendak-Ku sendiri, melainkan kehendak Dia yang mengutus Aku."
  },
  {
    "i": 30550,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 31,
    "t": "Jikalau Aku bersaksi tentang diri-Ku sendiri, maka kesaksian-Ku itu tidak benar;"
  },
  {
    "i": 30551,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 32,
    "t": "ada yang lain yang bersaksi tentang Aku, dan Aku tahu, bahwa kesaksian yang diberikan-Nya tentang Aku adalah benar."
  },
  {
    "i": 30552,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 33,
    "t": "Kamu telah mengirim utusan kepada Yohanes, dan ia telah bersaksi tentang kebenaran;"
  },
  {
    "i": 30553,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 34,
    "t": "tetapi Aku tidak memerlukan kesaksian dari manusia, namun Aku mengatakan hal ini, supaya kamu diselamatkan."
  },
  {
    "i": 30554,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 35,
    "t": "Ia adalah pelita yang menyala dan bercahaya dan kamu untuk sementara waktu mau menikmati cahayanya itu."
  },
  {
    "i": 30555,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 36,
    "t": "Tetapi Aku mempunyai suatu kesaksian yang lebih penting dari pada kesaksian Yohanes, yaitu segala pekerjaan yang diserahkan Bapa kepada-Ku, supaya Aku melaksanakannya. Pekerjaan-pekerjaan itulah yang Kukerjakan dan yang memberikan kesaksian tentang Aku, bahwa Bapa mengutus Aku."
  },
  {
    "i": 30556,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 37,
    "t": "Bapa yang mengutus Aku, Dialah yang bersaksi tentang Aku. Kamu tidak pernah mendengar suara-Nya, rupa-Nyapun tidak pernah kamu lihat,"
  },
  {
    "i": 30557,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 38,
    "t": "dan firman-Nyapun tidak menetap di dalam kamu, sebab kamu tidak percaya kepada Dia yang diutus-Nya."
  },
  {
    "i": 30558,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 39,
    "t": "Kamu menyelidiki Kitab-kitab Suci, sebab kamu menyangka bahwa oleh-Nya kamu mempunyai hidup yang kekal, tetapi walaupun Kitab-kitab Suci itu memberikan kesaksian tentang Aku,"
  },
  {
    "i": 30559,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 40,
    "t": "namun kamu tidak mau datang kepada-Ku untuk memperoleh hidup itu."
  },
  {
    "i": 30560,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 41,
    "t": "Aku tidak memerlukan hormat dari manusia."
  },
  {
    "i": 30561,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 42,
    "t": "Tetapi tentang kamu, Aku tahu bahwa di dalam hatimu kamu tidak mempunyai kasih akan Allah."
  },
  {
    "i": 30562,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 43,
    "t": "Aku datang dalam nama Bapa-Ku dan kamu tidak menerima Aku; jikalau orang lain datang atas namanya sendiri, kamu akan menerima dia."
  },
  {
    "i": 30563,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 44,
    "t": "Bagaimanakah kamu dapat percaya, kamu yang menerima hormat seorang dari yang lain, dan yang tidak mencari hormat yang datang dari Allah yang Esa?"
  },
  {
    "i": 30564,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 45,
    "t": "Jangan kamu menyangka, bahwa Aku akan mendakwa kamu di hadapan Bapa; yang mendakwa kamu adalah Musa, yaitu Musa yang kepadanya kamu menaruh pengharapanmu."
  },
  {
    "i": 30565,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 46,
    "t": "Sebab jikalau kamu percaya kepada Musa, kamu juga akan percaya kepada-Ku, sebab ia telah menulis tentang Aku."
  },
  {
    "i": 30566,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 47,
    "t": "Tetapi jikalau kamu tidak percaya akan apa yang ditulisnya, bagaimanakah kamu akan percaya akan perkataan-Ku?"
  },
  {
    "i": 30567,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 1,
    "t": "Sesudah itu Yesus berangkat ke seberang danau Galilea, yaitu danau Tiberias."
  },
  {
    "i": 30568,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 2,
    "t": "Orang banyak berbondong-bondong mengikuti Dia, karena mereka melihat mujizat-mujizat yang diadakan-Nya terhadap orang-orang sakit."
  },
  {
    "i": 30569,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 3,
    "t": "Dan Yesus naik ke atas gunung dan duduk di situ dengan murid-murid-Nya."
  },
  {
    "i": 30570,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 4,
    "t": "Pada waktu itu hari raya Paskah, hari raya orang Yahudi, sudah dekat."
  },
  {
    "i": 30571,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 5,
    "t": "Ketika Yesus memandang sekeliling-Nya dan melihat, bahwa orang banyak berbondong-bondong datang kepada-Nya, berkatalah Ia kepada Filipus: \"Di manakah kita akan membeli roti, supaya mereka ini dapat makan?"
  },
  {
    "i": 30572,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 6,
    "t": "Hal itu dikatakan-Nya untuk mencobai dia, sebab Ia sendiri tahu apa yang hendak dilakukan-Nya."
  },
  {
    "i": 30573,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 7,
    "t": "Jawab Filipus kepada-Nya: \"Roti seharga dua ratus dinar tidak akan cukup untuk mereka ini, sekalipun masing-masing mendapat sedikit saja."
  },
  {
    "i": 30574,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 8,
    "t": "Seorang dari murid-murid-Nya, yaitu Andreas, saudara Simon Petrus, berkata kepada-Nya:"
  },
  {
    "i": 30575,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 9,
    "t": "\"Di sini ada seorang anak, yang mempunyai lima roti jelai dan dua ikan; tetapi apakah artinya itu untuk orang sebanyak ini?"
  },
  {
    "i": 30576,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 10,
    "t": "Kata Yesus: \"Suruhlah orang-orang itu duduk.\" Di tempat itu banyak rumput. Maka duduklah orang-orang itu, kira-kira lima ribu laki-laki banyaknya."
  },
  {
    "i": 30577,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 11,
    "t": "Lalu Yesus mengambil roti itu, mengucap syukur dan membagi-bagikannya kepada mereka yang duduk di situ, demikian juga dibuat-Nya dengan ikan itu, sebanyak yang mereka kehendaki."
  },
  {
    "i": 30578,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 12,
    "t": "Dan setelah mereka kenyang Ia berkata kepada murid-murid-Nya: \"Kumpulkanlah potongan-potongan yang lebih supaya tidak ada yang terbuang."
  },
  {
    "i": 30579,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 13,
    "t": "Maka mereka mengumpulkannya, dan mengisi dua belas bakul penuh dengan potongan-potongan dari kelima roti jelai yang lebih setelah orang makan."
  },
  {
    "i": 30580,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 14,
    "t": "Maka orang banyak, setelah melihat tanda yang telah diperbuat-Nya, berkata: \"Sesungguhnya, Dialah nabi yang akan datang ke dunia."
  },
  {
    "i": 30581,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 15,
    "t": "Karena Yesus tahu, bahwa mereka hendak datang dan membawa Dia dengan paksa untuk dijadikan raja, Ia menyingkir pula ke gunung, seorang diri."
  },
  {
    "i": 30582,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 16,
    "t": "Dan ketika hari sudah malam, murid-murid-Nya pergi ke danau,"
  },
  {
    "i": 30583,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 17,
    "t": "lalu naik perahu menyeberangi danau ke Kapernaum. Hari sudah gelap, dan Yesus belum datang mendapatkan mereka,"
  },
  {
    "i": 30584,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 18,
    "t": "sedangkan laut bergelora karena angin kencang."
  },
  {
    "i": 30585,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 19,
    "t": "Sesudah mereka mendayung kira-kira dua puluh lima atau tiga puluh stadia jauhnya, mereka melihat Yesus berjalan di atas air dan mendekat ke perahu itu. Maka ketakutanlah mereka."
  },
  {
    "i": 30586,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 20,
    "t": "Tetapi Ia berkata kepada mereka: \"Akulah ini, jangan takut!"
  },
  {
    "i": 30587,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 21,
    "t": "Mereka mau menerima Dia ke dalam perahu, dan seketika itu juga perahu itu sampai di pantai ke tempat tujuan mereka."
  },
  {
    "i": 30588,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 22,
    "t": "Pada keesokan harinya orang banyak, yang tinggal di seberang danau, melihat bahwa di situ tidak ada perahu lain kecuali satu, dan bahwa Yesus tidak naik ke perahu itu bersama-sama dengan murid-murid-Nya, melainkan murid-murid-Nya itu saja yang berangkat."
  },
  {
    "i": 30589,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 23,
    "t": "Tetapi sementara itu datanglah beberapa perahu dari Tiberias dekat tempat mereka makan roti."
  },
  {
    "i": 30590,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 24,
    "t": "Ketika orang banyak itu melihat, bahwa Yesus tidak ada di situ dan murid-murid-Nya juga tidak, mereka naik ke perahu-perahu itu lalu berangkat ke Kapernaum untuk mencari Yesus."
  },
  {
    "i": 30591,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 25,
    "t": "Setelah mereka menemukan Dia di seberang danau, mereka berkata kepada-Nya: \"Rabi, bilamana Engkau tiba di sini?"
  },
  {
    "i": 30592,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 26,
    "t": "Yesus menjawab mereka: \"Aku berkata kepadamu sesungguhnya: Kamu mencari Aku, bukan karena kamu telah melihat tanda-tanda, melainkan karena kamu telah makan roti dan kenyang."
  },
  {
    "i": 30593,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 27,
    "t": "Bekerjalah, bukan untuk makanan yang akan dapat binasa, melainkan untuk makanan yang bertahan sampai kepada hidup yang kekal, yang akan diberikan Anak Manusia kepadamu; sebab Dialah yang disahkan oleh Bapa, Allah, dengan meterai-Nya."
  },
  {
    "i": 30594,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 28,
    "t": "Lalu kata mereka kepada-Nya: \"Apakah yang harus kami perbuat, supaya kami mengerjakan pekerjaan-pekerjaan Allah?"
  },
  {
    "i": 30595,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 29,
    "t": "Jawab Yesus kepada mereka: \"Inilah pekerjaan Allah, yaitu hendaklah kamu percaya kepada Dia yang telah diutus Allah."
  },
  {
    "i": 30596,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 30,
    "t": "Maka kata mereka kepada-Nya: \"Tanda apakah yang Engkau perbuat, supaya dapat kami melihatnya dan percaya kepada-Mu? Pekerjaan apakah yang Engkau lakukan?"
  },
  {
    "i": 30597,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 31,
    "t": "Nenek moyang kami telah makan manna di padang gurun, seperti ada tertulis: Mereka diberi-Nya makan roti dari sorga."
  },
  {
    "i": 30598,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 32,
    "t": "Maka kata Yesus kepada mereka: \"Aku berkata kepadamu sesungguhnya: Bukan Musa yang memberikan kamu roti dari sorga, melainkan Bapa-Ku yang memberikan kamu roti yang benar dari sorga."
  },
  {
    "i": 30599,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 33,
    "t": "Karena roti Allah ialah roti yang turun dari sorga dan yang memberikan hidup kepada dunia."
  }
]
