[
  {
    "i": 27700,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 12,
    "t": "Datapuwa't nang ito'y marinig niya, ay kaniyang sinabi, Ang mga walang sakit ay hindi nangangailangan ng manggagamot, kundi ang mga may sakit."
  },
  {
    "i": 27701,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 13,
    "t": "Datapuwa't magsihayo kayo at inyong pagaralan kung ano ang kahulugan nito, Habag ang ibig ko, at hindi hain: sapagka't hindi ako naparito upang tumawag ng mga matuwid, kundi ng mga makasalanan."
  },
  {
    "i": 27702,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 14,
    "t": "Nang magkagayo'y nagsilapit sa kaniya ang mga alagad ni Juan, na nangagsabi, Bakit kami at ang mga Fariseo ay nangagaayunong madalas, datapuwa't hindi nangagaayuno ang mga alagad mo?"
  },
  {
    "i": 27703,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 15,
    "t": "At sinabi sa kanila ni Jesus, Mangyayari bagang mangagluksa ang mga abay sa kasalan, samantalang ang kasintahang lalake ay kasama nila? datapuwa't darating ang mga araw, na ang kasintahang lalake ay aalisin sa kanila, at kung magkagayo'y mangagaayuno sila."
  },
  {
    "i": 27704,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 16,
    "t": "At sinoma'y hindi nagtatagpi ng bagong kayo sa damit na luma; sapagka't ang tagpi ay bumabatak sa damit, at lalong lumalala ang punit."
  },
  {
    "i": 27705,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 17,
    "t": "Hindi rin nagsisilid ng bagong alak sa mga balat na luma: sa ibang paraan ay nangagpuputok ang mga balat, at nangabububo ang alak, at nangasisira ang mga balat: kundi isinisilid ang bagong alak sa mga bagong balat, at kapuwa nagsisitagal."
  },
  {
    "i": 27706,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 18,
    "t": "Samantalang sinasalita niya ang mga bagay na ito sa kanila, narito, dumating ang isang pinuno, at siya'y sinamba, na nagsasabi, Kamamatay pa lamang ng aking anak na babae: datapuwa't halina at ipatong mo ang iyong kamay sa kaniya, at siya'y mabubuhay."
  },
  {
    "i": 27707,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 19,
    "t": "At si Jesus ay nagtindig, at sumama sa kaniya, pati ng kaniyang mga alagad."
  },
  {
    "i": 27708,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 20,
    "t": "At narito, isang babaing inaagasang may labingdalawang taon na, ay lumapit sa kaniyang likuran, at hinipo ang laylayan ng kaniyang damit:"
  },
  {
    "i": 27709,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 21,
    "t": "Sapagka't sinabi niya sa kaniyang kalooban, Kung mahipo ko man lamang ang kaniyang damit, ay gagaling ako."
  },
  {
    "i": 27710,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 22,
    "t": "Datapuwa't paglingon ni Jesus at pagkakita sa kaniya, ay sinabi, Anak, laksan mo ang iyong loob; pinagaling ka ng iyong pananampalataya. At gumaling ang babae mula sa oras na yaon."
  },
  {
    "i": 27711,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 23,
    "t": "At nang pumasok si Jesus sa bahay ng pinuno, at makita ang mga tumutugtog ng mga plauta, at ang mga taong nangagkakagulo,"
  },
  {
    "i": 27712,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 24,
    "t": "Ay sinabi niya, Magparaan kayo: sapagka't hindi patay ang dalaga, kundi natutulog. At tinawanan nila siya na nililibak."
  },
  {
    "i": 27713,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 25,
    "t": "Datapuwa't nang mapalabas na ang mga tao, ay pumasok siya, at tinangnan niya siya sa kamay; at nagbangon ang dalaga."
  },
  {
    "i": 27714,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 26,
    "t": "At kumalat ang pagkabantog na ito sa buong lupang yaon."
  },
  {
    "i": 27715,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 27,
    "t": "At pagkaraan doon ni Jesus ay sinundan siya ng dalawang lalaking bulag, na nangagsisisigaw, at nangagsasabi, Mahabag ka sa amin, ikaw na Anak ni David."
  },
  {
    "i": 27716,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 28,
    "t": "At nang pumasok siya sa bahay, ay nagsilapit sa kaniya ang mga lalaking bulag: at sinabi sa kanila ni Jesus, Nagsisisampalataya baga kayo na magagawa ko ito? Sinabi nila sa kaniya, Oo, Panginoon."
  },
  {
    "i": 27717,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 29,
    "t": "Nang magkagayo'y kaniyang hinipo ang mga mata nila, na sinasabi, Alinsunod sa inyong pananampalataya ay siyang mangyari sa inyo."
  },
  {
    "i": 27718,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 30,
    "t": "At nangadilat ang kanilang mga mata. At mahigpit na ipinagbilin ni Jesus sa kanila, na sinasabi, Ingatan ninyong sinoma'y huwag makaalam nito."
  },
  {
    "i": 27719,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 31,
    "t": "Datapuwa't sila'y nagsialis, at kanilang inilathala ang kaniyang kabantugan sa buong lupang yaon."
  },
  {
    "i": 27720,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 32,
    "t": "At samantalang sila'y nagsisialis, narito, sa kaniya'y dinala ang isang lalaking pipi na inaalihan ng demonio."
  },
  {
    "i": 27721,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 33,
    "t": "At nang mapalabas ang demonio, ay nagsalita ang lalaking pipi: at nangagtaka ang mga karamihan, na nangagsasabi, Kailan ma'y hindi nakita sa Israel ang ganito."
  },
  {
    "i": 27722,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 34,
    "t": "Datapuwa't sinabi ng mga Fariseo, sa pamamagitan ng prinsipe ng mga demonio ay nagpapalabas siya ng mga demonio."
  },
  {
    "i": 27723,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 35,
    "t": "At nililibot ni Jesus ang lahat ng mga bayan at mga nayon, na nagtuturo sa mga sinagoga nila, at ipinangangaral ang evangelio ng kaharian, at pinagagaling ang sarisaring sakit at ang sarisaring karamdaman."
  },
  {
    "i": 27724,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 36,
    "t": "Datapuwa't nang makita niya ang mga karamihan, ay nahabag siya sa kanila, sapagka't pawang nangahahapis at nangangalat, na gaya ng mga tupa na walang pastor."
  },
  {
    "i": 27725,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 37,
    "t": "Nang magkagayo'y sinabi niya sa kaniyang mga alagad, Katotohana'y ang aanihin ay marami, datapuwa't kakaunti ang mga manggagawa."
  },
  {
    "i": 27726,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 38,
    "t": "Idalangin nga ninyo sa Panginoon ng aanihin, na magpadala siya ng mga manggagawa sa kaniyang aanihin."
  },
  {
    "i": 27727,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 1,
    "t": "At pinalapit niya sa kaniya ang kaniyang labingdalawang alagad, at binigyan niya sila ng kapamahalaan laban sa mga karumaldumal na espiritu, upang mapalabas nila, at upang kanilang mapagaling ang lahat ng sarisaring sakit at ang lahat ng sarisaring karamdaman."
  },
  {
    "i": 27728,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 2,
    "t": "Ang mga pangalan nga ng labingdalawang apostol ay ito: Ang una'y si Simon na tinatawag na Pedro, at si Andres na kaniyang kapatid; si Santiago na anak ni Zebedeo, at ang kaniyang kapatid na si Juan;"
  },
  {
    "i": 27729,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 3,
    "t": "Si Felipe, at si Bartolome; si Tomas, at si Mateo na maniningil ng buwis; si Santiago na anak ni Alfeo at si Tadeo;"
  },
  {
    "i": 27730,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 4,
    "t": "Si Simon na Cananeo, at si Judas Iscariote, na siya ring sa kaniya'y nagkanulo."
  },
  {
    "i": 27731,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 5,
    "t": "Ang labingdalawang ito'y sinugo ni Jesus, at sila'y pinagbilinan, na sinasabi, Huwag kayong magsitungo sa alin mang daan ng mga Gentil, at huwag kayong magsipasok sa alin mang bayan ng mga taga Samaria:"
  },
  {
    "i": 27732,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 6,
    "t": "Kundi bagkus magsiparoon kayo sa mga tupang nangawaglit sa bahay ni Israel."
  },
  {
    "i": 27733,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 7,
    "t": "At samantalang kayo'y nangaglalakad, ay magsipangaral kayo, na mangagsabi, Ang kaharian ng langit ay malapit na."
  },
  {
    "i": 27734,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 8,
    "t": "Mangagpagaling kayo ng mga may sakit, mangagpabangon kayo ng mga patay, mangaglinis kayo ng mga ketong, mangagpalabas kayo ng mga demonio: tinanggap ninyong walang bayad, ay ibigay ninyong walang bayad."
  },
  {
    "i": 27735,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 9,
    "t": "Huwag kayong mangagbaon ng ginto, kahit pilak, kahit tanso sa inyong mga supot:"
  },
  {
    "i": 27736,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 10,
    "t": "Kahit supot ng pagkain sa paglalakad, kahit dalawang tunika, kahit mga pangyapak, o tungkod: sapagka't ang manggagawa ay karapatdapat sa kaniyang pagkain."
  },
  {
    "i": 27737,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 11,
    "t": "At sa alin mang bayan o nayon na inyong pasukin, siyasatin ninyo kung sino roon ang karapatdapat; at magsitahan kayo roon hanggang sa kayo'y magsialis."
  },
  {
    "i": 27738,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 12,
    "t": "At pagpasok ninyo sa bahay, ay batiin ninyo ito."
  },
  {
    "i": 27739,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 13,
    "t": "At kung karapatdapat ang bahay, ay dumoon ang inyong kapayapaan: datapuwa't kung hindi karapatdapat, ay mabalik sa inyo ang kapayapaan ninyo."
  },
  {
    "i": 27740,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 14,
    "t": "At sinomang hindi tumanggap sa inyo, ni duminig sa inyong mga pananalita, pagalis ninyo sa bahay o bayang yaon, ay ipagpag ninyo ang alabok ng inyong mga paa."
  },
  {
    "i": 27741,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 15,
    "t": "Katotohanang sinasabi ko sa inyo, Higit na mapagpapaumanhinan ang lupa ng Sodoma at ng Gomorra sa araw ng paghuhukom, kay sa bayang yaon."
  },
  {
    "i": 27742,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 16,
    "t": "Narito, sinusugo ko kayong gaya ng mga tupa sa gitna ng mga lobo: mangagpakatalino nga kayong gaya ng mga ahas at mangagpakatimtimang gaya ng mga kalapati."
  },
  {
    "i": 27743,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 17,
    "t": "Datapuwa't mangagpakaingat kayo sa mga tao: sapagka't kayo'y ibibigay nila sa mga Sanedrin at kayo'y hahampasin sa kanilang mga sinagoga;"
  },
  {
    "i": 27744,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 18,
    "t": "Oo at kayo'y dadalhin sa harap ng mga gobernador at mga hari dahil sa akin, sa pagpapatotoo sa kanila at sa mga Gentil."
  },
  {
    "i": 27745,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 19,
    "t": "Datapuwa't pagka kayo'y ibinigay nila, huwag ninyong ikabalisa kung paano o kung ano ang inyong sasabihin: sapagka't sa oras na yaon ay ipagkakaloob sa inyo ang inyong sasabihin."
  },
  {
    "i": 27746,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 20,
    "t": "Sapagka't hindi kayo ang mangagsasalita, kundi ang Espiritu ng inyong Ama ang sa inyo'y magsasalita."
  },
  {
    "i": 27747,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 21,
    "t": "At ibibigay ng kapatid ang kapatid sa kamatayan, at ng ama ang kaniyang anak: at mangaghihimagsik ang mga anak laban sa kanilang mga magulang, at sila'y ipapapatay."
  },
  {
    "i": 27748,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 22,
    "t": "At kayo'y kapopootan ng lahat ng mga tao dahil sa aking pangalan: datapuwa't ang magtitiis hanggang sa wakas, ay siyang maliligtas."
  },
  {
    "i": 27749,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 23,
    "t": "Datapuwa't pagka kayo'y pinagusig nila sa isang bayang ito, ay magsitakas kayo tungo sa kasunod na bayan: sapagka't sa katotohanang sinasabi ko sa inyo, Hindi ninyo matatapos libutin ang mga bayan ng Israel, hanggang sa pumarito ang Anak ng tao."
  },
  {
    "i": 27750,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 24,
    "t": "Hindi mataas ang alagad sa kaniyang guro, ni hindi rin mataas ang alila sa kaniyang panginoon."
  },
  {
    "i": 27751,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 25,
    "t": "Sukat na sa alagad ang maging katulad ng kaniyang guro, at sa alila ang maging katulad ng kaniyang panginoon. Kung pinanganlan nilang Beelzebub ang panginoon ng sangbahayan, gaano pa kaya ang mga kasangbahay niya!"
  },
  {
    "i": 27752,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 26,
    "t": "Huwag nga ninyo silang katakutan: sapagka't walang bagay na natatakpan, na hindi mahahayag; at natatago na hindi malalaman."
  },
  {
    "i": 27753,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 27,
    "t": "Ang sinasabi ko sa inyo sa kadiliman, ay sabihin ninyo sa kaliwanagan; at ang narinig ninyo sa bulong, ay inyong ipagsigawan sa mga bubungan."
  },
  {
    "i": 27754,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 28,
    "t": "At huwag kayong mangatakot sa mga nagsisipatay ng katawan, datapuwa't hindi nangakakapatay sa kaluluwa: kundi bagkus ang katakutan ninyo'y yaong makapupuksa sa kaluluwa at sa katawan sa impierno."
  },
  {
    "i": 27755,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 29,
    "t": "Hindi baga ipinagbibili ng isang beles ang dalawang maya? at kahit isa sa kanila'y hindi mahuhulog sa lupa kung hindi pahintulot ng inyong Ama:"
  },
  {
    "i": 27756,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 30,
    "t": "Datapuwa't maging ang mga buhok ng inyong ulo ay pawang bilang na lahat."
  },
  {
    "i": 27757,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 31,
    "t": "Huwag nga kayong mangatakot: kayo'y lalong mahalaga kay sa maraming maya."
  },
  {
    "i": 27758,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 32,
    "t": "Kaya't ang bawa't kumikilala sa akin sa harap ng mga tao, ay kikilalanin ko naman siya sa harap ng aking Ama na nasa langit."
  },
  {
    "i": 27759,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 33,
    "t": "Datapuwa't sinomang sa aki'y magkaila sa harap ng mga tao, ay ikakaila ko naman siya sa harap ng aking Ama na nasa langit."
  },
  {
    "i": 27760,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 34,
    "t": "Huwag ninyong isiping ako'y naparito upang magdala ng kapayapaan sa lupa: hindi ako naparito upang magdala ng kapayapaan, kundi tabak."
  },
  {
    "i": 27761,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 35,
    "t": "Sapagka't ako'y naparito upang papagalitin ang lalake laban sa kaniyang ama, at ang anak na babae laban sa kaniyang ina, at ang manugang na babae laban sa kaniyang biyanang babae:"
  },
  {
    "i": 27762,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 36,
    "t": "At ang magiging kaaway ng tao ay ang kaniya ring sariling kasangbahay."
  },
  {
    "i": 27763,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 37,
    "t": "Ang umiibig sa ama o sa ina ng higit kay sa akin ay hindi karapatdapat sa akin; at ang umiibig sa anak na lalake o anak na babae ng higit kay sa akin ay hindi karapatdapat sa akin."
  },
  {
    "i": 27764,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 38,
    "t": "At ang hindi nagpapasan ng kaniyang krus at sumusunod sa akin, ay hindi karapatdapat sa akin."
  },
  {
    "i": 27765,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 39,
    "t": "Ang nakasusumpong ng kaniyang buhay ay mawawalan nito; at ang mawalan ng buhay dahil sa akin ay makasusumpong niyaon."
  },
  {
    "i": 27766,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 40,
    "t": "Ang tumatanggap sa inyo ay ako ang tinatanggap, at ang tumatanggap sa akin ay tinatanggap ang nagsugo sa akin."
  },
  {
    "i": 27767,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 41,
    "t": "Ang tumatanggap sa isang propeta dahil sa pangalan ng propeta ay tatanggap ng ganti ng isang propeta: at ang tumatanggap sa isang taong matuwid dahil sa pangalan ng isang taong matuwid ay tatanggap ng ganti ng isang taong matuwid."
  },
  {
    "i": 27768,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 42,
    "t": "At sinomang magpainom sa isa sa maliliit na ito ng kahit isang sarong tubig na malamig, dahil sa pangalang alagad, katotohanang sinasabi ko sa inyo na hindi mawawala ang ganti sa kaniya."
  },
  {
    "i": 27769,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 1,
    "t": "At nangyari, na nang matapos nang masabi ni Jesus ang kaniyang mga utos sa kaniyang labingdalawang alagad, ay umalis siya roon upang magturo at mangaral sa mga bayan nila."
  },
  {
    "i": 27770,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 2,
    "t": "Nang marinig nga ni Juan sa bilangguan ang mga gawa ni Cristo, ay nagpasugo siya sa pamamagitan ng kaniyang mga alagad,"
  },
  {
    "i": 27771,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 3,
    "t": "At sinabi sa kaniya, Ikaw baga yaong paririto, o hihintayin namin ang iba?"
  },
  {
    "i": 27772,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 4,
    "t": "At sumagot si Jesus at sa kanila'y sinabi, Magsiparoon kayo at sabihin ninyo kay Juan ang mga bagay na inyong nangaririnig at nangakikita:"
  },
  {
    "i": 27773,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 5,
    "t": "Ang mga bulag ay nangakakakita, ang mga pilay ay nangakalalakad, ang mga ketongin ay nangalilinis, at ang mga bingi ay nangakaririnig, at ang mga patay ay ibinabangon, at sa mga dukha ay ipinangangaral ang mabubuting balita."
  },
  {
    "i": 27774,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 6,
    "t": "At mapalad ang sinomang hindi makasumpong ng anomang katitisuran sa akin."
  },
  {
    "i": 27775,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 7,
    "t": "At samantalang ang mga ito'y nagsisiyaon ng kanilang lakad, ay nagpasimula si Jesus na magsalita sa mga karamihan tungkol kay Juan, Ano ang nilabas ninyo upang masdan sa ilang? isang tambo na inuuga ng hangin?"
  },
  {
    "i": 27776,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 8,
    "t": "Datapuwa't ano ang nilabas ninyo upang makita? isang taong nararamtan ng mga damit na maseselan? Narito, ang mga nagsisipanamit ng maseselan ay nangasa mga bahay ng mga hari."
  },
  {
    "i": 27777,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 9,
    "t": "Datapuwa't ano ang nilabas ninyo? upang makita ang isang propeta? Oo, sinasabi ko sa inyo, at lalo pang higit kay sa isang propeta."
  },
  {
    "i": 27778,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 10,
    "t": "Ito yaong tungkol sa kaniya'y nasusulat, Narito, sinusugo ko ang aking sugo sa unahan ng iyong mukha, Na maghahanda ng iyong daan sa unahan mo."
  },
  {
    "i": 27779,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 11,
    "t": "Katotohanang sinasabi ko sa inyo, Sa gitna ng mga ipinanganganak ng mga babae ay walang lumitaw na isang dakila kay sa kay Juan Bautista: gayon man ang lalong maliit sa kaharian ng langit ay lalong dakila kay sa kaniya."
  },
  {
    "i": 27780,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 12,
    "t": "At mula sa mga araw ni Juan Bautista hanggang ngayon, ang kaharian ng langit ay nagbabata ng karahasan, at kinukuha nang sapilitan ng mga taong mararahas."
  },
  {
    "i": 27781,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 13,
    "t": "Sapagka't ang lahat ng mga propeta at ang kautusan hanggang kay Juan ay nagsipanghula."
  },
  {
    "i": 27782,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 14,
    "t": "At kung ibig ninyong tanggapin, ay siya'y si Elias na paririto."
  },
  {
    "i": 27783,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 15,
    "t": "Ang may mga pakinig upang ipakinig, ay makinig."
  },
  {
    "i": 27784,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 16,
    "t": "Datapuwa't sa ano ko itutulad ang lahing ito? Tulad sa mga batang nangakaupo sa mga pamilihan, na sinisigawan ang kanilang mga kasama."
  },
  {
    "i": 27785,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 17,
    "t": "At sinasabi, Tinutugtugan namin kayo ng plauta, at hindi kayo nagsisisayaw; nagsipanambitan kami, at hindi kayo nangahapis."
  },
  {
    "i": 27786,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 18,
    "t": "Sapagka't naparito si Juan na hindi kumakain o umiinom man, at sinasabi nila, Siya'y mayroong demonio."
  },
  {
    "i": 27787,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 19,
    "t": "Naparito ang Anak ng tao na kumakain at umiinom, at sinasabi nila, Narito, ang isang matakaw na tao at isang manginginom ng alak, isang kaibigan ng mga maniningil ng buwis at ng mga makasalanan! At ang karunungan ay inaaring-ganap ng kaniyang mga gawa."
  },
  {
    "i": 27788,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 20,
    "t": "Nang magkagayo'y kaniyang pinasimulang sumbatan ang mga bayan na pinaggagawan niya ng lalong marami sa kaniyang mga gawang makapangyarihan, sapagka't hindi sila nangagsisi."
  },
  {
    "i": 27789,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 21,
    "t": "Sa aba mo, Corazin! sa aba mo, Bethsaida! sapagka't kung sa Tiro at sa Sidon sana ginawa ang mga gawang makapangyarihan na ginawa sa inyo, malaon na dising nangagsisi na may mga damit na magaspang at abo."
  },
  {
    "i": 27790,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 22,
    "t": "Nguni't sinasabi ko sa inyo na higit na mapagpapaumanhinan ang Tiro at Sidon sa araw ng paghuhukom, kay sa inyo."
  },
  {
    "i": 27791,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 23,
    "t": "At ikaw, Capernaum, magpapakataas ka baga hanggang sa langit? ibababa ka hanggang sa Hades: sapagka't kung sa Sodoma sana ginawa ang mga makapangyarihang gawang sa iyo'y ginawa, ay nanatili sana siya hanggang sa araw na ito."
  },
  {
    "i": 27792,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 24,
    "t": "Datapuwa't sinasabi ko sa inyo na higit na mapagpapaumanhinan ang lupa ng Sodoma sa araw ng paghuhukom, kay sa iyo."
  },
  {
    "i": 27793,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 25,
    "t": "Nang panahong yaon ay sumagot si Jesus at sinabi, Ako'y nagpapasalamat sa iyo, Oh Ama, Panginoon ng langit at ng lupa, na iyong inilihim ang mga bagay na ito sa mga pantas at matatalino, at ipinahayag mo sa mga sanggol:"
  },
  {
    "i": 27794,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 26,
    "t": "Oo nga, Ama, sapagka't gayon ang nakalugod sa iyong paningin."
  },
  {
    "i": 27795,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 27,
    "t": "Ang lahat ng mga bagay ay ibinigay sa akin ng aking Ama: at sinoma'y hindi nakakakilala sa Anak kundi ang Ama; at sinoma'y hindi nakakakilala sa Ama, kundi ang Anak, at yaong ibiging pagpahayagan ng Anak."
  },
  {
    "i": 27796,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 28,
    "t": "Magsiparito sa akin, kayong lahat na nangapapagal at nangabibigatang lubha, at kayo'y aking papagpapahingahin."
  },
  {
    "i": 27797,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 29,
    "t": "Pasanin ninyo ang aking pamatok, at magaral kayo sa akin; sapagka't ako'y maamo at mapagpakumbabang puso: at masusumpungan ninyo ang kapahingahan ng inyong mga kaluluwa."
  },
  {
    "i": 27798,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 30,
    "t": "Sapagka't malambot ang aking pamatok, at magaan ang aking pasan."
  },
  {
    "i": 27799,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 1,
    "t": "Nang panahong yaon ay naglalakad si Jesus nang araw ng sabbath sa mga bukiran ng trigo; at nangagutom ang kaniyang mga alagad at nangagpasimulang magsikitil ng mga uhay at magsikain."
  }
]
