[{"i":18100,"b":22,"c":2420,"r":2420,"o":5,"t": "Postidjet će se i posramit će se zbog Kuša, nade svoje, i zbog Egipta, ponosa svojega."},{"i":18101,"b":22,"c":2420,"r":2420,"o":6,"t": "I reći će stanovnik ove obale u onaj dan: \"Gle, što je postalo od nade naše, kamo smo pobjegli za pomoć, da se izbavimo od kralja Asirije! Kako ćemo se sada spasiti?""},{"i":18102,"b":22,"c":2421,"r":2421,"o":1,"t": "Proroštvo o pustinji morskoj. Kao vihori koji prolaze kroz Negev, dolazi iz pustinje, iz zemlje strašne."},{"i":18103,"b":22,"c":2421,"r":2421,"o":2,"t": "Užasna mi je vizija otkrivena: \"Izdajica izdaje i pustošitelj pustoši. Uziđi, Elame, opsjedaj, Medijo!\" Sve uzdisaje učinio sam da prestanu."},{"i":18104,"b":22,"c":2421,"r":2421,"o":3,"t": "Zato su mi bokovi puni boli, grčevi me spopadaju kao trudove porodilje; previše sam uzbuđen da bih čuo, previše uznemiren da bih vidio."},{"i":18105,"b":22,"c":2421,"r":2421,"o":4,"t": "Srce mi luta, strah me obuzima; sumrak za kojim sam čeznuo postaje mi užas."},{"i":18106,"b":22,"c":2421,"r":2421,"o":5,"t": "Postavljaju stol, prostiru stolnjak; jedu, piju. Ustanite, knezovi! Namažite štit!"},{"i":18107,"b":22,"c":2421,"r":2421,"o":6,"t": "Jer ovako mi je rekao Gospodin: \"Idi, postavi stražara! Neka objavi što vidi!"},{"i":18108,"b":22,"c":2421,"r":2421,"o":7,"t": "Vidjet će konjicu, konjanike dva po dva, ljude na magarcima, ljude na devama; neka pozorno promatra, s velikom pažnjom.\""},{"i":18109,"b":22,"c":2421,"r":2421,"o":8,"t": "I povika stražar: \"Na stražarskoj kuli, Gospodine, stojim cijeli dan, na svom stražarskom mjestu stojim cijelu noć."},{"i":18110,"b":22,"c":2421,"r":2421,"o":9,"t": "I gle, dolazi konjica, konjanici dva po dva.\" On ponovno progovori i reče: \"Pala je, Babilon je pao, i sve slike bogova njegovih razbio je na zemlju.\""},{"i":18111,"b":22,"c":2421,"r":2421,"o":10,"t": "Ti, kojega sam gazio, zrno s gumna moga, ono što sam naučio od Jahve nad Vojskama, Boga Izraelova, objavljujem ti."},{"i":18112,"b":22,"c":2421,"r":2421,"o":11,"t": "Proroštvo o Dumi. K meni se viče iz Seira: \"Stražaru, koliko je sati noći? Stražaru, koliko je sati noći?"},{"i":18113,"b":22,"c":2421,"r":2421,"o":12,"t": "Stražar odgovara: \"Dolazi jutro, pa opet noć. Ako želite pitati, pitajte! Vratite se! Dođite!"},{"i":18114,"b":22,"c":2421,"r":2421,"o":13,"t": "Proroštvo u stepi. U gustišu, u stepi, provodite noć, karavane Dedanita."},{"i":18115,"b":22,"c":2421,"r":2421,"o":14,"t": "U susret žednome donesite vode! Stanovnici zemlje Tema s kruhom su išli u susret bjeguncu."},{"i":18116,"b":22,"c":2421,"r":2421,"o":15,"t": "Jer su bježali od mačeva, od golog mača i od nategnutog luka, od žestine bitke."},{"i":18117,"b":22,"c":2421,"r":2421,"o":16,"t": "Jer ovako mi je rekao Gospodin: Još jedna godina kao godine plaćenika, i nestat će sve slave Kedara."},{"i":18118,"b":22,"c":2421,"r":2421,"o":17,"t": "I od broja hrabrih strijelaca, sinova Kedarovih, ostat će gotovo ništa, jer Jahve, Bog Izraelov, je govorio."},{"i":18119,"b":22,"c":2422,"r":2422,"o":1,"t": "Proroštvo o dolini Vizije. Što ti je dakle da se cijela penješ na terase,"},{"i":18120,"b":22,"c":2422,"r":2422,"o":2,"t": "puna buke, bučni grade, radosni grade? Tvoji pobijeni nisu žrtve mača, niti mrtvi u ratu."},{"i":18121,"b":22,"c":2422,"r":2422,"o":3,"t": "Svi tvoji knezovi zajedno su pobjegli, bez luka su bili zarobljeni, svi koji su pronađeni bili su zarobljeni zajedno, pobjegli su daleko."},{"i":18122,"b":22,"c":2422,"r":2422,"o":4,"t": "Zato sam rekao: \"Odvratite se od mene, da gorko plačem; ne pokušavajte me utješiti zbog propasti kćeri naroda mojega.\""},{"i":18123,"b":22,"c":2422,"r":2422,"o":5,"t": "Jer ovo je dan propasti, panike i zbunjenosti, djelo Gospodina Jahve nad Vojskama, u dolini Vizije. Ruši se zid, upućuju se pozivi prema planini."},{"i":18124,"b":22,"c":2422,"r":2422,"o":6,"t": "Elam je uzeo tobolac, s kolima i konjanicima, a Kir je izvadio svoj štit."},{"i":18125,"b":22,"c":2422,"r":2422,"o":7,"t": "Tada su tvoje najljepše doline bile ispunjene kolima, a konjanici su zauzeli položaje kod vrata:"},{"i":18126,"b":22,"c":2422,"r":2422,"o":8,"t": "tako je pala zaštita Jude. Tvoje su oči, toga dana, bile uprte u oružje Kuće šume;"},{"i":18127,"b":22,"c":2422,"r":2422,"o":9,"t": "i pukotine grada Davidova, vidjeli ste koliko ih ima! Sakupili ste vodu iz donjeg bazena;"},{"i":18128,"b":22,"c":2422,"r":2422,"o":10,"t": "prebrojili ste kuće Jeruzalema, srušili ste kuće da biste utvrdili bedem."},{"i":18129,"b":22,"c":2422,"r":2422,"o":11,"t": "Napravili ste rezervoar između dva zida, za vodu iz starog bazena. Ali niste pogledali na tvorca tih stvari, onoga koji je to zamislio od davnina, niste ga vidjeli."},{"i":18130,"b":22,"c":2422,"r":2422,"o":12,"t": "I Gospodin Jahve nad Vojskama vas je pozvao, toga dana, da plačete i naričete, da se ošišate i opasate vrećom."},{"i":18131,"b":22,"c":2422,"r":2422,"o":13,"t": "Ali gle, radost i veselje, kolju se volovi i ubijaju ovce, jede se meso i pije vino: \"Jedimo i pijmo, jer sutra ćemo umrijeti!"},{"i":18132,"b":22,"c":2422,"r":2422,"o":14,"t": "Tada mi se Jahve nad Vojskama objavio na uši: \"Ova se krivnja nikada neće oprostiti, sve do vaše smrti\", kaže Gospodin Jahve nad Vojskama."},{"i":18133,"b":22,"c":2422,"r":2422,"o":15,"t": "Ovako govori Gospodin Jahve nad Vojskama: Idi pronađi toga upravitelja, Šebnu, gospodara palače:"},{"i":18134,"b":22,"c":2422,"r":2422,"o":16,"t": "\"Što posjeduješ ovdje, od koga se potražuješ da si iskopaš grobnicu?\" Iskapa si grobnicu na uzvišenom mjestu, iskapa si sobu u stijeni."},{"i":18135,"b":22,"c":2422,"r":2422,"o":17,"t": "Gle, Jahve će te odbaciti, čovječe! Zgrabit će te čvrsto."},{"i":18136,"b":22,"c":2422,"r":2422,"o":18,"t": "Savit će te kao loptu, loptu prema velikom prostoru. Tamo ćeš umrijeti, sa svojim sjajnim kolima, sramoto kuće gospodara tvojega."},{"i":18137,"b":22,"c":2422,"r":2422,"o":19,"t": "Otjerat ću te s tvoga mjesta, iščupat ću te s tvoga položaja."},{"i":18138,"b":22,"c":2422,"r":2422,"o":20,"t": "I toga dana pozvat ću slugu svojega Eliakima, sina Hilkijina."},{"i":18139,"b":22,"c":2422,"r":2422,"o":21,"t": "Obući ću ga u tvoju tuniku, opasat ću ga tvojim pojasom, predat ću mu tvoju vlast, on će biti otac stanovniku Jeruzalema i domu Judinu."},{"i":18140,"b":22,"c":2422,"r":2422,"o":22,"t": "Stavit ću ključ kuće Davidove na njegovo rame, ako otvori, nitko neće zatvoriti, ako zatvori, nitko neće otvoriti."},{"i":18141,"b":22,"c":2422,"r":2422,"o":23,"t": "I zabit ću ga kao klin na čvrsto mjesto; postat će prijestolje slave za kuću oca svojega."},{"i":18142,"b":22,"c":2422,"r":2422,"o":24,"t": "Na njega će se objesiti sva slava očeve kuće, potomci i izdanci, i svi predmeti male veličine, od zdjela do vrčeva."},{"i":18143,"b":22,"c":2422,"r":2422,"o":25,"t": "Toga dana, proroštvo Jahve nad Vojskama, popustit će, klin zabijen na čvrsto mjesto, iščupat će se i pasti; tada će se odvojiti teret koji je bio na njemu. Jer Jahve je govorio."},{"i":18144,"b":22,"c":2423,"r":2423,"o":1,"t": "Proroštvo o Tiru. Kličite, brodovi Taršiša, jer je sve uništeno: nema više kuće i nema više ulaza. Iz zemlje Kitima stigla im je vijest."},{"i":18145,"b":22,"c":2423,"r":2423,"o":2,"t": "Budite zapanjeni, stanovnici obale, trgovci Sidona, ti čiji glasnici prolaze morima,"},{"i":18146,"b":22,"c":2423,"r":2423,"o":3,"t": "do ogromnih voda. Žito iz Kanala, žetva Nila, bilo je njegovo bogatstvo. Bio je tržište naroda."},{"i":18147,"b":22,"c":2423,"r":2423,"o":4,"t": "Pocrveni od srama, Sidone (citadela mora), jer je more progovorilo ovim riječima: \"Nisam trpjela i nisam rodila, niti sam odgojila dječake, niti sam uzgojila djevojčice.\""},{"i":18148,"b":22,"c":2423,"r":2423,"o":5,"t": "Kada vijest stigne u Egipat, drhtat će učeći o sudbini Tira."},{"i":18149,"b":22,"c":2423,"r":2423,"o":6,"t": "Prijeđite u Taršiš i kličite, stanovnici obale."},{"i":18150,"b":22,"c":2423,"r":2423,"o":7,"t": "Je li to vaš ponosni grad čije podrijetlo datira iz daleke prošlosti, onaj čiji koraci su ga vodili daleko da se tamo nastani?"},{"i":18151,"b":22,"c":2423,"r":2423,"o":8,"t": "Tko je to odlučio protiv Tira koji je dijelio krune, čiji su trgovci bili knezovi, a trgovci velikani zemlje?"},{"i":18152,"b":22,"c":2423,"r":2423,"o":9,"t": "Jahve nad Vojskama je to odlučio, da osramoti ponos svake ljepote, da ponizi sve velikane zemlje."},{"i":18153,"b":22,"c":2423,"r":2423,"o":10,"t": "Obrađuj svoju zemlju kao Nil, kćeri Taršiša, jer više nema brodogradilišta."},{"i":18154,"b":22,"c":2423,"r":2423,"o":11,"t": "Ispružio je ruku protiv mora, uzdrmao je kraljevstva; Jahve je odredio za Kanaan da uništi njegove utvrde."},{"i":18155,"b":22,"c":2423,"r":2423,"o":12,"t": "Rekao je: Prestani biti ponosna, ti, zlostavljana, djevice, kćeri Sidona! Ustani, prijeđi u Kitim, ni tamo nema odmora za tebe."},{"i":18156,"b":22,"c":2423,"r":2423,"o":13,"t": "Evo zemlje Kaldejaca, naroda koji nije postojao; Asir ga je osnovao za zvijeri pustinje; tamo su podigli svoje kule, srušili su njegove bedeme, sveli su ga u ruševinu."},{"i":18157,"b":22,"c":2423,"r":2423,"o":14,"t": "Kličite, brodovi Taršiša, jer je vaša utvrda uništena."},{"i":18158,"b":22,"c":2423,"r":2423,"o":15,"t": "I dogodit će se, toga dana, da će Tir biti zaboravljen, sedamdeset godina, životni vijek kralja. Ali nakon sedamdeset godina, bit će s Tirom kao u pjesmi bludnice:"},{"i":18159,"b":22,"c":2423,"r":2423,"o":16,"t": "\"Uzmi citaru, obilazi grad, napuštena bludnice! Sviraš najbolje što možeš, ponavljaj svoju pjesmu, da te se sjete!"},{"i":18160,"b":22,"c":2423,"r":2423,"o":17,"t": "I dogodit će se, nakon sedamdeset godina, da će Jahve posjetiti Tir. Opet će primiti svoju plaću, i prostituirat će se sa svim kraljevstvima svijeta, na licu zemlje."},{"i":18161,"b":22,"c":2423,"r":2423,"o":18,"t": "Ali njegov dobitak i njegova plaća bit će posvećeni Jahvi. Neće se skupljati niti pohranjivati; ali onima koji prebivaju pred Jahvom ići će njegov dobitak, da imaju hrane do sita i veličanstvene odjeće."},{"i":18162,"b":22,"c":2424,"r":2424,"o":1,"t": "Gle, Jahve pustoši zemlju i razara je, prevrće joj lice i raspršuje njezine stanovnike."},{"i":18163,"b":22,"c":2424,"r":2424,"o":2,"t": "Bit će svećeniku kao i narodu, gospodaru kao i robu, gospodarici kao i sluškinji, prodavaču kao i kupcu, zajmodavcu kao i zajmoprimcu, dužniku kao i vjerovniku."},{"i":18164,"b":22,"c":2424,"r":2424,"o":3,"t": "Opustošena, opustošena bit će zemlja, bit će opljačkana, opljačkana, jer Jahve je izrekao ovu riječ."},{"i":18165,"b":22,"c":2424,"r":2424,"o":4,"t": "Zemlja je u žalosti, vene, svijet se suši, on vene, elita naroda zemlje se suši."},{"i":18166,"b":22,"c":2424,"r":2424,"o":5,"t": "Zemlja je oskvrnjena pod nogama njezinih stanovnika, jer su prekršili zakone, prekršili uredbu, raskinuli vječni savez."},{"i":18167,"b":22,"c":2424,"r":2424,"o":6,"t": "Zato je prokletstvo proždrlo zemlju, a njezini stanovnici trpe kaznu; zato su stanovnici zemlje bili uništeni, ostalo je samo malo ljudi."},{"i":18168,"b":22,"c":2424,"r":2424,"o":7,"t": "Novo vino je u žalosti, loza vene, nariču oni koji su imali srce u slavlju."},{"i":18169,"b":22,"c":2424,"r":2424,"o":8,"t": "Prestala je radosna pjesma bubnjeva, prestale su bučne proslave, prestala je radosna pjesma kinora."},{"i":18170,"b":22,"c":2424,"r":2424,"o":9,"t": "Ne pije se više vino pjevajući, piće je gorko onima koji ga piju."},{"i":18171,"b":22,"c":2424,"r":2424,"o":10,"t": "U ruševinama je grad ništavila, svaka kuća je zatvorena, ne može se ući."},{"i":18172,"b":22,"c":2424,"r":2424,"o":11,"t": "Ulicama se viče za vinom, sva radost je nestala: veselje zemlje je protjerano."},{"i":18173,"b":22,"c":2424,"r":2424,"o":12,"t": "U gradu su samo ruševine, vrata su se srušila u ruševine."},{"i":18174,"b":22,"c":2424,"r":2424,"o":13,"t": "Jer tako je usred zemlje, među narodima, kao kod gaulanja masline, kao kod pabirčenja kada je berba završena."},{"i":18175,"b":22,"c":2424,"r":2424,"o":14,"t": "Ali ovi podižu glas, viču od radosti, u čast Jahvi kliču sa zapada."},{"i":18176,"b":22,"c":2424,"r":2424,"o":15,"t": "\"Da, na istoku, slavite Jahvu, na otocima mora, ime Jahve, Boga Izraelova.\""},{"i":18177,"b":22,"c":2424,"r":2424,"o":16,"t": "S krajeva zemlje čuli smo Psalme, \"slava Pravednome.\" Ali sam rekao: \"Kakva kušnja za mene! Kakva kušnja za mene! Jao meni!\" Izdajice su izdale, izdajice su smislile izdaju!"},{"i":18178,"b":22,"c":2424,"r":2424,"o":17,"t": "Strah, jama, mreža za tebe, stanovniče zemlje."},{"i":18179,"b":22,"c":2424,"r":2424,"o":18,"t": "I tko pobjegne od krika straha, past će u jamu, a tko se popne iz jame, bit će uhvaćen u mrežu. Da, ustave odozgo su se otvorile, temelji zemlje su se zatresli."},{"i":18180,"b":22,"c":2424,"r":2424,"o":19,"t": "Slom, zemlja se slomila, trzaj, zemlja se trznula, kolebanje, zemlja se kolebala."},{"i":18181,"b":22,"c":2424,"r":2424,"o":20,"t": "Zemlja će teturati, teturati kao pijanac, bit će uzdrmana kao koliba, njezin će zločin ležati na njoj, past će i više se neće podići."},{"i":18182,"b":22,"c":2424,"r":2424,"o":21,"t": "I dogodit će se, toga dana, da će Jahve posjetiti vojsku odozgo, gore, i kraljeve zemlje, na zemlji."},{"i":18183,"b":22,"c":2424,"r":2424,"o":22,"t": "Bit će okupljeni, mnoštvo zatvorenika odvedenih u jamu, bit će zatvoreni u zatvor; nakon mnogo dana bit će posjećeni."},{"i":18184,"b":22,"c":2424,"r":2424,"o":23,"t": "Mjesec će biti zbunjen, sunce će se posramiti, jer Jahve nad Vojskama je kralj na gori Sionu i u Jeruzalemu, a Slava sja pred starješinama."},{"i":18185,"b":22,"c":2425,"r":2425,"o":1,"t": "Jahve, ti si moj Bog, uzvisivat ću te, hvalit ću ime tvoje, jer si učinio čudesa, davne zamisli, vjerno, čvrsto."},{"i":18186,"b":22,"c":2425,"r":2425,"o":2,"t": "Jer si od grada učinio hrpu kamenja, utvrđeni grad je ruševina, citadela stranaca više nije grad, nikada neće biti obnovljena."},{"i":18187,"b":22,"c":2425,"r":2425,"o":3,"t": "Zato te snažan narod slavi, grad strašnih naroda te se boji."},{"i":18188,"b":22,"c":2425,"r":2425,"o":4,"t": "Jer si bio utočište slabome, utočište nesretnome uronjenome u nevolju, zaklon od kiše, hlad od vrućine, jer je dah nasilnika kao zimska kiša."},{"i":18189,"b":22,"c":2425,"r":2425,"o":5,"t": "Kao vrućina na suhoj zemlji, smiruješ buku stranaca: vrućina se hladi u sjeni oblaka, pjesma nasilnika utihne."},{"i":18190,"b":22,"c":2425,"r":2425,"o":6,"t": "Jahve nad Vojskama priprema za sve narode, na ovoj gori, gozbu od masnih jela, gozbu od dobrih vina, od sočnih mesa, od pročišćenih vina."},{"i":18191,"b":22,"c":2425,"r":2425,"o":7,"t": "Uništio je na ovoj gori veo koji je prekrivao sve narode i platno razapeto nad svim nacijama;"},{"i":18192,"b":22,"c":2425,"r":2425,"o":8,"t": "uništio je smrt zauvijek. Gospodin Jahve obrisao je suze sa svih lica, uklonit će sramotu svoga naroda sa cijele zemlje, jer Jahve je govorio."},{"i":18193,"b":22,"c":2425,"r":2425,"o":9,"t": "I reći će se, toga dana: Evo, ovo je naš Bog, u njega smo se nadali da će nas spasiti; ovo je Jahve, u njega smo se nadali. Kličimo, radujmo se spasenju koje nam je dao."},{"i":18194,"b":22,"c":2425,"r":2425,"o":10,"t": "Jer će ruka Jahvina počivati na ovoj gori, a Moab će biti pogažen na mjestu, kao što se gazi slama u jami za gnoj."},{"i":18195,"b":22,"c":2425,"r":2425,"o":11,"t": "Širi ruke, usred planine, kao što plivač širi ruke da pliva. Ali će poniziti njegov ponos, unatoč naporima njegovih ruku."},{"i":18196,"b":22,"c":2425,"r":2425,"o":12,"t": "I nepristupačnu utvrdu tvojih bedema, oborio je, ponizio, srušio na zemlju, u prašinu."},{"i":18197,"b":22,"c":2426,"r":2426,"o":1,"t": "Toga dana pjevat će se ova pjesma u zemlji Judinoj: Imamo snažan grad; da nas zaštiti, stavio je zid i predziđe."},{"i":18198,"b":22,"c":2426,"r":2426,"o":2,"t": "Otvorite vrata! Neka uđe pravedni narod koji poštuje vjernost."},{"i":18199,"b":22,"c":2426,"r":2426,"o":3,"t": "To je utvrđena odluka: osigurat ćeš mir, mir koji ti je povjeren."}]