[
  {
    "i": 5700,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 21,
    "t": "La generación venidera, la de vuestros hijos que se levantarán después de vosotros, y también el extranjero venido de una tierra lejana, verán las plagas que azotarán esta tierra y las enfermedades con que Yahvé la herirá, y exclamarán:"
  },
  {
    "i": 5701,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 22,
    "t": "\"¡Azufre, sal, toda su tierra quemada está! No se sembrará más, nada germinará, ninguna hierba crecerá. Así han sido transformadas Sodoma y Gomorra, Adma y Zeboyim, que Yahvé devastó en su ira y su furor!"
  },
  {
    "i": 5702,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 23,
    "t": "Y todas las naciones exclamarán: \"¿Por qué Yahvé ha tratado así a esta tierra? ¿Por qué el ardor de esta gran ira?"
  },
  {
    "i": 5703,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 24,
    "t": "Y se dirá: \"Porque abandonaron la alianza de Yahvé, Dios de sus padres, que él había concertado con ellos al sacarlos de la tierra de Egipto;"
  },
  {
    "i": 5704,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 25,
    "t": "porque fueron a servir a otros dioses y los adoraron, dioses que no habían conocido ni recibido de él en herencia,"
  },
  {
    "i": 5705,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 26,
    "t": "la ira de Yahvé se encendió contra esta tierra, haciendo venir sobre ella toda la maldición escrita en este libro."
  },
  {
    "i": 5706,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 27,
    "t": "Yahvé los arrancó de su tierra con ira, furor y gran indignación, y los arrojó a otra tierra, como hoy se ve."
  },
  {
    "i": 5707,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 28,
    "t": "Las cosas ocultas pertenecen a Yahvé nuestro Dios, pero las cosas reveladas son para nosotros y para nuestros hijos para siempre, a fin de que pongamos en práctica todas las palabras de esta Ley."
  },
  {
    "i": 5708,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 1,
    "t": "Cuando todas estas palabras se hayan cumplido para ti, esta bendición y esta maldición que te he propuesto, si las meditas en tu corazón, entre todas las naciones adonde Yahvé tu Dios te haya hecho errar,"
  },
  {
    "i": 5709,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 2,
    "t": "si te vuelves a Yahvé tu Dios, si escuchas su voz en todo lo que yo te ordeno hoy, con todo tu corazón y con toda tu alma, tú y tus hijos,"
  },
  {
    "i": 5710,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 3,
    "t": "Yahvé tu Dios cambiará tu cautiverio, tendrá piedad de ti, te reunirá de nuevo de en medio de todos los pueblos adonde Yahvé tu Dios te ha dispersado."
  },
  {
    "i": 5711,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 4,
    "t": "Si fueras desterrado al extremo de los cielos, de allí mismo Yahvé tu Dios te reuniría y vendría a tomarte,"
  },
  {
    "i": 5712,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 5,
    "t": "para traerte al país que tus padres poseyeron, a fin de que tú lo poseas a tu vez, que seas feliz allí y que te multipliques más que tus padres."
  },
  {
    "i": 5713,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 6,
    "t": "Yahvé tu Dios circuncidará tu corazón y el corazón de tu descendencia para que ames a Yahvé tu Dios con todo tu corazón y con toda tu alma, a fin de que vivas."
  },
  {
    "i": 5714,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 7,
    "t": "Yahvé tu Dios hará recaer todas estas imprecaciones sobre tus enemigos y sobre tus adversarios que te han perseguido."
  },
  {
    "i": 5715,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 8,
    "t": "Tú, obedecerás de nuevo la voz de Yahvé tu Dios y pondrás en práctica todos sus mandamientos que yo te prescribo hoy."
  },
  {
    "i": 5716,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 9,
    "t": "Yahvé tu Dios te hará prosperar en todas tus empresas, en el fruto de tus entrañas, en el fruto de tu ganado y en el fruto de tu suelo. Porque de nuevo Yahvé se complacerá en tu felicidad, como se había complacido en la felicidad de tus padres,"
  },
  {
    "i": 5717,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 10,
    "t": "si obedeces la voz de Yahvé tu Dios guardando sus mandamientos y sus decretos, inscritos en el libro de esta Ley, si te vuelves a Yahvé tu Dios con todo tu corazón y con toda tu alma."
  },
  {
    "i": 5718,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 11,
    "t": "Porque esta Ley que yo te prescribo hoy no está más allá de tus medios ni fuera de tu alcance."
  },
  {
    "i": 5719,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 12,
    "t": "No está en los cielos, que tengas que decir: \"¿Quién subirá por nosotros a los cielos a buscárnosla, para que la oigamos y la pongamos en práctica?"
  },
  {
    "i": 5720,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 13,
    "t": "No está más allá de los mares, que tengas que decir: \"¿Quién irá por nosotros más allá de los mares a buscárnosla, para que la oigamos y la pongamos en práctica?"
  },
  {
    "i": 5721,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 14,
    "t": "Porque la palabra está muy cerca de ti, está en tu boca y en tu corazón para que la pongas en práctica."
  },
  {
    "i": 5722,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 15,
    "t": "Mira, yo te propongo hoy vida y felicidad, muerte y desventura."
  },
  {
    "i": 5723,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 16,
    "t": "Si escuchas los mandamientos de Yahvé tu Dios que yo te prescribo hoy, y que amas a Yahvé tu Dios, que andas en sus caminos, que guardas sus mandamientos, sus leyes y sus costumbres, vivirás y te multiplicarás, Yahvé tu Dios te bendecirá en la tierra donde entras para tomar posesión de ella."
  },
  {
    "i": 5724,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 17,
    "t": "Pero si tu corazón se desvía, si no escuchas y si te dejas arrastrar a postrarte ante otros dioses y a servirlos,"
  },
  {
    "i": 5725,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 18,
    "t": "yo os declaro hoy que ciertamente pereceréis y que no viviréis largos días sobre la tierra donde penetraréis para tomar posesión de ella pasando el Jordán."
  },
  {
    "i": 5726,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 19,
    "t": "Hoy tomo por testigos contra vosotros al cielo y a la tierra: yo te propongo la vida o la muerte, la bendición o la maldición. Elige, pues, la vida, para que tú y tu descendencia viváis,"
  },
  {
    "i": 5727,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 20,
    "t": "amando a Yahvé tu Dios, escuchando su voz, adhiriéndote a él; porque ahí está tu vida, así como la larga duración de tu estancia sobre la tierra que Yahvé juró a tus padres, Abraham, Isaac y Jacob, que se la daría."
  },
  {
    "i": 5728,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 1,
    "t": "Moisés vino a dirigir estas palabras a todo Israel:"
  },
  {
    "i": 5729,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 2,
    "t": "\"Hoy tengo ciento veinte años. Ya no puedo actuar como jefe, y Yahvé me ha dicho: No pasarás este Jordán."
  },
  {
    "i": 5730,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 3,
    "t": "Es Yahvé tu Dios quien pasará delante de ti, es él quien destruirá estas naciones delante de ti para despojarlas. Es Josué quien pasará delante de ti, así como lo ha dicho Yahvé."
  },
  {
    "i": 5731,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 4,
    "t": "Yahvé los tratará como trató a Sijón y a Og, reyes amorreos, y a su país: los ha destruido."
  },
  {
    "i": 5732,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 5,
    "t": "Yahvé os los entregará y los trataréis en todo punto según los mandamientos que yo os he prescrito."
  },
  {
    "i": 5733,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 6,
    "t": "¡Sed fuertes y tened ánimo, no temáis ni tembléis ante ellos, porque es Yahvé vuestro Dios quien marcha con vosotros: no os dejará ni os abandonará!`\""
  },
  {
    "i": 5734,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 7,
    "t": "Luego Moisés llamó a Josué y le dijo a la vista de todo Israel: \"¡Sé fuerte y ten ánimo: entrarás con este pueblo al país que Yahvé ha jurado a sus padres que les daría, y tú los pondrás en posesión de él!"
  },
  {
    "i": 5735,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 8,
    "t": "Es Yahvé quien marcha delante de ti, es él quien estará contigo; no te dejará ni te abandonará. No temas, no te asustes."
  },
  {
    "i": 5736,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 9,
    "t": "Moisés puso esta Ley por escrito y la entregó a los sacerdotes, hijos de Leví, que llevaban el arca de la alianza de Yahvé, así como a todos los ancianos de Israel."
  },
  {
    "i": 5737,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 10,
    "t": "Moisés les dio esta orden: \"Cada siete años, tiempo fijado para el año de la Remisión, durante la fiesta de las Tiendas,"
  },
  {
    "i": 5738,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 11,
    "t": "en el momento en que todo Israel se presenta, para ver el rostro de Yahvé tu Dios, en el lugar que él haya elegido, pronunciarás esta Ley a oídos de todo Israel."
  },
  {
    "i": 5739,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 12,
    "t": "Reúne al pueblo, hombres, mujeres, niños, el extranjero que está en tus puertas, para que oigan, que aprendan a temer a Yahvé vuestro Dios y que guarden, para ponerlas en práctica, todas las palabras de esta Ley."
  },
  {
    "i": 5740,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 13,
    "t": "Sus hijos, que aún no lo saben, oirán, y aprenderán a temer a Yahvé vuestro Dios, todos los días que viváis sobre la tierra de la que vais a tomar posesión pasando el Jordán."
  },
  {
    "i": 5741,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 14,
    "t": "Yahvé dijo a Moisés: \"Se acercan los días de tu muerte, llama a Josué. Estad en la Tienda del Encuentro, para que yo le dé mis órdenes.\" Moisés y Josué fueron a estar en la Tienda del Encuentro."
  },
  {
    "i": 5742,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 15,
    "t": "Yahvé se hizo ver, en la Tienda, en una columna de nube; la columna de nube se mantenía a la entrada de la Tienda."
  },
  {
    "i": 5743,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 16,
    "t": "Yahvé dijo a Moisés: \"He aquí que vas a acostarte con tus padres, y este pueblo está a punto de prostituirse siguiendo a los dioses del país extranjero adonde va a penetrar. Me abandonará y romperá la alianza que he concertado con él."
  },
  {
    "i": 5744,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 17,
    "t": "Ese mismo día mi cólera se encenderá contra él, los abandonaré y les ocultaré mi rostro. Para devorarlos, una multitud de males y adversidades lo alcanzarán, de modo que dirá en ese día: Si estos males me han alcanzado, ¿no es acaso porque mi Dios no está en medio de mí?"
  },
  {
    "i": 5745,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 18,
    "t": "Y yo, sí, ocultaré mi rostro en ese día, a causa de todo el mal que habrá hecho, al volverse hacia otros dioses."
  },
  {
    "i": 5746,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 19,
    "t": "\"Escribid ahora para vuestro uso el cántico que sigue; enséñaselo a los israelitas, ponlo en su boca, a fin de que me sirva de testigo contra los israelitas."
  },
  {
    "i": 5747,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 20,
    "t": "A él, a quien conduzco a esta tierra que he prometido con juramento a sus padres, y que mana leche y miel, comerá, se saciará, se engordará, luego se volverá hacia otros dioses, los servirán, me despreciarán, y romperá mi alianza."
  },
  {
    "i": 5748,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 21,
    "t": "Pero cuando males y adversidades sin número lo hayan alcanzado, este cántico dará testimonio contra él; pues su posteridad no lo habrá olvidado. Sí, yo conozco los designios que forma hoy, antes incluso de que lo haya conducido al país que he jurado."
  },
  {
    "i": 5749,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 22,
    "t": "Y Moisés escribió en ese día este cántico y lo enseñó a los israelitas."
  },
  {
    "i": 5750,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 23,
    "t": "Dio esta orden a Josué hijo de Nun: \"¡Sé fuerte y ten ánimo, porque tú conducirás a los israelitas al país que les he prometido con juramento, y yo estaré contigo!`\""
  },
  {
    "i": 5751,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 24,
    "t": "Cuando hubo terminado de escribir en un libro las palabras de esta Ley hasta el final,"
  },
  {
    "i": 5752,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 25,
    "t": "Moisés dio esta orden a los levitas que llevaban el arca de la alianza de Yahvé:"
  },
  {
    "i": 5753,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 26,
    "t": "\"Tomad el libro de esta Ley. Colocadlo junto al arca de la alianza de Yahvé vuestro Dios. Que allí sirva de testigo contra ti."
  },
  {
    "i": 5754,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 27,
    "t": "Porque conozco tu espíritu rebelde y la dureza de tu cerviz. Si hoy, cuando aún estoy vivo con vosotros, sois rebeldes a Yahvé, cuánto más lo seréis después de mi muerte."
  },
  {
    "i": 5755,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 28,
    "t": "\"Haced que se reúnan cerca de mí todos los ancianos de vuestras tribus y vuestros escribas, para que les haga oír estas palabras, tomando por testigos contra ellos al cielo y a la tierra."
  },
  {
    "i": 5756,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 29,
    "t": "Porque sé que después de mi muerte no dejaréis de corromperos, os apartaréis del camino que yo os he prescrito; la desgracia os sobrevendrá en el futuro, por haber hecho lo que es malo a los ojos de Yahvé irritándolo con las obras de vuestras manos."
  },
  {
    "i": 5757,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 30,
    "t": "Luego, a oídos de toda la asamblea de Israel, Moisés pronunció hasta la última las palabras de este cántico: Deuteronomio"
  },
  {
    "i": 5758,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 1,
    "t": "¡Cielos, prestad oído, y yo hablaré; tierra, escucha lo que voy a decir!"
  },
  {
    "i": 5759,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 2,
    "t": "¡Que mi doctrina destile como la lluvia, que mi palabra caiga como el rocío, como las lloviznas sobre la hierba verdeante, como los aguaceros sobre el césped!"
  },
  {
    "i": 5760,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 3,
    "t": "Porque voy a invocar el nombre de Yahvé; vosotros, magnificad a nuestro Dios."
  },
  {
    "i": 5761,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 4,
    "t": "Él es la Roca, su obra es perfecta, pues todos sus caminos son el Derecho. Es un Dios fiel y sin iniquidad, es Justicia y Rectitud."
  },
  {
    "i": 5762,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 5,
    "t": "Se han corrompido, ellos, a quienes él había engendrado sin tacha, generación falaz y tortuosa."
  },
  {
    "i": 5763,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 6,
    "t": "¿Es esto lo que devolvéis a Yahvé? ¡Pueblo insensato, desprovisto de sabiduría! ¿No es él tu padre, que te ha procreado, él que te ha hecho y por quien subsistes?"
  },
  {
    "i": 5764,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 7,
    "t": "Recuerda los días de antaño, considera los años, de edad en edad. Interroga a tu padre, que él te lo enseñe; a tus ancianos, que te lo digan."
  },
  {
    "i": 5765,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 8,
    "t": "Cuando el Altísimo dio a las naciones su heredad, cuando repartió los hijos de hombre, fijó los límites de los pueblos según el número de los hijos de Dios;"
  },
  {
    "i": 5766,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 9,
    "t": "pero la parte de Yahvé fue su pueblo, Jacob fue su porción de heredad."
  },
  {
    "i": 5767,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 10,
    "t": "En la tierra del desierto lo encuentra, en la soledad lúgubre de la estepa. Lo rodea, lo educa, lo guarda como la niña de su ojo."
  },
  {
    "i": 5768,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 11,
    "t": "Tal un águila que vela sobre su nido, planea por encima de sus polluelos; despliega sus alas y lo toma, lo sostiene sobre su plumaje."
  },
  {
    "i": 5769,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 12,
    "t": "Yahvé es el único que lo conduce; ningún dios extranjero está con él."
  },
  {
    "i": 5770,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 13,
    "t": "Él le hace cabalgar sobre las alturas de la tierra, lo alimenta con los productos de las montañas, le hace gustar la miel de la roca y el aceite de la piedra dura;"
  },
  {
    "i": 5771,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 14,
    "t": "la leche cuajada de las vacas y la leche de las ovejas con la grasa de los pastizales, los carneros, raza de Basán, y los machos cabríos con la grasa de los granos del trigo, y para beber la sangre de la uva que fermenta."
  },
  {
    "i": 5772,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 15,
    "t": "Jacob ha comido, se ha saciado, Yeshurún se ha engordado y ha reparado. (Te has engordado, espesado, ensanchado.) Ha rechazado al Dios que lo había hecho y deshonrado a la Roca, su salvación."
  },
  {
    "i": 5773,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 16,
    "t": "Lo han puesto celoso con extranjeros, lo han irritado con abominaciones."
  },
  {
    "i": 5774,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 17,
    "t": "Sacrificaban a demonios que no son Dios, a dioses que no conocían, a recién llegados de ayer a los que sus padres no habían temido."
  },
  {
    "i": 5775,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 18,
    "t": "(Olvidas la Roca que te dio a luz, ya no te acuerdas del Dios que te engendró!)"
  },
  {
    "i": 5776,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 19,
    "t": "Yahvé lo ha visto, y en su cólera ha rechazado a sus hijos y a sus hijas."
  },
  {
    "i": 5777,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 20,
    "t": "Ha dicho: Voy a ocultarles mi rostro y veré lo que será de ellos. Pues es una generación pervertida, hijos sin fidelidad."
  },
  {
    "i": 5778,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 21,
    "t": "Me han puesto celoso con una nada de dios, me han irritado con sus seres de la nada; ¡pues bien!, yo los pondré celosos con una nada de pueblo, ¡yo los irritaré por medio de una nación estúpida!"
  },
  {
    "i": 5779,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 22,
    "t": "¡Sí, un fuego ha brotado de mi cólera, arderá hasta las profundidades del seol; devorará la tierra y lo que ella produce, abrasará la base de las montañas!"
  },
  {
    "i": 5780,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 23,
    "t": "Enviaré sobre ellos calamidades, aguzaré contra ellos mis saetas."
  },
  {
    "i": 5781,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 24,
    "t": "Serán consumidos por el hambre, y devorados por la pestilencia y la amarga destrucción; diente de bestias enviaré también sobre ellos, con veneno de serpientes."
  },
  {
    "i": 5782,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 25,
    "t": "De fuera desolará la espada, y de dentro el pavor; tanto al joven como a la virgen, al niño de pecho como al hombre cano."
  },
  {
    "i": 5783,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 26,
    "t": "Yo había dicho que los dispersaría, que haría cesar de entre los hombres la memoria de ellos,"
  },
  {
    "i": 5784,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 27,
    "t": "si no temiera la provocación del enemigo, no sea que se engañen sus adversarios, no sea que digan: Nuestra mano poderosa ha hecho todo esto, y no Jehová."
  },
  {
    "i": 5785,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 28,
    "t": "Porque son nación privada de consejo, y no hay en ellos entendimiento."
  },
  {
    "i": 5786,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 29,
    "t": "¡Ojalá fueran sabios, que comprendieran esto, y entendieran su postrimería!"
  },
  {
    "i": 5787,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 30,
    "t": "¿Cómo podría perseguir uno a mil, y dos hacer huir a diez mil, si su Roca no los hubiese vendido, y Jehová no los hubiera entregado?"
  },
  {
    "i": 5788,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 31,
    "t": "Porque la roca de ellos no es como nuestra Roca, y aun nuestros enemigos lo reconocen."
  },
  {
    "i": 5789,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 32,
    "t": "Porque de la vid de Sodoma es la vid de ellos, y de los campos de Gomorra; sus uvas son uvas ponzoñosas, racimos muy amargos tienen."
  },
  {
    "i": 5790,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 33,
    "t": "Su vino es veneno de dragones, y ponzoña cruel de áspides."
  },
  {
    "i": 5791,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 34,
    "t": "¿No tengo yo esto guardado conmigo, sellado en mis tesoros?"
  },
  {
    "i": 5792,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 35,
    "t": "Mía es la venganza y la retribución; a su tiempo su pie resbalará, porque cercano está el día de su aflicción, y se apresura lo que les está preparado."
  },
  {
    "i": 5793,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 36,
    "t": "Porque Jehová juzgará a su pueblo, y tendrá misericordia de sus siervos, cuando vea que la fuerza está debilitada, y que no queda ni siervo ni libre."
  },
  {
    "i": 5794,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 37,
    "t": "Y dirá: ¿Dónde están sus dioses, la roca en que se refugiaban,"
  },
  {
    "i": 5795,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 38,
    "t": "que comían la grosura de sus sacrificios, y bebían el vino de sus libaciones? ¡Levántense, que os ayuden, y sean vuestro refugio!"
  },
  {
    "i": 5796,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 39,
    "t": "Ved ahora que yo, yo soy, y no hay dioses conmigo; yo hago morir, y yo hago vivir; yo hiero, y yo sano; y no hay quien pueda librar de mi mano."
  },
  {
    "i": 5797,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 40,
    "t": "Alzaré al cielo mi mano, y diré: Vivo yo para siempre,"
  },
  {
    "i": 5798,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 41,
    "t": "si afilare mi reluciente espada, y mi mano emprendiere el juicio, yo tomaré venganza de mis enemigos, y daré la retribución a los que me aborrecen."
  },
  {
    "i": 5799,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 42,
    "t": "Embriagaré de sangre mis saetas, y mi espada devorará carne; en la sangre de los muertos y de los cautivos, en las cabezas de larga cabellera del enemigo."
  }
]
