[
  {
    "i": 18300,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 17,
    "t": "Mil tremerão perante a ameaça de um só, perante a ameaça de cinco vós fugireis, até que reste de vós como um mastro no alto da montanha, como um sinal sobre a colina."
  },
  {
    "i": 18301,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 18,
    "t": "Portanto, o Senhor espera a hora de vos fazer graça, portanto, ele se levantará para ter piedade de vós, pois o Senhor é um Deus de justiça; bem-aventurados todos os que nele esperam."
  },
  {
    "i": 18302,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 19,
    "t": "Sim, povo de Sião, que habitas Jerusalém, não terás mais que chorar, pois ele vai te fazer graça por causa do grito que tu dás, assim que ele o ouvir, ele te responderá."
  },
  {
    "i": 18303,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 20,
    "t": "O Senhor vos dará o pão da angústia e a água racionada, aquele que te instrui não se esconderá mais, e teus olhos verão aquele que te instrui."
  },
  {
    "i": 18304,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 21,
    "t": "Teus ouvidos ouvirão uma palavra pronunciada atrás de ti: \"Este é o caminho, segui-o, quer vades para a direita ou para a esquerda."
  },
  {
    "i": 18305,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 22,
    "t": "Julgarás impuro o folheado de teus ídolos de prata e o revestimento de tuas estátuas de ouro; tu os rejeitarás como um objeto imundo: \"Fora daqui!\" dirás tu."
  },
  {
    "i": 18306,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 23,
    "t": "E ele dará a chuva para a semente que tu semearás na terra, e o pão, produto do solo, será rico e nutritivo. Teu gado pastará, naquele dia, em vastas pastagens."
  },
  {
    "i": 18307,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 24,
    "t": "Os bois e os jumentos, que trabalham o solo, comerão como forragem de azedinha selvagem que se espalha com pá e forcado."
  },
  {
    "i": 18308,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 25,
    "t": "Sobre toda alta montanha e sobre toda colina elevada, haverá riachos e cursos d’água no dia do grande massacre, quando as fortalezas ruírem."
  },
  {
    "i": 18309,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 26,
    "t": "Então a luz da lua será como a luz do sol, e a luz do sol será sete vezes mais forte, como a luz de sete dias, no dia em que o Senhor curar a ferida de seu povo e sarar o rastro dos golpes recebidos."
  },
  {
    "i": 18310,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 27,
    "t": "Eis que o nome do Senhor vem de longe, ardente é sua cólera, pesada sua ameaça. Seus lábios transbordam de furor, sua língua é como um fogo devorador."
  },
  {
    "i": 18311,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 28,
    "t": "Seu sopro é como uma torrente transbordante que sobe até o pescoço, para sacudir as nações com um abalo fatal, pôr um freio de desvio nas mandíbulas dos povos."
  },
  {
    "i": 18312,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 29,
    "t": "O cântico estará sobre vossos lábios como em uma noite de festa, e a alegria estará em vossos corações como quando se marcha ao som da flauta para ir à montanha do Senhor, a rocha de Israel."
  },
  {
    "i": 18313,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 30,
    "t": "O Senhor fará ouvir a majestade de sua voz, ele fará sentir o peso de seu braço, na ardência de sua cólera acompanhada de um fogo devorador, do raio, de aguaceiros e de pedras de granizo."
  },
  {
    "i": 18314,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 31,
    "t": "Pois à voz do Senhor, Assur será aterrorizado, ele o ferirá com sua vara;"
  },
  {
    "i": 18315,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 32,
    "t": "cada vez que ele passar, será a férula do castigo que o Senhor lhe infligirá, ao som dos tamborins e das cítaras, e nos combates que ele travar, a mão erguida, contra ele."
  },
  {
    "i": 18316,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 33,
    "t": "Pois há muito tempo está preparado Tofete, — ele será também para o rei — profundo e largo sua pira, fogo e madeira aí abundam; o sopro do Senhor, como uma torrente de enxofre, vai aí pôr o fogo."
  },
  {
    "i": 18317,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 1,
    "t": "Ai daqueles que descem ao Egito para aí buscar socorro. Eles contam com os cavalos, eles põem sua confiança nos carros, pois eles são numerosos, e nos cavaleiros, pois eles são muito fortes. Eles não se voltaram para o Santo de Israel, eles não consultaram o Senhor."
  },
  {
    "i": 18318,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 2,
    "t": "Entretanto, ele é sábio, ele também, e pode fazer vir a desgraça, ele nunca faltou à sua palavra. Ele se levantará contra a raça dos maus, contra a proteção dos malfeitores."
  },
  {
    "i": 18319,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 3,
    "t": "O egípcio é um homem e não um deus, seus cavalos são carne e não espírito; o Senhor estenderá a mão: o protetor tropeçará, o protegido cairá, todos juntos eles perecerão."
  },
  {
    "i": 18320,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 4,
    "t": "Pois assim me falou o Senhor: Como ruge o leão, o leãozinho atrás de sua presa, quando se faz apelo contra ele ao conjunto dos pastores, sem que ele se deixe aterrorizar por seus gritos nem perturbar por seu estrondo, assim descerá o Senhor dos Exércitos para guerrear sobre o monte Sião, sobre sua colina."
  },
  {
    "i": 18321,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 5,
    "t": "Como pássaros que voam, assim o Senhor dos Exércitos protegerá Jerusalém; por sua proteção ele a salvará, por seu apoio ele a libertará."
  },
  {
    "i": 18322,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 6,
    "t": "Voltai para aquele que tão profundamente traíram os filhos de Israel."
  },
  {
    "i": 18323,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 7,
    "t": "Pois naquele dia, cada um rejeitará seus falsos deuses de prata e seus falsos deuses de ouro, que fabricaram para vós vossas mãos pecadoras."
  },
  {
    "i": 18324,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 8,
    "t": "Assur cairá pela espada, não a de um homem, ele será devorado pela espada, não a de um mortal. Ele fugirá diante da espada, e seus jovens serão escravizados."
  },
  {
    "i": 18325,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 9,
    "t": "Em seu terror, ele abandonará sua rocha, e seus chefes amedrontados desertarão o estandarte. Oráculo do Senhor cujo fogo está em Sião e a fornalha em Jerusalém."
  },
  {
    "i": 18326,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 1,
    "t": "Eis que um rei reinará com justiça e príncipes governarão segundo o direito."
  },
  {
    "i": 18327,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 2,
    "t": "Cada um será como um abrigo contra o vento, um refúgio contra a chuva, como riachos sobre uma terra árida, como a sombra de uma rocha sólida em um país desolado."
  },
  {
    "i": 18328,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 3,
    "t": "Os olhos dos videntes não estarão mais colados, os ouvidos dos ouvintes estarão atentos."
  },
  {
    "i": 18329,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 4,
    "t": "O coração dos inconstantes se aplicará a compreender, e a língua dos gagos dirá sem hesitar palavras claras."
  },
  {
    "i": 18330,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 5,
    "t": "Não se dará mais ao insensato o título de nobre, nem ao traiçoeiro o de grande."
  },
  {
    "i": 18331,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 6,
    "t": "Pois o insensato diz insanidades e seu coração se entrega ao mal, praticando a impiedade, tendo sobre o Senhor proposições aberrantes, deixando o faminto sem alimento; ele recusa a bebida àquele que tem sede."
  },
  {
    "i": 18332,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 7,
    "t": "Quanto ao traiçoeiro, suas traições são perversas, ele urdiu maquinações para perder o pobre por palavras mentirosas, enquanto o infeliz tem o direito ao seu lado."
  },
  {
    "i": 18333,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 8,
    "t": "O nobre, ele, não teve senão nobres desígnios, ele se levanta para agir com nobreza."
  },
  {
    "i": 18334,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 9,
    "t": "Mulheres altivas, levantai-vos, escutai minha voz, filhas cheias de soberba, prestai atenção à minha palavra."
  },
  {
    "i": 18335,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 10,
    "t": "Em um ano e alguns dias, vós tremerão, presunçosas, pois acabou-se a vindima, não há mais colheita."
  },
  {
    "i": 18336,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 11,
    "t": "Estremecei, vós que sois altivas, tremei, vós que sois cheias de soberba; despojai-vos, desnudai-vos, cingi vossos lombos."
  },
  {
    "i": 18337,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 12,
    "t": "Batei nos seios sobre a sorte dos campos risonhos, das vinhas carregadas de frutos;"
  },
  {
    "i": 18338,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 13,
    "t": "sobre o terroir de meu povo crescerá o arbusto de sarças, como sobre toda casa alegre da cidade delirante."
  },
  {
    "i": 18339,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 14,
    "t": "Pois a cidadela está abandonada, a cidade tumultuosa está deserta, Ophel e Torreão serão desnudados para sempre, delícias dos jumentos selvagens, pastagem de rebanhos."
  },
  {
    "i": 18340,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 15,
    "t": "Até que se derrame sobre nós o Espírito do alto, e que o deserto se torne um pomar, um pomar que faz pensar em uma floresta."
  },
  {
    "i": 18341,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 16,
    "t": "No deserto se estabelecerá o direito e a justiça habitará o pomar."
  },
  {
    "i": 18342,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 17,
    "t": "O fruto da justiça será a paz, e o efeito da justiça repouso e segurança para sempre."
  },
  {
    "i": 18343,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 18,
    "t": "Meu povo habitará em um lugar de paz, moradias soberbas, residências altivas."
  },
  {
    "i": 18344,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 19,
    "t": "E se a floresta for totalmente destruída, se a cidade for gravemente humilhada,"
  },
  {
    "i": 18345,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 20,
    "t": "felizes sereis vós de semear por toda parte onde há água, de deixar em liberdade o boi e o jumento."
  },
  {
    "i": 18346,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 1,
    "t": "Ai de ti que destróis e não és destruído, que és traidor quando não te traem; quando tiveres terminado de destruir, serás destruído, quando tiveres terminado tuas traições, serás traído."
  },
  {
    "i": 18347,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 2,
    "t": "Senhor, faze-nos graça, em ti esperamos. Sê nosso braço cada manhã, e também nossa salvação no tempo da angústia."
  },
  {
    "i": 18348,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 3,
    "t": "Ao ruído do tumulto os povos fogem, quando tu te levantas as nações se dispersam."
  },
  {
    "i": 18349,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 4,
    "t": "Amontoa-se em vós o butim como amontoa o grilo, atira-se sobre ele como uma investida de gafanhotos."
  },
  {
    "i": 18350,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 5,
    "t": "O Senhor é exaltado pois ele reina lá no alto, ele cumpre Sião de direito e de justiça."
  },
  {
    "i": 18351,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 6,
    "t": "E esta será a segurança para teus dias: sabedoria e conhecimento são as riquezas que salvam, o temor do Senhor, tal é seu tesouro."
  },
  {
    "i": 18352,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 7,
    "t": "Eis que Ariel solta gritos nas ruas, os mensageiros da paz choram amargamente."
  },
  {
    "i": 18353,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 8,
    "t": "As estradas estão desoladas, não há mais passantes nos caminhos, rompeu-se a aliança, desprezaram-se as testemunhas, não se levou em conta ninguém."
  },
  {
    "i": 18354,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 9,
    "t": "Enlutada, a terra definha. Coberto de vergonha, o Líbano se seca, Saron tornou-se como a estepe, Basã e o Carmelo estremecem."
  },
  {
    "i": 18355,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 10,
    "t": "Agora eu me levanto, diz o Senhor, agora eu me irgo, agora eu me elevo."
  },
  {
    "i": 18356,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 11,
    "t": "Vós concebeis feno, vós dais à luz palha, meu sopro, como um fogo, vos devorará."
  },
  {
    "i": 18357,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 12,
    "t": "Os povos serão consumidos como pela cal, espinhos cortados, eles serão queimados no fogo."
  },
  {
    "i": 18358,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 13,
    "t": "Escutai, vós que estais longe, o que eu fiz, sabei, vós que estais perto, qual é minha potência."
  },
  {
    "i": 18359,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 14,
    "t": "Os pecadores foram aterrorizados em Sião, um tremor tomou os ímpios. Quem de nós permanecerá diante de um fogo devorador? Quem de nós permanecerá diante de brasas eternas?"
  },
  {
    "i": 18360,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 15,
    "t": "Aquele que se conduz com justiça e fala lealmente, que recusa um ganho extorquido e repele da mão o suborno, que tapa os ouvidos para não ouvir as proposições sanguinárias, e fecha os olhos para não ver o mal,"
  },
  {
    "i": 18361,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 16,
    "t": "este habitará nas alturas, as rochas escarpadas serão seu refúgio, dar-se-lhe-á pão, a água não lhe faltará."
  },
  {
    "i": 18362,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 17,
    "t": "Teus olhos contemplarão o rei em sua beleza, eles verão um país que se estende ao longe."
  },
  {
    "i": 18363,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 18,
    "t": "Teu coração meditará seus temores: \"Onde está aquele que contava? Onde está aquele que pesava? Onde está aquele que contava as torres?"
  },
  {
    "i": 18364,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 19,
    "t": "Tu não verás mais o povo insolente, o povo com a linguagem incompreensível, com a língua bárbara e desprovida de sentido."
  },
  {
    "i": 18365,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 20,
    "t": "Contempla Sião, cidade de nossas festas, que teus olhos vejam Jerusalém, residência segura, tenda que não se deslocará, da qual nunca se arrancarão as estacas, cujas cordas nunca serão rompidas."
  },
  {
    "i": 18366,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 21,
    "t": "Mas é lá que o Senhor nos mostra sua potência, como um lugar de rios e de canais muito largos onde não navegarão os barcos a remo, que não atravessarão os grandes navios."
  },
  {
    "i": 18367,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 22,
    "t": "(Pois o Senhor nos julga e o Senhor nos rege, o Senhor é nosso rei, ele é nosso salvador.)"
  },
  {
    "i": 18368,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 23,
    "t": "Teus cordames afrouxaram, eles não mantêm mais o mastro, eles não içam mais o sinal. Então se repartiu um enorme butim, os coxos entregaram-se à pilhagem."
  },
  {
    "i": 18369,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 24,
    "t": "Nenhum habitante dirá mais: \"Estou doente\", o povo que aí habita verá sua falta perdoada."
  },
  {
    "i": 18370,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 1,
    "t": "Aproximai-vos, nações, para escutar, povos, sede atentos, que a terra escute, e o que a enche, o mundo e todo seu povoamento."
  },
  {
    "i": 18371,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 2,
    "t": "Pois é uma cólera do Senhor contra todas as nações, um furor contra todo seu exército. Ele as votou ao anátema, entregues ao massacre."
  },
  {
    "i": 18372,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 3,
    "t": "Suas vítimas são jogadas fora, o fedor de seus cadáveres se espalha, as montanhas escorrem de sangue,"
  },
  {
    "i": 18373,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 4,
    "t": "todo o exército dos céus se dissolve. Os céus se enrolam como um livro, todo seu exército se murcha, como se murcham as folhas que caem da videira, como se murcham aquelas que caem da figueira."
  },
  {
    "i": 18374,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 5,
    "t": "Pois minha espada se abeberou nos céus: Eis que ela se abate sobre Edom, sobre o povo votado ao anátema, para puni-lo."
  },
  {
    "i": 18375,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 6,
    "t": "A espada do Senhor está cheia de sangue, viscosa de gordura, do sangue dos cordeiros e dos bodes, da gordura dos rins de carneiros; pois há para o Senhor um sacrifício em Boçra, um grande massacre no país de Edom."
  },
  {
    "i": 18376,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 7,
    "t": "Os búfalos caem com eles, os bezerros com os bois gordos, sua terra é abeberada de sangue, sua poeira viscosa de gordura."
  },
  {
    "i": 18377,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 8,
    "t": "Pois é um dia de vingança para o Senhor, o ano da retribuição, no processo de Sião."
  },
  {
    "i": 18378,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 9,
    "t": "Suas torrentes se transformam em piche, sua poeira em enxofre, seu país torna-se piche ardente."
  },
  {
    "i": 18379,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 10,
    "t": "Noite e dia não se apaga, eternamente se eleva sua fumaça, de idade em idade será ressecado, sempre e para sempre, ninguém aí passará."
  },
  {
    "i": 18380,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 11,
    "t": "Será a morada de pelicanos e ouriços, a coruja e o corvo ali habitarão; e o Senhor estenderá sobre ela o cordel da desolação, e o nível do vazio."
  },
  {
    "i": 18381,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 12,
    "t": "Já não haverá nobres que proclamem a realeza, e todos os seus príncipes serão desfeitos."
  },
  {
    "i": 18382,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 13,
    "t": "Espinhos crescerão nos seus castelos, urtigas e cardos nas suas fortalezas; e será a habitação de chacais, e morada de avestruzes."
  },
  {
    "i": 18383,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 14,
    "t": "Os gatos selvagens se encontrarão com as hienas, e o sátiro clamará ao seu companheiro; Lilite também ali repousará, e ali encontrará lugar de descanso."
  },
  {
    "i": 18384,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 15,
    "t": "Ali a serpente fará o seu ninho, e porá os seus ovos, e os chocará, e os ajuntará debaixo da sua sombra; também ali se ajuntarão os abutres, cada um com o seu par."
  },
  {
    "i": 18385,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 16,
    "t": "Buscai no livro do Senhor, e lede: nenhuma destas coisas faltará; nenhuma faltará com o seu companheiro; porque a boca do Senhor o ordenou, e o seu espírito os congregou."
  },
  {
    "i": 18386,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 17,
    "t": "E ele mesmo lançou sortes por eles, e a sua mão lhes dividiu a terra com o cordel; para sempre a possuirão; de geração em geração nela habitarão."
  },
  {
    "i": 18387,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 1,
    "t": "O deserto e a terra seca se alegrarão; e o ermo exultará e florescerá como a rosa."
  },
  {
    "i": 18388,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 2,
    "t": "Abundantemente florescerá, e também exultará de alegria e cantará; a glória do Líbano lhe será dada, a excelência do Carmelo e de Sarom; eles verão a glória do Senhor, o esplendor do nosso Deus."
  },
  {
    "i": 18389,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 3,
    "t": "Fortalecei as mãos fracas, e firmai os joelhos vacilantes."
  },
  {
    "i": 18390,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 4,
    "t": "Dizei aos que têm o coração medroso: Sede fortes, não temais; eis que o vosso Deus virá com vingança, com a retribuição de Deus; ele virá, e vos salvará."
  },
  {
    "i": 18391,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 5,
    "t": "Então os olhos dos cegos serão abertos, e os ouvidos dos surdos se desimpedirão."
  },
  {
    "i": 18392,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 6,
    "t": "Então o coxo saltará como o cervo, e a língua do mudo cantará; porque águas arrebentarão no deserto, e ribeiros no ermo."
  },
  {
    "i": 18393,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 7,
    "t": "A terra seca se transformará em lagos, e a terra árida em fontes de águas; e nos antros em que dantes jaziam os chacais haverá erva com canas e juncos."
  },
  {
    "i": 18394,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 8,
    "t": "Ali haverá uma estrada, um caminho que se chamará o caminho santo; o imundo não passará por ele, mas será para aqueles; os caminhantes, até mesmo os loucos, não errarão nesse caminho."
  },
  {
    "i": 18395,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 9,
    "t": "Ali não haverá leão, nem animal feroz subirá por ele, nem se achará nele; mas os remidos andarão por ele."
  },
  {
    "i": 18396,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 10,
    "t": "E os resgatados do Senhor voltarão, e virão a Sião com cânticos, e alegria eterna haverá sobre as suas cabeças; gozo e alegria alcançarão, e deles fugirá a tristeza e o gemido."
  },
  {
    "i": 18397,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 1,
    "t": "Aconteceu, pois, no ano décimo quarto do rei Ezequias, que Senaqueribe, rei da Assíria, subiu contra todas as cidades fortes de Judá, e as tomou."
  },
  {
    "i": 18398,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 2,
    "t": "Então o rei da Assíria enviou de Laquis a Jerusalém, ao rei Ezequias, o tartã, o rabe-saris e o rabsaqué, com um grande exército; e subiram, e vieram a Jerusalém. E, tendo eles subido, vieram e pararam junto ao aqueduto do tanque superior, que está no caminho do campo do lavandeiro."
  },
  {
    "i": 18399,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 3,
    "t": "Então saíram a ter com eles Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista."
  }
]
