[
  {
    "i": 17100,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 19,
    "t": "Agar kepercayaanmu ada pada TUHAN, maka aku hendak mengajar engkau hari ini, ya, engkau juga."
  },
  {
    "i": 17101,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 20,
    "t": "Bukankah aku telah menulis untukmu tiga puluh pasal nasihat dan ilmu pengetahuan,"
  },
  {
    "i": 17102,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 21,
    "t": "supaya engkau mengetahui kepastian perkataan yang benar dan supaya engkau menyampaikan perkataan yang pasti kepada orang yang mengutus engkau?"
  },
  {
    "i": 17103,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 22,
    "t": "Janganlah merampas dari orang lemah, karena ia lemah, dan janganlah menindas orang miskin di gerbang,"
  },
  {
    "i": 17104,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 23,
    "t": "sebab TUHAN membela perkara mereka dan merebut nyawa orang yang merampas mereka."
  },
  {
    "i": 17105,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 24,
    "t": "Jangan bergaul dengan orang yang lekas marah, jangan pergi dengan orang yang pemarah,"
  },
  {
    "i": 17106,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 25,
    "t": "supaya engkau jangan belajar tingkah lakunya dan memasang jerat bagi dirimu sendiri."
  },
  {
    "i": 17107,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 26,
    "t": "Janganlah menjadi orang yang menanggung utang, yang menanggung pinjaman orang lain;"
  },
  {
    "i": 17108,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 27,
    "t": "jika engkau tidak mempunyai apa-apa untuk membayar, tempat tidurmu akan diambil dari bawahmu."
  },
  {
    "i": 17109,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 28,
    "t": "Jangan memindahkan batas tanah kuno yang ditetapkan oleh nenek moyangmu."
  },
  {
    "i": 17110,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 29,
    "t": "Apakah engkau melihat orang yang cakap dalam pekerjaannya? Ia akan melayani raja-raja, ia tidak akan melayani orang-orang biasa."
  },
  {
    "i": 17111,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 1,
    "t": "Apabila engkau duduk makan bersama seorang pembesar, perhatikanlah baik-baik apa yang ada di hadapanmu;"
  },
  {
    "i": 17112,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 2,
    "t": "taruhlah pisau di lehermu jika engkau seorang yang rakus."
  },
  {
    "i": 17113,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 3,
    "t": "Jangan mengingini hidangannya, sebab itu adalah makanan yang menipu."
  },
  {
    "i": 17114,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 4,
    "t": "Jangan bersusah payah untuk menjadi kaya, berhentilah dari niatmu itu."
  },
  {
    "i": 17115,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 5,
    "t": "Apakah engkau mengarahkan pandanganmu kepadanya? Ia sudah tidak ada lagi, sebab ia membuat sayap seperti burung rajawali yang terbang ke langit."
  },
  {
    "i": 17116,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 6,
    "t": "Jangan makan roti orang yang kikir, jangan mengingini hidangannya."
  },
  {
    "i": 17117,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 7,
    "t": "Sebab seperti orang yang menghitung-hitung dalam hatinya, demikianlah ia: \"Makan dan minumlah!\" katanya kepadamu, tetapi hatinya tidak bersamamu."
  },
  {
    "i": 17118,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 8,
    "t": "Potongan yang telah kaumakan akan kaumuntahkan, dan sia-sialah perkataanmu yang manis."
  },
  {
    "i": 17119,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 9,
    "t": "Jangan berbicara kepada orang bebal, sebab ia akan meremehkan kearifan perkataanmu."
  },
  {
    "i": 17120,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 10,
    "t": "Jangan memindahkan batas tanah kuno, jangan memasuki ladang anak yatim,"
  },
  {
    "i": 17121,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 11,
    "t": "sebab Penebus mereka itu kuat, Ia akan membela perkara mereka melawan engkau."
  },
  {
    "i": 17122,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 12,
    "t": "Arahkan hatimu kepada didikan, dan telingamu kepada perkataan pengetahuan."
  },
  {
    "i": 17123,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 13,
    "t": "Jangan menolak didikan dari anak muda, jika engkau memukulnya dengan rotan, ia tidak akan mati!"
  },
  {
    "i": 17124,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 14,
    "t": "Jika engkau memukulnya dengan rotan, engkau melepaskan nyawanya dari alam maut."
  },
  {
    "i": 17125,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 15,
    "t": "Hai anakku, jika hatimu bijak, hatiku juga akan bersukacita,"
  },
  {
    "i": 17126,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 16,
    "t": "dan jiwaku akan bersukaria apabila bibirmu mengucapkan hal-hal yang benar."
  },
  {
    "i": 17127,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 17,
    "t": "Janganlah hatimu iri kepada orang-orang berdosa, tetapi takutlah akan TUHAN senantiasa,"
  },
  {
    "i": 17128,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 18,
    "t": "karena masa depan sungguh ada, dan harapanmu tidak akan hilang."
  },
  {
    "i": 17129,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 19,
    "t": "Dengarlah, hai anakku, dan jadilah bijak, dan arahkan hatimu ke jalan yang benar."
  },
  {
    "i": 17130,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 20,
    "t": "Janganlah menjadi orang yang kuat minum anggur, atau orang yang rakus makan daging,"
  },
  {
    "i": 17131,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 21,
    "t": "karena peminum dan pelahap menjadi miskin, dan kantuk membuat orang memakai pakaian compang-camping."
  },
  {
    "i": 17132,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 22,
    "t": "Dengarkanlah ayahmu yang memperanakkan engkau, dan janganlah menghina ibumu apabila ia menjadi tua."
  },
  {
    "i": 17133,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 23,
    "t": "Belilah kebenaran dan jangan menjualnya, demikian juga hikmat, didikan, dan pengertian."
  },
  {
    "i": 17134,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 24,
    "t": "Ayah orang benar bersukacita, ia yang melahirkan orang bijak bergirang karenanya."
  },
  {
    "i": 17135,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 25,
    "t": "Biarlah ayahmu dan ibumu bersukacita, dan biarlah ia yang melahirkan engkau bergirang."
  },
  {
    "i": 17136,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 26,
    "t": "Hai anakku, berikanlah hatimu kepadaku, dan biarlah matamu senang dengan jalan-jalanku,"
  },
  {
    "i": 17137,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 27,
    "t": "karena sundal adalah lobang yang dalam, dan perempuan asing adalah sumur yang sempit."
  },
  {
    "i": 17138,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 28,
    "t": "Ia juga mengintai seperti perampok, dan di antara manusia ia memperbanyak pengkhianat."
  },
  {
    "i": 17139,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 29,
    "t": "Siapa yang mengaduh? Siapa yang bersusah hati? Siapa yang bertengkar? Siapa yang berkeluh kesah? Siapa yang luka tanpa sebab? Siapa yang matanya merah?"
  },
  {
    "i": 17140,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 30,
    "t": "Yaitu mereka yang duduk lama dengan anggur, yang pergi mencari minuman campuran."
  },
  {
    "i": 17141,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 31,
    "t": "Jangan melihat kepada anggur ketika merah, ketika berkilauan dalam cawan, ketika mengalir dengan lembut;"
  },
  {
    "i": 17142,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 32,
    "t": "pada akhirnya ia menggigit seperti ular, dan menyengat seperti beludak."
  },
  {
    "i": 17143,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 33,
    "t": "Matamu akan melihat hal-hal yang aneh, dan hatimu akan mengucapkan hal-hal yang terbalik-balik."
  },
  {
    "i": 17144,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 34,
    "t": "Engkau akan seperti orang yang berbaring di tengah laut, atau seperti orang yang berbaring di ujung tiang kapal."
  },
  {
    "i": 17145,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 35,
    "t": "\"Aku dipukul, tetapi aku tidak sakit! Aku digebuki, tetapi aku tidak merasakan apa-apa! Bilakah aku akan bangun? Aku akan mencarinya lagi!"
  },
  {
    "i": 17146,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 1,
    "t": "Jangan iri hati kepada orang jahat, jangan mengingini pergaulan dengan mereka,"
  },
  {
    "i": 17147,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 2,
    "t": "karena hati mereka memikirkan kekerasan, dan bibir mereka mengucapkan kejahatan."
  },
  {
    "i": 17148,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 3,
    "t": "Dengan hikmat rumah didirikan, dan dengan pengertian rumah ditegakkan;"
  },
  {
    "i": 17149,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 4,
    "t": "dengan pengetahuan kamar-kamar dipenuhi dengan segala macam harta yang berharga dan menyenangkan."
  },
  {
    "i": 17150,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 5,
    "t": "Orang bijak penuh dengan kekuatan, dan orang yang berpengetahuan memperkuat tenaganya;"
  },
  {
    "i": 17151,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 6,
    "t": "karena dengan perencanaan engkau berperang, dan kemenangan ada dalam banyaknya penasihat."
  },
  {
    "i": 17152,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 7,
    "t": "Hikmat terlalu tinggi bagi orang bodoh: di gerbang kota ia tidak membuka mulutnya."
  },
  {
    "i": 17153,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 8,
    "t": "Siapa yang merencanakan kejahatan akan disebut ahli tipu daya."
  },
  {
    "i": 17154,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 9,
    "t": "Rancangan orang bodoh adalah dosa, dan pencemooh adalah kekejian bagi manusia."
  },
  {
    "i": 17155,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 10,
    "t": "Jika engkau tawar hati pada masa kesukaran, maka sedikitlah kekuatanmu."
  },
  {
    "i": 17156,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 11,
    "t": "Lepaskanlah mereka yang dibawa menuju maut, selamatkanlah mereka yang terhuyung-huyung menuju pembantaian."
  },
  {
    "i": 17157,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 12,
    "t": "Jika engkau berkata: \"Sungguh, kami tidak tahu hal ini!\" Apakah Dia yang menimbang hati tidak memperhatikannya? Dan Dia yang memelihara nyawamu tidak mengetahuinya? Dan bukankah Ia akan membalas setiap orang sesuai dengan perbuatannya?"
  },
  {
    "i": 17158,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 13,
    "t": "Makanlah madu, hai anakku, karena itu baik, dan sarang madu manis bagi langit-langit mulutmu."
  },
  {
    "i": 17159,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 14,
    "t": "Demikianlah hikmat bagi jiwamu, ketahuilah itu. Jika engkau menemukannya, masa depan ada, dan harapanmu tidak akan hilang."
  },
  {
    "i": 17160,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 15,
    "t": "Jangan mengintai di dekat tempat tinggal orang benar, jangan merusak rumahnya."
  },
  {
    "i": 17161,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 16,
    "t": "Karena orang benar jatuh tujuh kali dan bangkit kembali, tetapi orang jahat tergelincir dalam kemalangan."
  },
  {
    "i": 17162,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 17,
    "t": "Jangan bersukacita ketika musuhmu jatuh, dan jangan biarkan hatimu bergembira ketika ia tergelincir,"
  },
  {
    "i": 17163,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 18,
    "t": "supaya TUHAN tidak melihatnya dan tidak berkenan, dan memalingkan murka-Nya dari dia."
  },
  {
    "i": 17164,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 19,
    "t": "Jangan marah karena orang jahat, jangan iri hati kepada orang fasik."
  },
  {
    "i": 17165,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 20,
    "t": "Karena bagi orang jahat tidak ada masa depan: pelita orang fasik akan padam."
  },
  {
    "i": 17166,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 21,
    "t": "Takutlah akan TUHAN, hai anakku, dan kepada raja; jangan bergaul dengan pemberontak,"
  },
  {
    "i": 17167,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 22,
    "t": "karena tiba-tiba kemalangan mereka akan timbul, dan siapa tahu kehancuran dari keduanya?"
  },
  {
    "i": 17168,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 23,
    "t": "Hal-hal ini juga berasal dari orang bijak: memihak dalam penghakiman tidaklah baik."
  },
  {
    "i": 17169,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 24,
    "t": "Siapa yang berkata kepada orang jahat: \"Engkau benar!\" akan dikutuk oleh bangsa-bangsa, dan dibenci oleh suku-suku;"
  },
  {
    "i": 17170,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 25,
    "t": "tetapi mereka yang menghukum akan baik keadaannya, berkat yang bahagia akan datang atas mereka."
  },
  {
    "i": 17171,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 26,
    "t": "Ia mencium bibir orang yang memberikan jawaban yang jujur."
  },
  {
    "i": 17172,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 27,
    "t": "Selesaikan pekerjaanmu di luar, dan siapkan itu di ladang; kemudian, engkau akan membangun rumahmu."
  },
  {
    "i": 17173,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 28,
    "t": "Jangan menjadi saksi tanpa alasan melawan sesamamu, jangan menipu dengan bibirmu."
  },
  {
    "i": 17174,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 29,
    "t": "Jangan berkata: \"Seperti yang ia lakukan kepadaku, demikianlah akan kulakukan kepadanya; aku akan membalas setiap orang sesuai dengan perbuatannya!"
  },
  {
    "i": 17175,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 30,
    "t": "Aku lewat di dekat ladang orang malas, di dekat kebun anggur orang yang kurang akal budi."
  },
  {
    "i": 17176,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 31,
    "t": "Dan lihatlah, semuanya ditumbuhi onak, permukaannya ditutupi duri, dan tembok batunya roboh."
  },
  {
    "i": 17177,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 32,
    "t": "Setelah melihat, aku merenungkan, setelah mengamati, aku menarik pelajaran ini:"
  },
  {
    "i": 17178,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 33,
    "t": "\"Sedikit tidur, sedikit istirahat, sedikit melipat tangan untuk berbaring,"
  },
  {
    "i": 17179,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 34,
    "t": "dan kemiskinan akan datang seperti perampok, dan kekurangan seperti pengemis!"
  },
  {
    "i": 17180,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 1,
    "t": "Inilah amsal-amsal Salomo, yang dikumpulkan oleh orang-orang Hizkia, raja Yehuda."
  },
  {
    "i": 17181,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 2,
    "t": "Kemuliaan Allah ialah menyembunyikan perkara, tetapi kemuliaan raja-raja ialah menyelidikinya."
  },
  {
    "i": 17182,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 3,
    "t": "Seperti tingginya langit dan dalamnya bumi, demikianlah hati raja-raja tidak terduga."
  },
  {
    "i": 17183,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 4,
    "t": "Jauhkanlah sanga dari perak, maka keluarlah bejana bagi pandai emas;"
  },
  {
    "i": 17184,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 5,
    "t": "jauhkanlah orang fasik dari hadapan raja, maka takhta kerajaannya menjadi teguh oleh kebenaran."
  },
  {
    "i": 17185,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 6,
    "t": "Jangan memegahkan diri di hadapan raja, dan jangan berdiri di tempat orang-orang besar;"
  },
  {
    "i": 17186,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 7,
    "t": "karena lebih baik dikatakan kepadamu: \"Naiklah ke mari,\" daripada engkau direndahkan di hadapan orang yang mulia. Apa yang telah kaulihat dengan matamu,"
  },
  {
    "i": 17187,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 8,
    "t": "jangan terburu-buru membawa perkara ke pengadilan, karena pada akhirnya engkau tidak tahu apa yang harus kaulakukan, apabila sesamamu telah mempermalukan engkau."
  },
  {
    "i": 17188,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 9,
    "t": "Bicarakanlah perkaramu dengan sesamamu, tetapi jangan membuka rahasia orang lain,"
  },
  {
    "i": 17189,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 10,
    "t": "supaya orang yang mendengar jangan mencela engkau, dan nama baikmu tidak hilang untuk selama-lamanya."
  },
  {
    "i": 17190,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 11,
    "t": "Perkataan yang diucapkan tepat pada waktunya adalah seperti buah apel emas di pinggan perak."
  },
  {
    "i": 17191,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 12,
    "t": "Teguran orang yang bijak adalah seperti cincin emas dan perhiasan kencana bagi telinga yang mendengar."
  },
  {
    "i": 17192,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 13,
    "t": "Seperti sejuk salju di musim panen, demikianlah pesuruh yang setia bagi orang yang menyuruhnya: ia menyegarkan hati tuannya."
  },
  {
    "i": 17193,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 14,
    "t": "Awan dan angin tanpa hujan adalah orang yang menyombongkan diri dengan hadiah yang tidak pernah diberikannya."
  },
  {
    "i": 17194,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 15,
    "t": "Dengan kesabaran seorang hakim dapat dibujuk, dan lidah lembut mematahkan tulang."
  },
  {
    "i": 17195,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 16,
    "t": "Sudahkah engkau menemukan madu? Makanlah secukupnya, jangan terlalu banyak, nanti engkau muntah karenanya."
  },
  {
    "i": 17196,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 17,
    "t": "Jangan terlalu sering mengunjungi rumah sesamamu, nanti ia bosan kepadamu dan membencimu."
  },
  {
    "i": 17197,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 18,
    "t": "Gada, pedang, dan panah yang tajam adalah orang yang memberi kesaksian dusta terhadap sesamanya."
  },
  {
    "i": 17198,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 19,
    "t": "Seperti gigi yang patah dan kaki yang terpelecok, demikianlah kepercayaan kepada orang yang tidak setia pada masa kesukaran."
  },
  {
    "i": 17199,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 20,
    "t": "Seperti menanggalkan pakaian di musim dingin, seperti cuka pada luka, demikianlah orang yang menyanyi bagi hati yang susah."
  }
]
