[
  {
    "i": 4300,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 13,
    "t": "Sinomang humipo ng patay, ng bangkay ng taong patay, at hindi maglilinis, ay ihahawa ang tabernakulo ng Panginoon; at ang taong yaon ay ihihiwalay sa Israel: sapagka't ang tubig para sa karumihan ay hindi iniwisik sa kaniya, siya'y magiging marumi; ang kaniyang karumihan ay sumasakaniya pa."
  },
  {
    "i": 4301,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 14,
    "t": "Ito ang kautusan pagka ang isang tao ay namamatay sa isang tolda: lahat na pumapasok sa tolda at lahat na nasa tolda ay magiging maruming pitong araw."
  },
  {
    "i": 4302,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 15,
    "t": "At bawa't sisidlang bukas na walang takip na nakatali roon, ay marumi."
  },
  {
    "i": 4303,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 16,
    "t": "At sinomang humipo sa luwal na parang ng alin mang pinatay ng tabak, o ng bangkay, o ng buto ng tao, o ng libingan, ay magiging maruming pitong araw."
  },
  {
    "i": 4304,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 17,
    "t": "At sa taong marumi, ay kukuha sila ng mga abo sa sunog niyang handog dahil sa kasalanan, sa mga yaon ay ilalagay ang tubig na buhay sa isang sisidlan."
  },
  {
    "i": 4305,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 18,
    "t": "At isang malinis na tao ay kukuha ng isopo, at itutubog sa tubig at iwiwisik sa tolda at sa lahat ng kasangkapan, at sa mga taong nandoon, at sa humipo ng buto, o ng bangkay, o ng patay, o ng libingan:"
  },
  {
    "i": 4306,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 19,
    "t": "At iwiwisik ng taong malinis sa marumi sa ikatlong araw, at sa ikapitong araw: at lilinisin niya siya sa ikapitong araw; at siya'y maglalaba ng kaniyang mga suot, at maliligo sa tubig at magiging malinis sa hapon."
  },
  {
    "i": 4307,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 20,
    "t": "Nguni't ang taong magiging marumi, at hindi maglilinis, ay ihihiwalay ang taong yaon sa gitna ng kapulungan, sapagka't kaniyang inihawa ang santuario ng Panginoon: ang tubig para sa karumihan ay hindi nawisik sa kaniya; siya'y marumi."
  },
  {
    "i": 4308,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 21,
    "t": "At ito'y magiging isang palatuntunan magpakailan man sa kanila: at yaong nagwiwisik ng tubig para sa karumihan, ay maglalaba ng kaniyang mga suot; at yaong humipo ng tubig para sa karumihan ay magiging marumi hanggang sa hapon."
  },
  {
    "i": 4309,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 22,
    "t": "At anomang hipuin ng taong marumi ay magiging marumi; at ang taong humipo niyaon ay magiging marumi hanggang sa hapon."
  },
  {
    "i": 4310,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 1,
    "t": "At ang mga anak ni Israel, sa makatuwid baga'y ang buong kapisanan ay nagsipasok sa ilang ng Zin nang unang buwan: at ang bayan ay tumahan sa Cades; at si Miriam ay namatay doon, at inilibing doon."
  },
  {
    "i": 4311,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 2,
    "t": "At walang tubig na mainom ang kapisanan; at sila'y nagpulong laban kay Moises at laban kay Aaron."
  },
  {
    "i": 4312,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 3,
    "t": "At sinisi ng bayan si Moises, at nagsipagsalita, na sinasabi, Ibigin sana na kami ay nangamatay, nang mamatay ang aming mga kapatid sa harap ng Panginoon!"
  },
  {
    "i": 4313,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 4,
    "t": "At bakit ninyo dinala ang kapulungan ng Panginoon sa ilang na ito, upang mamatay rito, kami at ang aming mga hayop?"
  },
  {
    "i": 4314,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 5,
    "t": "At bakit ninyo kami pinasampa mula sa Egipto, upang dalhin kami sa masamang dakong ito? hindi dakong bukirin, o ng igos; o ng ubasan, o ng mga granada; at wala kahit tubig na mainom."
  },
  {
    "i": 4315,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 6,
    "t": "At si Moises at si Aaron ay umalis sa harap ng kapulungan at napasa pintuan ng tabernakulo ng kapisanan, at nangagpatirapa: at ang kaluwalhatian ng Panginoon ay lumitaw sa kanila."
  },
  {
    "i": 4316,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 7,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 4317,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 8,
    "t": "Hawakan mo ang tungkod, at pisanin mo ang kapisanan, pisanin mo at ni Aaron na iyong kapatid, at magsalita kayo sa bato sa harap ng kanilang mga mata, na ibibigay niyaon ang kaniyang tubig; at ikukuha mo sila ng tubig sa bato: sa ganito paiinumin mo ang kapisanan at ang kanilang mga hayop."
  },
  {
    "i": 4318,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 9,
    "t": "At kinuha ni Moises ang tungkod sa harap ng Panginoon, na gaya ng iniutos sa kaniya."
  },
  {
    "i": 4319,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 10,
    "t": "At pinisan ni Moises at ni Aaron ang kapulungan sa harap ng bato, at kaniyang sinabi sa kanila, Makinig kayo ngayon, mga mapanghimagsik, ikukuha ba namin kayo ng tubig sa batong ito?"
  },
  {
    "i": 4320,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 11,
    "t": "At itinaas ni Moises ang kaniyang kamay, at pinalong makalawa ang bato ng kaniyang tungkod: at ang tubig ay lumabas na sagana, at ang kapisanan ay uminom at ang kanilang mga hayop."
  },
  {
    "i": 4321,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 12,
    "t": "At sinabi ng Panginoon kay Moises at kay Aaron, Sapagka't hindi kayo sumampalataya sa akin upang ipakilala ninyong banal ako sa mga mata ng mga anak ni Israel, kaya't hindi ninyo dadalhin ang kapisanang ito sa lupain na aking ibinigay sa kanila."
  },
  {
    "i": 4322,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 13,
    "t": "Ito ang tubig ng Meriba; sapagka't sinisi ng mga anak ni Israel ang Panginoon, at siya'y napakilalang banal sa kanila."
  },
  {
    "i": 4323,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 14,
    "t": "At si Moises ay nagutos ng mga sugo sa hari sa Edom mula sa Cades, na ipinasabi, Ganito, ang sabi ng iyong kapatid na Israelita, Talastas mo ang buong kahirapan na dumating sa amin:"
  },
  {
    "i": 4324,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 15,
    "t": "Kung paanong ang aming mga magulang ay bumaba sa Egipto, at kami ay tumahan sa Egipto na malaong panahon, at inalipusta ng mga Egipcio kami at ang aming mga magulang:"
  },
  {
    "i": 4325,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 16,
    "t": "At nang kami ay dumaing sa Panginoon ay dininig niya ang aming tinig, at nagsugo siya ng isang anghel, at inilabas kami sa Egipto: at, narito, kami ay nasa Cades, na isang bayan na nasa dulo ng iyong hangganan:"
  },
  {
    "i": 4326,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 17,
    "t": "Isinasamo ko sa iyo, na paraanin mo kami, sa iyong lupain: hindi kami dadaan sa kabukiran o sa ubasan, ni di kami iinom ng tubig sa mga balon: kami ay manunuwid sa maluwang na lansangan, hindi kami liliko sa dakong kanan ni sa dakong kaliwa man hanggang sa maraanan namin ang iyong hangganan."
  },
  {
    "i": 4327,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 18,
    "t": "At sinabi ni Edom sa kaniya, Huwag kang magdadaan sa aking lupain, baka kita'y salubungin ng tabak."
  },
  {
    "i": 4328,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 19,
    "t": "At sinabi ng mga anak ni Israel sa kaniya, Kami ay aahon sa lansangan: at kung kami ay uminom ng iyong tubig, ako at ang aking mga hayop, ay pagbabayaran ko ang halaga: pahintulutan mo lamang ako na makaraan ng aking mga paa na walang anoman."
  },
  {
    "i": 4329,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 20,
    "t": "At kaniyang sinabi, Huwag kang magdadaan. At si Edom ay lumabas laban sa kaniya na may dalang maraming tao, at may malakas na kamay."
  },
  {
    "i": 4330,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 21,
    "t": "Ganito tumanggi si Edom na paraanin ang Israel sa kaniyang hangganan: kaya't ang Israel ay lumayo sa kaniya."
  },
  {
    "i": 4331,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 22,
    "t": "At sila'y naglakbay mula sa Cades: at ang mga anak ni Israel, sa makatuwid baga'y ang buong kapisanan, ay napasa bundok ng Hor."
  },
  {
    "i": 4332,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 23,
    "t": "At sinalita ng Panginoon kay Moises at kay Aaron sa bundok ng Hor, sa tabi ng hangganan ng lupain ng Edom, na sinasabi,"
  },
  {
    "i": 4333,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 24,
    "t": "Si Aaron ay malalakip sa kaniyang bayan: sapagka't siya'y hindi makapapasok sa lupain na aking ibinigay sa mga anak ni Israel, sapagka't kayo'y nagsipanghimagsik laban sa aking salita sa tubig ng Meriba."
  },
  {
    "i": 4334,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 25,
    "t": "Dalhin mo si Aaron at si Eleazar na kaniyang anak, at isampa mo sila sa bundok ng Hor."
  },
  {
    "i": 4335,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 26,
    "t": "At hubaran mo si Aaron ng kaniyang mga suot at isuot mo kay Eleazar na kaniyang anak: at si Aaron ay malalakip sa kaniyang bayan, at doon siya mamamatay."
  },
  {
    "i": 4336,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 27,
    "t": "At ginawa ni Moises gaya ng iniutos ng Panginoon: at sila'y sumampa sa bundok ng Hor sa paningin ng buong kapisanan."
  },
  {
    "i": 4337,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 28,
    "t": "At hinubaran ni Moises si Aaron, ng kaniyang mga suot, at isinuot kay Eleazar na kaniyang anak; at namatay si Aaron doon sa taluktok ng bundok: at si Moises at si Eleazar ay bumaba sa bundok."
  },
  {
    "i": 4338,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 29,
    "t": "At nang makita ng buong kapisanan na si Aaron ay namatay, ay kanilang tinangisan si Aaron na tatlong pung araw, sa makatuwid baga'y ng buong sangbahayan ni Israel."
  },
  {
    "i": 4339,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 1,
    "t": "At ang Cananeo, na hari sa Arad, na tumatahan sa Timugan ay nakabalita na ang Israel ay dumating sa daan ng Atarim; at nilabanan niya ang Israel at binihag ang iba sa kanila."
  },
  {
    "i": 4340,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 2,
    "t": "At ang Israel ay nanata sa Panginoon, at nagsabi, Kung tunay na ibibigay mo ang bayang ito sa aking kamay, ay aking lubos na gigibain nga ang kanilang mga bayan."
  },
  {
    "i": 4341,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 3,
    "t": "At dininig ng Panginoon ang tinig ng Israel, at ibinigay ang Cananeo sa kanila, at kanilang lubos na nilipol sila at ang kanilang mga bayan: at ang ipinangalan sa dakong yaon ay Horma."
  },
  {
    "i": 4342,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 4,
    "t": "At sila'y naglakbay mula sa bundok ng Hor na napasa daang patungo sa Dagat na Mapula upang lumiko sa lupain ng Edom; at ang damdamin ng bayan ay nainip dahil sa daan."
  },
  {
    "i": 4343,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 5,
    "t": "At ang bayan ay nagsalita laban sa Dios at laban kay Moises: Bakit ninyo kami pinasampa mula sa Egipto, upang mamatay sa ilang? sapagka't walang tinapay at walang tubig; at ang aming kaluluwa ay nasusuya na sa manang ito."
  },
  {
    "i": 4344,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 6,
    "t": "At ang Panginoon ay nagsugo ng mababangis na ahas sa gitna ng bayan, at kanilang kinagat ang bayan: at maraming tao sa Israel ay namatay."
  },
  {
    "i": 4345,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 7,
    "t": "At ang bayan ay naparoon kay Moises, at nagsabi, Kami ay nagkasala, sapagka't kami ay nagsalita laban sa Panginoon, at laban sa iyo; idalangin mo sa Panginoon, na kaniyang alisin sa amin ang mga ahas. At idinalangin ni Moises ang bayan."
  },
  {
    "i": 4346,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 8,
    "t": "At sinabi ng Panginoon kay Moises, Gumawa ka ng isang mabagsik na ahas at ipatong mo sa isang tikin: at mangyayari, na bawa't taong makagat, ay mabubuhay pag tumingin doon."
  },
  {
    "i": 4347,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 9,
    "t": "At si Moises ay gumawa ng isang ahas na tanso at ipinatong sa isang tikin: at nangyari, na pag may nakagat ng ahas ay nabubuhay pagtingin sa ahas na tanso,"
  },
  {
    "i": 4348,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 10,
    "t": "At ang mga anak ni Israel ay naglakbay, at humantong sa Oboth."
  },
  {
    "i": 4349,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 11,
    "t": "At sila'y naglakbay mula sa Oboth, at humantong sa Ije-abarim sa ilang na nasa tapat ng Moab, sa dakong sinisikatan ng araw."
  },
  {
    "i": 4350,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 12,
    "t": "Mula roon ay naglakbay sila, at humantong sa libis ng Zared."
  },
  {
    "i": 4351,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 13,
    "t": "Mula roon ay naglakbay sila, at humantong sa kabilang ibayo ng Arnon, na nasa ilang na lumalabas sa hangganan ng mga Amorrheo: sapagka't ang Arnon ay hangganan ng Moab, na nasa pagitan ng Moab at ng mga Amorrheo."
  },
  {
    "i": 4352,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 14,
    "t": "Kaya't sinasabi sa aklat ng Mga Pakikipagbaka ng Panginoon, Ang Vaheb ay sa Sufa, At ang mga libis ng Arnon,"
  },
  {
    "i": 4353,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 15,
    "t": "At ang kiling ng mga libis Na kumikiling sa dakong tahanan ng Ar, At humihilig sa hangganan ng Moab."
  },
  {
    "i": 4354,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 16,
    "t": "At mula roon, ay napasa Beer sila, na siyang balong pinagsabihan ng Panginoon kay Moises, Pisanin mo ang bayan at aking bibigyan sila ng tubig."
  },
  {
    "i": 4355,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 17,
    "t": "Nang magkagayo'y inawit ng Israel ang awit na ito: Bumalong ka, Oh balon; awitan ninyo siya;"
  },
  {
    "i": 4356,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 18,
    "t": "Siyang balong hinukay ng mga prinsipe, Na pinalalim ng mga mahal sa bayan, Ng setro at ng kanilang mga tungkod. At mula sa ilang, sila'y napasa Mathana."
  },
  {
    "i": 4357,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 19,
    "t": "At mula sa Mathana ay napasa Nahaliel: at mula sa Nahaliel ay napasa Bamoth;"
  },
  {
    "i": 4358,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 20,
    "t": "At mula sa Bamoth ay napasa libis na nasa bukid ng Moab, sa taluktok ng Pisga, na patungo sa ilang."
  },
  {
    "i": 4359,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 21,
    "t": "At ang Israel ay nagutos ng mga sugo kay Sehon, na hari ng mga Amorrheo, na sinasabi,"
  },
  {
    "i": 4360,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 22,
    "t": "Paraanin mo ako sa iyong lupain: kami ay hindi liliko sa bukid, ni sa ubasan; kami ay hindi iinom ng tubig ng mga balon: kami ay magdadaan sa maluwang na lansangan, hanggang sa aming maraanan ang iyong hangganan."
  },
  {
    "i": 4361,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 23,
    "t": "At hindi ipinahintulot paraanin ni Sehon ang Israel sa kaniyang hangganan: kungdi pinisan ni Sehon ang kaniyang buong bayan, at lumabas sa ilang laban sa Israel at dumating hanggang Jahaz: at nilabanan ang Israel."
  },
  {
    "i": 4362,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 24,
    "t": "At sinaktan siya ng Israel ng talim ng tabak, at inari ang kaniyang lupain mula sa Arnon hanggang Jaboc, hanggang sa mga anak ni Ammon: sapagka't ang hangganan ng mga anak ni Ammon ay matibay."
  },
  {
    "i": 4363,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 25,
    "t": "At sinakop ng Israel ang lahat ng mga bayang ito: at ang Israel ay tumahan sa lahat ng mga bayan ng mga Amorrheo, sa Hesbon at sa lahat ng mga bayan niyaon."
  },
  {
    "i": 4364,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 26,
    "t": "Sapagka't ang Hesbon ay siyang bayan ni Sehon na hari ng mga Amorrheo, na siyang nakipaglaban sa unang hari sa Moab, at sumakop ng buong lupain niyaon sa kaniyang kamay hanggang sa Arnon."
  },
  {
    "i": 4365,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 27,
    "t": "Kaya't yaong mga nagsasalita ng mga kawikaan ay nagsasabi, Halina kayo sa Hesbon, Itayo at itatag ang bayan ni Sehon:"
  },
  {
    "i": 4366,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 28,
    "t": "Sapagka't may isang apoy na lumabas sa Hesbon, Isang liyab na mula sa bayan ni Sehon: Na sumupok sa Ar ng Moab, Sa mga panginoon sa matataas na dako ng Arnon."
  },
  {
    "i": 4367,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 29,
    "t": "Sa aba mo, Moab! Ikaw ay napahamak, Oh bayan ni Chemos: Na nagpagala ng kaniyang mga anak na lalake, At ipinabihag ang kaniyang mga anak na babae, Kay Sehon na hari ng mga Amorrheo."
  },
  {
    "i": 4368,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 30,
    "t": "Aming pinana sila; ang Hesbon ay namatay hanggang sa Dibon, At aming iniwasak hanggang Nopha, Na umaabot hanggang Medeba."
  },
  {
    "i": 4369,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 31,
    "t": "Ganito tumahan ang Israel sa lupain ng mga Amorrheo."
  },
  {
    "i": 4370,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 32,
    "t": "At si Moises ay nagsugo upang tumiktik sa Jazer, at kanilang sinakop ang mga bayan niyaon at pinalayas nila ang mga Amorrheo na nandoon."
  },
  {
    "i": 4371,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 33,
    "t": "At sila'y lumiko at umahon sa daan ng Basan: at si Og na hari sa Basan ay lumabas laban sa kanila, siya at ang buong bayan niya, upang makipagbaka sa Edrei."
  },
  {
    "i": 4372,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 34,
    "t": "At sinabi ng Panginoon kay Moises, Huwag mo siyang katakutan; sapagka't aking ibinigay siya sa iyong kamay, at ang buong bayan niya, at ang kaniyang lupain, at iyong gagawin sa kaniya ang gaya ng iyong ginawa kay Sehon na hari ng mga Amorrheo, na tumahan sa Hesbon."
  },
  {
    "i": 4373,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 35,
    "t": "Gayon nila sinaktan siya, at ang kaniyang mga anak, at ang buong bayan niya hanggang sa walang natira sa kaniya: at kanilang inari ang kaniyang lupain."
  },
  {
    "i": 4374,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 1,
    "t": "At ang mga anak ni Israel ay naglakbay at humantong sa mga kapatagan ng Moab sa dako roon ng Jordan na nasa tapat ng Jerico."
  },
  {
    "i": 4375,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 2,
    "t": "At nakita ni Balac na anak ni Zippor ang lahat ng ginawa ng Israel sa mga Amorrheo."
  },
  {
    "i": 4376,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 3,
    "t": "At ang Moab ay natakot na mainam sa bayan, sapagka't sila'y marami: at ang Moab ay nagulumihanan dahil sa mga anak ni Israel."
  },
  {
    "i": 4377,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 4,
    "t": "At sinabi ng Moab sa mga matanda sa Madian, Ngayon ay hihimuran ng karamihang ito yaong lahat na nasa palibot natin, gaya ng baka na humihimod sa damo sa parang. At si Balac na anak ni Zippor, ay hari sa Moab ng panahong yaon."
  },
  {
    "i": 4378,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 5,
    "t": "At siya'y nagutos ng mga sugo kay Balaam na anak ni Beor, hanggang sa Pethor na nasa tabi ng ilog, hanggang sa lupain ng mga anak ng kaniyang bayan, upang tawagin siya, na sabihin, Narito, may isang bayan na lumabas mula sa Egipto: narito, kanilang tinatakpan ang ibabaw ng lupa, at sila'y nangakatayo laban sa akin:"
  },
  {
    "i": 4379,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 6,
    "t": "Parito ka ngayon, isinasamo ko sa iyo, na sumpain mo sa akin ang bayang ito; sapagka't sila'y totoong makapangyarihan kay sa akin; marahil ako'y mananaig, na aming masasaktan sila, at aking silang mapalalayas sa lupain; sapagka't talastas ko na ang iyong pinagpapala ay mapalad at ang iyong sinusumpa ay mapapasama."
  },
  {
    "i": 4380,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 7,
    "t": "At ang mga matanda sa Moab at ang mga matanda sa Madian, ay nagsiparoon na dala sa kanilang kamay ang mga ganting pala sa panghuhula; at sila'y dumating kay Balaam at sinalita nila sa kaniya ang mga salita ni Balac."
  },
  {
    "i": 4381,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 8,
    "t": "At kaniyang sinabi sa kanila, Dito na kayo tumuloy ngayong gabi, at bibigyan ko kayo ng kasagutan, kung ano ang sasalitain ng Panginoon sa akin; at ang mga prinsipe sa Moab ay tumuloy na kasama ni Balaam."
  },
  {
    "i": 4382,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 9,
    "t": "At ang Dios ay naparoon kay Balaam, at nagsabi, Sinong mga tao itong kasama mo?"
  },
  {
    "i": 4383,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 10,
    "t": "At sinabi ni Balaam sa Dios, Si Balac, na anak ni Zippor, hari sa Moab, ay nagpasugo sa akin, na sinasabi,"
  },
  {
    "i": 4384,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 11,
    "t": "Narito, ang bayan na lumabas sa Egipto, ay tumatakip sa ibabaw ng lupa: ngayo'y parito ka, sumpain mo sila sa akin; marahil ako'y makababaka sa kanila, at sila'y aking mapalalayas."
  },
  {
    "i": 4385,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 12,
    "t": "At sinabi ng Dios kay Balaam, Huwag kang paroroong kasama nila; huwag mong susumpain ang bayan; sapagka't sila'y pinagpala."
  },
  {
    "i": 4386,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 13,
    "t": "At si Balaam ay bumangon nang kinaumagahan, at sinabi sa mga prinsipe ni Balac, Yumaon kayo sa inyong lupain: sapagka't ipinagkait ng Panginoon ang pahintulot na ako'y pumaroong kasama ninyo."
  },
  {
    "i": 4387,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 14,
    "t": "At ang mga prinsipe sa Moab ay bumangon, at sila'y naparoon kay Balac, at nagsabi, Si Balaam ay tumangging pumarito na kasama namin."
  },
  {
    "i": 4388,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 15,
    "t": "At si Balac ay nagsugong muli ng marami pang prinsipe, at lalong mga mahal kay sa kanila."
  },
  {
    "i": 4389,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 16,
    "t": "At sila'y naparoon kay Balaam at nagsabi sa kaniya, Ganito ang sabi ni Balac na anak ni Zippor, Isinasamo ko sa iyo, na ang anomang bagay huwag mong tulutan na makaabala sa iyo sa pagparito mo sa akin:"
  },
  {
    "i": 4390,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 17,
    "t": "Sapagka't ikaw ay aking papupurihan ng mga dakilang karangalan, at anomang sabihin mo sa akin ay gagawin ko: parito ka nga, isinasamo ko sa iyo, na sumpain mo sa akin ang bayang ito."
  },
  {
    "i": 4391,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 18,
    "t": "At si Balaam ay sumagot at nagsabi sa mga lingkod ni Balac, Kahit ibigay sa akin ni Balac ang kaniyang bahay na puno ng pilak at ginto, ay hindi ko masasalangsang ang salita ng Panginoon kong Dios, na ako'y gumawa ng kulang o higit."
  },
  {
    "i": 4392,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 19,
    "t": "Ngayon nga, isinasamo ko sa inyo, na tumuloy rin kayo rito ngayong gabi, upang aking maalaman kung ano ang sasalitain pa ng Panginoon sa akin."
  },
  {
    "i": 4393,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 20,
    "t": "At ang Dios ay naparoon kay Balaam nang kinagabihan, at nagsabi sa kaniya, Kung ang mga taong iyan ay nagsiparito, upang tawagin ka ay bumangon ka, sumama ka sa kanila: nguni't ang salita lamang na aking sasalitain sa iyo, ay siya mong gagawin."
  },
  {
    "i": 4394,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 21,
    "t": "At si Balaam ay bumangon nang kinaumagahan, at siniyahan ang kaniyang asno, at sumama sa mga prinsipe sa Moab."
  },
  {
    "i": 4395,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 22,
    "t": "At ang galit ng Dios ay nagningas sapagka't siya'y naparoon: at ang anghel ng Panginoon ay lumagay sa daan na pinaka kalaban niya. Siya nga'y nakasakay sa kaniyang asno at ang kaniyang dalawang alipin ay kasama niya."
  },
  {
    "i": 4396,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 23,
    "t": "At nakita ng asno ang anghel ng Panginoon na nakatayo sa daan, na hawak ang kaniyang bunot na tabak: at ang asno ay lumiko sa daan, at napasa parang: at pinalo ni Balaam ang asno, upang ibalik siya sa daan."
  },
  {
    "i": 4397,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 24,
    "t": "Nang magkagayo'y tumayo ang anghel ng Panginoon sa isang makipot na daan sa pagitan ng mga ubasan, na ang isang bakod ay sumasadako rito, at ang isang bakod ay sumasadakong yaon."
  },
  {
    "i": 4398,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 25,
    "t": "At nakita ng asno ang anghel ng Panginoon, at siya'y inipit sa bakod, at naipit ang paa ni Balaam sa bakod: at kaniyang pinalo uli ang asno."
  },
  {
    "i": 4399,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 26,
    "t": "At ang anghel ng Panginoon ay nagpauna uli at tumayo sa isang makipot na dako na walang daan lilikuan kahit sa kanan ni sa kaliwa."
  }
]
