[
  {
    "i": 14300,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 2,
    "t": "Ketika orang-orang jahat maju melawan aku untuk melahap dagingku, mereka sendiri, musuh-musuhku, lawan-lawanku, yang terhuyung dan jatuh."
  },
  {
    "i": 14301,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 3,
    "t": "Sekalipun bala tentara berkemah melawan aku, hatiku tidak takut; sekalipun peperangan meletus melawan aku, di situlah keyakinanku."
  },
  {
    "i": 14302,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 4,
    "t": "Satu hal yang kuminta kepada Yahweh, hal yang kucari, yaitu tinggal di rumah Yahweh sepanjang umur hidupku, untuk menikmati manisnya Yahweh, untuk mencari bait-Nya."
  },
  {
    "i": 14303,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 5,
    "t": "Sebab Ia menyembunyikan aku di pondok-Nya pada hari malapetaka; Ia menyembunyikan aku di tempat rahasia kemah-Nya, Ia mengangkat aku di atas batu karang."
  },
  {
    "i": 14304,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 6,
    "t": "Sekarang kepalaku ditinggikan di atas musuh-musuhku di sekelilingku, dan aku mempersembahkan di kemah-Nya korban-korban sorak-sorai. Aku mau menyanyi, aku mau bermazmur bagi Yahweh."
  },
  {
    "i": 14305,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 7,
    "t": "Dengarlah, Yahweh, seruan permohonanku, kasihanilah, jawablah aku!"
  },
  {
    "i": 14306,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 8,
    "t": "Hatiku berkata tentang Engkau: \"Carilah wajah-Nya.\" Wajah-Mu, Yahweh, yang kucari,"
  },
  {
    "i": 14307,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 9,
    "t": "jangan sembunyikan wajah-Mu dariku. Janganlah menolak hamba-Mu dengan murka; Engkaulah pertolonganku. Jangan tinggalkan aku, jangan abaikan aku, ya Allah keselamatanku."
  },
  {
    "i": 14308,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 10,
    "t": "Sekalipun ayahku dan ibuku meninggalkan aku, Yahweh akan menyambut aku."
  },
  {
    "i": 14309,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 11,
    "t": "Ajarlah aku, Yahweh, jalan-Mu, tuntunlah aku di jalan yang lurus karena orang-orang yang mengintai aku;"
  },
  {
    "i": 14310,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 12,
    "t": "jangan serahkan aku kepada nafsu musuh-musuhku: sebab saksi-saksi dusta bangkit melawan aku yang menghembuskan kekerasan."
  },
  {
    "i": 14311,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 13,
    "t": "Aku percaya, aku akan melihat kebaikan Yahweh di negeri orang-orang hidup."
  },
  {
    "i": 14312,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 14,
    "t": "Berharaplah kepada Yahweh, kuatkanlah hatimu dan beranilah, berharaplah kepada Yahweh!"
  },
  {
    "i": 14313,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 1,
    "t": "Dari Daud. Kepada-Mu, Yahweh, aku berseru, batuku, janganlah tuli! Jangan sampai aku, di hadapan keheningan-Mu, seperti mereka yang turun ke liang kubur!"
  },
  {
    "i": 14314,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 2,
    "t": "Dengarkanlah suara permohonanku ketika aku berseru kepada-Mu, ketika aku mengangkat tanganku, Yahweh, ke tempat Maha Kudus-Mu."
  },
  {
    "i": 14315,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 3,
    "t": "Janganlah menyeret aku bersama orang-orang fasik, bersama orang-orang yang berbuat jahat, yang berbicara damai kepada sesamanya, tetapi kejahatan ada dalam hati mereka."
  },
  {
    "i": 14316,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 4,
    "t": "Berikanlah kepada mereka, Yahweh, sesuai dengan perbuatan mereka dan kejahatan tindakan mereka, sesuai dengan pekerjaan tangan mereka berikanlah kepada mereka, bayarlah mereka dengan upah mereka."
  },
  {
    "i": 14317,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 5,
    "t": "Mereka tidak menghiraukan perbuatan Yahweh, pekerjaan tangan-Mu: biarlah Ia merobohkan mereka dan tidak membangun mereka kembali!"
  },
  {
    "i": 14318,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 6,
    "t": "Diberkatilah Yahweh, karena Ia mendengarkan suara permohonanku!"
  },
  {
    "i": 14319,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 7,
    "t": "Yahweh kekuatanku dan perisaiku, kepada-Nya hatiku percaya; aku telah menerima pertolongan, dagingku telah bersemi kembali, dengan segenap hati aku mengucap syukur."
  },
  {
    "i": 14320,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 8,
    "t": "Yahweh, kekuatan bagi umat-Nya, benteng keselamatan bagi yang diurapi-Nya."
  },
  {
    "i": 14321,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 9,
    "t": "Selamatkanlah umat-Mu, berkatilah warisan-Mu, tuntunlah mereka, pikullah mereka selama-lamanya!"
  },
  {
    "i": 14322,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 1,
    "t": "Mazmur Daud. Berikanlah kepada Yahweh, hai anak-anak Allah, berikanlah kepada Yahweh kemuliaan dan kekuatan,"
  },
  {
    "i": 14323,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 2,
    "t": "berikanlah kepada Yahweh kemuliaan nama-Nya, sembahlah Yahweh dalam kemegahan kekudusan-Nya."
  },
  {
    "i": 14324,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 3,
    "t": "Suara Yahweh di atas air, Allah kemuliaan menggelegar; Yahweh di atas air yang banyak,"
  },
  {
    "i": 14325,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 4,
    "t": "suara Yahweh dalam kekuatan, suara Yahweh dalam kemegahan;"
  },
  {
    "i": 14326,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 5,
    "t": "suara Yahweh mematahkan pohon-pohon aras, Yahweh mematahkan pohon-pohon aras Libanon,"
  },
  {
    "i": 14327,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 6,
    "t": "Ia membuat Libanon melompat seperti anak lembu, dan Siryon seperti anak banteng."
  },
  {
    "i": 14328,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 7,
    "t": "Suara Yahweh menyemburkan kilat api;"
  },
  {
    "i": 14329,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 8,
    "t": "suara Yahweh mengguncangkan padang gurun, Yahweh mengguncangkan padang gurun Kadesh."
  },
  {
    "i": 14330,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 9,
    "t": "Suara Yahweh menggoyangkan pohon-pohon tarbantin, Ia menggunduli hutan-hutan. Di dalam bait-Nya semuanya berseru: Kemuliaan!"
  },
  {
    "i": 14331,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 10,
    "t": "Yahweh bersemayam di atas air bah, Ia bersemayam, Yahweh, sebagai Raja kekal."
  },
  {
    "i": 14332,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 11,
    "t": "Yahweh memberikan kekuatan kepada umat-Nya, Yahweh memberkati umat-Nya dengan damai sejahtera."
  },
  {
    "i": 14333,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 1,
    "t": "Mazmur. Nyanyian untuk pentahbisan Rumah Daud."
  },
  {
    "i": 14334,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 2,
    "t": "Aku meninggikan Engkau, Yahweh, karena Engkau telah mengangkat aku, Engkau tidak membiarkan musuh-musuhku bersukacita atasku."
  },
  {
    "i": 14335,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 3,
    "t": "Yahweh, Allahku, kepada-Mu aku berseru, Engkau telah menyembuhkan aku."
  },
  {
    "i": 14336,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 4,
    "t": "Yahweh, Engkau telah menarik jiwaku dari alam maut, membangkitkan aku dari antara mereka yang turun ke liang kubur."
  },
  {
    "i": 14337,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 5,
    "t": "Bermazmurlah bagi Yahweh, hai orang-orang yang mengasihi Dia, pujilah ingatan akan kekudusan-Nya."
  },
  {
    "i": 14338,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 6,
    "t": "Murka-Nya sekejap mata, kemurahan-Nya seumur hidup; pada waktu malam ada tangisan, pada waktu pagi ada sorak-sorai."
  },
  {
    "i": 14339,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 7,
    "t": "Aku berkata dalam kesenanganku: \"Aku takkan goyah selama-lamanya!"
  },
  {
    "i": 14340,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 8,
    "t": "Yahweh, karena kebaikan-Mu Engkau telah menempatkan aku di atas gunung-gunung yang kuat; Engkau menyembunyikan wajah-Mu, aku terkejut."
  },
  {
    "i": 14341,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 9,
    "t": "Kepada-Mu, Yahweh, aku berseru, kepada Allahku aku memohon belas kasihan:"
  },
  {
    "i": 14342,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 10,
    "t": "Apakah untungnya darahku, jika aku turun ke kubur? Dapatkah debu memuji Engkau, dapatkah ia memberitakan kebenaran-Mu?"
  },
  {
    "i": 14343,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 11,
    "t": "Dengarlah, Yahweh, kasihanilah aku! Yahweh, jadilah penolongku!"
  },
  {
    "i": 14344,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 12,
    "t": "Bagiku Engkau telah mengubah ratapan menjadi tarian, Engkau menanggalkan kain kabungku dan mengenakan aku dengan sukacita;"
  },
  {
    "i": 14345,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 13,
    "t": "agar hatiku menyanyikan mazmur bagi-Mu dan tidak berdiam diri, Yahweh, Allahku, aku akan bersyukur kepada-Mu selama-lamanya."
  },
  {
    "i": 14346,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 1,
    "t": "Untuk pemimpin biduan. Mazmur Daud."
  },
  {
    "i": 14347,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 2,
    "t": "Pada-Mu, Yahweh, aku berlindung, jangan biarkan aku dipermalukan selama-lamanya! Dalam keadilan-Mu bebaskanlah aku, lepaskanlah aku,"
  },
  {
    "i": 14348,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 3,
    "t": "condongkanlah telinga-Mu kepadaku, bergegaslah! Jadilah bagiku gunung batu yang kuat, rumah berbenteng yang menyelamatkan aku;"
  },
  {
    "i": 14349,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 4,
    "t": "sebab gunung batuku, kubuku, Engkaulah, demi nama-Mu, pimpinlah aku, tuntunlah aku!"
  },
  {
    "i": 14350,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 5,
    "t": "Keluarkanlah aku dari jaring yang telah dipasang orang terhadapku, sebab Engkaulah kekuatanku;"
  },
  {
    "i": 14351,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 6,
    "t": "ke dalam tangan-Mu kuserahkan nyawaku, Engkaulah yang menebus aku, Yahweh. Allah kebenaran,"
  },
  {
    "i": 14352,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 7,
    "t": "Engkau membenci orang-orang yang berbakti kepada berhala-berhala yang sia-sia; tetapi aku, aku percaya kepada Yahweh:"
  },
  {
    "i": 14353,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 8,
    "t": "biarlah aku bersukacita dan bersukaria dalam kasih-Mu! Engkau telah melihat sengsaraku, mengetahui penindasan jiwaku,"
  },
  {
    "i": 14354,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 9,
    "t": "Engkau tidak menyerahkan aku ke tangan musuh, Engkau memberi kelegaan pada langkah-langkahku."
  },
  {
    "i": 14355,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 10,
    "t": "Kasihanilah aku, Yahweh, penindasan menimpa aku! Air mata menghabiskan mataku, kerongkonganku dan perutku."
  },
  {
    "i": 14356,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 11,
    "t": "Sebab hidupku habis dalam kesedihan dan tahun-tahunku dalam keluh kesah; kekuatanku menyerah pada kesengsaraan dan tulang-tulangku membusuk."
  },
  {
    "i": 14357,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 12,
    "t": "Semua yang menindas aku menjadikan aku cela; bagi tetangga-tetanggaku aku menjadi kekejian, kengerian bagi teman-temanku. Mereka yang melihat aku di jalan melarikan diri dari aku,"
  },
  {
    "i": 14358,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 13,
    "t": "seperti orang mati yang dilupakan dari hati, seperti barang yang dibuang."
  },
  {
    "i": 14359,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 14,
    "t": "Aku mendengar fitnah orang banyak, kengerian dari segala pihak! Mereka bersekongkol melawan aku, merencanakan untuk mencabut nyawaku."
  },
  {
    "i": 14360,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 15,
    "t": "Tetapi aku, aku percaya kepada-Mu, Yahweh, aku berkata: Engkaulah Allahku!"
  },
  {
    "i": 14361,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 16,
    "t": "Masa-masaku ada di tangan-Mu, lepaskanlah aku dari tangan musuh yang mengejar aku;"
  },
  {
    "i": 14362,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 17,
    "t": "buatlah wajah-Mu bersinar atas hamba-Mu, selamatkanlah aku karena kasih-Mu."
  },
  {
    "i": 14363,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 18,
    "t": "Yahweh, jangan biarkan aku dipermalukan karena aku berseru kepada-Mu, tetapi biarlah orang-orang fasik dipermalukan! Biarlah mereka pergi membisu ke alam maut;"
  },
  {
    "i": 14364,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 19,
    "t": "bungkamlah bibir dusta yang berbicara tentang orang benar dengan congkak, dengan kesombongan dan penghinaan!"
  },
  {
    "i": 14365,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 20,
    "t": "Betapa besarnya, Yahweh, kebaikan-Mu! Engkau menyimpannya bagi mereka yang takut akan Engkau, Engkau melimpahkannya kepada mereka yang berlindung kepada-Mu di hadapan anak-anak Adam."
  },
  {
    "i": 14366,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 21,
    "t": "Engkau menyembunyikan mereka di tempat rahasia wajah-Mu, jauh dari intrik manusia; Engkau menempatkan mereka di bawah naungan kemah, jauh dari peperangan lidah."
  },
  {
    "i": 14367,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 22,
    "t": "Diberkatilah Yahweh yang telah menyatakan keajaiban kasih-Nya kepadaku (di kota benteng)!"
  },
  {
    "i": 14368,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 23,
    "t": "Aku berkata dalam kebingunganku: \"Aku telah diusir dari hadapan mata-Mu!\" Namun Engkau mendengarkan suara permohonanku ketika aku berseru kepada-Mu."
  },
  {
    "i": 14369,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 24,
    "t": "Kasihilah Yahweh, hai semua orang yang dikasihi-Nya: Ia menjaga orang-orang setia, tetapi Yahweh membalas dengan setimpal orang yang sombong."
  },
  {
    "i": 14370,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 25,
    "t": "Kuatkanlah, beranikanlah hatimu, hai semua orang yang berharap kepada Yahweh!"
  },
  {
    "i": 14371,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 1,
    "t": "Dari Daud. Puisi. Berbahagialah orang yang diampuni pelanggarannya, yang dihapuskan dosanya!"
  },
  {
    "i": 14372,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 2,
    "t": "Berbahagialah orang yang kesalahannya tidak diperhitungkan Yahweh, dan yang jiwanya tidak mengandung tipu daya!"
  },
  {
    "i": 14373,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 3,
    "t": "Aku berdiam diri, dan tulang-tulangku menjadi lesu karena mengaduh sepanjang hari;"
  },
  {
    "i": 14374,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 4,
    "t": "malam dan siang, tangan-Mu menekan aku; hatiku berubah menjadi jerami yang terbakar di musim panas."
  },
  {
    "i": 14375,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 5,
    "t": "Dosaku, aku telah memberitahukannya kepada-Mu, kesalahanku tidak kusembunyikan; aku berkata: Aku akan mengaku kepada Yahweh. Pengakuan dosaku. Dan Engkau mengampuni kesalahanku, mengampuni dosaku."
  },
  {
    "i": 14376,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 6,
    "t": "Karena itu setiap orang yang saleh berdoa kepada-Mu pada waktu kesesakan. Sekalipun banjir besar meluap, mereka tidak dapat mencapainya."
  },
  {
    "i": 14377,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 7,
    "t": "Engkaulah tempat perlindunganku, Engkau melindungi aku dari kesesakan, Engkau mengelilingi aku dengan nyanyian pembebasan."
  },
  {
    "i": 14378,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 8,
    "t": "Aku akan mengajar engkau, Aku akan menunjukkan jalan yang harus kautempuh, dengan mata tertuju padamu, Aku akan menjadi penasihatmu."
  },
  {
    "i": 14379,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 9,
    "t": "Janganlah seperti kuda atau bagal yang tidak mengerti tali kekang atau kendali: biarlah orang maju untuk menjinakkannya, tidak ada gunanya ia mendekat kepadamu!"
  },
  {
    "i": 14380,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 10,
    "t": "Orang jahat menerima banyak siksaan, tetapi siapa yang percaya kepada TUHAN akan diliputi kasih setia-Nya."
  },
  {
    "i": 14381,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 11,
    "t": "Bersukacitalah dalam TUHAN, hai orang-orang benar, bersorak-sorailah, hai semua orang yang tulus hati."
  },
  {
    "i": 14382,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 1,
    "t": "Bersorak-sorailah bagi TUHAN, hai orang-orang benar; pujian adalah tepat bagi orang jujur."
  },
  {
    "i": 14383,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 2,
    "t": "Bersyukurlah kepada TUHAN dengan kecapi; bernyanyilah bagi-Nya dengan gambus sepuluh tali."
  },
  {
    "i": 14384,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 3,
    "t": "Nyanyikanlah bagi-Nya nyanyian baru; petiklah dengan baik alat-alat musik dengan sorak-sorai."
  },
  {
    "i": 14385,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 4,
    "t": "Sebab firman TUHAN adalah benar, dan segala pekerjaan-Nya setia."
  },
  {
    "i": 14386,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 5,
    "t": "Ia mencintai keadilan dan kebenaran; bumi penuh dengan kasih setia TUHAN."
  },
  {
    "i": 14387,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 6,
    "t": "Oleh firman TUHAN langit dijadikan, oleh nafas mulut-Nya seluruh tentaranya."
  },
  {
    "i": 14388,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 7,
    "t": "Ia mengumpulkan air laut seperti bendungan, Ia menaruh samudera raya di tempat penyimpanan."
  },
  {
    "i": 14389,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 8,
    "t": "Biarlah seluruh bumi takut akan TUHAN; biarlah semua penduduk dunia gentar terhadap Dia!"
  },
  {
    "i": 14390,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 9,
    "t": "Sebab Dia berfirman, maka semuanya jadi; Dia memerintah, maka semuanya tegak."
  },
  {
    "i": 14391,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 10,
    "t": "TUHAN menggagalkan rencana bangsa-bangsa, Ia meniadakan rancangan suku-suku bangsa;"
  },
  {
    "i": 14392,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 11,
    "t": "tetapi rencana TUHAN tetap selama-lamanya, rancangan hati-Nya turun-temurun."
  },
  {
    "i": 14393,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 12,
    "t": "Berbahagialah bangsa yang Allahnya ialah TUHAN, suku bangsa yang dipilih-Nya menjadi milik pusaka-Nya!"
  },
  {
    "i": 14394,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 13,
    "t": "Dari surga TUHAN memandang, Ia melihat semua anak manusia;"
  },
  {
    "i": 14395,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 14,
    "t": "dari tempat kediaman-Nya Ia memperhatikan semua penduduk bumi;"
  },
  {
    "i": 14396,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 15,
    "t": "Dia yang membentuk hati mereka semua, yang memperhatikan segala perbuatan mereka."
  },
  {
    "i": 14397,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 16,
    "t": "Seorang raja tidak diselamatkan oleh kekuatan tentaranya yang besar, seorang pahlawan tidak luput oleh kekuatannya yang besar."
  },
  {
    "i": 14398,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 17,
    "t": "Kuda adalah sia-sia untuk keselamatan, ia tidak dapat meluputkan karena kekuatannya yang besar."
  },
  {
    "i": 14399,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 18,
    "t": "Sesungguhnya, mata TUHAN tertuju kepada mereka yang takut akan Dia, kepada mereka yang berharap akan kasih setia-Nya,"
  }
]
