[
  {
    "i": 30900,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 11,
    "t": "Neboť mnozí z Židů kvůli němu odcházeli a uvěřili v Ježíše."
  },
  {
    "i": 30901,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 12,
    "t": "Druhého dne se dav, který přišel na svátek, doslechl, že Ježíš přichází do Jeruzaléma;"
  },
  {
    "i": 30902,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 13,
    "t": "Vzali tedy ratolesti palmové a vyšli mu vstříc a volali: „Hosana! Požehnán budiž, kterýž přichází ve jménu Páně, Král izraelský!“"
  },
  {
    "i": 30903,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 14,
    "t": "Ježíš pak, naleznuv oslátko, posadil se na ně, jakž psáno jest:"
  },
  {
    "i": 30904,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 15,
    "t": "Neboj se, dcero Sionská: Aj, král tvůj přijde, sedě na oslátku."
  },
  {
    "i": 30905,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 16,
    "t": "Tomu pak učedlníci jeho prvé nerozuměli, ale když Ježíš byl oslaven, tehdy rozpomenuli se, že to o něm psáno bylo, a že mu to učinili."
  },
  {
    "i": 30906,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 17,
    "t": "Dal svědectví dav, kterýž s ním byl, když Lazara vyvolal z hrobu a vzkřísil jej z mrtvých."
  },
  {
    "i": 30907,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 18,
    "t": "Protož i dav vyšel mu vstříc, nebo uslyšeli, že on ten div učinil."
  },
  {
    "i": 30908,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 19,
    "t": "Farizeové pak řekli mezi sebou: „Vidíte, že nic neprospíváte. Aj, svět odešel za ním!“"
  },
  {
    "i": 30909,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 20,
    "t": "Byli pak někteří Řekové mezi těmi, kteříž přišli, aby se modlili ve svátek."
  },
  {
    "i": 30910,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 21,
    "t": "Ti přistoupili k Filipovi, kterýž byl z Betsaidy Galilejské, a prosili ho, řkouce: „Pane, chceme Ježíše viděti.“"
  },
  {
    "i": 30911,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 22,
    "t": "Přišel Filip a pověděl Ondřejovi; a Ondřej a Filip pověděli Ježíšovi."
  },
  {
    "i": 30912,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 23,
    "t": "Ježíš jim odpověděl, řka: „Přišla hodina, aby byl oslaven Syn člověka."
  },
  {
    "i": 30913,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 24,
    "t": "Amen, amen, pravím vám, jestliže zrno pšeničné padna v zemi neumře, ono samo zůstane; pakli umře, mnohý užitek přinese."
  },
  {
    "i": 30914,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 25,
    "t": "Kdo miluje duši svou, ztratí ji; a kdo nenávidí duše své na tomto světě, v život věčný ji ostříhá."
  },
  {
    "i": 30915,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 26,
    "t": "Bude-li mi kdo sloužiti, následuj mne; a kdež já jsem, tu i služebník můj bude. Bude-li mi kdo sloužiti, poctí jej Otec můj."
  },
  {
    "i": 30916,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 27,
    "t": "Nyní duše má zkormoucena jest. A co mám říci? Otče, spas mne od hodiny této. Ale proto jsem přišel až do hodiny této."
  },
  {
    "i": 30917,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 28,
    "t": "Otče, oslav jméno své!“ I přišel hlas s nebe: „Oslavil jsem, a zase oslavím.“"
  },
  {
    "i": 30918,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 29,
    "t": "Zástup pak, kterýž stál a slyšel, pravil, že hrom uhodil. Jiní díše: „Anděl k němu mluvil.“"
  },
  {
    "i": 30919,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 30,
    "t": "Odpověděl Ježíš a řekl: „Ne pro mne hlas tento stal se, ale pro vás."
  },
  {
    "i": 30920,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 31,
    "t": "Nyní soud jest světa tohoto, nyní kníže světa tohoto ven vyvrženo bude;"
  },
  {
    "i": 30921,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 32,
    "t": "A já budu-li povýšen od země, všecky k sobě potáhnu.“"
  },
  {
    "i": 30922,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 33,
    "t": "To pak pravil, ukazuje, jakou smrtí měl umříti."
  },
  {
    "i": 30923,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 34,
    "t": "Odpověděl jemu zástup: „My jsme slyšeli z Zákona, že Kristus zůstává na věky. A kterak ty pravíš: Musí býti povýšen Syn člověka? Kdo jest ten Syn člověka?“"
  },
  {
    "i": 30924,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 35,
    "t": "Řekl jim Ježíš: „Ještě maličko světlo s vámi jest. Choďte, dokudž světlo máte, aby vás tmy nezastihly; nebo kdo chodí v tmách, neví, kam jde."
  },
  {
    "i": 30925,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 36,
    "t": "Dokudž světlo máte, věřte v světlo, abyste synové světla byli.“ To mluvil Ježíš, a odešed, skryl se před nimi."
  },
  {
    "i": 30926,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 37,
    "t": "A ačkoli tak veliké divy učinil před nimi, nevěřili v něho;"
  },
  {
    "i": 30927,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 38,
    "t": "Aby se naplnila řeč Izaiáše proroka, kterouž řekl: „Pane, kdo uvěřil kázání našemu? A rámě Páně komu jest zjeveno?“"
  },
  {
    "i": 30928,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 39,
    "t": "Protož nemohli uvěřiti, nebo opět řekl Izaiáš:"
  },
  {
    "i": 30929,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 40,
    "t": "Oslepil oči jejich a zatvrdil srdce jejich, aby očima neviděli a srdcem nerozuměli, a neobrátili se, a uzdravil bych je.“"
  },
  {
    "i": 30930,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 41,
    "t": "To pověděl Izaiáš, když viděl slávu jeho a mluvil o něm."
  },
  {
    "i": 30931,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 42,
    "t": "Avšak i z knížat mnozí uvěřili v něho, ale pro farizey nevyznávali, aby nebyli ze školy vyobcováni."
  },
  {
    "i": 30932,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 43,
    "t": "Nebo milovali slávu lidskou více než slávu Boží."
  },
  {
    "i": 30933,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 44,
    "t": "Ježíš pak volal a řekl: „Kdo věří ve mne, ne ve mne věří, ale v toho, kterýž mne poslal;"
  },
  {
    "i": 30934,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 45,
    "t": "A kdož mne vidí, vidí toho, kterýž mne poslal."
  },
  {
    "i": 30935,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 46,
    "t": "Já světlo jsem přišel na svět, aby každý, kdož věří ve mne, v tmách nezůstal."
  },
  {
    "i": 30936,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 47,
    "t": "A slyší-li kdo slova má a nevěří, jáť ho nesoudím; neboť jsem nepřišel, abych soudil svět, ale abych spasil svět."
  },
  {
    "i": 30937,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 48,
    "t": "Kdož pohrdá mnou a nepřijímá slov mých, máť soudce. Slovo, kteréž jsem mluvil, toť ho bude souditi v den nejposlednější;"
  },
  {
    "i": 30938,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 49,
    "t": "Nebo jsem já z sebe nemluvil, ale Otec, kterýž mne poslal, on mi přikázal, co mám říci a co mluviti."
  },
  {
    "i": 30939,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 50,
    "t": "A vím, že přikázání jeho jest život věčný. Protož, co já mluvím, tak, jakž mi Otec pověděl, tak mluvím.“"
  },
  {
    "i": 30940,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 1,
    "t": "Před svátkem pak velikonoc, věda Ježíš, že přišla hodina jeho, aby přešel z tohoto světa k Otci, miluje ty, kteříž jeho byli na světě, až do konce je miloval."
  },
  {
    "i": 30941,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 2,
    "t": "A když večeřeli, (poněvadž ďábel již vložil v srdce Jidášovi Iškariotskému, synu Šimonovu, aby ho zradil),"
  },
  {
    "i": 30942,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 3,
    "t": "Věda Ježíš, že jemu Otec všecko dal v ruce, a že od Boha vyšel, a k Bohu jde,"
  },
  {
    "i": 30943,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 4,
    "t": "Vstal od večeře, a složil roucho své, a vzav prostěradlo, opásal se."
  },
  {
    "i": 30944,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 5,
    "t": "Potom vlil vody do umyvadla, a počal umývati nohy učedlníků, a utírati prostěradlem, jímž byl opásán."
  },
  {
    "i": 30945,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 6,
    "t": "Přišel tedy k Šimonovi Petrovi. I řekl jemu ten: „Pane, ty umýváš nohy mé?“"
  },
  {
    "i": 30946,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 7,
    "t": "Odpověděl Ježíš a řekl jemu: „Co já činím, ty nyní nevíš, ale potom poznáš.“"
  },
  {
    "i": 30947,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 8,
    "t": "Řekl jemu Petr: „Neumýváš noh mých na věky.“ Odpověděl mu Ježíš: „Neumyji-li tebe, nemáš dílu se mnou.“"
  },
  {
    "i": 30948,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 9,
    "t": "Řekl jemu Šimon Petr: „Pane, netoliko nohy mé, ale i ruce a hlavu.“"
  },
  {
    "i": 30949,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 10,
    "t": "Řekl jemu Ježíš: „Umyto jest, nepotřebuje než nohy umýti, ale jest celý čist. A vy čistí jste, a však ne všichni.“"
  },
  {
    "i": 30950,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 11,
    "t": "Nebo věděl, kdo ho zraditi měl; protož řekl: „Ne všichni čistí jste.“"
  },
  {
    "i": 30951,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 12,
    "t": "A když umyl nohy jejich, a vzal roucho své, a posadil se zase, řekl jim: „Víte-li, co jsem vám učinil?“"
  },
  {
    "i": 30952,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 13,
    "t": "Vy mne nazýváte Mistrem a Pánem, a dobře pravíte; nebo jsem."
  },
  {
    "i": 30953,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 14,
    "t": "Poněvadž tedy já umyl jsem nohy vaše, Pán a Mistr, i vy máte jeden druhého nohy umývati."
  },
  {
    "i": 30954,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 15,
    "t": "Nebo jsem vám příklad dal, abyste, jakož jsem já vám učinil, i vy činili."
  },
  {
    "i": 30955,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 16,
    "t": "Amen, amen, pravím vám: Neníť služebník větší než pán svůj, aniž apoštol větší než ten, kterýž ho poslal."
  },
  {
    "i": 30956,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 17,
    "t": "Jestliže to víte, blahoslavení jste, budete-li to činiti."
  },
  {
    "i": 30957,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 18,
    "t": "Ne o všech vás pravím; já vím, které jsem vyvolil; ale aby se naplnilo písmo: Kdo jí chléb se mnou, pozdvihl proti mně patu svou."
  },
  {
    "i": 30958,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 19,
    "t": "Již vám nyní povídám, prvé než se stane, abyste, když se stane, uvěřili, že já jsem."
  },
  {
    "i": 30959,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 20,
    "t": "Amen, amen, pravím vám: Kdo přijímá toho, kohož pošli, mne přijímá; a kdož mne přijímá, přijímá toho, kterýž mne poslal.“"
  },
  {
    "i": 30960,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 21,
    "t": "To pověděv Ježíš, zkormoutil se v duchu, a svědčil, řka: „Amen, amen, pravím vám, že jeden z vás mne zradí.“"
  },
  {
    "i": 30961,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 22,
    "t": "Dívali se tedy učedlníci jeden na druhého, pochybujíce, o kom by to pravil."
  },
  {
    "i": 30962,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 23,
    "t": "Byl pak jeden z učedlníků jeho, kteréhož miloval Ježíš, an odpočívá v lůnu Ježíšovu."
  },
  {
    "i": 30963,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 24,
    "t": "Ukázal tedy jemu Šimon Petr, aby se otázal, kdo by to byl, o kterémž by pravil."
  },
  {
    "i": 30964,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 25,
    "t": "I nakloniv se on k prsům Ježíšovým, řekl jemu: „Pane, kdo jest?“"
  },
  {
    "i": 30965,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 26,
    "t": "Odpověděl Ježíš: „Ten jest, jemuž já omočím krajíc, a dám.“ A omočiv krajíc, dal Jidášovi Iškariotskému, synu Šimonovu."
  },
  {
    "i": 30966,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 27,
    "t": "A za krajícem vešel v něho satan. Řekl mu tedy Ježíš: „Co činíš, učiň brzo.“"
  },
  {
    "i": 30967,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 28,
    "t": "Ale žádný z těch, kteříž seděli, nezvěděl, pro kterou příčinu to jemu pravil."
  },
  {
    "i": 30968,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 29,
    "t": "Nebo někteří domnívali se, poněvadž Jidáš měl váček, že mu řekl Ježíš: Kup, čehož potřebujeme ku svátku, aneb aby chudým dal něco."
  },
  {
    "i": 30969,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 30,
    "t": "On tedy, vzav krajíc, hned vyšel; a byla noc."
  },
  {
    "i": 30970,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 31,
    "t": "A když vyšel, řekl Ježíš: „Nyní oslaven jest Syn člověka, a Bůh oslaven jest v něm."
  },
  {
    "i": 30971,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 32,
    "t": "Poněvadž Bůh oslaven jest v něm, Bůh také oslaví ho v sobě, a hned ho oslaví."
  },
  {
    "i": 30972,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 33,
    "t": "Dítky, ještě maličko s vámi jsem. Hledati mne budete, a jakož jsem řekl Židům: Kamž já jdu, vy nemůžete přijíti, i vám nyní pravím."
  },
  {
    "i": 30973,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 34,
    "t": "Přikázání nové dávám vám, abyste se milovali vespolek; jakož jsem já vás miloval, abyste se i vy milovali jeden k druhému."
  },
  {
    "i": 30974,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 35,
    "t": "Po tom poznajíť všickni, že jste moji učedlníci, budete-li míti lásku jedni k druhým.“"
  },
  {
    "i": 30975,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 36,
    "t": "Řekl jemu Šimon Petr: „Pane, kam jdeš?“ Odpověděl mu Ježíš: „Kamž já jdu, nemůžeš nyní za mnou jíti, ale potom za mnou půjdeš.“"
  },
  {
    "i": 30976,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 37,
    "t": "Řekl jemu Petr: „Pane, proč nemohu nyní za tebou jíti? Duši svou za tebe položím.“"
  },
  {
    "i": 30977,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 38,
    "t": "Odpověděl jemu Ježíš: „Duši svou za mne položíš? Amen, amen, pravím tobě: Nezakokrháť kohout, až mne třikrát zapřeš."
  },
  {
    "i": 30978,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 1,
    "t": "„Nebuď zkormouceno srdce vaše. Věříte v Boha, věřtež i ve mne."
  },
  {
    "i": 30979,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 2,
    "t": "V domu Otce mého příbytkové mnozí jsou. Byť nebylo tak, pověděl bych vám. Jduť, abych vám připravil místo.“"
  },
  {
    "i": 30980,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 3,
    "t": "Až odejdu a připravím vám místo, opět přijdu a vezmu vás k sobě, abyste i vy byli tam, kde jsem já."
  },
  {
    "i": 30981,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 4,
    "t": "A kam jdu, cestu znáte."
  },
  {
    "i": 30982,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 5,
    "t": "Řekl mu Tomáš: \"Pane, nevíme, kam jdeš. Jak tedy můžeme znát cestu?"
  },
  {
    "i": 30983,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 6,
    "t": "Ježíš mu odpověděl: \"Já jsem cesta, pravda a život. Nikdo nepřichází k Otci jinak než skrze mne."
  },
  {
    "i": 30984,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 7,
    "t": "Jestliže znáte mne, budete znát i mého Otce. Již nyní ho znáte a viděli jste ho."
  },
  {
    "i": 30985,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 8,
    "t": "Filip mu řekl: \"Pane, ukaž nám Otce, a to nám stačí."
  },
  {
    "i": 30986,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 9,
    "t": "Ježíš mu odpověděl: \"Tak dlouho jsem s vámi, Filipe, a neznáš mě? Kdo viděl mne, viděl Otce. Jak tedy můžeš říkat: Ukaž nám Otce!?"
  },
  {
    "i": 30987,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 10,
    "t": "Nevěříš, že já jsem v Otci a Otec je ve mně? Slova, která vám říkám, neříkám sám od sebe, ale Otec, který ve mně přebývá, činí své skutky."
  },
  {
    "i": 30988,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 11,
    "t": "Věřte mi, že já jsem v Otci a Otec je ve mně. Jestliže ne, věřte aspoň kvůli těm skutkům."
  },
  {
    "i": 30989,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 12,
    "t": "Amen, amen, pravím vám, kdo věří ve mne, bude také činit skutky, které já činím, a bude činit ještě větší, neboť já jdu k Otci."
  },
  {
    "i": 30990,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 13,
    "t": "A o cokoli budete prosit v mém jménu, to učiním, aby Otec byl oslaven v Synu."
  },
  {
    "i": 30991,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 14,
    "t": "Budete-li mne o něco prosit v mém jménu, já to učiním."
  },
  {
    "i": 30992,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 15,
    "t": "Milujete-li mě, budete zachovávat má přikázání,"
  },
  {
    "i": 30993,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 16,
    "t": "a já budu prosit Otce, a dá vám jiného Utěšitele, aby s vámi zůstal navěky,"
  },
  {
    "i": 30994,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 17,
    "t": "Ducha Pravdy, kterého svět nemůže přijmout, neboť ho nevidí ani nezná. Vy ho znáte, neboť s vámi přebývá a ve vás bude."
  },
  {
    "i": 30995,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 18,
    "t": "Nenechám vás osiřelé. Přijdu k vám."
  },
  {
    "i": 30996,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 19,
    "t": "Ještě krátký čas a svět mě už neuvidí. Vy však mě uvidíte, neboť já žiji a i vy budete žít."
  },
  {
    "i": 30997,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 20,
    "t": "V onen den poznáte, že já jsem ve svém Otci a vy ve mně a já ve vás."
  },
  {
    "i": 30998,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 21,
    "t": "Kdo má má přikázání a zachovává je, ten mě miluje. A kdo mě miluje, toho bude milovat můj Otec a já ho budu milovat a zjevím se mu."
  },
  {
    "i": 30999,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 22,
    "t": "Řekl mu Juda – ne ten Iškariotský: \"Pane, co se stalo, že se máš zjevit nám a ne světu?"
  }
]
