[
  {
    "i": 8900,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 4,
    "t": "A učinil chrámu okna rámovaná a mřížovaná."
  },
  {
    "i": 8901,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 5,
    "t": "Přistavěl též ke zdi chrámové přístavek okolo chrámu i svatyně svatých a učinil boční komory okolo."
  },
  {
    "i": 8902,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 6,
    "t": "Nejnižší komora měla pět loket šíře, prostřední šest loket a třetí sedm loket, neboť učinil okolo chrámu zevnitř zářezy, aby trámy nemusely být zapuštěny do zdí chrámových."
  },
  {
    "i": 8903,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 7,
    "t": "(Chrám byl stavěn z kamene opracovaného; nebylo slyšet kladiva, sekery ani žádného nástroje železného v chrámu při jeho stavbě.)"
  },
  {
    "i": 8904,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 8,
    "t": "Vchod do nejnižší komory byl na straně pravé chrámu a po točitých schodech se vystupovalo do prostřední a z prostřední do třetí."
  },
  {
    "i": 8905,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 9,
    "t": "Tak zbudoval chrám a dokonal jej; a přikryl chrám stropem z cedrových trámů."
  },
  {
    "i": 8906,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 10,
    "t": "Přistavěl též přístavek ke všemu chrámu, pět loket vysoký, a spojil jej s chrámem cedrovými trámy."
  },
  {
    "i": 8907,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 11,
    "t": "I stalo se slovo Hospodinovo k Šalomounovi řkoucí:"
  },
  {
    "i": 8908,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 12,
    "t": "\"Pokud jde o tento dům, který stavíš, budeš-li chodit v mých ustanoveních, budeš-li konat mé soudy a zachovávat všechna má přikázání, abyste podle nich jednali, potvrdím své slovo s tebou, které jsem mluvil k tvému otci Davidovi,"
  },
  {
    "i": 8909,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 13,
    "t": "a budu přebývat uprostřed synů izraelských a neopustím svůj lid Izrael."
  },
  {
    "i": 8910,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 14,
    "t": "Tak Šalomoun vystavěl chrám a dokonal jej."
  },
  {
    "i": 8911,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 15,
    "t": "A obložil vnitřní stěny chrámu cedrovými deskami, od podlahy chrámové až k stropu; a pokryl podlahu chrámovou deskami z jalovcového dřeva."
  },
  {
    "i": 8912,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 16,
    "t": "A vystavěl dvacet loket z konce chrámu cedrovými deskami od podlahy až k stropu, a oddělil to pro svatyni svatých, totiž Debir."
  },
  {
    "i": 8913,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 17,
    "t": "Chrám, totiž Hekal, byl čtyřicet loket před Debirem."
  },
  {
    "i": 8914,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 18,
    "t": "Vnitřek chrámu byl z cedrového dřeva, řezbami zdobeného obrazy tykví a růží; vše bylo z cedrového dřeva, kámen nebyl vidět."
  },
  {
    "i": 8915,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 19,
    "t": "Učinil též Debir v chrámu uvnitř, aby tam umístil archu smlouvy Hospodinovy."
  },
  {
    "i": 8916,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 20,
    "t": "Debir měl dvacet loket délky, dvacet loket šířky a dvacet loket výšky, a obložil jej ryzím zlatem; též oltář z cedrového dřeva učinil"
  },
  {
    "i": 8917,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 21,
    "t": "před Debirem a obložil jej zlatem."
  },
  {
    "i": 8918,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 22,
    "t": "Všechen chrám obložil zlatem, docela všechen chrám."
  },
  {
    "i": 8919,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 23,
    "t": "V Debiru udělal dva cherubíny z olivového dřeva... Deset loket vysoké byli."
  },
  {
    "i": 8920,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 24,
    "t": "Jedno křídlo cherubínovo bylo pět loket dlouhé a druhé křídlo cherubínovo pět loket dlouhé, deset loket od konce jednoho křídla až ke konci druhého."
  },
  {
    "i": 8921,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 25,
    "t": "Druhý cherubín měl také deset loket, stejnou míru a stejnou práci měli oba cherubíni."
  },
  {
    "i": 8922,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 26,
    "t": "Výška jednoho cherubína byla deset loket a tak i druhého."
  },
  {
    "i": 8923,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 27,
    "t": "Umístil cherubíny uprostřed vnitřní místnosti; a rozpjali křídla, takže křídlo jednoho se dotýkalo zdi a křídlo druhého se dotýkalo druhé zdi a jejich křídla se dotýkala uprostřed místnosti, křídlo ku křídlu."
  },
  {
    "i": 8924,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 28,
    "t": "A obložil cherubíny zlatem."
  },
  {
    "i": 8925,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 29,
    "t": "Na všech zdech chrámu okolo vytesal obrazy cherubínů, palem a růží, uvnitř i vně."
  },
  {
    "i": 8926,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 30,
    "t": "A pokryl podlahu chrámu zlatem, uvnitř i vně."
  },
  {
    "i": 8927,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 31,
    "t": "Udělal též dveře do Debiru z olivového dřeva, zárubeň s pěti výstupky,"
  },
  {
    "i": 8928,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 32,
    "t": "dvoje dveře z olivového dřeva. Vytesal obrazy cherubínů, palem a růží a obložil je zlatem; a rozprostřel zlato na cherubíny a palmy."
  },
  {
    "i": 8929,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 33,
    "t": "Také u dveří Hekalu učinil zárubně z olivového dřeva, zárubeň se čtyřmi výstupky,"
  },
  {
    "i": 8930,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 34,
    "t": "dvoje dveře z jalovcového dřeva: jedny dveře měly dvě pásky, které je obepínaly, a druhé dveře měly dvě pásky, které je obepínaly."
  },
  {
    "i": 8931,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 35,
    "t": "Vytesal cherubíny, palmy a růže a obložil je zlatem, které přizpůsobil řezbě."
  },
  {
    "i": 8932,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 36,
    "t": "Postavil zeď vnitřního nádvoří ze tří vrstev tesaného kamene a jedné vrstvy cedrových trámů."
  },
  {
    "i": 8933,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 37,
    "t": "Ve čtvrtém roce, v měsíci Ziv, byly položeny základy chrámu;"
  },
  {
    "i": 8934,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 38,
    "t": "v jedenáctém roce, v měsíci Búl – to je osmý měsíc – byl chrám dokončen podle veškerého jeho plánu a veškerého jeho řádu. Šalomoun jej stavěl sedm let."
  },
  {
    "i": 8935,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 1,
    "t": "Šalomoun stavěl svůj palác třináct let, dokud jej nedokončil."
  },
  {
    "i": 8936,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 2,
    "t": "Postavil Dům Libanonského lesa, sto loket dlouhý, padesát loket široký a třicet loket vysoký, na čtyřech řadách cedrových sloupů a na sloupech byly cedrové trámy."
  },
  {
    "i": 8937,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 3,
    "t": "Byl obložen cedrem v horní části až k deskám, které byly na sloupech."
  },
  {
    "i": 8938,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 4,
    "t": "Byly tam tři řady překladů, celkem 45, tedy patnáct v řadě, které se třikrát dívaly proti sobě."
  },
  {
    "i": 8939,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 5,
    "t": "Všechny dveře a zárubně měly obdélníkový rám, třikrát se dívaly proti sobě."
  },
  {
    "i": 8940,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 6,
    "t": "Udělal sloupovou síň, padesát loket dlouhou a třicet loket širokou... s verandou před ní."
  },
  {
    "i": 8941,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 7,
    "t": "Udělal trůnní síň, kde soudil, to je síň soudu; byla obložena cedrem od podlahy až k trámům."
  },
  {
    "i": 8942,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 8,
    "t": "Jeho soukromé obydlí, v druhém nádvoří a uvnitř ve vztahu k síni, mělo stejný způsob; byl tam také dům, podobný této síni, pro dceru faraonovu, kterou si vzal za manželku."
  },
  {
    "i": 8943,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 9,
    "t": "Všechny tyto budovy byly z vybraných kamenů, podle míry tesaných kamenů, upravených pilou uvnitř i vně, od základů až k svorníkům –"
  },
  {
    "i": 8944,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 10,
    "t": "měly za základy vybrané kameny, velké kameny o deseti a osmi loktech,"
  },
  {
    "i": 8945,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 11,
    "t": "a nahoře vybrané kameny, podle míry tesaných kamenů, a cedr –,"
  },
  {
    "i": 8946,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 12,
    "t": "a zevnějšku mělo velké nádvoří okolo tři vrstvy tesaného kamene a jednu vrstvu cedrových trámů, stejně pro vnitřní nádvoří chrámu Hospodinova a pro síň chrámu."
  },
  {
    "i": 8947,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 13,
    "t": "Šalomoun poslal pro Chirama z Tyru;"
  },
  {
    "i": 8948,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 14,
    "t": "byl to syn vdovy z kmene Neftalím, ale jeho otec byl Tyřan, dělník v bronzu. Byl plný dovednosti, zručnosti a znalostí k provádění veškeré práce z bronzu. Přišel ke králi Šalomounovi a vykonal veškeré jeho práce."
  },
  {
    "i": 8949,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 15,
    "t": "Odlil dva bronzové sloupy; výška jednoho sloupu byla osmnáct loket a provaz o dvanácti loktech měřil jeho obvod; stejně i druhý sloup."
  },
  {
    "i": 8950,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 16,
    "t": "Udělal dvě hlavice odlitá z bronzu určené pro vrcholek sloupů; výška jedné hlavice byla pět loket a výška druhé hlavice byla pět loket."
  },
  {
    "i": 8951,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 17,
    "t": "Udělal dvě mříže na pokrytí dvou tórusů hlavic, které byly na vrcholu sloupů, jednu mříž pro jednu hlavici a jednu mříž pro druhou hlavici."
  },
  {
    "i": 8952,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 18,
    "t": "Udělal granátová jablka: byly tam dvě řady okolo každé mříže a stejně i druhá hlavice."
  },
  {
    "i": 8953,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 19,
    "t": "Hlavice, které byly na vrcholu sloupů, byly ve tvaru květů. Celkem 400,"
  },
  {
    "i": 8954,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 20,
    "t": "přiložených proti jádru, které bylo za mříží; okolo jedné hlavice bylo dvě stě granátových jablek,"
  },
  {
    "i": 8955,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 21,
    "t": "Vztyčil sloupy před síní svatyně; vztyčil sloup vpravo a dal mu jméno: Jakín; vztyčil sloup vlevo a dal mu jméno: Boaz."
  },
  {
    "i": 8956,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 22,
    "t": "Tak byla dokončena práce sloupů."
  },
  {
    "i": 8957,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 23,
    "t": "Udělal Měděné moře, odlité, deset loket od okraje k okraji, kulaté, pět loket vysoké; provaz o třiceti loktech měřil jeho obvod."
  },
  {
    "i": 8958,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 24,
    "t": "Byly tam tykve pod jeho okrajem, které jej obepínaly okolo: na třiceti loktech se otáčely okolo Moře; tykve byly ve dvou řadách, odlité s hmotou."
  },
  {
    "i": 8959,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 25,
    "t": "Spočívalo na dvanácti volech: tři se dívali na sever, tři se dívali na západ, tři se dívali na jih a tři se dívali na východ; Moře se zvedalo nad nimi a všechny jejich zadky byly otočeny dovnitř."
  },
  {
    "i": 8960,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 26,
    "t": "Jeho tloušťka byla na dlaň a jeho okraj měl stejný tvar jako okraj poháru, jako květ. Obsahovalo dva tisíce měr."
  },
  {
    "i": 8961,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 27,
    "t": "Udělal deset bronzových podstavců; každý podstavec byl čtyři lokte dlouhý, čtyři lokte široký a tři lokte vysoký."
  },
  {
    "i": 8962,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 28,
    "t": "Takto byly udělány: měly šasi a příčky v šasi."
  },
  {
    "i": 8963,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 29,
    "t": "Na příčkách šasi byli lvi, býci a cherubíni a nad šasi byla podložka; pod lvy a býky byly voluty ve způsobu..."
  },
  {
    "i": 8964,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 30,
    "t": "Každý podstavec měl čtyři bronzová kola a bronzové nápravy; jeho čtyři nohy měly ramena, pod pánví, a ramena byla odlitá..."
  },
  {
    "i": 8965,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 31,
    "t": "Jeho ústí, od křížení ramen až nahoru, mělo jeden a půl lokte; jeho ústí bylo kulaté ve tvaru podložky vázy a na ústí byly také sochy; ale příčky byly čtyřúhelníkové, a ne kulaté."
  },
  {
    "i": 8966,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 32,
    "t": "Čtyři kola byla pod příčkami. Čepy kol byly v podstavci; výška kol byla jeden a půl lokte."
  },
  {
    "i": 8967,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 33,
    "t": "Tvar kol byl jako kolo od vozu: jejich čepy, jejich ráfky, jejich paprsky a jejich náboje, vše bylo odlité."
  },
  {
    "i": 8968,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 34,
    "t": "Byly tam čtyři ramena, ve čtyřech rozích každého podstavce: podstavec a jeho ramena tvořily jedno tělo."
  },
  {
    "i": 8969,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 35,
    "t": "Na vrcholu podstavce byla podložka o půl lokte výšky, s kulatým obvodem; na vrcholu podstavce byly čepy; příčky s ním tvořily jedno tělo."
  },
  {
    "i": 8970,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 36,
    "t": "Vryl na pásy cherubíny, lvy a palmové listy... a voluty okolo."
  },
  {
    "i": 8971,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 37,
    "t": "Tak udělal deset podstavců: stejný odlitek a stejná míra pro všechny."
  },
  {
    "i": 8972,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 38,
    "t": "Udělal deset bronzových pánví, každá pánev obsahovala čtyřicet měr a každá pánev měla čtyři lokte, jednu pánev na každém podstavci pro deset podstavců."
  },
  {
    "i": 8973,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 39,
    "t": "Umístil podstavce, pět blízko pravé strany chrámu a pět blízko levé strany chrámu; co se týče Moře, umístil je v dálce od pravé strany chrámu na jihovýchod."
  },
  {
    "i": 8974,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 40,
    "t": "Chiram udělal popelníky, lopaty, kropenky. Dokončil veškeré dílo, kterým jej pověřil král Šalomoun pro chrám Hospodinův:"
  },
  {
    "i": 8975,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 41,
    "t": "dva sloupy; dva tórusy hlavic, které byly na vrcholu sloupů; dvě mříže na pokrytí dvou tórusů hlavic, které byly na vrcholu sloupů;"
  },
  {
    "i": 8976,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 42,
    "t": "čtyři sta granátových jablek pro dvě mříže: granátová jablka každé mříže byla ve dvou řadách."
  },
  {
    "i": 8977,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 43,
    "t": "Deset podstavců a deset pánví na podstavcích;"
  },
  {
    "i": 8978,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 44,
    "t": "jediné Moře a dvanáct volů pod Mořem;"
  },
  {
    "i": 8979,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 45,
    "t": "popelníky, lopaty, kropenky. Všechny tyto předměty, které Chiram udělal králi Šalomounovi pro chrám Hospodinův, byly z leštěného bronzu."
  },
  {
    "i": 8980,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 46,
    "t": "V údolí Jordánském je král Šalomoun sléval v zemi hliněné, mezi Sukkotem a Cartánem;"
  },
  {
    "i": 8981,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 47,
    "t": "pro množství převeliké nebylo váhy mědi sepsáno."
  },
  {
    "i": 8982,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 48,
    "t": "Tak vnesl Šalomoun všecky věci, kteréž učinil, do domu Hospodinova, poklady stříbrné, poklady zlaté a nádobí."
  },
  {
    "i": 8983,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 49,
    "t": "Svícny také zlaté, pět na straně pravé a pět na straně levé před svatyní nejvyšší, kvítí a lampy a nůžky zlaté;"
  },
  {
    "i": 8984,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 50,
    "t": "misky, nože, kropenky, kotlíky a kadidlnice z zlata ryzého, a čepy u dveří domu vnitřního, totiž svatyně nejvyšší, též i u dveří domu, totiž chrámu, z zlata."
  },
  {
    "i": 8985,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 51,
    "t": "Dokonáno jest tedy všecko dílo, kteréž dělal král Šalomoun v domě Hospodinově. A vnesl Šalomoun věci, kteréž byl posvětil David otec jeho, stříbro a zlato i nádobí, a složil v pokladnicích domu Hospodinova."
  },
  {
    "i": 8986,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 1,
    "t": "Tehdy shromáždil Šalomoun starší z Izraele, a všecky knížata pokolení, předních otců synů Izraelských, k králi Šalomounovi do Jeruzaléma, aby vynesli truhlu smlouvy Hospodinovy z města Davidova, kteréž jest Sion."
  },
  {
    "i": 8987,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 2,
    "t": "Shromáždili se tedy k králi Šalomounovi všickni muži Izraelští v měsíci Etanim, v svátek, kterýž jest měsíc sedmý."
  },
  {
    "i": 8988,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 3,
    "t": "Přišli také všickni starší Izraelští, i vložili kněží truhlu;"
  },
  {
    "i": 8989,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 4,
    "t": "a vnesli truhlu Hospodinovu a stánek úmluvy, i všecko nádobí svaté, kteréž bylo v stánku, vnesli kněží a Levítové."
  },
  {
    "i": 8990,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 5,
    "t": "Král pak Šalomoun a všecko množství Izraelské, shromážděné k němu, obětovali před truhlou ovce a voly, jichž nebylo možno sečísti a spočítati pro množství."
  },
  {
    "i": 8991,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 6,
    "t": "Vnesli tedy kněží truhlu smlouvy Hospodinovy na místo její, do svatyně domu, do svatyně nejvyšší, pod křídla cherubínů."
  },
  {
    "i": 8992,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 7,
    "t": "Nebo cherubíni rozprostírali křídla svá nad místem truhly, a přikrývali cherubíni truhlu a tyče její svrchu."
  },
  {
    "i": 8993,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 8,
    "t": "Tak dlouhé byly tyče, že konce jejich vidíni bývali z svatyně před svatyní nejvyšší, ale vně nebývali vidíni; i jsou tam až do tohoto dne."
  },
  {
    "i": 8994,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 9,
    "t": "Neb nic nebylo v truhle, kromě dvou tabul kamenných, kteréž složil tam Mojžíš na Horebě, když učinil Hospodin smlouvu s syny Izraelskými, když vycházeli z země Egyptské."
  },
  {
    "i": 8995,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 10,
    "t": "Stalo se pak, když vyšli kněží z svatyně, že oblak naplnil dům Hospodinův;"
  },
  {
    "i": 8996,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 11,
    "t": "tak že nemohli kněží ostáti, aby sloužili pro oblak; nebo sláva Hospodinova naplnila dům Hospodinův."
  },
  {
    "i": 8997,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 12,
    "t": "Tehdy řekl Šalomoun: Hospodin řekl, že bude přebývati v mrákotě."
  },
  {
    "i": 8998,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 13,
    "t": "Já jsem zajisté vystavěl dům k obývání tobě, příbytek k přebývání tvému na věky."
  },
  {
    "i": 8999,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 14,
    "t": "A obrátil král tvář svou, a požehnal veškerému shromáždění Izraelskému; a všecko shromáždění Izraelské stálo."
  }
]
