[
  {
    "i": 12300,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 3,
    "t": "Și ei mi-au răspuns: \"Cei ce au rămas din robie, acolo în ținut, sunt într-o mare strâmtorare și rușine, căci zidul Ierusalimului este dărâmat și porțile lui sunt arse cu foc."
  },
  {
    "i": 12301,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 4,
    "t": "Auzind eu aceste cuvinte, am șezut jos, am plâns și m-am jelit zile întregi, am postit și m-am rugat înaintea Dumnezeului cerurilor."
  },
  {
    "i": 12302,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 5,
    "t": "Și am zis: \"O, Doamne, Dumnezeul cerurilor, Dumnezeule mare și înfricoșător, care îți ții legământul și îndurarea față de cei ce Te iubesc și păzesc poruncile Tale,"
  },
  {
    "i": 12303,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 6,
    "t": "Pleacă-Ți urechea și deschide-Ți ochii, ca să auzi rugăciunea robului Tău, pe care o fac eu înaintea Ta acum, zi și noapte, pentru fiii lui Israel, robii Tăi, mărturisind păcatele fiilor lui Israel, pe care le-am săvârșit împotriva Ta. Eu și casa tatălui meu am păcătuit!"
  },
  {
    "i": 12304,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 7,
    "t": "Te-am supărat foarte rău și n-am păzit poruncile, legile și judecățile pe care le-ai dat robului Tău Moise."
  },
  {
    "i": 12305,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 8,
    "t": "Adu-Ți aminte de cuvântul pe care l-ai dat robului Tău Moise, zicând: Când veți păcătui, vă voi împrăștia printre popoare,"
  },
  {
    "i": 12306,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 9,
    "t": "dar dacă vă veți întoarce la Mine și veți păzi poruncile Mele și le veți împlini, chiar dacă ar fi surghiuniții voștri la marginea cerurilor, de acolo îi voi aduna și-i voi aduce în locul pe care l-am ales ca să locuiască acolo Numele Meu."
  },
  {
    "i": 12307,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 10,
    "t": "Aceștia sunt robii Tăi și poporul Tău, pe care l-ai răscumpărat cu puterea Ta cea mare și cu brațul Tău cel tare!"
  },
  {
    "i": 12308,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 11,
    "t": "O, Doamne, fie urechea Ta cu luare-aminte la rugăciunea robului Tău și la rugăciunea robilor Tăi, care vor să se teamă de Numele Tău! Dă, Te rog, izbândă robului Tău astăzi și fă-l să afle îndurare înaintea omului acestuia!\" Eram atunci paharnicul împăratului."
  },
  {
    "i": 12309,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 1,
    "t": "În luna Nisan, în al douăzecilea an al împăratului Artaxerxes, când vinul era înaintea lui, am luat vinul și l-am dat împăratului. Până atunci nu fusesem niciodată trist înaintea lui."
  },
  {
    "i": 12310,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 2,
    "t": "Și împăratul mi-a zis: \"Pentru ce ți-este fața tristă? Tu nu ești bolnav, ci nu este decât o întristare a inimii.\" Atunci m-am temut foarte tare."
  },
  {
    "i": 12311,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 3,
    "t": "Și am zis împăratului: \"Împărate, trăiește în veci! Cum să nu-mi fie fața tristă, când cetatea unde sunt mormintele părinților mei este pustiită și porțile ei sunt arse cu foc?"
  },
  {
    "i": 12312,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 4,
    "t": "Și împăratul mi-a zis: \"Ce ceri?\" Atunci m-am rugat Dumnezeului cerurilor."
  },
  {
    "i": 12313,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 5,
    "t": "Și am zis împăratului: \"Dacă găsește cu cale împăratul și dacă robul tău este plăcut înaintea ta, trimite-mă în Iuda, la cetatea unde sunt mormintele părinților mei, ca s-o zidesc din nou."
  },
  {
    "i": 12314,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 6,
    "t": "Atunci împăratul, lângă care ședea și împărăteasa, mi-a zis: \"Cât va ține călătoria ta și când te vei întoarce?\" Și am hotărât un timp, care a plăcut împăratului, și m-a lăsat să plec."
  },
  {
    "i": 12315,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 7,
    "t": "Apoi am zis împăratului: \"Dacă găsește cu cale împăratul, să mi se dea scrisori către guvernatorii de dincolo de râu, ca să mă lase să trec până voi ajunge în Iuda,"
  },
  {
    "i": 12316,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 8,
    "t": "și o scrisoare către Asaf, păzitorul pădurii împăratului, ca să-mi dea lemne pentru a face porțile cetățuii de lângă templu, pentru zidul cetății și pentru casa unde voi locui.\" Și împăratul mi-a dat, căci mâna cea bună a Dumnezeului meu era peste mine."
  },
  {
    "i": 12317,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 9,
    "t": "Așa am ajuns la guvernatorii de dincolo de râu și le-am dat scrisorile împăratului. Împăratul trimisese cu mine ofițeri de oști și călăreți."
  },
  {
    "i": 12318,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 10,
    "t": "Când Sanbalat, horonitul, și Tobia, slujitorul amonit, au auzit acestea, s-au mâniat foarte mult că a venit cineva să caute binele fiilor lui Israel."
  },
  {
    "i": 12319,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 11,
    "t": "Am ajuns, așadar, la Ierusalim, și am stat acolo trei zile."
  },
  {
    "i": 12320,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 12,
    "t": "Apoi m-am sculat noaptea, eu și câțiva oameni cu mine, și n-am spus nimănui ce-mi pusese Dumnezeul meu în inimă să fac pentru Ierusalim. Nici nu aveam vreun animal cu mine, afară de cel pe care călăream."
  },
  {
    "i": 12321,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 13,
    "t": "Am ieșit, deci, noaptea, pe poarta văii, către fântâna balaurului și către poarta grămezii de gunoi, și am cercetat zidurile Ierusalimului, care erau dărâmate, și porțile lui, care erau arse cu foc."
  },
  {
    "i": 12322,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 14,
    "t": "Apoi am trecut către poarta fântânii și către iazul împăratului, dar nu mai era loc pentru animalul meu să treacă."
  },
  {
    "i": 12323,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 15,
    "t": "M-am suit, deci, noaptea, pe lângă pârâu și am cercetat zidul. M-am întors apoi și am intrat pe poarta văii și astfel m-am întors."
  },
  {
    "i": 12324,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 16,
    "t": "Și dregătorii nu știau unde am fost și ce am făcut. Până în clipa aceea nu spusesem nimic iudeilor, nici preoților, nici nobililor, nici dregătorilor, nici celorlalți care lucrau."
  },
  {
    "i": 12325,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 17,
    "t": "Atunci le-am zis: \"Voi vedeți strâmtorarea în care suntem, cum Ierusalimul este pustiit și porțile lui sunt arse cu foc! Veniți să zidim zidul Ierusalimului, ca să nu mai fim în ocară!"
  },
  {
    "i": 12326,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 18,
    "t": "Și le-am spus cum mâna cea bună a Dumnezeului meu fusese peste mine, precum și cuvintele pe care mi le spusese împăratul. Atunci ei au zis: \"Să ne sculăm și să zidim!\" Și și-au întărit mâinile pentru lucrare bună."
  },
  {
    "i": 12327,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 19,
    "t": "Când Sanbalat, horonitul, Tobia, slujitorul amonit, și Gheșem, arabul, au auzit acestea, și-au bătut joc de noi, ne-au disprețuit și au zis: \"Ce faceți voi acolo? Vreți să vă răzvrătiți împotriva împăratului?"
  },
  {
    "i": 12328,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 20,
    "t": "Atunci le-am răspuns și le-am zis: \"Dumnezeul cerurilor ne va da izbândă, iar noi, robii Lui, ne vom scula și vom zidi, dar voi n-aveți nici parte, nici drept, nici amintire în Ierusalim."
  },
  {
    "i": 12329,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 1,
    "t": "Atunci Eliashib, marele preot, împreună cu frații săi, preoții, s-au sculat și au zidit poarta oilor. Ei au sfințit-o, i-au pus porțile, au sfințit-o până la turnul mea și până la turnul lui Hananeel."
  },
  {
    "i": 12330,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 2,
    "t": "După ei au zidit oamenii din Ierihon; după ei a zidit Zacur, fiul lui Imri."
  },
  {
    "i": 12331,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 3,
    "t": "Fiii lui Hasaena au zidit poarta peștilor. Ei i-au pus grinzi, i-au pus porțile, zăvoarele și drugi."
  },
  {
    "i": 12332,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 4,
    "t": "După ei a lucrat la zidire Meremot, fiul lui Uria, fiul lui Hacoț; după el a lucrat Meshulam, fiul lui Berechia, fiul lui Meshezabeel; după el a lucrat Țadoc, fiul lui Baana."
  },
  {
    "i": 12333,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 5,
    "t": "După el au lucrat locuitorii din Tecoa, dar mai marii lor n-au plecat grumazul la lucru pentru stăpânul lor."
  },
  {
    "i": 12334,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 6,
    "t": "Ioiada, fiul lui Paseah, și Meshulam, fiul lui Besodia, au lucrat la poarta cea veche. Ei i-au pus grinzi, i-au pus porțile, zăvoarele și drugi."
  },
  {
    "i": 12335,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 7,
    "t": "După ei au lucrat Melatia, gabaonitul, și Iadon, meronotitul, oamenii din Gabaon și Mițpa, care se aflau sub jurisdicția guvernatorului de dincolo de râu."
  },
  {
    "i": 12336,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 8,
    "t": "După el a lucrat Uziel, fiul lui Harhaia, dintre aurari, și după el a lucrat Hanania, dintre parfumieri; ei au întărit Ierusalimul până la zidul cel larg."
  },
  {
    "i": 12337,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 9,
    "t": "După ei a lucrat Refaia, fiul lui Hur, căpetenia jumătății de ținut al Ierusalimului."
  },
  {
    "i": 12338,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 10,
    "t": "După el a lucrat Iedaia, fiul lui Harumaf, în dreptul casei sale, și după el a lucrat Hatuș, fiul lui Hașabneia."
  },
  {
    "i": 12339,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 11,
    "t": "Malchia, fiul lui Harim, și Hașub, fiul lui Pahat-Moab, au lucrat la cealaltă parte și până la turnul cuptoarelor."
  },
  {
    "i": 12340,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 12,
    "t": "După ei a lucrat Șalum, fiul lui Haloheș, căpetenia jumătății de ținut al Ierusalimului, el și fiicele lui."
  },
  {
    "i": 12341,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 13,
    "t": "Hanun și locuitorii din Zanoah au zidit poarta văii; ei au zidit-o, i-au pus porțile, zăvoarele și drugi, și au zidit o mie de coți din zid, până la poarta grămezii de gunoi."
  },
  {
    "i": 12342,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 14,
    "t": "Malchia, fiul lui Rehab, căpetenia ținutului Bet-Hacherem, a zidit poarta grămezii de gunoi; el a zidit-o, i-a pus porțile, zăvoarele și drugi."
  },
  {
    "i": 12343,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 15,
    "t": "Șalum, fiul lui Col-Hozé, căpetenia ținutului Mițpa, a zidit poarta fântânii; el a zidit-o, a acoperit-o, i-a pus porțile, zăvoarele și drugi. El a mai zidit și zidul iazului lui Siloam, de lângă grădina împăratului, și până la treptele care coboară din cetatea lui David."
  },
  {
    "i": 12344,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 16,
    "t": "După el a lucrat Neemia, fiul lui Azbuc, căpetenia jumătății de ținut al lui Bet-Țur, până în dreptul mormintelor lui David, până la iazul care fusese făcut și până la casa celor viteji."
  },
  {
    "i": 12345,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 17,
    "t": "După el au lucrat leviții: Rehum, fiul lui Bani; după el a lucrat Hașabia, căpetenia jumătății de ținut al lui Cheila, pentru ținutul său."
  },
  {
    "i": 12346,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 18,
    "t": "După el au lucrat frații lor: Binui, fiul lui Henadad, căpetenia jumătății de ținut al lui Cheila."
  },
  {
    "i": 12347,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 19,
    "t": "După el a lucrat Ezer, fiul lui Iosua, căpetenia lui Mițpa, la cealaltă parte, în dreptul dealului de arme, în cotul zidului."
  },
  {
    "i": 12348,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 20,
    "t": "După el a lucrat Baruc, fiul lui Zabai, la cealaltă parte, de la cotul zidului până la ușa casei lui Eliashib, marele preot."
  },
  {
    "i": 12349,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 21,
    "t": "După el a lucrat Meremot, fiul lui Uria, fiul lui Hacoț, la cealaltă parte, de la ușa casei lui Eliashib până la capătul casei lui Eliashib."
  },
  {
    "i": 12350,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 22,
    "t": "După el au lucrat preoții, oamenii din câmpia Iordanului."
  },
  {
    "i": 12351,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 23,
    "t": "După ei au lucrat Beniamin și Hașub, în dreptul casei lor; după ei a lucrat Azaria, fiul lui Maaseia, fiul lui Anania, lângă casa lui."
  },
  {
    "i": 12352,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 24,
    "t": "După el a lucrat Binui, fiul lui Henadad, la cealaltă parte, de la casa lui Azaria până la cotul zidului și până la unghi."
  },
  {
    "i": 12353,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 25,
    "t": "Palal, fiul lui Uzai, a lucrat în dreptul cotului zidului și al turnului care iese din casa împărătească cea de sus, de lângă curtea temniței; după el a lucrat Pedaia, fiul lui Pareoș,"
  },
  {
    "i": 12354,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 26,
    "t": "până în dreptul porții apelor, spre răsărit, și până la turnul cel ieșit."
  },
  {
    "i": 12355,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 27,
    "t": "După el au lucrat tecoiții la cealaltă parte, în dreptul turnului celui mare care iese și până la zidul lui Ofel."
  },
  {
    "i": 12356,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 28,
    "t": "Deasupra porții cailor au lucrat preoții, fiecare în dreptul casei sale."
  },
  {
    "i": 12357,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 29,
    "t": "După ei a lucrat Țadoc, fiul lui Imer, în dreptul casei sale, și după el a lucrat Șemaia, fiul lui Șecania, păzitorul porții de răsărit."
  },
  {
    "i": 12358,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 30,
    "t": "După ei au lucrat Hanania, fiul lui Șelemia, și Hanun, al șaselea fiu al lui Țalaf, la cealaltă parte; după ei a lucrat Meshulam, fiul lui Berechia, în dreptul cămării sale."
  },
  {
    "i": 12359,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 31,
    "t": "După el a lucrat Malchia, dintre aurari, până la casa slujitorilor templului și a negustorilor, în dreptul porții lui Mifechad, și până la camera cea de sus a unghiului."
  },
  {
    "i": 12360,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 32,
    "t": "Și între camera cea de sus a unghiului și poarta oilor au lucrat aurarii și negustorii."
  },
  {
    "i": 12361,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 33,
    "t": "Când Sanbalat a auzit că zidim noi zidul, s-a mâniat și s-a supărat foarte tare și și-a bătut joc de iudei."
  },
  {
    "i": 12362,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 34,
    "t": "Și a zis înaintea fraților săi și înaintea oștirii Samariei: \"Ce fac acești iudei neputincioși? Oare vor ajunge ei să zidească din nou? Oare vor jertfi ei? Oare vor isprăvi ei într-o zi? Oare vor face ei să prindă viață pietrele din grămezile de gunoi și arse?"
  },
  {
    "i": 12363,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 35,
    "t": "Și Tobia, amonitul, care era lângă el, a zis: \"Chiar de ar zidi ei, dacă s-ar sui o vulpe, ar dărâma zidul lor de piatră!"
  },
  {
    "i": 12364,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 36,
    "t": "Auzi, Dumnezeul nostru, cum suntem noi disprețuiți! Întoarce batjocurile lor asupra capului lor și dă-i pe ei în robie într-un pământ străin!"
  },
  {
    "i": 12365,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 37,
    "t": "Și nu le ierta lor fărădelegea și păcatul lor să nu fie șters înaintea Ta, căci ei au supărat pe cei ce zidesc!"
  },
  {
    "i": 12366,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 38,
    "t": "Noi am zidit zidul, și tot zidul a fost refăcut până la jumătate, pentru că poporul avea tragere de inimă la lucru."
  },
  {
    "i": 12367,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 1,
    "t": "Când Sanbalat, Tobia, arabii, amoniții și așdodiții au auzit că zidurile Ierusalimului se zidesc și că începuseră să se astupe spărturile, s-au mâniat foarte tare."
  },
  {
    "i": 12368,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 2,
    "t": "Și s-au sfătuit toți împreună să vină să lupte împotriva Ierusalimului și să-l tulbure."
  },
  {
    "i": 12369,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 3,
    "t": "Noi ne-am rugat Dumnezeului nostru și am pus o strajă ziua și noaptea împotriva lor, ca să ne apărăm."
  },
  {
    "i": 12370,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 4,
    "t": "Dar Iuda zicea: \"Puterea celor ce duc poverile slăbește și sunt multe dărâmături și nu vom putea să zidim zidul."
  },
  {
    "i": 12371,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 5,
    "t": "Iar vrăjmașii noștri ziceau: \"Nu vor ști și nu vor vedea nimic până vom veni în mijlocul lor, îi vom ucide și vom face ca lucrarea să înceteze."
  },
  {
    "i": 12372,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 6,
    "t": "Dar iudeii care locuiau lângă ei veneau și ne spuneau de zece ori: \"Din toate locurile din care se vor întoarce, ei vor veni împotriva noastră!"
  },
  {
    "i": 12373,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 7,
    "t": "De aceea am așezat poporul pe familii, în locurile cele mai de jos, dincolo de zid, și prin locurile goale, cu săbiile, sulițele și arcurile lor."
  },
  {
    "i": 12374,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 8,
    "t": "Și am cercetat și m-am ridicat și am zis către cei mari, către dregători și către cealaltă parte a poporului: \"Nu vă temeți de ei! Aduceți-vă aminte de Domnul cel mare și înfricoșător și luptați pentru frații voștri, pentru fiii voștri, pentru fiicele voastre, pentru soțiile voastre și pentru casele voastre!"
  },
  {
    "i": 12375,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 9,
    "t": "Când au auzit vrăjmașii noștri că știam noi și că Dumnezeu ne-a zădărnicit planul, ne-am întors cu toții la zid, fiecare la lucrul său."
  },
  {
    "i": 12376,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 10,
    "t": "Și din ziua aceea, jumătate din tinerii mei lucrau, iar cealaltă jumătate țineau sulițele, scuturile, arcurile și platoșele, și căpeteniile erau în spatele întregii case a lui Iuda,"
  },
  {
    "i": 12377,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 11,
    "t": "care zideau zidul. Iar cei ce duceau poverile își încărcau poverile, încât cu o mână lucrau și cu cealaltă țineau arma."
  },
  {
    "i": 12378,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 12,
    "t": "Zidarii își aveau fiecare sabia încinsă la coapse și astfel zideau, iar cel ce suna din trâmbiță era lângă mine."
  },
  {
    "i": 12379,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 13,
    "t": "Și am zis către cei mari, către dregători și către cealaltă parte a poporului: \"Lucrarea este mare și întinsă, și noi suntem risipiți pe zid, departe unul de altul:"
  },
  {
    "i": 12380,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 14,
    "t": "Adunați-vă dar împrejurul nostru, în locul de unde veți auzi sunetul trâmbiței, și Dumnezeul nostru se va lupta pentru noi."
  },
  {
    "i": 12381,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 15,
    "t": "Astfel ne vedeam noi de lucrare, de la ivirea zorilor până la arătarea stelelor."
  },
  {
    "i": 12382,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 16,
    "t": "În acel timp am mai zis poporului: \"Fiecare, cu slujitorul său, să petreacă noaptea în Ierusalim, pentru ca noaptea să ne fie de pază și ziua de lucru."
  },
  {
    "i": 12383,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 17,
    "t": "Dar nici eu, nici frații mei, nici oamenii mei, nici oamenii de pază care mă urmau, nu ne dădeam jos hainele; fiecare își ținea sulița la dreapta sa."
  },
  {
    "i": 12384,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 1,
    "t": "S-a stârnit un mare plânset printre popor și printre femeile lor împotriva fraților lor iudei."
  },
  {
    "i": 12385,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 2,
    "t": "Unii ziceau: \"Trebuie să dăm zălog pe fiii și fiicele noastre, ca să primim grâu, să mâncăm și să trăim."
  },
  {
    "i": 12386,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 3,
    "t": "Alții ziceau: \"Trebuie să punem zălog pe câmpurile noastre, pe viile și pe casele noastre, ca să primim grâu în timpul foametei."
  },
  {
    "i": 12387,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 4,
    "t": "Alții iarăși ziceau: \"Pentru a plăti impozitul împărătesc, am fost nevoiți să împrumutăm bani pe câmpurile și viile noastre;"
  },
  {
    "i": 12388,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 5,
    "t": "și, deși avem aceeași carne ca și frații noștri, și copiii noștri sunt ca ai lor, trebuie să ne dăm fiii și fiicele în robie; sunt dintre fiicele noastre care sunt aservite! Nu putem face nimic, fiindcă ogorul nostru și viile noastre sunt deja ale altora."
  },
  {
    "i": 12389,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 6,
    "t": "M-am aprins de mare mânie când am auzit plângerea lor și aceste cuvinte."
  },
  {
    "i": 12390,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 7,
    "t": "După ce am cugetat în mine, am certat pe cei mari și pe dregători zicând: \"Ce povară fiecare dintre voi pune pe fratele său!\" Și chemând împotriva lor o adunare mare,"
  },
  {
    "i": 12391,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 8,
    "t": "le-am zis: \"Noi am răscumpărat, după puterile noastre, pe frații noștri iudei care se vânduseră neamurilor. Iar acum voi vindeți pe frații voștri, ca noi să-i răscumpărăm!\" Ei au tăcut și n-au găsit nimic de răspuns."
  },
  {
    "i": 12392,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 9,
    "t": "Am continuat: \"Ceea ce faceți voi acolo nu este bine. Nu vreți voi să umblați în frica Dumnezeului nostru, pentru a evita insultele neamurilor, vrăjmașii noștri?"
  },
  {
    "i": 12393,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 10,
    "t": "Și eu, frații mei și oamenii mei, le-am împrumutat bani și grâu. Ei bine! să facem abandon de această datorie."
  },
  {
    "i": 12394,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 11,
    "t": "Dați-le înapoi fără întârziere ogoarele, viile, măslinii și casele lor și iertați-le datoria de bani, de grâu, de vin și de untdelemn pe care le-ați împrumutat."
  },
  {
    "i": 12395,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 12,
    "t": "Ei au răspuns: \"Vom da înapoi; nu vom mai cere nimic de la ei; vom face așa cum ai zis."
  },
  {
    "i": 12396,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 13,
    "t": "Atunci am scuturat poala hainei mele zicând: \"Așa să scuture Dumnezeu din casa lui și din averea lui pe tot omul care nu va ține cuvântul acesta: așa să fie scuturat și golit!\" Și toată adunarea a răspuns: \"Amin!\" și a lăudat pe Domnul. Și poporul a lucrat după acest angajament."
  },
  {
    "i": 12397,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 14,
    "t": "Mai mult, din ziua în care regele m-a instituit guvernator în țara lui Iuda, din al douăzecilea an până în al treizeci și doilea an al regelui Artaxerxes, timp de doisprezece ani, eu și frații mei n-am mâncat niciodată provizia guvernatorului."
  },
  {
    "i": 12398,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 15,
    "t": "Căci guvernatorii de mai înainte, care m-au precedat, apăsau pe popor: ei îi luau în fiecare zi, pentru provizie, patruzeci de sicli de argint; și slujitorii lor asupreau poporul. Eu însă n-am făcut niciodată așa, de frica lui Dumnezeu."
  },
  {
    "i": 12399,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 16,
    "t": "M-am aplicat de asemenea la lucrul de zidire al acestui zid, deși nu eram proprietar de nici un ogor! Toți oamenii mei erau acolo, adunați la lucru."
  }
]
