[
  {
    "i": 3700,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 10,
    "t": "A ustanovíš Árona a jeho synov, a budú vykonávať svoj kňazský úrad. Ale každý cudzinec, ktorý sa priblíži, bude usmrtený."
  },
  {
    "i": 3701,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 11,
    "t": "I hovoril Hospodin Mojžišovi rieknuc:"
  },
  {
    "i": 3702,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 12,
    "t": "„Hľa, ja som si vybral levitov zprostred synov Izraelových namiesto každého prvorodeného, ktorý otvára život matkin u synov Izraelových; leviti budú teda moji."
  },
  {
    "i": 3703,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 13,
    "t": "Lebo mne patrí každý prvorodený. V deň, keď som pobil všetkých prvorodených v zemi egyptskej, zasvätil som si všetkých prvorodených v Izraeli, ako z ľudí, tak aj z dobytka. Moji budú; ja som Hospodin."
  },
  {
    "i": 3704,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 14,
    "t": "I hovoril Hospodin Mojžišovi na púšti Sínajskej rieknuc:"
  },
  {
    "i": 3705,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 15,
    "t": "„Spočítaj synov Lévových podľa domov otcovských a podľa čeľadí; spočítaš každého muža od mesiaca a vyššie."
  },
  {
    "i": 3706,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 16,
    "t": "A Mojžiš ich spočítal podľa rozkazu Hospodinovho, ako mu bolo prikázané."
  },
  {
    "i": 3707,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 17,
    "t": "Toto sú mená synov Lévových: Geršón, Kehát a Merári."
  },
  {
    "i": 3708,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 18,
    "t": "A toto sú mená synov Geršónových podľa ich čeľadí: Libní a Šimeí;"
  },
  {
    "i": 3709,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 19,
    "t": "synovia Kehátovi podľa ich čeľadí: Amrám, Iseár, Hebrón a Uziel;"
  },
  {
    "i": 3710,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 20,
    "t": "synovia Meráriho podľa ich čeľadí: Machli a Múši. Toto sú čeľade Lévove podľa ich domov otcovských."
  },
  {
    "i": 3711,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 21,
    "t": "Z Geršóna pochádzala čeľaď Libnítska a čeľaď Šimeítska. To sú čeľade Geršónove;"
  },
  {
    "i": 3712,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 22,
    "t": "a počet všetkých mužov spočítaných, od mesiaca a vyššie, bol sedemtisíc päťsto."
  },
  {
    "i": 3713,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 23,
    "t": "Čeľade Geršónove táborili za stánkom na západ."
  },
  {
    "i": 3714,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 24,
    "t": "Kniežaťom domu Geršónovho bol Eljasaf, syn Láelov."
  },
  {
    "i": 3715,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 25,
    "t": "Synovia Geršónovi mali v stánku zjavenia na starosti stánok, stan a jeho prikrývku, záves vchodu do stánku zjavenia,"
  },
  {
    "i": 3716,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 26,
    "t": "závesy nádvoria, záves vchodu do nádvoria, ktoré obklopuje stánok a oltár, napokon šnúry potrebné na všetku túto službu."
  },
  {
    "i": 3717,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 27,
    "t": "Z Keháta pochádzala čeľaď Amrámitská, čeľaď Iseáritská, čeľaď Hebrónitská a čeľaď Uzzielitská. To sú čeľade Kehátove;"
  },
  {
    "i": 3718,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 28,
    "t": "a počet všetkých mužov spočítaných, od mesiaca a vyššie, bol tridsaťdvatisíc. Oni boli poverení svätyňou."
  },
  {
    "i": 3719,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 29,
    "t": "Čeľade Kehátove táborili na južnej strane stánku."
  },
  {
    "i": 3720,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 30,
    "t": "Kniežaťom domu čeľadí Kehátových bol Elisafán, syn Uzielov."
  },
  {
    "i": 3721,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 31,
    "t": "Mali na starosti truhlu, stôl, svietnik, oltáre, sväté predmety na bohoslužbu, záves so všetkým jeho príslušenstvom."
  },
  {
    "i": 3722,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 32,
    "t": "Knieža kniežat Lévových bol Eleazár, syn Árona kňaza. Vykonával dohľad nad tými, ktorí mali na starosti svätyňu."
  },
  {
    "i": 3723,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 33,
    "t": "Z Meráriho pochádzala čeľaď Machlítska a čeľaď Múšitská. To sú čeľade Meráriho;"
  },
  {
    "i": 3724,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 34,
    "t": "a počet všetkých mužov spočítaných, od mesiaca a vyššie, bol šesťtisíc dvesto."
  },
  {
    "i": 3725,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 35,
    "t": "Kniežaťom domu čeľadí Meráriho bol Curiel, syn Abihajilov. Táborili na severnej strane stánku."
  },
  {
    "i": 3726,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 36,
    "t": "Synovia Meráriho mali na starosti rámy stánku, jeho žrde, jeho stĺpy a jeho podstavce, všetky jeho doplnky a celé jeho príslušenstvo,"
  },
  {
    "i": 3727,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 37,
    "t": "ako aj stĺpy, ktoré obklopujú nádvorie, ich podstavce, ich kolíky a ich šnúry."
  },
  {
    "i": 3728,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 38,
    "t": "Napokon táborili na východe pred stánkom, pred stánkom zjavenia na východnej strane, Mojžiš, Áron a jeho synovia, ktorí mali na starosti svätyňu v mene synov Izraelových. Každý cudzinec, ktorý by sa priblížil, mal byť usmrtený."
  },
  {
    "i": 3729,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 39,
    "t": "Celkový počet levitov spočítaných, ktorých Mojžiš spočítal podľa čeľadí na rozkaz Hospodinov, počet mužov od mesiaca a vyššie, bol dvadsaťdvatisíc."
  },
  {
    "i": 3730,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 40,
    "t": "I riekol Hospodin Mojžišovi: „Spočítaj všetkých prvorodených mužov zo synov Izraelových, od mesiaca a vyššie; spočítaj ich mená."
  },
  {
    "i": 3731,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 41,
    "t": "Potom namiesto prvorodených Izraelových mi pridelíš, mne Hospodinovi, levitov a takisto ich dobytok namiesto prvorodených dobytka synov Izraelových."
  },
  {
    "i": 3732,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 42,
    "t": "Ako mu Hospodin prikázal, Mojžiš spočítal všetkých prvorodených synov Izraelových."
  },
  {
    "i": 3733,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 43,
    "t": "Súpis mien prvorodených, od mesiaca a vyššie, dal celkový počet dvadsaťdvetisíc dvestosedemdesiattri."
  },
  {
    "i": 3734,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 44,
    "t": "Vtedy riekol Hospodin Mojžišovi:"
  },
  {
    "i": 3735,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 45,
    "t": "„Vezmi levitov namiesto všetkých prvorodených synov Izraelových a dobytok levitov namiesto ich dobytka; leviti budú moji, ja som Hospodin."
  },
  {
    "i": 3736,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 46,
    "t": "Na vykúpenie dvestosedemdesiatich troch prvorodených synov Izraelových, ktorí prevyšujú počet levitov,"
  },
  {
    "i": 3737,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 47,
    "t": "vezmeš päť šeklov na hlavu; vezmeš ich podľa šeklu svätyne, po dvadsiatich gerách šekel."
  },
  {
    "i": 3738,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 48,
    "t": "Potom dáš tieto peniaze Áronovi a jeho synom na vykúpenie tých, ktorí sú navyše."
  },
  {
    "i": 3739,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 49,
    "t": "Mojžiš prijal tieto peniaze na vykúpenie tých, ktorých nedostatočný počet levitov nevykupoval."
  },
  {
    "i": 3740,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 50,
    "t": "Prijal peniaze od prvorodených synov Izraelových, tisíc tristošesťdesiatpäť šeklov, podľa šeklu svätyne."
  },
  {
    "i": 3741,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 51,
    "t": "Mojžiš odovzdal peniaze tohto výkupného Áronovi a jeho synom, podľa rozkazu Hospodinovho, ako Hospodin prikázal Mojžišovi."
  },
  {
    "i": 3742,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 1,
    "t": "I hovoril Hospodin Mojžišovi a Áronovi rieknuc:"
  },
  {
    "i": 3743,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 2,
    "t": "„Urobte súpis tých z levitov, ktorí sú synmi Kehátovými, podľa čeľadí a podľa domov otcovských:"
  },
  {
    "i": 3744,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 3,
    "t": "všetkých mužov od tridsiatich do päťdesiatich rokov, ktorí by mali ísť do vojny a ktorí budú vykonávať svoju funkciu v stánku zjavenia."
  },
  {
    "i": 3745,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 4,
    "t": "Toto bude služba synov Kehátových v stánku zjavenia: starať sa o najsvätejšie veci."
  },
  {
    "i": 3746,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 5,
    "t": "Keď sa bude tábor sťahovať, Áron a jeho synovia prídu a zložia záves opony. Ním prikryjú truhlu svedectva."
  },
  {
    "i": 3747,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 6,
    "t": "Navrch dajú pokrývku z jemnej kože, na ktorú rozložia šatku celú z purpurovo fialovej látky. Potom upevnia žrde truhly."
  },
  {
    "i": 3748,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 7,
    "t": "Na stole obetných chlebov rozložia šatku z purpuru, na ktorú položia misy, šálky, taniere a džbány na obetné úliate; bude na ňom aj chlieb večnej obety."
  },
  {
    "i": 3749,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 8,
    "t": "Navrch rozložia šatku z karmínu, ktorú prikryjú pokrývkou z jemnej kože. Potom upevnia žrde stola."
  },
  {
    "i": 3750,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 9,
    "t": "Vtedy vezmú šatku z purpuru, ktorou prikryjú svietnik svetla, jeho lampy, jeho klieštiky a jeho popolníky a všetky nádoby na olej používané pri jeho obsluhe."
  },
  {
    "i": 3751,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 10,
    "t": "Položia ho so všetkým jeho príslušenstvom na pokrývku z jemnej kože a položia ho na nosidlá."
  },
  {
    "i": 3752,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 11,
    "t": "Na zlatý oltár rozložia šatku z purpuru a prikryjú ho pokrývkou z jemnej kože. Potom naň upevnia žrde."
  },
  {
    "i": 3753,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 12,
    "t": "Potom vezmú všetky predmety používané pri obsluhe svätyne. Položia ich na šatku z purpuru, prikryjú ich pokrývkou z jemnej kože a všetko položia na nosidlá."
  },
  {
    "i": 3754,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 13,
    "t": "Keď odstránia z oltára jeho tučný popol, rozložia naň šatku zo šarlátu,"
  },
  {
    "i": 3755,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 14,
    "t": "na ktorú položia všetky predmety, ktoré sa používajú pri bohoslužbe, kadidelnice, vidličky, lopaty, misky na kropenie, všetko príslušenstvo oltára. Navrch rozložia pokrývku z jemnej kože; potom upevnia žrde."
  },
  {
    "i": 3756,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 15,
    "t": "Keď Áron a jeho synovia skončia s balením svätých vecí a všetkého ich príslušenstva, v čase, keď sa bude tábor sťahovať, prídu synovia Kehátovi a ponesú ich, ale bez toho, aby sa dotkli toho, čo je posvätené: zomreli by. Toto je služba synov Kehátových v stánku zjavenia."
  },
  {
    "i": 3757,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 16,
    "t": "Ale Eleazár, syn Árona kňaza, bude mať na starosti dbať na olej svietidla, na vône vonných bylín, na večnú obetu, na olej pomazania; bude musieť dbať na celý stánok, na všetko, čo sa v ňom nachádza: na sväté veci a ich príslušenstvo."
  },
  {
    "i": 3758,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 17,
    "t": "I hovoril Hospodin Mojžišovi a Áronovi. Riekol:"
  },
  {
    "i": 3759,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 18,
    "t": "„Neukracujte z počtu levitov kmeň čeľadí Kehátových."
  },
  {
    "i": 3760,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 19,
    "t": "Konajte s nimi teda takto, aby žili a nepodstúpili smrť priblížením sa k najsvätejším veciam: Áron a jeho synovia prídu a postavia každého z nich na miesto jeho služby a blízko jeho bremena."
  },
  {
    "i": 3761,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 20,
    "t": "Vyhnú sa tak vstúpeniu a pohľadu, hoci len na okamih, na sväté veci: zomreli by!"
  },
  {
    "i": 3762,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 21,
    "t": "I hovoril Hospodin Mojžišovi rieknuc:"
  },
  {
    "i": 3763,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 22,
    "t": "„Urob aj súpis synov Geršónových, podľa čeľadí a podľa domov otcovských:"
  },
  {
    "i": 3764,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 23,
    "t": "Spočítaš všetkých mužov od tridsiatich do päťdesiatich rokov, schopných ísť do vojny, ktorí budú slúžiť v stánku zjavenia."
  },
  {
    "i": 3765,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 24,
    "t": "Toto bude služba čeľadí Geršónových, ich funkcie a ich bremená."
  },
  {
    "i": 3766,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 25,
    "t": "Ponesú závesy stánku, stánok zjavenia s jeho plachtou a plachtou z jemnej kože, ktorá ho prikrýva, dvere vchodu do stánku zjavenia,"
  },
  {
    "i": 3767,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 26,
    "t": "závesy nádvoria, záves vchodu do brány nádvoria, ktoré obklopuje stánok a oltár, šnúry a všetko príslušenstvo kultu, všetok potrebný materiál. Budú vykonávať svoju službu."
  },
  {
    "i": 3768,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 27,
    "t": "Celá táto služba synov Geršónových - funkcie a bremená - sa bude vykonávať pod rozkazmi Árona a jeho synov: budete ich musieť dohliadať v zachovávaní ich služby."
  },
  {
    "i": 3769,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 28,
    "t": "Taká bude služba čeľadí Geršónových v stánku zjavenia. Ich služba bude závisieť od Itamara, syna Árona kňaza."
  },
  {
    "i": 3770,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 29,
    "t": "„Urobíš súpis synov Meráriho, podľa čeľadí a podľa domov otcovských."
  },
  {
    "i": 3771,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 30,
    "t": "Urobíš súpis všetkých mužov od tridsiatich do päťdesiatich rokov, schopných ísť do vojny, ktorí budú slúžiť v stánku zjavenia."
  },
  {
    "i": 3772,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 31,
    "t": "Toto je bremeno, ktoré prevezmú, a všetka služba, ktorá im pripadne v stánku zjavenia: rámy stánku, jeho žrde, jeho stĺpy a jeho podstavce."
  },
  {
    "i": 3773,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 32,
    "t": "Stĺpy, ktoré obklopujú nádvorie, ich podstavce, ich kolíky, ich šnúry a celé ich príslušenstvo. Urobíte súpis ich mien s predmetmi, ktorých bremeno prevezmú."
  },
  {
    "i": 3774,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 33,
    "t": "Taká bude služba čeľadí Meráriho. Pre celú ich službu v stánku zjavenia budú závisieť od Itamara, syna Árona kňaza."
  },
  {
    "i": 3775,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 34,
    "t": "Mojžiš, Áron a kniežatá obce urobili súpis synov Kehátových, podľa čeľadí a podľa domov otcovských;"
  },
  {
    "i": 3776,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 35,
    "t": "všetkých mužov od tridsiatich do päťdesiatich rokov, schopných ísť do vojny a poverených službou v stánku zjavenia."
  },
  {
    "i": 3777,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 36,
    "t": "V ich čeľadiach sa spočítalo dvetisíc sedemstopäťdesiat spočítaných."
  },
  {
    "i": 3778,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 37,
    "t": "Taký bol počet spočítaných z čeľadí Kehátových, všetkých, ktorí mali slúžiť v stánku zjavenia, ktorých spočítali Mojžiš a Áron, na rozkaz Hospodinov prenesený Mojžišom."
  },
  {
    "i": 3779,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 38,
    "t": "Urobil sa súpis synov Geršónových, podľa čeľadí a podľa domov otcovských:"
  },
  {
    "i": 3780,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 39,
    "t": "všetci muži od tridsiatich do päťdesiatich rokov, ktorí boli spôsobilí slúžiť vo vojsku a ktorí vykonávali službu v Stánku zjavenia."
  },
  {
    "i": 3781,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 40,
    "t": "Počet ich bol 2 630, sčítaných podľa rodov a rodín."
  },
  {
    "i": 3782,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 41,
    "t": "Toto je počet sčítaných z rodov Geršonovcov, všetkých, ktorí mali slúžiť v Stánku zjavenia, ktorých sčítal Mojžiš a Áron podľa Pánovho rozkazu."
  },
  {
    "i": 3783,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 42,
    "t": "Sčítaní boli aj rodiny synov Merariho podľa rodov a rodín:"
  },
  {
    "i": 3784,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 43,
    "t": "všetci muži od tridsiatich do päťdesiatich rokov, ktorí boli spôsobilí slúžiť vo vojsku a ktorí vykonávali službu v Stánku zjavenia."
  },
  {
    "i": 3785,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 44,
    "t": "Počet ich bol 3 200."
  },
  {
    "i": 3786,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 45,
    "t": "Toto je počet sčítaných z rodov Merariho, ktorých sčítal Mojžiš a Áron podľa Pánovho rozkazu, ktorý dal Pán Mojžišovi."
  },
  {
    "i": 3787,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 46,
    "t": "Celkový počet Levitov, ktorých sčítal Mojžiš, Áron a kniežatá Izraela podľa rodov a rodín —"
  },
  {
    "i": 3788,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 47,
    "t": "všetci muži od tridsiatich do päťdesiatich rokov, ktorí boli spôsobilí slúžiť pri kulte a vykonávať službu pri prenášaní Stánku zjavenia —"
  },
  {
    "i": 3789,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 48,
    "t": "dosiahol počet 8 580 sčítaných."
  },
  {
    "i": 3790,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 49,
    "t": "Podľa Pánovho rozkazu, ktorý dal Pán Mojžišovi, ich sčítal, určujúc každému jeho službu a jeho bremeno. Boli sčítaní tak, ako Pán prikázal Mojžišovi."
  },
  {
    "i": 3791,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 1,
    "t": "Pán hovoril k Mojžišovi a riekol:"
  },
  {
    "i": 3792,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 2,
    "t": "„Prikáž synom Izraela, aby vyhnali z tábora každého malomocného, každého, kto má výtok, alebo koho by sa dotkol mŕtvy."
  },
  {
    "i": 3793,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 3,
    "t": "Muža alebo ženu vyženiete, vyženiete ich z tábora. Tak nepoškvrnia synovia Izraela svoj tábor, v ktorom prebývam uprostred nich.“"
  },
  {
    "i": 3794,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 4,
    "t": "Synovia Izraela tak učinili: vyhnali ich z tábora. Synovia Izraela učinili, ako Pán riekol Mojžišovi."
  },
  {
    "i": 3795,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 5,
    "t": "Pán hovoril k Mojžišovi a riekol:"
  },
  {
    "i": 3796,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 6,
    "t": "„Hovor k synom Izraela. Ak muž alebo žena spácha niektorý z tých hriechov, ktorými sa uráža Pán, ten človek sa previnil."
  },
  {
    "i": 3797,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 7,
    "t": "Vyzná hriech, ktorého sa dopustil, a nahradí škodu, ktorá vznikla, zvýšenú o pätinu. Vráti ju tomu, voči komu sa previnil."
  },
  {
    "i": 3798,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 8,
    "t": "Ak nemá príbuzného, ktorému by sa mohla škoda nahradiť, náhrada, ktorá patrí Pánovi, pripadne kňazovi, okrem barana zmierenia, ktorým kňaz vykoná obrad zmierenia nad vinníkom."
  },
  {
    "i": 3799,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 9,
    "t": "Lebo z každej veci, ktorú synovia Izraela zasvätili a priniesli kňazovi, má on právo na prvotinu."
  }
]
