[
  {
    "i": 10600,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 24,
    "t": "Hanania, Elam, Antotiia,"
  },
  {
    "i": 10601,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 25,
    "t": "Ișfedeia, Penuel, aceștia erau fiii lui Șeșac."
  },
  {
    "i": 10602,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 26,
    "t": "Șamșerai, Șeharia, Atalia,"
  },
  {
    "i": 10603,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 27,
    "t": "Iareșia, Ilia, Zicri, aceștia erau fiii lui Ieroham."
  },
  {
    "i": 10604,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 28,
    "t": "Aceștia erau capii de familii, după neamurile lor, și locuiau în Ierusalim."
  },
  {
    "i": 10605,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 29,
    "t": "În Gabaon locuia Ieiel, tatăl Gabaonului, iar numele soției sale era Maaca."
  },
  {
    "i": 10606,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 30,
    "t": "Fiul său cel dintâi era Abdon, apoi Țur, Chiș, Baal, Ner, Nadab,"
  },
  {
    "i": 10607,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 31,
    "t": "Ghedor, Ahio, Zeher și Miclot."
  },
  {
    "i": 10608,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 32,
    "t": "Miclot a născut pe Șimea. Și aceștia, dimpreună cu frații lor, locuiau în Ierusalim, lângă frații lor."
  },
  {
    "i": 10609,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 33,
    "t": "Ner a născut pe Chiș, Chiș a născut pe Saul, Saul a născut pe Ionatan, Malchișua, Abinadab și Eșbaal."
  },
  {
    "i": 10610,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 34,
    "t": "Fiul lui Ionatan a fost Meribaal, iar Meribaal a născut pe Mica."
  },
  {
    "i": 10611,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 35,
    "t": "Fiii lui Mica au fost Piton, Melec, Tarea și Ahaz."
  },
  {
    "i": 10612,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 36,
    "t": "Ahaz a născut pe Iehoada, Iehoada a născut pe Alemet, Azmavet și Zimri, iar Zimri a născut pe Moța."
  },
  {
    "i": 10613,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 37,
    "t": "Moța a născut pe Bineea, fiul acestuia era Rafaia, fiul acestuia Eleasa, fiul acestuia Ațel."
  },
  {
    "i": 10614,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 38,
    "t": "Ațel a avut șase fii, și acestea sunt numele lor: Azricam, cel dintâi, Ișmael, Șearia, Obadia, Hanan. Aceștia erau fiii lui Ațel."
  },
  {
    "i": 10615,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 39,
    "t": "Fiii lui Eșec, fratele său, au fost: Ulam, cel dintâi, Ieuș al doilea și Elifelet al treilea."
  },
  {
    "i": 10616,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 40,
    "t": "Fiii lui Ulam erau bărbați viteji și puternici, arcași iscusiți. Ei au avut mulți fii și mulți nepoți, o sută cincizeci. Toți aceștia erau fii ai lui Beniamin."
  },
  {
    "i": 10617,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 1,
    "t": "Tot Israelul a fost numărat după neamurile sale. Toți sunt scriși în cartea regilor lui Israel și Iuda. Ei au fost duși în robie la Babilon din pricina necredinței lor."
  },
  {
    "i": 10618,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 2,
    "t": "Cei dintâi locuitori care s-au așezat în cetățile lor, în moșiile lor, au fost israeliții, preoții, leviții și netinimi."
  },
  {
    "i": 10619,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 3,
    "t": "În Ierusalim locuiau unii dintre fiii lui Iuda, unii dintre fiii lui Beniamin și unii dintre fiii lui Efraim și Manase."
  },
  {
    "i": 10620,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 4,
    "t": "Utai, fiul lui Amihud, fiul lui Omri, fiul lui Imri, fiul lui Bani, dintre fiii lui Pereț, fiul lui Iuda."
  },
  {
    "i": 10621,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 5,
    "t": "Dintre șiloniți: Asaia, cel dintâi, și fiii săi."
  },
  {
    "i": 10622,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 6,
    "t": "Dintre fiii lui Zerah: Ieuel și frații lor. În total, șase sute nouăzeci de bărbați."
  },
  {
    "i": 10623,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 7,
    "t": "Dintre fiii lui Beniamin: Salu, fiul lui Meșulam, fiul lui Hodavia, fiul lui Hasenua,"
  },
  {
    "i": 10624,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 8,
    "t": "Ibnia, fiul lui Ieroham, Ela, fiul lui Uzi, fiul lui Micri, Meșulam, fiul lui Șefatia, fiul lui Reuel, fiul lui Ibnia."
  },
  {
    "i": 10625,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 9,
    "t": "Și frații lor, după neamurile lor, erau nouă sute cincizeci și șase. Toți acești bărbați erau capi de familii, în familiile lor."
  },
  {
    "i": 10626,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 10,
    "t": "Dintre preoți: Iedaia, Iehoiarib, Iachin,"
  },
  {
    "i": 10627,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 11,
    "t": "Azaria, fiul lui Hilchia, fiul lui Meșulam, fiul lui Țadoc, fiul lui Meraiot, fiul lui Ahitub, mai mare peste Casa lui Dumnezeu."
  },
  {
    "i": 10628,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 12,
    "t": "Adaia, fiul lui Ieroham, fiul lui Pașhur, fiul lui Malchia, Maasai, fiul lui Adiel, fiul lui Iahzera, fiul lui Meșulam, fiul lui Meșilemit, fiul lui Imer."
  },
  {
    "i": 10629,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 13,
    "t": "Și frații lor, capi de familii, erau o mie șapte sute șaizeci. Erau bărbați viteji, iscusiți la lucrarea Casei lui Dumnezeu."
  },
  {
    "i": 10630,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 14,
    "t": "Dintre leviți: Șemaia, fiul lui Hașub, fiul lui Azricam, fiul lui Hașabia, dintre fiii lui Merari,"
  },
  {
    "i": 10631,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 15,
    "t": "Bacbaccar, Hereș, Galal, Matania, fiul lui Mica, fiul lui Zicri, fiul lui Asaf,"
  },
  {
    "i": 10632,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 16,
    "t": "Obadia, fiul lui Șemaia, fiul lui Galal, fiul lui Iedutun, Berechia, fiul lui Asa, fiul lui Elcana, care locuia în satele netofatiților."
  },
  {
    "i": 10633,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 17,
    "t": "Portarii erau: Șalum, Acub, Talmon, Ahiman și frații lor, Șalum fiind căpetenia lor."
  },
  {
    "i": 10634,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 18,
    "t": "Până acum, ei sunt la poarta regelui, la răsărit. Aceștia sunt portarii care păzeau taberele fiilor lui Levi."
  },
  {
    "i": 10635,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 19,
    "t": "Șalum, fiul lui Core, fiul lui Ebiasaf, fiul lui Core, și frații săi, din familia lui, erau rânduiți la slujbă, ca să păzească pragurile cortului, așa cum părinții lor păziseră intrarea în tabăra Domnului."
  },
  {
    "i": 10636,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 20,
    "t": "Fineas, fiul lui Eleazar, fusese mai înainte mai mare peste ei, iar Domnul era cu el."
  },
  {
    "i": 10637,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 21,
    "t": "Zaharia, fiul lui Meșelemia, era portar la intrarea cortului întâlnirii."
  },
  {
    "i": 10638,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 22,
    "t": "În total, erau două sute doisprezece portari, bărbați aleși să păzească pragurile. Ei erau scriși în registrele genealogice, după satele lor. David și Samuel, văzătorul, i-au așezat în slujba lor, din pricina credincioșiei lor."
  },
  {
    "i": 10639,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 23,
    "t": "Ei și fiii lor aveau grijă de porțile Casei Domnului, adică de Casa Cortului."
  },
  {
    "i": 10640,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 24,
    "t": "Portarii erau așezați la cele patru vânturi, la răsărit, la apus, la miazănoapte și la miazăzi."
  },
  {
    "i": 10641,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 25,
    "t": "Frații lor, care locuiau în satele lor, veneau să stea cu ei, din când în când, timp de șapte zile."
  },
  {
    "i": 10642,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 26,
    "t": "Căci cele patru căpetenii ale portarilor, fiind leviți, erau rânduite mereu la această slujbă. Ei supravegheau camerele și vistieriile Casei lui Dumnezeu."
  },
  {
    "i": 10643,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 27,
    "t": "Ei își petreceau noaptea în jurul Casei lui Dumnezeu, căci aveau datoria să o păzească și să o deschidă în fiecare dimineață."
  },
  {
    "i": 10644,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 28,
    "t": "Unii dintre ei aveau grijă de ustensilele pentru slujbă. Ei le numărau când le aduceau și când le scoteau."
  },
  {
    "i": 10645,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 29,
    "t": "Alții erau puși peste uneltele de bucătărie, peste toate uneltele sfinte, peste făină, peste vin, peste untdelemn, peste tămâie și peste parfumuri."
  },
  {
    "i": 10646,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 30,
    "t": "Fiii preoților erau cei care amestecau mirodeniile pentru parfumuri."
  },
  {
    "i": 10647,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 31,
    "t": "Matitia, unul dintre leviți, fiul cel dintâi al lui Șalum, coreitul, era rânduit cu credincioșie la prepararea ofrandelor coapte pe tavă."
  },
  {
    "i": 10648,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 32,
    "t": "Dintre frații lor, unii dintre fiii lui Chehat, erau rânduiți la prepararea pâinilor care trebuiau așezate în rânduri, în fiecare zi de sabat."
  },
  {
    "i": 10649,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 33,
    "t": "Aceștia sunt cântăreții, capii familiilor levitice, care locuiau în camerele de la templu, fiindcă aveau datoria să slujească zi și noapte."
  },
  {
    "i": 10650,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 34,
    "t": "Aceștia sunt capii familiilor levitice, după neamurile lor. Acești capi locuiau în Ierusalim."
  },
  {
    "i": 10651,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 35,
    "t": "În Gabaon locuia Ieiel, tatăl Gabaonului, iar numele soției sale era Maaca."
  },
  {
    "i": 10652,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 36,
    "t": "Fiul său cel dintâi era Abdon, apoi Țur, Chiș, Baal, Ner, Nadab,"
  },
  {
    "i": 10653,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 37,
    "t": "Ghedor, Ahio, Zeharia și Miclot."
  },
  {
    "i": 10654,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 38,
    "t": "Miclot a născut pe Șimeam. Și aceștia, dimpreună cu frații lor, locuiau în Ierusalim, lângă frații lor."
  },
  {
    "i": 10655,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 39,
    "t": "Ner a născut pe Chiș, Chiș a născut pe Saul, Saul a născut pe Ionatan, Malchișua, Abinadab și Eșbaal."
  },
  {
    "i": 10656,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 40,
    "t": "Fiul lui Ionatan a fost Meribaal, iar Meribaal a născut pe Mica."
  },
  {
    "i": 10657,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 41,
    "t": "Fiii lui Mica au fost Piton, Melec, Tarea."
  },
  {
    "i": 10658,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 42,
    "t": "Ahaz a născut pe Iara, Iara a născut pe Alemet, Azmavet și Zimri, iar Zimri a născut pe Moța."
  },
  {
    "i": 10659,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 43,
    "t": "Moța a născut pe Bineea, fiul acestuia era Refaia, fiul acestuia Eleasa, fiul acestuia Ațel."
  },
  {
    "i": 10660,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 44,
    "t": "Ațel a avut șase fii, și acestea sunt numele lor: Azricam, cel dintâi, Ișmael, Șearia, Obadia, Hanan. Aceștia sunt fiii lui Ațel."
  },
  {
    "i": 10661,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 1,
    "t": "Filistenii s-au luptat cu Israel și israeliții au fugit dinaintea filistenilor și au căzut uciși pe muntele Ghilboa."
  },
  {
    "i": 10662,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 2,
    "t": "Filistenii l-au urmărit de aproape pe Saul și pe fiii lui și au ucis pe Ionatan, pe Abinadab și pe Malchișua, fiii lui Saul."
  },
  {
    "i": 10663,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 3,
    "t": "Lupta s-a întețit împotriva lui Saul. Arcașii l-au ajuns și l-au rănit."
  },
  {
    "i": 10664,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 4,
    "t": "Atunci Saul i-a zis scutierului său: „Scoate sabia și străpunge-mă, ca să nu vină acești netăiați împrejur să se batjocorească de mine.” Dar scutierul său n-a vrut, căci era cuprins de mare frică. Atunci Saul și-a luat sabia și s-a aruncat în ea."
  },
  {
    "i": 10665,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 5,
    "t": "Când a văzut scutierul său că Saul a murit, s-a aruncat și el în sabia sa și a murit cu el."
  },
  {
    "i": 10666,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 6,
    "t": "Astfel au murit, împreună, Saul, cei trei fii ai săi și toți oamenii din casa lui."
  },
  {
    "i": 10667,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 7,
    "t": "Când au văzut toți israeliții care erau în vale că bărbații lui Israel au fugit și că Saul și fiii lui au pierit, și-au părăsit cetățile și au fugit. Atunci au venit filistenii și au locuit în ele."
  },
  {
    "i": 10668,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 8,
    "t": "A doua zi, filistenii au venit să jefuiască pe cei uciși și au găsit pe Saul și pe fiii lui căzuți pe muntele Ghilboa."
  },
  {
    "i": 10669,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 9,
    "t": "L-au dezbrăcat, i-au luat capul și armele și le-au trimis în țara filistenilor, de jur împrejur, ca să vestească vestea bună idolilor lor și poporului lor."
  },
  {
    "i": 10670,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 10,
    "t": "I-au pus armele în casa dumnezeului lor și i-au atârnat capul în templul lui Dagon."
  },
  {
    "i": 10671,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 11,
    "t": "Când au auzit toți locuitorii din Iabes-Galaad tot ce făcuseră filistenii lui Saul,"
  },
  {
    "i": 10672,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 12,
    "t": "toți oamenii viteji s-au sculat, au luat trupul lui Saul și trupurile fiilor lui, le-au adus la Iabes, le-au îngropat oasele sub stejarul din Iabes și au postit timp de șapte zile."
  },
  {
    "i": 10673,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 13,
    "t": "Astfel a murit Saul din pricina necredinței de care a dat dovadă față de Domnul, fiindcă nu a ținut cuvântul Domnului și a întrebat și a consultat o medium,"
  },
  {
    "i": 10674,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 14,
    "t": "dar nu L-a întrebat pe Domnul. De aceea El l-a omorât și a dat împărăția lui David, fiul lui Ișai."
  },
  {
    "i": 10675,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 1,
    "t": "Atunci tot Israelul s-a adunat la David, în Hebron, și a zis: „Iată, noi suntem oasele tale și carnea ta."
  },
  {
    "i": 10676,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 2,
    "t": "Chiar și înainte, când Saul era rege peste noi, tu erai cel care conducea Israelul la luptă, iar Domnul, Dumnezeul tău, ți-a zis: Tu vei paște poporul Meu, Israel, și tu vei fi căpetenie peste poporul Meu, Israel.”"
  },
  {
    "i": 10677,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 3,
    "t": "Toți bătrânii lui Israel au venit la rege, în Hebron, și David a făcut un legământ cu ei în Hebron, înaintea Domnului, iar ei l-au uns pe David rege peste Israel, după cuvântul Domnului, spus prin Samuel."
  },
  {
    "i": 10678,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 4,
    "t": "David, împreună cu tot Israelul, a pornit asupra Ierusalimului, adică asupra Iebusului, unde locuiau iebusiții."
  },
  {
    "i": 10679,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 5,
    "t": "Locuitorii din Iebus i-au zis lui David: „Nu vei intra aici.” Dar David a cucerit cetățuia Sionului, care este cetatea lui David."
  },
  {
    "i": 10680,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 6,
    "t": "Și David zise: \"Oricine va lovi întâi pe un Iebuseu, acela va fi căpetenie și domnitor.\" Și Ioab, fiul Țeruiei, s-a suit întâi și a fost pus căpetenie."
  },
  {
    "i": 10681,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 7,
    "t": "David s-a așezat în cetățuie, de aceea au numit-o Cetatea lui David."
  },
  {
    "i": 10682,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 8,
    "t": "Și el a zidit zidul dimprejur, de la Milo până în jurul cetății, și Ioab a zidit ce mai rămăsese din cetate."
  },
  {
    "i": 10683,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 9,
    "t": "Și David sporea tot mai mult, căci Domnul Dumnezeul oștirilor era cu el."
  },
  {
    "i": 10684,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 10,
    "t": "Iată căpeteniile vitejilor lui David, care s-au arătat puternici împreună cu el în domnia lui, și împreună cu tot Israelul l-au făcut rege, după cuvântul Domnului cu privire la Israel."
  },
  {
    "i": 10685,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 11,
    "t": "Iată numărul vitejilor lui David: Iașobeam, fiul lui Hacmoni, era căpetenia celor treizeci, și el și-a ridicat sulița asupra a trei sute de oameni odată și i-a ucis."
  },
  {
    "i": 10686,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 12,
    "t": "După el, Eleazar, fiul lui Dodo, Ahohitu, era unul dintre cei trei viteji."
  },
  {
    "i": 10687,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 13,
    "t": "El era cu David la Pas-Damim, unde Filistenii se adunaseră pentru luptă. Era acolo un ogor plin de orz; și poporul fugea dinaintea Filistenilor,"
  },
  {
    "i": 10688,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 14,
    "t": "Dar el s-a așezat în mijlocul ogorului, l-a apărat și a ucis pe Filisteni. Și Domnul a lucrat o mare izbăvire."
  },
  {
    "i": 10689,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 15,
    "t": "Trei dintre cei treizeci s-au coborât la David, la stânca din peștera Adulam, pe când tabăra Filistenilor era în valea Refaim."
  },
  {
    "i": 10690,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 16,
    "t": "Atunci David era în cetățuie și oastea Filistenilor era în Betleem."
  },
  {
    "i": 10691,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 17,
    "t": "David a avut o dorință și a zis: \"Cine-mi va da să beau apă din fântâna de la poarta Betleemului?"
  },
  {
    "i": 10692,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 18,
    "t": "Atunci cei trei au trecut prin tabăra Filistenilor, au scos apă din fântâna de la poarta Betleemului și au adus-o lui David. Dar David n-a vrut s-o bea și a vărsat-o înaintea Domnului."
  },
  {
    "i": 10693,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 19,
    "t": "Și a zis: \"Să mă ferească Dumnezeu să fac lucrul acesta! Să beau sângele oamenilor care și-au pus viața în primejdie, căci cu primejdia vieții lor au adus-o!\" Și n-a vrut s-o bea. Iată ce au făcut acești trei viteji."
  },
  {
    "i": 10694,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 20,
    "t": "Abișai, fratele lui Ioab, era căpetenia celor treizeci; și-a ridicat sulița asupra a trei sute de oameni și i-a ucis, și a fost vestit printre cei treizeci."
  },
  {
    "i": 10695,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 21,
    "t": "El era cel mai cinstit dintre cei treizeci și a fost pus căpetenia lor, dar nu era ca cei trei."
  },
  {
    "i": 10696,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 22,
    "t": "Benaia, fiul lui Iehoiada, om viteaz și vestit prin faptele lui, era din Cabțeel; el a ucis pe cei doi fii ai lui Ariel, din Moab; și el s-a coborât și a ucis un leu într-o groapă, într-o zi de zăpadă."
  },
  {
    "i": 10697,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 23,
    "t": "El a ucis și pe Egipteanul acela, un om înalt de cinci coți, care avea în mână o suliță ca un sul de țesător; el s-a coborât asupra lui cu un toiag, a smuls sulița din mâna Egipteanului și l-a ucis cu sulița lui."
  },
  {
    "i": 10698,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 24,
    "t": "Iată ce a făcut Benaia, fiul lui Iehoiada, și a fost vestit printre cei treizeci de viteji."
  },
  {
    "i": 10699,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 25,
    "t": "El era cel mai cinstit dintre cei treizeci, dar nu era ca cei trei. David l-a pus în fruntea gărzii lui."
  }
]
