[
  {
    "i": 22200,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 32,
    "t": "Tie, kurie sulaužo Sandorą, bus sugadinti jo saldžiais žodžiais, bet tie, kurie pažįsta savo Dievą, sustiprės ir veiks."
  },
  {
    "i": 22201,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 33,
    "t": "Išminčiai tarp žmonių mokys daugybę; jie klius nuo kalavijo ir liepsnos, ir nuo nelaisvės, ir nuo apiplėšimo – daug dienų."
  },
  {
    "i": 22202,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 34,
    "t": "Nors jie klupinės, mažai kas jiems padės; daugelis prie jų prisidės apgaulėmis."
  },
  {
    "i": 22203,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 35,
    "t": "Tarp išminčių kai kurie suklups, kad būtų išgryninti, nuplauti ir išbalinti – iki Pabaigos laiko, nes nustatytas laikas dar ateis."
  },
  {
    "i": 22204,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 36,
    "t": "Karalius elgsis pagal savo valią, didžiuodamasis ir išaukštindamas save virš visų dievų, prieš dievų Dievą jis kalbės negirdėtus dalykus ir klestės, kol pasibaigs pyktis – nes tai, kas nulemta, išsipildys."
  },
  {
    "i": 22205,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 37,
    "t": "Nepaisydamas savo tėvų dievų, nepaisydamas moterų numylėtinio ar bet kurio kito dievo, jis išaukštins save virš visko."
  },
  {
    "i": 22206,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 38,
    "t": "Jų vietoje jis gerbs tvirtovių dievą, jis gerbs dievą, kurio jo tėvai nepažino, auksu ir sidabru, brangakmeniais ir brangiais daiktais."
  },
  {
    "i": 22207,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 39,
    "t": "Jis paims į tvirtovių gynėjus svetimo dievo žmones, tiems, kuriuos jis atpažins, jis suteiks didelę garbę, duodamas jiems valdžią virš daugybės, ir dalins žemę už atlygį."
  },
  {
    "i": 22208,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 40,
    "t": "\"Pabaigos laiku, Pietų karalius susidurs su juo; Šiaurės karalius užplūs ant jo su savo kovos vežimais, raiteliais ir daugybe laivų. Jis ateis į šalis, kurias užims ir peržengs."
  },
  {
    "i": 22209,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 41,
    "t": "Jis ateis į Šlovės šalį, ir daugybė kris, bet šie išsigelbės iš jo rankų: Edomas, Moabas ir Amono sūnų likučiai."
  },
  {
    "i": 22210,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 42,
    "t": "Jis išties ranką ant šalių: Egipto šalis neišvengs."
  },
  {
    "i": 22211,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 43,
    "t": "Jis valdys aukso ir sidabro lobius ir visus brangius Egipto daiktus. Libiai ir Kušitai bus prie jo kojų."
  },
  {
    "i": 22212,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 44,
    "t": "Bet gandai iš Rytų ir Šiaurės jį neramins; jis iškeliaus didžiuliame įtūžyje naikinti ir išnaikinti daugybę."
  },
  {
    "i": 22213,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 45,
    "t": "Jis pasistatys savo stovyklas tarp jūros ir Šventosios Šlovės kalnų. Jis keliaus iki savo pabaigos: jam nebus jokios pagalbos."
  },
  { "i": 22214, "b": 26, "c": 2811, "r": 2811, "o": 45, "t": "" },
  {
    "i": 22215,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 1,
    "t": "\"Tuo metu pakils Mykolas, didysis Kunigaikštis, kuris stovi prie tavo tautos vaikų. Tai bus toks nerimo laikas, kokio nebuvo nuo tada, kai egzistuoja tautos. Tuo metu tavo tauta išsigelbės: visi, kurie bus rasti įrašyti Knygoje."
  },
  {
    "i": 22216,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 2,
    "t": "\"Daugybė tų, kurie miega dulkių žemėje, atsibus, vieni – amžinam gyvenimui, kiti – gėdai, amžinam pasibjaurėjimui."
  },
  {
    "i": 22217,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 3,
    "t": "Išminčiai spindės kaip firmamento spindesys, o tie, kurie mokė daugybę teisybės, kaip žvaigždės, per visą amžinybę."
  },
  {
    "i": 22218,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 4,
    "t": "O tu, Danieliau, uždaryk šiuos žodžius ir užantspauduok knygą iki Pabaigos laiko. Daugelis klaidžios šen ir ten, ir nedorybė didės.\""
  },
  {
    "i": 22219,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 5,
    "t": "Aš, Danielius, pažvelgiau, ir štai: dar du stovėjo, vienas iš vienos pusės, kitas iš kitos upės pusės."
  },
  {
    "i": 22220,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 6,
    "t": "Vienas pasakė lino drabužiais apsirengusiam vyrui, kuris buvo aukščiau upės: \"Iki kada, negirdėtų dalykų laikas?\""
  },
  {
    "i": 22221,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 7,
    "t": "Aš išgirdau lino drabužiais apsirengusį vyrą, kuris stovėjo aukščiau upės: jis pakėlė dešinę ir kairę ranką į dangų ir prisiekė Amžinai Gyvenančiuoju: \"Už laiką, laikus ir pusę laiko, ir visi šie dalykai pasibaigs, kai pasibaigs Šventosios Tautos jėgos sutriuškinimas.\""
  },
  {
    "i": 22222,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 8,
    "t": "Aš klausiausi, bet nesupratau. Tada aš pasakiau: \"Mano Viešpatie, koks bus šis pabaiga?\""
  },
  {
    "i": 22223,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 9,
    "t": "Jis pasakė: \"Eik, Danieliau; šie žodžiai yra uždaryti ir užantspauduoti iki Pabaigos laiko."
  },
  {
    "i": 22224,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 10,
    "t": "Daugelis bus nuplauti, išbalinti ir išgryninti; nedorėliai darys blogį, nedorėliai nesupras; išminčiai supras."
  },
  {
    "i": 22225,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 11,
    "t": "Nuo to momento, kai bus panaikinta nuolatinė auka ir pastatyta dykynės pasibjaurėtinė: 1290 dienų."
  },
  {
    "i": 22226,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 12,
    "t": "Laimingas tas, kuris ištvers ir pasieks 1335 dienas."
  },
  {
    "i": 22227,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 13,
    "t": "O tu, eik, ilsėkis; ir tu pakilsi savo daliai dienų pabaigoje.\""
  },
  {
    "i": 22228,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 1,
    "t": "Babilone gyveno žmogus, vardu Joakimas."
  },
  {
    "i": 22229,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 2,
    "t": "Jis buvo vedęs moterį, vardu Zuzana, Helcijo dukterį; ji buvo labai graži ir bijojo Dievo,"
  },
  {
    "i": 22230,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 3,
    "t": "nes jos tėvai buvo teisūs ir auklėjo savo dukterį pagal Mozės įstatymą."
  },
  {
    "i": 22231,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 4,
    "t": "Joakimas buvo labai turtingas, netoli jo namų buvo sodas, ir daugybė žydų pas jį ateidavo, nes jis buvo gerbiamas labiau už visus kitus."
  },
  {
    "i": 22232,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 5,
    "t": "Tais metais iš tautos buvo pasirinkti du seni vyrai, kurie buvo paskirti teisėjais. Būtent juos Viešpaties žodis nusitaiko: \"Nedorystė atėjo į Babiloną iš senų vyrų ir teisėjų, kurie apsimetė tautos vadovais.\""
  },
  {
    "i": 22233,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 6,
    "t": "Šie žmonės dažnai lankė Joakimo namus, ir visi, kurie turėjo kokį nors teismo procesą, kreipdavosi į juos."
  },
  {
    "i": 22234,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 7,
    "t": "Kai visi išsiskirstė, apie vidurdienį, Zuzana ateidavo pasivaikščioti į savo vyro sodą."
  },
  {
    "i": 22235,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 8,
    "t": "Du seni vyrai, kurie kasdien matydavo ją ateinančią pasivaikščioti, pradėjo jos trokšti."
  },
  {
    "i": 22236,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 9,
    "t": "Jie prarado protą, nustojo žvelgti į Dangų ir pamiršo jo teisingus sprendimus."
  },
  {
    "i": 22237,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 10,
    "t": "Abu, sužeisti šios aistros, slėpė vienas nuo kito savo kančią."
  },
  {
    "i": 22238,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 11,
    "t": "Gėda buvo prisipažinti apie troškimą su ja sugulti,"
  },
  {
    "i": 22239,
    "b": 26,
    "c": 2813,
    "o": 12,
    "r": 2813,
    "t": "vis dėlto kasdien gudravo, kad ją pamatytų."
  },
  {
    "i": 22240,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 13,
    "t": "Vieną dieną, atsisveikinę šiais žodžiais: \"Grįžkime namo, pietų metas\", ir kiekvienas nuėjęs savo keliu,"
  },
  {
    "i": 22241,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 14,
    "t": "kiekvienas irgi grįžo atgal ir susitiko akis į akį. Tada, priversti paaiškinti, jie prisipažino apie savo aistrą ir susitarė ieškoti momento, kai galėtų Zuzaną užtikti vieną."
  },
  {
    "i": 22242,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 15,
    "t": "Taigi jie laukė tinkamos progos. Vieną dieną Zuzana atėjo, kaip ir ankstesnėmis dienomis, lydima tik dviejų jaunų tarnaičių, ir, kadangi buvo karšta, ji norėjo išsimaudyti sode."
  },
  {
    "i": 22243,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 16,
    "t": "Nebuvo nieko: tik du seni vyrai, pasislėpę, stebėjo."
  },
  {
    "i": 22244,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 17,
    "t": "Ji pasakė tarnaitėms: \"Atneškite man aliejaus ir balzamo, ir uždarykite sodo duris, kad galėčiau išsimaudyti.\""
  },
  {
    "i": 22245,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 18,
    "t": "Jos pakluso, uždarė sodo duris ir grįžo į namus pro šonines duris ieškoti to, ko Zuzana prašė, nieko nežinodamos apie pasislėpusius senus vyrus."
  },
  {
    "i": 22246,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 19,
    "t": "Vos tik tarnaitės išėjo, jie atsistojo ir, užpuolę ją, pasakė:"
  },
  {
    "i": 22247,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 20,
    "t": "\"Sodo durys uždarytos, niekas mūsų nemato. Mes tavęs trokštame, nusileisk ir sugulk su mumis!"
  },
  {
    "i": 22248,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 1,
    "t": "Yahvės žodis, kuris buvo skirtas Ozijui, Beeri sūnui, Ozijo, Jotamo, Achazo ir Ezekijo, Judo karalių, laikais, ir Jeroboamo, Joaso sūnaus, Izraelio karaliaus, laikais."
  },
  {
    "i": 22249,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 2,
    "t": "Pradžia to, ką Yahvė pasakė per Oziją. Yahvė pasakė Ozijui: \"Eik, paimk moterį, užsiimančią prostitucija, ir prostitucijos vaikus, nes šalis nuolatos užsiima prostitucija, nusukdama nuo Yahvės.\""
  },
  {
    "i": 22250,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 3,
    "t": "Taigi jis nuėjo ir paėmė Gomerą, Diblaimo dukterį, kuri pastojo ir jam pagimdė sūnų."
  },
  {
    "i": 22251,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 4,
    "t": "Yahvė jam pasakė: \"Pavadink jį Izreelio vardu, nes dar truputį, ir aš nubausiu Jeho namus už Izreelyje pralietą kraują, ir aš nutrauksiu Izraelio namų karalystę."
  },
  {
    "i": 22252,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 5,
    "t": "Tą dieną aš sulaužysiu Izraelio lanką Izreelio slėnyje.\""
  },
  {
    "i": 22253,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 6,
    "t": "Ji vėl pastojo ir pagimdė dukterį. Yahvė jam pasakė: \"Pavadink ją Lo-Ruhamos vardu, nes nuo šiol aš nebeturėsiu gailesčio Izraelio namams, kad jiems dar atleisčiau."
  },
  {
    "i": 22254,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 7,
    "t": "Bet Judo namams aš pasigailėsiu ir išgelbėsiu juos per Yahvę, jų Dievą. Aš jų neišgelbėsiu nei lanku, nei kalaviju, nei karu, nei arkliais, nei raiteliais.\""
  },
  {
    "i": 22255,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 8,
    "t": "Ji nujunkė Lo-Ruhama, vėl pastojo ir pagimdė sūnų."
  },
  {
    "i": 22256,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 9,
    "t": "Yahvė pasakė: \"Pavadink jį Lo-Ammi vardu, nes jūs nesate mano tauta, o aš jums neegzistuoju.\""
  },
  {
    "i": 22257,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 1,
    "t": "Izraelio vaikų skaičius bus kaip jūros smėlis, kurio negalima nei išmatuoti, nei suskaičiuoti; toje pačioje vietoje, kur jiems buvo sakoma: \"Jūs nesate mano tauta\", jiems bus sakoma: \"Gyvojo Dievo sūnūs.\""
  },
  {
    "i": 22258,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 2,
    "t": "Judo vaikai ir Izraelio vaikai susivienys, jie paskirs sau vieną vadą ir išsiverš iš šalies; nes didelė bus Izreelio diena."
  },
  {
    "i": 22259,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 3,
    "t": "Sakykite savo broliams: \"Mano Tauta\", ir savo seserims: \"Ta, kurios pasigailėta.\""
  },
  {
    "i": 22260,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 4,
    "t": "Iškeldinkite bylą savo motinai, iškeldinkite jai bylą! Nes ji nėra mano žmona, ir aš nesu jos vyras. Tegul ji pašalina iš savo veido savo prostitucijas, ir iš savo krūtų savo svetimavimus."
  },
  {
    "i": 22261,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 5,
    "t": "Kitaip aš ją išrengsiu nuogai ir padarysiu ją tokią, kokia buvo gimimo dieną; aš padarysiu ją panašią į dykumą, aš paversiu ją sausa žeme, aš priversiu ją mirti nuo troškulio,"
  },
  {
    "i": 22262,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 6,
    "t": "ir jos vaikų aš nepasigailėsiu, nes tai yra prostitucijos vaikai."
  },
  {
    "i": 22263,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 7,
    "t": "Taip, jų motina paleistuvavo, ta, kuri juos pastojo, apsigėdijo; nes ji sakė: aš noriu vytis savo meilužius, kurie man duoda duonos ir vandens, vilnos ir lino, aliejaus ir gėrimo."
  },
  {
    "i": 22264,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 8,
    "t": "Todėl aš užtversiu jos kelią erškėčiais, aš ją apjuosiu užtvara, kad ji neberastų savo takų;"
  },
  {
    "i": 22265,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 9,
    "t": "ji persekios savo meilužius ir jų nepasieks, ji jų ieškos ir neras. Tada ji pasakys: aš noriu grįžti pas savo pirmąjį vyrą, nes tada buvau laimingesnė nei dabar."
  },
  {
    "i": 22266,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 10,
    "t": "Ji nepažino, kad aš jai daviau kviečių, naujo vyno ir šviežio aliejaus, kuris jai gausiai teikė sidabro ir aukso, kurį jie panaudojo Baalui!"
  },
  {
    "i": 22267,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 11,
    "t": "Todėl aš atsiimsiu savo kviečius jų laiku ir savo naują vyną jo sezono metu; aš atsiimsiu savo vilną ir savo liną, kurie turėjo dengti jos nuogumą."
  },
  {
    "i": 22268,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 12,
    "t": "Tada aš atskleisiu jos gėdą jos meilužių akims, ir niekas jos neišgelbės iš mano rankos."
  },
  {
    "i": 22269,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 13,
    "t": "Aš nutrauksiu visus jos džiaugsmus, jos šventes, jos mėnulio naujuosius, jos šabatus ir visas jos iškilmes."
  },
  {
    "i": 22270,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 14,
    "t": "Aš sunaikinsiu jos vynuogyną ir jos figmedį, apie kuriuos ji sakė: Jie yra atlygis, kurį man davė mano meilužiai; aš paversiu juos krūmais, ir laukiniai žvėrys juos suės."
  },
  {
    "i": 22271,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 15,
    "t": "Aš ją nubausiu už Baalo dienas, kuriomis ji degino smilkalus, kai ji puošėsi savo žiedu ir savo karoliais ir bėgiojo paskui savo meilužius; o mane ji pamiršo! - Yahvės žodis."
  },
  {
    "i": 22272,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 16,
    "t": "Todėl aš ją suvilioisiu, aš nuvesiu ją į dykumą ir kalbėsiu jos širdžiai."
  },
  {
    "i": 22273,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 17,
    "t": "Ten aš jai grąžinsiu jos vynuogynus ir padarysiu Akoro slėnį vilties vartais. Ten ji atsakys kaip savo jaunystės dienomis, kaip dieną, kai ji išėjo iš Egipto šalies."
  },
  {
    "i": 22274,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 18,
    "t": "Tą dieną – Yahvės žodis – tu mane vadinsi \"Mano vyru\", ir tu manęs nebevadinsi \"Mano Baalu\"."
  },
  {
    "i": 22275,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 19,
    "t": "Aš pašalinsiu Baalo vardus iš jos burnos, ir jie daugiau nebus minimi jų vardais."
  },
  {
    "i": 22276,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 20,
    "t": "Aš sudarysiu jiems sandorą tą dieną su laukiniais žvėrimis, su dangaus paukščiais ir su žemės ropliais; lanką, kalaviją, karą aš sulaužysiu ir ištremčiau iš šalies, o juos aš priversiu ilsėtis saugiai."
  },
  {
    "i": 22277,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 21,
    "t": "Aš tave sužadėsiu sau amžinai; aš tave sužadėsiu teisybe ir teise, švelnumu ir gailestingumu;"
  },
  {
    "i": 22278,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 22,
    "t": "aš tave sužadėsiu sau ištikimybe, ir tu pažinsi Yahvę."
  },
  {
    "i": 22279,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 23,
    "t": "Tą dieną aš atsakysiu – Yahvės žodis – aš atsakysiu dangui, ir jie atsakys žemei;"
  },
  {
    "i": 22280,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 24,
    "t": "žemė atsakys kviečiams, naujam vynui ir šviežiam aliejui, ir jie atsakys Izreeliui."
  },
  {
    "i": 22281,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 25,
    "t": "Aš pasėsiu ją šalyje, aš pasigailėsiu Lo-Ruhamos, aš pasakysiu Lo-Ammi: \"Tu esi mano tauta\" ir jis pasakys: \"Mano Dieve!\""
  },
  {
    "i": 22282,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 1,
    "t": "Yahvė man pasakė: \"Eik vėl, mylėk moterį, kuri myli kitą ir svetimauja, kaip Yahvė myli Izraelio vaikus, nors jie atsigręžia į kitus dievus ir mėgsta razinų pyragus.\""
  },
  {
    "i": 22283,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 2,
    "t": "Taigi aš ją nusipirkau už penkiolika sidabro sikių ir pusantro ėjimų miežių,"
  },
  {
    "i": 22284,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 3,
    "t": "ir aš jai pasakiau: \"Ilgas dienas tu man čia pasiliksi, nebesikeisdama ir nebepriklausydama vyrui, ir aš elgsiuosi taip pat tavo atžvilgiu.\""
  },
  {
    "i": 22285,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 4,
    "t": "Nes ilgas dienas Izraelio vaikai liks be karaliaus ir be vado, be aukos ir be stulpo, be efodo ir be terafimų."
  },
  {
    "i": 22286,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 5,
    "t": "Vėliau Izraelio vaikai sugrįš; jie ieškos Yahvės, savo Dievo, ir Dovydo, savo karaliaus; jie drebėdami skubės pas Yahvę ir pas jo gėrybes, ateinančiomis dienomis."
  },
  {
    "i": 22287,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 1,
    "t": "Klausykite Yahvės žodžio, Izraelio vaikai, nes Yahvė bylinėjasi su šalies gyventojais: šalyje nėra nei ištikimybės, nei meilės, nei Dievo pažinimo,"
  },
  {
    "i": 22288,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 2,
    "t": "bet priesaika ir melas, žmogžudystės ir vagystės, svetimavimas ir smurtas, ir kraujo praliejimas seka po kraujo praliejimo."
  },
  {
    "i": 22289,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 3,
    "t": "Todėl šalis gedi ir visi jos gyventojai nyksta, netgi laukiniai žvėrys ir dangaus paukščiai, ir net jūros žuvys išnyks."
  },
  {
    "i": 22290,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 4,
    "t": "Tačiau tegul niekas nekelia bylos, tegul niekas neribija! Aš bylinėjuosi su tavimi, kunige."
  },
  {
    "i": 22291,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 5,
    "t": "Tu suklups vidury dienos, pranašas taip pat suklups naktį su tavimi, ir aš pražudysiu tavo motiną."
  },
  {
    "i": 22292,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 6,
    "t": "Mano tauta žūsta dėl žinių trūkumo. Kadangi tu atmetei žinias, aš tave atmesiu iš savo kunigystės; kadangi tu pamiršai savo Dievo mokymą, savo ruožtu, aš pamiršiu tavo sūnus."
  },
  {
    "i": 22293,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 7,
    "t": "Visi iki vieno nusidėjo man, jie išmainė savo Šlovę į Gėdą."
  },
  {
    "i": 22294,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 8,
    "t": "Jie minta mano tautos nuodėme, jie trokšta jos kaltės."
  },
  {
    "i": 22295,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 9,
    "t": "Bet kunigui bus taip pat, kaip ir tautai: aš jam atlyginsiu už jo elgesį, aš jam atlyginsiu už jo darbus."
  },
  {
    "i": 22296,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 10,
    "t": "Jie valgys, bet nepasisotins, jie paleistuviaus, bet negausės, nes jie apleido Yahvę, kad pasiduotų"
  },
  {
    "i": 22297,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 11,
    "t": "prostitucijai. Vynas ir jaunas vynas atima protą."
  },
  {
    "i": 22298,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 12,
    "t": "Mano tauta konsultuojasi su savo medžio gabalu, jos lazda jai pasakoja; nes paleistuvystės dvasia juos klaidina, ir jie paleistuviauja, tolstantys nuo savo Dievo."
  },
  {
    "i": 22299,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 13,
    "t": "Ant kalnų viršūnių jie aukoja, ant kalvų jie degina smilkalus, po ąžuolu, tuopa ir terebintu, nes jų pavėsis geras. Todėl, jei jūsų dukterys paleistuvauja, jei jūsų nuotakos svetimauja,"
  }
]
