[
  {
    "i": 4100,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 27,
    "t": "In pripovedovali so jim: »Prišli smo v deželo, kamor si nas poslal, in resnično se topi v mleku in medu; tukaj je njen sad.«"
  },
  {
    "i": 4101,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 28,
    "t": "Vendar je ljudstvo, ki jo poseljuje, močno, mesta so utrjena in zelo velika; videli smo celo Anákove sinove.«"
  },
  {
    "i": 4102,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 29,
    "t": "Amalekovci prebivajo v Negebskem področju, Hetiti, Amoriti in Jebusejci v gorah, Kanaanci ob morju in ob bregovih Jordana.«"
  },
  {
    "i": 4103,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 30,
    "t": "Kaleb je utišal ljudstvo, ki se je zbralo pri Mojzesu, rekoč: »Pojdimo le gor in jo zavzemimo, kajti z lahkoto jo bomo premagali!«"
  },
  {
    "i": 4104,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 31,
    "t": "Toda možje, ki so šli z njim, so rekli: »Ne moremo iti gor nad to ljudstvo, kajti močnejše je od nas.«"
  },
  {
    "i": 4105,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 32,
    "t": "In začeli so pred Izraelovimi sinovi obrekovati deželo, ki so jo ogledali, rekoč: »Dežela, po kateri smo šli, da bi jo ogledali, je dežela, ki požira svoje prebivalce; in vsi, ki smo jih videli v njej, so možje visoke postave.«"
  },
  {
    "i": 4106,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 33,
    "t": "Videli smo tudi velikane, Anákove sinove, ki izvirajo iz velikanov; in bili smo v svojih očeh kakor kobilice, in taki smo se jim tudi zdeli.«"
  },
  {
    "i": 4107,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 1,
    "t": "Tedaj je vsa skupnost povzdignila svoj glas in vpila; in ljudstvo je jokalo tisto noč."
  },
  {
    "i": 4108,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 2,
    "t": "Vsi Izraelovi sinovi so godrnjali zoper Mojzesa in Arona, in vsa skupnost jim je rekla: »O, da bi bili pomrli v egiptovski deželi! O, da bi bili pomrli vsaj v tej puščavi!"
  },
  {
    "i": 4109,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 3,
    "t": "Zakaj nas Gospod vodi v to deželo, da pademo pod meč, da postanejo naše žene in otroci plen? Ali ni bolje, da se vrnemo v Egipt?«"
  },
  {
    "i": 4110,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 4,
    "t": "In rekli so drug drugemu: »Postavimo si voditelja in se vrnimo v Egipt!«"
  },
  {
    "i": 4111,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 5,
    "t": "Tedaj sta Mojzes in Aron padla na svoj obraz pred vso zbrano skupnostjo Izraelovih sinov."
  },
  {
    "i": 4112,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 6,
    "t": "Jožua, Nunov sin, in Kaleb, Jefunejev sin, od tistih, ki so ogledali deželo, pa sta raztrgala svoja oblačila."
  },
  {
    "i": 4113,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 7,
    "t": "In sta rekla vsej skupnosti Izraelovih sinov: »Dežela, ki smo jo šli ogledat, je zelo dobra dežela."
  },
  {
    "i": 4114,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 8,
    "t": "Če nam je Gospod naklonjen, nas bo pripeljal v to deželo in nam jo dal; to je dežela, ki se topi v mleku in medu."
  },
  {
    "i": 4115,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 9,
    "t": "Le ne upirajte se Gospodu in se ne bojte ljudstva te dežele, kajti požrli jih bomo kakor kruh! Njihova senca se je odmaknila od njih, Gospod pa je z nami. Ne bojte se jih!«"
  },
  {
    "i": 4116,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 10,
    "t": "Vsa skupnost je govorila, da bi ju kamenjali, ko se je slava Gospodova prikazala v Shodnem šotoru vsem Izraelovim sinovom."
  },
  {
    "i": 4117,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 11,
    "t": "In Gospod je rekel Mojzesu: »Do kdaj me bo to ljudstvo zaničevalo? Do kdaj mi ne bo verjelo kljub vsem znamenjem, ki sem jih storil med njimi?«"
  },
  {
    "i": 4118,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 12,
    "t": "Udaril jih bom s kugo in jih iztrebil, tebe pa bom naredil za narod, večji in močnejši od njih!«"
  },
  {
    "i": 4119,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 13,
    "t": "Mojzes je odgovoril Gospodu: »Egipčani so slišali, da si po svoji moči izpeljal to ljudstvo izmed njih."
  },
  {
    "i": 4120,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 14,
    "t": "Povedali so to prebivalcem te dežele. Slišali so, da si ti, Gospod, sredi tega ljudstva, da se ti, Gospod, prikazuješ jim iz oči v oči, da tvoj oblak stoji nad njimi, da hodiš pred njimi podnevi v stebru oblaka in ponoči v stebru ognja."
  },
  {
    "i": 4121,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 15,
    "t": "Če pomoriš to ljudstvo kakor enega človeka, bodo narodi, ki so slišali o tebi, rekli:"
  },
  {
    "i": 4122,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 16,
    "t": "Gospod ni mogel pripeljati tega ljudstva v deželo, ki jim jo je prisegel dati, zato jih je pobil v puščavi.«"
  },
  {
    "i": 4123,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 17,
    "t": "Zato naj se zdaj izkaže tvoja moč, Gospod, kakor si rekel:"
  },
  {
    "i": 4124,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 18,
    "t": "Gospod je počasen v jezi in bogat v dobroti, odpušča krivdo in prestopek, a krivega nikakor ne oprosti; obiskuje krivdo očetov na otrocih do tretje in četrte generacije."
  },
  {
    "i": 4125,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 19,
    "t": "Odpusti torej krivdo temu ljudstvu po veličini svoje dobrote, kakor si jim odpuščal od Egipta do sem!«"
  },
  {
    "i": 4126,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 20,
    "t": "Gospod je rekel: »Odpuščam jim, kakor si rekel."
  },
  {
    "i": 4127,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 21,
    "t": "Toda resnično, kakor živim jaz in kakor bo vsa zemlja polna Gospodove slave,"
  },
  {
    "i": 4128,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 22,
    "t": "vsi ti možje, ki so videli mojo slavo in moja znamenja, ki sem jih storil v Egiptu in v puščavi, in so me že desetkrat preizkusili in niso poslušali mojega glasu,"
  },
  {
    "i": 4129,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 23,
    "t": "ne bodo videli dežele, ki sem jo prisegel dati njihovim očetom. Nihče od tistih, ki me zaničujejo, je ne bo videl."
  },
  {
    "i": 4130,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 24,
    "t": "Toda moj služabnik Kaleb, ker je v njem drugačen duh in me je popolnoma poslušal, ga bom pripeljal v deželo, kamor je šel, in njegovo potomstvo jo bo posedovalo."
  },
  {
    "i": 4131,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 25,
    "t": "(Amalekovci in Kanaanci prebivajo v dolini.) Jutri se obrnite in pojdite v puščavo proti Rdečemu morju!«"
  },
  {
    "i": 4132,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 26,
    "t": "Gospod je govoril Mojzesu in Aronu in rekel:"
  },
  {
    "i": 4133,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 27,
    "t": "»Do kdaj bo ta zlobna skupnost godrnjala zoper mene? Slišal sem godrnjanje Izraelovih sinov, ki godrnjajo zoper mene."
  },
  {
    "i": 4134,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 28,
    "t": "Recite jim: Kakor živim jaz, govori Gospod, storil vam bom tako, kakor ste rekli v moja ušesa."
  },
  {
    "i": 4135,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 29,
    "t": "Vaša trupla bodo padla v tej puščavi, vsi vi, ki ste bili prešteti, vsi, ki ste bili popisani od dvajset let in navzgor, vi, ki ste godrnjali zoper mene."
  },
  {
    "i": 4136,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 30,
    "t": "Ne boste prišli v deželo, v kateri sem z dvignjeno roko prisegel, da vas bom naselil, razen Kaleba, Jefunejevega sina, in Jožue, Nunovega sina."
  },
  {
    "i": 4137,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 31,
    "t": "Vaše malčke, za katere ste rekli, da bodo postali plen, bom pripeljal tja in spoznali bodo deželo, ki ste jo vi zaničevali."
  },
  {
    "i": 4138,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 32,
    "t": "Vaša trupla pa bodo padla v tej puščavi."
  },
  {
    "i": 4139,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 33,
    "t": "Vaši sinovi bodo pastirji v puščavi štirideset let in bodo nosili težo vaše nezvestobe, dokler ne bodo vaša trupla pokončana v puščavi."
  },
  {
    "i": 4140,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 34,
    "t": "Štirideset dni ste ogledovali deželo; vsak dan naj šteje za leto; štirideset let boste nosili težo svojih krivd in spoznali boste, kaj pomeni, če se odvrnem od vas."
  },
  {
    "i": 4141,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 35,
    "t": "Jaz, Gospod, sem govoril; tako bom storil vsej tej zlobni skupnosti, ki se je zbrala zoper mene. V tej puščavi bodo pokončani in tam bodo pomrli!«"
  },
  {
    "i": 4142,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 36,
    "t": "Možje, ki jih je Mojzes poslal ogledat deželo in ki so po vrnitvi nahujskali vso skupnost, da je godrnjala zoper njega, ko so obrekovali deželo,"
  },
  {
    "i": 4143,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 37,
    "t": "ti možje, ki so zlonamerno obrekovali deželo, so pomrli pred Gospodom."
  },
  {
    "i": 4144,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 38,
    "t": "Od mož, ki so šli ogledat deželo, pa sta ostala živa samo Jožua, Nunov sin, in Kaleb, Jefunejev sin."
  },
  {
    "i": 4145,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 39,
    "t": "Mojzes je povedal te besede vsem Izraelovim sinovom, in ljudstvo se je zelo žalostilo."
  },
  {
    "i": 4146,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 40,
    "t": "Zgodaj zjutraj so vstali in se povzpeli na vrh gore, rekoč: »Glej, tukaj smo, pojdimo v kraj, o katerem je Gospod rekel, da smo grešili!«"
  },
  {
    "i": 4147,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 41,
    "t": "Mojzes je odgovoril: »Zakaj prestopate Gospodovo zapoved? To vam ne bo uspelo."
  },
  {
    "i": 4148,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 42,
    "t": "Ne pojdite gor, kajti Gospod ni med vami, da vas ne premagajo vaši sovražniki!"
  },
  {
    "i": 4149,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 43,
    "t": "Kajti Amalekovci in Kanaanci so tam pred vami in padli boste pod mečem, ker ste se odvrnili od Gospoda, in Gospod ne bo z vami.«"
  },
  {
    "i": 4150,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 44,
    "t": "Kljub temu so si drznili iti na vrh gore, toda ne skrinja Gospodove zaveze ne Mojzes nista zapustila tabora."
  },
  {
    "i": 4151,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 45,
    "t": "Tedaj so se spustili Amalekovci in Kanaanci, ki so prebivali v tisti gori, in jih premagali ter jih potolkli do Horme."
  },
  {
    "i": 4152,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 1,
    "t": "Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 4153,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 2,
    "t": "»Govori Izraelovim sinovom in jim reci: Ko pridete v deželo, kjer boste prebivali, ki vam jo bom dal,"
  },
  {
    "i": 4154,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 3,
    "t": "če žrtvujete daritev Gospodu v holokavstu ali v daritvi, bodisi da izpolnite zaobljubo, bodisi kot prostovoljni dar, bodisi ob svojih praznikih, in tako darujete Gospodu prijeten vonj iz svoje velike ali drobne živine,"
  },
  {
    "i": 4155,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 4,
    "t": "naj prinese tisti, ki daruje Gospodu svojo daritev, kot jedilno daritev desetino efe fine moke, zmešane s četrtino hina olja."
  },
  {
    "i": 4156,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 5,
    "t": "Prinesi tudi četrtino hina vina kot pitno daritev pri vsakem jagnjetu poleg holokavsta ali daritve."
  },
  {
    "i": 4157,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 6,
    "t": "Pri ovnu pa prinesi kot jedilno daritev dve desetini efe fine moke, zmešane s tretjino hina olja,"
  },
  {
    "i": 4158,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 7,
    "t": "in tretjino hina vina kot pitno daritev, ki jo daruj kot prijeten vonj Gospodu."
  },
  {
    "i": 4159,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 8,
    "t": "Če daruješ junca kot holokavst ali v daritev, da izpolniš zaobljubo ali kot mirovno daritev Gospodu,"
  },
  {
    "i": 4160,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 9,
    "t": "prinesi poleg živali kot jedilno daritev tri desetine efe fine moke, zmešane s polovico hina olja,"
  },
  {
    "i": 4161,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 10,
    "t": "in daruj polovico hina vina kot pitno daritev, daritev, sežgano v prijeten vonj Gospodu."
  },
  {
    "i": 4162,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 11,
    "t": "Tako se bo storilo pri vsakem volu, pri vsakem ovnu ali pri vsaki glavi drobne živine, ovci ali kozi."
  },
  {
    "i": 4163,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 12,
    "t": "Glede na število žrtev, ki jih boste darovali, storite tako pri vsaki, kolikor jih bo."
  },
  {
    "i": 4164,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 13,
    "t": "Tako bo storil vsakdo iz vašega ljudstva, ko bo daroval sežgano daritev v prijeten vonj Gospodu."
  },
  {
    "i": 4165,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 14,
    "t": "Če pa tujec prebiva z vami ali z vašimi potomci, bo daroval sežgano daritev v prijeten vonj Gospodu: kakor delate vi, tako naj dela tudi on."
  },
  {
    "i": 4166,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 15,
    "t": "Skupnost naj ima en sam zakon za vas in za tujca. To je večen zakon za vaše potomce: pred Gospodom naj velja za vas kakor za tujca."
  },
  {
    "i": 4167,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 16,
    "t": "En sam zakon in en sam predpis veljata za vas in za tujca, ki prebiva pri vas.«"
  },
  {
    "i": 4168,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 17,
    "t": "Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 4169,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 18,
    "t": "»Govori Izraelovim sinovom in jim reci: Ko pridete v deželo, kamor vas vodim,"
  },
  {
    "i": 4170,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 19,
    "t": "morate dati Gospodu prispevek, ko boste jedli kruh te dežele."
  },
  {
    "i": 4171,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 20,
    "t": "Kot prvino svojih testa morate darovati pogačo; ta daritev naj bo kakor daritev z gumna."
  },
  {
    "i": 4172,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 21,
    "t": "Gospodu morate dati daritev iz najboljšega svojega testa. To velja za vaše potomce."
  },
  {
    "i": 4173,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 22,
    "t": "Če pa po pomoti prekršite katero od teh zapovedi, ki jih je Gospod izrekel Mojzesu,"
  },
  {
    "i": 4174,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 23,
    "t": "(vse, kar vam je Gospod zapovedal po Mojzesu, od dne, ko je izdal te zapovedi, in za vaše rodove),"
  },
  {
    "i": 4175,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 24,
    "t": "naj se zgodi tole: Če se je pomota prikradla skupnosti, mora vsa skupnost darovati mladega bika v holokavstu, v prijeten vonj Gospodu, z jedilno daritvijo in s pitno daritvijo, ki sta ji pridruženi po pravilu, in darovati kozla v daritev za greh."
  },
  {
    "i": 4176,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 25,
    "t": "Duhovnik bo opravil spravno slovesnost za vso skupnost Izraelovih sinov in jim bo odpuščeno, ker je to pomota. Ko bodo prinesli svojo daritev, sežgano daritev Gospodu, in darovali pred Gospodom svojo daritev za greh, da bi popravili svojo pomoto,"
  },
  {
    "i": 4177,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 26,
    "t": "bo odpuščeno vsej skupnosti Izraelovih sinov in tudi tujcu, ki prebiva med njimi, ker je vse ljudstvo delalo po pomoti."
  },
  {
    "i": 4178,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 27,
    "t": "Če pa ena oseba greši po pomoti, naj daruje enoletno kozo v daritev za greh."
  },
  {
    "i": 4179,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 28,
    "t": "Duhovnik bo pred Gospodom opravil spravno slovesnost za osebo, ki je grešila po tej pomoti; ko bo zanjo opravil spravno slovesnost, ji bo odpuščeno,"
  },
  {
    "i": 4180,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 29,
    "t": "bod to državljan med Izraelci ali tujec, ki prebiva med njimi. Ena sama postava naj velja za vas za tistega, ki greši po pomoti."
  },
  {
    "i": 4181,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 30,
    "t": "Tisti pa, ki dela namerno, bodisi državljan ali tujec, zasramuje Gospoda. Taki naj bodo iztrebljeni izmed svojega ljudstva:"
  },
  {
    "i": 4182,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 31,
    "t": "ker je zaničeval Gospodovo besedo in prelomil njegovo zapoved. Taki naj bodo iztrebljeni, njihova krivda naj ostane na njih."
  },
  {
    "i": 4183,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 32,
    "t": "Ko so bili Izraelci v puščavi, so zalotili nekega človeka, ki je nabiral drva na dan sobote."
  },
  {
    "i": 4184,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 33,
    "t": "Tisti, ki so ga zalotili pri nabiranju drv, so ga pripeljali k Mojzesu, Aaronu in vsej skupnosti."
  },
  {
    "i": 4185,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 34,
    "t": "Postavili so ga v pripor, ker še ni bilo določeno, kaj naj se z njim zgodi."
  },
  {
    "i": 4186,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 35,
    "t": "Gospod je rekel Mojzesu: \"Ta človek mora biti usmrčen. Vsa skupnost naj ga kamna zunaj tabora."
  },
  {
    "i": 4187,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 36,
    "t": "Vsa skupnost ga je izpeljala iz tabora in ga kamenjala, dokler ni umrl, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 4188,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 37,
    "t": "Gospod je govoril z Mojzesom in rekel:"
  },
  {
    "i": 4189,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 38,
    "t": "\"Govôri Izraelcem in jim reci, naj si naredijo rese na robovih svojih oblačil za vse svoje rodove in naj dajo na reso vsakega roba škrlatno vrvico."
  },
  {
    "i": 4190,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 39,
    "t": "Ko boste videli te rese, se boste spomnili vseh Gospodovih zapovedi in jih boste izpolnjevali; ne boste hodili za svojimi srci in očmi, ki vas zapeljujejo k prešuštvu."
  },
  {
    "i": 4191,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 40,
    "t": "Spominjali se boste vseh mojih zapovedi, jih izpolnjevali in bili posvečeni svojemu Bogu."
  },
  {
    "i": 4192,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 41,
    "t": "Jaz sem Gospod, vaš Bog, ki sem vas izpeljal iz egiptovske dežele, da bi bil vaš Bog, jaz Gospod, vaš Bog."
  },
  {
    "i": 4193,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 1,
    "t": "Korah, sin Jizharja, sina Kehatovega, sina Levijevega, Datan in Abiram, sinova Eliabova, in On, sin Peletov (Eliab in Pelet sta bila Rubenova sinova), so se prevzeli;"
  },
  {
    "i": 4194,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 2,
    "t": "so vstali proti Mojzesu, pa tudi dvesto petdeset Izraelcev, knezov občine, spoštovanih na zborih, mož z imeni."
  },
  {
    "i": 4195,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 3,
    "t": "Zbrali so se proti Mojzesu in Aaronu in jima rekli: \"Preveč si dovolita! Vsa občina, vsi so sveti in Gospod je sredi njih. Zakaj se torej povzdigujeta nad Gospodovo občino?"
  },
  {
    "i": 4196,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 4,
    "t": "Mojzes je, ko je to slišal, padel na obraz."
  },
  {
    "i": 4197,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 5,
    "t": "Nato je rekel Korahu in vsej njegovi druščini: \"Jutri zjutraj bo Gospod pokazal, kdo je njegov, kdo je posvečen, da ga bo pustil se mu približati. Tistega, ki ga bo pustil se mu približati, tega bo izbral."
  },
  {
    "i": 4198,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 6,
    "t": "Storite torej to: vzemite kadilnice Koraha in vse njegove druščine,"
  },
  {
    "i": 4199,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 7,
    "t": "dajte vanje ogenj in jutri položite nanj kadilo pred Gospodom. Tisti, ki ga bo Gospod izbral, ta bo posvečen. Preveč si dovolite, Levijevi sinovi!"
  }
]
