[
  {
    "i": 7200,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 11,
    "t": "And all the people that were in the gate, and the elders, said, We are witnesses. The Lord make the woman that is come into thine house like Rachel and like Leah, which two did build the house of Israel: and do thou worthily in Ephratah, and be famous in Bethlehem:"
  },
  {
    "i": 7201,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 12,
    "t": "And let thy house be like the house of Pharez, whom Tamar bare unto Judah, of the seed which the Lord shall give thee of this young woman."
  },
  {
    "i": 7202,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 13,
    "t": "So Boaz took Ruth, and she was his wife: and when he went in unto her, the Lord gave her conception, and she bare a son."
  },
  {
    "i": 7203,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 14,
    "t": "And the women said unto Naomi, Blessed be the Lord, which hath not left thee this day without a kinsman, that his name may be famous in Israel."
  },
  {
    "i": 7204,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 15,
    "t": "And he shall be unto thee a restorer of thy life, and a nourisher of thine old age: for thy daughter in law, which loveth thee, which is better to thee than seven sons, hath borne him."
  },
  {
    "i": 7205,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 16,
    "t": "And Naomi took the child, and laid it in her bosom, and became nurse unto it."
  },
  {
    "i": 7206,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 17,
    "t": "And the women her neighbours gave it a name, saying, There is a son born to Naomi; and they called his name Obed: he is the father of Jesse, the father of David."
  },
  {
    "i": 7207,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 18,
    "t": "Now these are the generations of Pharez: Pharez begat Hezron,"
  },
  {
    "i": 7208,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 19,
    "t": "And Hezron begat Ram, and Ram begat Amminadab,"
  },
  {
    "i": 7209,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 20,
    "t": "And Amminadab begat Nahshon, and Nahshon begat Salmon,"
  },
  {
    "i": 7210,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 21,
    "t": "And Salmon begat Boaz, and Boaz begat Obed,"
  },
  {
    "i": 7211,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 22,
    "t": "And Obed begat Jesse, and Jesse begat David."
  },
  {
    "i": 7212,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 1,
    "t": "Now there was a certain man of Ramathaimzophim, of mount Ephraim, and his name was Elkanah, the son of Jeroham, the son of Elihu, the son of Tohu, the son of Zuph, an Ephraimite:"
  },
  {
    "i": 7213,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 2,
    "t": "And he had two wives; the name of the one was Hannah, and the name of the other Peninnah: and Peninnah had children, but Hannah had no children."
  },
  {
    "i": 7214,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 3,
    "t": "And this man went up out of his city yearly to worship and to sacrifice unto the Lord of hosts in Shiloh. And the two sons of Eli, Hophni and Phinehas, the priests of the Lord, were there."
  },
  {
    "i": 7215,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 4,
    "t": "And when the time was that Elkanah offered, he gave to Peninnah his wife, and to all her sons and her daughters, portions:"
  },
  {
    "i": 7216,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 5,
    "t": "But unto Hannah he gave a worthy portion; for he loved Hannah: but the Lord had shut up her womb."
  },
  {
    "i": 7217,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 6,
    "t": "And her adversary also provoked her sore, for to make her fret, because the Lord had shut up her womb."
  },
  {
    "i": 7218,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 7,
    "t": "And as he did so year by year, when she went up to the house of the Lord, so she provoked her; therefore she wept, and did not eat."
  },
  {
    "i": 7219,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 8,
    "t": "Then said Elkanah her husband to her, Hannah, why weepest thou? and why eatest thou not? and why is thy heart grieved? am I not better to thee than ten sons?"
  },
  {
    "i": 7220,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 9,
    "t": "So Hannah rose up after they had eaten in Shiloh, and after they had drunk. Now Eli the priest sat upon a seat by a post of the temple of the Lord."
  },
  {
    "i": 7221,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 10,
    "t": "And she was in bitterness of soul, and prayed unto the Lord, and wept sore."
  },
  {
    "i": 7222,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 11,
    "t": "And she vowed a vow, and said, O Lord of hosts, if thou wilt indeed look on the affliction of thine handmaid, and remember me, and not forget thine handmaid, but wilt give unto thine handmaid a man child, then I will give him unto the Lord all the days of his life, and there shall no razor come upon his head."
  },
  {
    "i": 7223,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 12,
    "t": "And it came to pass, as she continued praying before the Lord, that Eli marked her mouth."
  },
  {
    "i": 7224,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 13,
    "t": "Now Hannah, she spake in her heart; only her lips moved, but her voice was not heard: therefore Eli thought she had been drunken."
  },
  {
    "i": 7225,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 14,
    "t": "And Eli said unto her, How long wilt thou be drunken? put away thy wine from thee."
  },
  {
    "i": 7226,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 15,
    "t": "And Hannah answered and said, No, my lord, I am a woman of a sorrowful spirit: I have drunk neither wine nor strong drink, but have poured out my soul before the Lord."
  },
  {
    "i": 7227,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 16,
    "t": "Count not thine handmaid for a daughter of Belial: for out of the abundance of my complaint and grief have I spoken hitherto."
  },
  {
    "i": 7228,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 17,
    "t": "Then Eli answered and said, Go in peace: and the God of Israel grant thee thy petition that thou hast asked of him."
  },
  {
    "i": 7229,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 18,
    "t": "And she said, Let thine handmaid find grace in thy sight. So the woman went her way, and did eat, and her countenance was no more sad."
  },
  {
    "i": 7230,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 19,
    "t": "And they rose up in the morning early, and worshipped before the Lord, and returned, and came to their house to Ramah: and Elkanah knew Hannah his wife; and the Lord remembered her."
  },
  {
    "i": 7231,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 20,
    "t": "Wherefore it came to pass, when the time was come about after Hannah had conceived, that she bare a son, and called his name Samuel, saying, Because I have asked him of the Lord."
  },
  {
    "i": 7232,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 21,
    "t": "And the man Elkanah, and all his house, went up to offer unto the Lord the yearly sacrifice, and his vow."
  },
  {
    "i": 7233,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 22,
    "t": "But Hannah went not up; for she said unto her husband, I will not go up until the child be weaned, and then I will bring him, that he may appear before the Lord, and there abide for ever."
  },
  {
    "i": 7234,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 23,
    "t": "And Elkanah her husband said unto her, Do what seemeth thee good; tarry until thou have weaned him; only the Lord establish his word. So the woman abode, and gave her son suck until she weaned him."
  },
  {
    "i": 7235,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 24,
    "t": "And when she had weaned him, she took him up with her, with three bullocks, and one ephah of flour, and a bottle of wine, and brought him unto the house of the Lord in Shiloh: and the child was young."
  },
  {
    "i": 7236,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 25,
    "t": "And they slew a bullock, and brought the child to Eli."
  },
  {
    "i": 7237,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 26,
    "t": "And she said, Oh my lord, as thy soul liveth, my lord, I am the woman that stood by thee here, praying unto the Lord."
  },
  {
    "i": 7238,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 27,
    "t": "For this child I prayed; and the Lord hath given me my petition which I asked of him:"
  },
  {
    "i": 7239,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 28,
    "t": "Therefore also I have lent him to the Lord; as long as he liveth he shall be lent to the Lord. And he worshipped the Lord there."
  },
  {
    "i": 7240,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 1,
    "t": "And Hannah prayed, and said, My heart rejoiceth in the Lord, mine horn is exalted in the Lord: my mouth is enlarged over mine enemies; because I rejoice in thy salvation."
  },
  {
    "i": 7241,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 2,
    "t": "There is none holy as the Lord: for there is none beside thee: neither is there any rock like our God."
  },
  {
    "i": 7242,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 3,
    "t": "Talk no more so exceeding proudly; let not arrogancy come out of your mouth: for the Lord is a God of knowledge, and by him actions are weighed."
  },
  {
    "i": 7243,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 4,
    "t": "The bows of the mighty men are broken, and they that stumbled are girded with strength."
  },
  {
    "i": 7244,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 5,
    "t": "They that were full have hired out themselves for bread; and they that were hungry ceased: so that the barren hath born seven; and she that hath many children is waxed feeble."
  },
  {
    "i": 7245,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 6,
    "t": "The Lord killeth, and maketh alive: he bringeth down to the grave, and bringeth up."
  },
  {
    "i": 7246,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 7,
    "t": "The Lord maketh poor, and maketh rich: he bringeth low, and lifteth up."
  },
  {
    "i": 7247,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 8,
    "t": "He raiseth up the poor out of the dust, and lifteth up the beggar from the dunghill, to set them among princes, and to make them inherit the throne of glory: for the pillars of the earth are the Lord's, and he hath set the world upon them."
  },
  {
    "i": 7248,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 9,
    "t": "He will keep the feet of his saints, and the wicked shall be silent in darkness; for by strength shall no man prevail."
  },
  {
    "i": 7249,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 10,
    "t": "The adversaries of the Lord shall be broken to pieces; out of heaven shall he thunder upon them: the Lord shall judge the ends of the earth; and he shall give strength unto his king, and exalt the horn of his anointed."
  },
  {
    "i": 7250,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 11,
    "t": "And Elkanah went to Ramah to his house. And the child did minister unto the Lord before Eli the priest."
  },
  {
    "i": 7251,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 12,
    "t": "Now the sons of Eli were sons of Belial; they knew not the Lord."
  },
  {
    "i": 7252,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 13,
    "t": "And the priest's custom with the people was, that, when any man offered sacrifice, the priest's servant came, while the flesh was in seething, with a fleshhook of three teeth in his hand;"
  },
  {
    "i": 7253,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 14,
    "t": "And he struck it into the pan, or kettle, or caldron, or pot; all that the fleshhook brought up the priest took for himself. So they did in Shiloh unto all the Israelites that came thither."
  },
  {
    "i": 7254,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 15,
    "t": "Also before they burnt the fat, the priest's servant came, and said to the man that sacrificed, Give flesh to roast for the priest; for he will not have sodden flesh of thee, but raw."
  },
  {
    "i": 7255,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 16,
    "t": "And if any man said unto him, Let them not fail to burn the fat presently, and then take as thy soul desireth; then he would answer him, Nay; but thou shalt give it me now: and if not, I will take it by force."
  },
  {
    "i": 7256,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 17,
    "t": "Wherefore the sin of the young men was very great before the Lord: for men abhorred the offering of the Lord."
  },
  {
    "i": 7257,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 18,
    "t": "But Samuel ministered before the Lord, being a child, girded with a linen ephod."
  },
  {
    "i": 7258,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 19,
    "t": "Moreover his mother made him a little coat, and brought it to him from year to year, when she came up with her husband to offer the yearly sacrifice."
  },
  {
    "i": 7259,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 20,
    "t": "And Eli blessed Elkanah and his wife, and said, The Lord give thee seed of this woman for the loan which is lent to the Lord. And they went unto their own home."
  },
  {
    "i": 7260,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 21,
    "t": "And the Lord visited Hannah, so that she conceived, and bare three sons and two daughters. And the child Samuel grew before the Lord."
  },
  {
    "i": 7261,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 22,
    "t": "Now Eli was very old, and heard all that his sons did unto all Israel;"
  },
  {
    "i": 7262,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 23,
    "t": "And he said unto them, Why do ye such things? for I hear of your evil dealings by all this people."
  },
  {
    "i": 7263,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 24,
    "t": "Nay, my sons; for it is no good report that I hear: ye make the Lord's people to transgress."
  },
  {
    "i": 7264,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 25,
    "t": "If one man sin against another, the judge shall judge him: but if a man sin against the Lord, who shall intreat for him? Notwithstanding they hearkened not unto the voice of their father, because the Lord would slay them."
  },
  {
    "i": 7265,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 26,
    "t": "And the child Samuel grew on, and was in favour both with the Lord, and also with men."
  },
  {
    "i": 7266,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 27,
    "t": "And there came a man of God unto Eli, and said unto him, Thus saith the Lord, Did I plainly appear unto the house of thy father, when they were in Egypt in Pharaoh's house?"
  },
  {
    "i": 7267,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 28,
    "t": "And did I choose him out of all the tribes of Israel to be my priest, to offer upon mine altar, to burn incense, to wear an ephod before me? and did I give unto the house of thy father all the offerings made by fire of the children of Israel?"
  },
  {
    "i": 7268,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 29,
    "t": "Wherefore kick ye at my sacrifice and at mine offering, which I have commanded in my habitation; and honourest thy sons above me, to make yourselves fat with the chiefest of all the offerings of Israel my people?"
  },
  {
    "i": 7269,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 30,
    "t": "Wherefore the Lord God of Israel saith, I said indeed that thy house, and the house of thy father, should walk before me for ever: but now the Lord saith, Be it far from me; for them that honour me I will honour, and they that despise me shall be lightly esteemed."
  },
  {
    "i": 7270,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 31,
    "t": "Behold, the days come, that I will cut off thine arm, and the arm of thy father's house, that there shall not be an old man in thine house."
  },
  {
    "i": 7271,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 32,
    "t": "And thou shalt look upon the affliction of my habitation, in all the wealth which God shall give Israel: and there shall not be an old man in thine house for ever."
  },
  {
    "i": 7272,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 33,
    "t": "And the man of thine, whom I shall not cut off from mine altar, shall be to consume thine eyes, and to grieve thine heart: and all the increase of thine house shall die in the flower of their age."
  },
  {
    "i": 7273,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 34,
    "t": "And this shall be a sign unto thee, that shall come upon thy two sons, on Hophni and Phinehas; in one day they shall die both of them."
  },
  {
    "i": 7274,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 35,
    "t": "And I will raise me up a faithful priest, that shall do according to that which is in mine heart and in my mind: and I will build him a sure house; and he shall walk before mine anointed for ever."
  },
  {
    "i": 7275,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 36,
    "t": "And it shall come to pass, that every one that is left in thine house shall come and crouch to him for a piece of silver and a morsel of bread, and shall say, Put me, I pray thee, into one of the priest's offices, that I may eat a piece of bread."
  },
  {
    "i": 7276,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 1,
    "t": "And the child Samuel ministered unto the Lord before Eli. And the word of the Lord was precious in those days; there was no open vision."
  },
  {
    "i": 7277,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 2,
    "t": "And it came to pass at that time, when Eli was laid down in his place, and his eyes began to wax dim, that he could not see;"
  },
  {
    "i": 7278,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 3,
    "t": "And ere the lamp of God went out in the temple of the Lord, where the ark of God was, and Samuel was laid down to sleep;"
  },
  {
    "i": 7279,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 4,
    "t": "That the Lord called Samuel: and he answered, Here am I."
  },
  {
    "i": 7280,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 5,
    "t": "and he ran unto Eli, and said, Here am I; for thou calledst me. And he said, I called not; lie down again. And he went and lay down."
  },
  {
    "i": 7281,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 6,
    "t": "And the LORD called yet again, Samuel, Samuel. And Samuel arose and went to Eli, and said, Here am I; for thou didst call me. And he answered, I called not, my son; lie down again."
  },
  {
    "i": 7282,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 7,
    "t": "Now Samuel did not yet know the LORD, neither was the word of the LORD yet revealed unto him."
  },
  {
    "i": 7283,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 8,
    "t": "And the LORD called Samuel again the third time. And he arose and went to Eli, and said, Here am I; for thou didst call me. And Eli perceived that the LORD had called the child."
  },
  {
    "i": 7284,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 9,
    "t": "Therefore Eli said unto Samuel, Go, lie down: and it shall be, if he call thee, that thou shalt say, Speak, LORD; for thy servant heareth. So Samuel went and lay down in his place."
  },
  {
    "i": 7285,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 10,
    "t": "And the LORD came, and stood, and called as at other times, Samuel, Samuel. Then Samuel answered, Speak; for thy servant heareth."
  },
  {
    "i": 7286,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 11,
    "t": "And the LORD said to Samuel, Behold, I will do a thing in Israel, at which both the ears of every one that heareth it shall tingle."
  },
  {
    "i": 7287,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 12,
    "t": "In that day I will perform against Eli all things which I have spoken concerning his house: when I begin, I will also make an end."
  },
  {
    "i": 7288,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 13,
    "t": "For I have told him that I will judge his house for ever for the iniquity which he knoweth; because his sons made themselves vile, and he restrained them not."
  },
  {
    "i": 7289,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 14,
    "t": "And therefore I have sworn unto the house of Eli, that the iniquity of Eli's house shall not be purged with sacrifice nor offering for ever."
  },
  {
    "i": 7290,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 15,
    "t": "And Samuel lay until the morning, and opened the doors of the house of the LORD. And Samuel feared to shew Eli the vision."
  },
  {
    "i": 7291,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 16,
    "t": "Then Eli called Samuel, and said, Samuel, my son. And he answered, Here am I."
  },
  {
    "i": 7292,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 17,
    "t": "And he said, What is the thing that the LORD hath said unto thee? hide it not from me: God do so to thee, and more also, if thou hide any thing from me of all the things that he said unto thee."
  },
  {
    "i": 7293,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 18,
    "t": "And Samuel told him every whit, and hid nothing from him. And he said, It is the LORD: let him do what seemeth him good."
  },
  {
    "i": 7294,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 19,
    "t": "And Samuel grew, and the LORD was with him, and did let none of his words fall to the ground."
  },
  {
    "i": 7295,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 20,
    "t": "And all Israel from Dan even to Beersheba knew that Samuel was established to be a prophet of the LORD."
  },
  {
    "i": 7296,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 21,
    "t": "And the LORD appeared again in Shiloh: for the LORD revealed himself to Samuel in Shiloh by the word of the LORD."
  },
  {
    "i": 7297,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 1,
    "t": "And the word of Samuel came to all Israel. Now Israel went out against the Philistines to battle, and pitched beside Eben-ezer: and the Philistines pitched in Aphek. And Eli was very old, and his sons made themselves vile before the LORD."
  },
  {
    "i": 7298,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 2,
    "t": "And the Philistines put themselves in array against Israel: and when they joined battle, Israel was smitten before the Philistines: and they slew of the army in the field about four thousand men."
  },
  {
    "i": 7299,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 3,
    "t": "And when the people were come into the camp, the elders of Israel said, Wherefore hath the LORD smitten us to day before the Philistines? Let us fetch the ark of the covenant of the LORD out of Shiloh unto us, that, when it cometh among us, it may save us out of the hand of our enemies."
  }
]
