[
  {
    "i": 27100,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 20,
    "t": "Ne izročaj svojega srca žalosti, ampak jo odvrni od sebe, spominjaj se svojega konca."
  },
  {
    "i": 27101,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 21,
    "t": "Ne pozabi, kajti ni vrnitve, in nič ne pomagaš mrtvemu, sebi pa delaš hudo."
  },
  {
    "i": 27102,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 22,
    "t": "Spominjaj se moje sodbe, ki bo tudi tvoja; meni včeraj, tebi danes!"
  },
  {
    "i": 27103,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 23,
    "t": "Ko umrli počiva, pusti počivati njegov spomin in ga potolaži, ko je njegova duša odšla."
  },
  {
    "i": 27104,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 24,
    "t": "Modrost pisarja se doseže v času miru in kdor je prost dela, postane moder."
  },
  {
    "i": 27105,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 25,
    "t": "Kako bo postal moder tisti, ki drži plug, katerega slava je vihtenje osti, ki vodi vole in jih ne zapusti pri delu ter govori samo o živini?"
  },
  {
    "i": 27106,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 26,
    "t": "Njegovo srce je zaposleno z brazdami, ki jih riše, in njegove noči se preživljajo z pitanjem telic."
  },
  {
    "i": 27107,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 27,
    "t": "Podobno vsi delavci in obrtniki, ki delajo noč in dan, tisti, ki se poklicno ukvarjajo z graviranjem pečatov in si prizadevajo spreminjati njihovo obliko; srčno si želijo dobro poustvariti model in bedijo, da bi dokončali svoje delo."
  },
  {
    "i": 27108,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 28,
    "t": "Podobno kovač sedi poleg nakovala in opazuje delo železa; para ognja mu razjeda meso, v vročini peči se muči; zvok kladiva ga oglušuje, oči pa so uprte v model; s srcem se trudi dobro opraviti svoje delo in preživi noči, da ga izpopolni."
  },
  {
    "i": 27109,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 29,
    "t": "Podobno lončar sedi pri svojem delu in s svojimi nogami poganja kolo, neprestano zaskrbljen s svojim delom, vsa njegova dejanja so premišljena;"
  },
  {
    "i": 27110,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 30,
    "t": "z roko gnete glino, z nogami jo obvladuje; s srcem si prizadeva dobro nanesti glazuro in med nočnim bedenjem čisti ognjišče."
  },
  {
    "i": 27111,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 31,
    "t": "Vsi ti ljudje so zaupali svojim rokam in vsak je spreten v svojem poklicu."
  },
  {
    "i": 27112,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 32,
    "t": "Brez njih se nobeno mesto ne bi moglo zgraditi, niti se naseliti niti potovati. Toda ne trudijo se jih imeti v ljudskem svetu,"
  },
  {
    "i": 27113,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 33,
    "t": "in v zboru nimajo visokega položaja. Ne sedijo na sodniški stol in ne premišljujejo o zakonu. Ne blestijo niti s svojo kulturo niti s svojo presojo, ne najdejo jih pri pregovorih."
  },
  {
    "i": 27114,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 34,
    "t": "Toda zagotavljajo večno stvaritev, njihova molitev pa je namenjena zadevam njihove obrti. Drugače pa je s tistim, ki posveča svojo dušo in premišljevanje zakonu Najvišjega."
  },
  {
    "i": 27115,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 1,
    "t": "Raziskuje modrost vseh starodavnih ljudi, posveča svoj prosti čas prerokbam."
  },
  {
    "i": 27116,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 2,
    "t": "Ohranja zgodbe slavnih ljudi, prodira v zapletenost parabol."
  },
  {
    "i": 27117,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 3,
    "t": "Išče skriti pomen pregovorov, uživa v skrivnostih parabol."
  },
  {
    "i": 27118,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 4,
    "t": "Svojo službo opravlja med velikimi, opazijo ga v navzočnosti voditeljev. Potuje po tujih deželah, izkusil je dobro in zlo med ljudmi."
  },
  {
    "i": 27119,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 5,
    "t": "Zjutraj se z vsem srcem obrne k Gospodu, svojemu Stvarniku; moli v navzočnosti Najvišjega, odpira usta za molitev, prosi za svoje grehe."
  },
  {
    "i": 27120,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 6,
    "t": "Če je taka volja velikega Gospoda, bo napolnjen z duhom razumevanja. Sam bo razširjal svoje besede modrosti, v molitvi se bo zahvalil Gospodu."
  },
  {
    "i": 27121,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 7,
    "t": "Pridobil bo pravičnost sodbe in spoznanja, premišljeval bo o njegovih skritih skrivnostih."
  },
  {
    "i": 27122,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 8,
    "t": "Razodel bo navodila, ki jih je prejel, in se bo ponašal z zakonom Gospodove zaveze."
  },
  {
    "i": 27123,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 9,
    "t": "Mnogi bodo hvalili njegovo razumnost in nikoli ne bo pozabljen. Njegov spomin ne bo izbrisan, njegovo ime bo živelo iz roda v rod."
  },
  {
    "i": 27124,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 10,
    "t": "Narodi bodo razglašali njegovo modrost in zbor bo slavil njegove hvalnice."
  },
  {
    "i": 27125,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 11,
    "t": "Če bo živel dolgo, bo njegovo ime bolj slavno od tisočih drugih, in če umre, mu bo to dovolj."
  },
  {
    "i": 27126,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 12,
    "t": "Še želim povedati o svojih razmišljanjih, ki sem jih poln kot luna v svoji polnosti."
  },
  {
    "i": 27127,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 13,
    "t": "Poslušajte me, moji pobožni otroci, in rastite kot vrtnica, posajena ob bregu potoka."
  },
  {
    "i": 27128,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 14,
    "t": "Kakor kadilo širite dober vonj, cvetite kot lilija, dajte svojo dišavo, pojte pesem, blagoslavljajte Gospoda za vsa njegova dela."
  },
  {
    "i": 27129,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 15,
    "t": "Veličajte njegovo ime, razglašajte njegove hvalnice s svojimi pesmimi, na svojih citrah in boste v hvalo rekli: "
  },
  {
    "i": 27130,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 16,
    "t": "Kako veličastna so vsa dela Gospodova! Vsa njegova naročila se izpolnjujejo natančno."
  },
  {
    "i": 27131,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 17,
    "t": "Ne smemo reči: Kaj je to? Zakaj to? Vse je treba preučiti v svojem času. Na njegovo besedo se voda ustavi in nabira, na njegov glas se oblikujejo zbiralniki voda,"
  },
  {
    "i": 27132,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 18,
    "t": "na njegovo povelje se uresniči vse, kar si zaželi, ni nikogar, ki bi ustavil njegovo dejanje rešitve."
  },
  {
    "i": 27133,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 19,
    "t": "Vsa dela ljudi so pred njim, nemogoče je ubežati njegovemu pogledu;"
  },
  {
    "i": 27134,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 20,
    "t": "njegov pogled se razteza od večnosti do večnosti, nič ni izjemnega v njegovih očeh."
  },
  {
    "i": 27135,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 21,
    "t": "Ne smemo reči: Kaj je to? Zakaj to? Kajti vse je bilo ustvarjeno za namen."
  },
  {
    "i": 27136,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 22,
    "t": "Kakor je njegovo blagoslovljenje prekrilo vse kot reka in napojilo zemljo kot potop,"
  },
  {
    "i": 27137,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 23,
    "t": "tako narodom daje svojo jezo v delež, tako je spremenil vode v sol."
  },
  {
    "i": 27138,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 24,
    "t": "Če so njegove poti združene za pobožne ljudi, so za hudobne polne ovir."
  },
  {
    "i": 27139,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 25,
    "t": "Dobra so bila ustvarjena za dobre že od začetka, in prav tako za hudobne, zla."
  },
  {
    "i": 27140,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 26,
    "t": "Kar je nujno za življenje človeka, je voda, ogenj, železo in sol, pšenična moka, mleko in med, sok grozdja, olje in oblačilo."
  },
  {
    "i": 27141,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 27,
    "t": "Vse to je dobro za dobre, za grešnike pa postane zlo."
  },
  {
    "i": 27142,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 28,
    "t": "Obstajajo vetrovi, ustvarjeni za kazen, in v svoji jezi krepijo svoje biče, ob času uničenja sprostijo svojo silo in potešijo jezo svojega Stvarnika."
  },
  {
    "i": 27143,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 29,
    "t": "Ogenj, toča, lakota in smrt, vse to je bilo ustvarjeno za kazen."
  },
  {
    "i": 27144,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 30,
    "t": "Zobje zveri, škorpijoni in gadje, maščevalni meč za uničenje brezbožnih,"
  },
  {
    "i": 27145,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 31,
    "t": "vsi se veselijo izpolnjevanja njegovih ukazov, na zemlji so pripravljeni za primer potrebe, ob pravem času ne bodo kršili njegove besede."
  },
  {
    "i": 27146,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 32,
    "t": "Zato sem se že od začetka odločil, razmišljal sem in pisal: "
  },
  {
    "i": 27147,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 33,
    "t": "Dela Gospodova so vsa dobra, daje svojo naklonjenost tistim, ki jo potrebujejo, ob pravem času."
  },
  {
    "i": 27148,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 34,
    "t": "Ne smemo reči: To je hujše od tega! Kajti vse bo v svojem času prepoznano kot dobro."
  },
  {
    "i": 27149,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 35,
    "t": "In zdaj z vsem srcem, s polnimi usti, pojte in blagoslavljajte ime Gospodovo!"
  },
  {
    "i": 27150,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 1,
    "t": "Težka usoda je bila dana vsem ljudem, težko breme pritiska na Adamove sinove, od dneva, ko pridejo iz materinega naročja, do dneva, ko se vrnejo k univerzalni materi."
  },
  {
    "i": 27151,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 2,
    "t": "Predmet njihovega premišljevanja, strah njihovega srca, je zaskrbljeno pričakovanje dneva njihove smrti."
  },
  {
    "i": 27152,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 3,
    "t": "Od tistega, ki sedi na prestolu v slavi, do ubogega, ki sedi na zemlji in pepelu,"
  },
  {
    "i": 27153,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 4,
    "t": "od tistega, ki nosi škrlat in krono, do tistega, ki je oblečen v grobo tkanino, ni nič drugega kot bes, zavist, nemir, zaskrbljenost, strah pred smrtjo, rivalstvo in prepiri."
  },
  {
    "i": 27154,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 5,
    "t": "In ko se uležemo, da počivamo, nočni spanec samo spreminja skrbi:"
  },
  {
    "i": 27155,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 6,
    "t": "komaj najdemo mir, takoj, ko spimo, smo kot podnevi vznemirjeni zaradi nočnih mor, kot begunec, ki je pobegnil iz boja."
  },
  {
    "i": 27156,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 7,
    "t": "V trenutku osvoboditve se zbudimo, presenečeni, da je naš strah zaman."
  },
  {
    "i": 27157,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 8,
    "t": "Za vsako meso, od človeka do živali, za grešnike pa sedemkratno,"
  },
  {
    "i": 27158,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 9,
    "t": "smrt, kri, prepir in meč, nesreče, lakota, stiska, nesreča!"
  },
  {
    "i": 27159,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 10,
    "t": "Vse to je bilo ustvarjeno za grešnike in zaradi njih je prišel potop."
  },
  {
    "i": 27160,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 11,
    "t": "Vse, kar prihaja iz zemlje, se vrača v zemljo, in kar prihaja iz vode, se vrača v morje."
  },
  {
    "i": 27161,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 12,
    "t": "Podkupnine in krivice bodo izginile, toda dobra vera bo trajala večno."
  },
  {
    "i": 27162,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 13,
    "t": "Neupravičeno pridobljeno bogastvo bo izginilo kot hudournik, kot udar groma, ki udari med nalivom."
  },
  {
    "i": 27163,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 14,
    "t": "Ko odpre roke, se veseli, tako bodo grešniki šli v uničenje."
  },
  {
    "i": 27164,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 15,
    "t": "Potomci brezbožnikov so ubogi po vejah, nečiste korenine najdejo samo oster kamen."
  },
  {
    "i": 27165,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 16,
    "t": "Trst, ki ga je veliko v vseh vodah in na bregovih reke, bo prvi izruvan."
  },
  {
    "i": 27166,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 17,
    "t": "Dobrodelnost je kot raj blagoslova in miloščina ostane za vedno."
  },
  {
    "i": 27167,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 18,
    "t": "Neodvisni človek in delavec imata sladko življenje; še bolje se godi tistemu, ki najde zaklad."
  },
  {
    "i": 27168,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 19,
    "t": "Otroci in ustanovljeno mesto ohranjajo ime; še bolj cenimo ženo brez graje."
  },
  {
    "i": 27169,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 20,
    "t": "Vino in umetnost v veselje srcu; še bolj ljubezen do modrosti."
  },
  {
    "i": 27170,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 21,
    "t": "Piščal in citara olepšata petje; še bolj melodičen glas."
  },
  {
    "i": 27171,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 22,
    "t": "Milost in lepota, oko si ju želi, še bolj zelenje polj."
  },
  {
    "i": 27172,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 23,
    "t": "Prijatelj in tovariš se srečata ob pravem času; še bolj ženska in moški."
  },
  {
    "i": 27173,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 24,
    "t": "Bratje in zaščitniki so koristni v slabih dneh; še bolj miloščina pomaga iz težav."
  },
  {
    "i": 27174,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 25,
    "t": "Zlato in srebro naredita korak čvrst; še bolj cenimo nasvet."
  },
  {
    "i": 27175,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 26,
    "t": "Bogastvo in moč dasta srce prepričano; še bolj strah Gospodov. S strahom Gospodovim nič ne manjka; z njim nam ni treba iskati podpore."
  },
  {
    "i": 27176,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 27,
    "t": "Strah Gospodov je raj blagoslova; bolje kot vsa slava ščiti."
  },
  {
    "i": 27177,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 28,
    "t": "Sin moj, ne živi od beračenja, bolje umreti kot beračiti."
  },
  {
    "i": 27178,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 29,
    "t": "Človek, ki postrani gleda k tuji mizi, njegovo življenje se ne more šteti za življenje. Umazal si bo grlo s tujo hrano, izobražen in dobro vzgojen človek se bo tega varoval."
  },
  {
    "i": 27179,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 30,
    "t": "V ustih nesramnega je beračenje sladko, toda v njegovih črevesih je goreč ogenj."
  },
  {
    "i": 27180,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 1,
    "t": "O smrt, kako grenka je tvoja misel za človeka, ki živi srečno in sredi svojega imetja, za človeka mirnega, ki mu vse uspeva in še more okušati jedi."
  },
  {
    "i": 27181,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 2,
    "t": "O smrt, tvoja sodba je dobrodošla za človeka ubogega in brez moči, za starca izčrpanega, ki ga mučijo skrbi, uporniškega in ob koncu potrpljenja."
  },
  {
    "i": 27182,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 3,
    "t": "Ne boj se obsodbe smrti, spominjaj se teh pred teboj in teh za teboj."
  },
  {
    "i": 27183,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 4,
    "t": "To je zakon, ki ga je Gospod določil nad vsem mesom; zakaj bi se upiral dobri volji Najvišjega? Če živiš deset let, sto let, tisoč let, v šeolu ti ne bodo očitali tvojega življenja."
  },
  {
    "i": 27184,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 5,
    "t": "Hudobni otroci, taki so sinovi grešnikov, tisti, ki prebivajo v hišah brezbožnih."
  },
  {
    "i": 27185,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 6,
    "t": "Dediščina sinov grešnikov gre v pogubo, njihovo potomstvo je predmet nenehne graje."
  },
  {
    "i": 27186,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 7,
    "t": "Brezbožnega očeta sramotijo njegovi otroci, kajti od njega prejmejo sramoto."
  },
  {
    "i": 27187,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 8,
    "t": "Gorje vam, brezbožni, ki ste zapustili zakon Boga Najvišjega."
  },
  {
    "i": 27188,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 9,
    "t": "Če se množite, je to za pogubo: Če ste spočeti, boste za prekletstvo; in če umrete, bo prekletstvo vaš delež."
  },
  {
    "i": 27189,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 10,
    "t": "Vse, kar prihaja iz zemlje, se vrača v zemljo, tako gredo brezbožni od prekletstva v pogubo."
  },
  {
    "i": 27190,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 11,
    "t": "Žalovanje ljudi je namenjeno njihovim posmrtnim ostankom, a prekletstvo ime grešnikov se izbriše."
  },
  {
    "i": 27191,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 12,
    "t": "Skrbi za svoje ime, kajti ostalo ti bo veliko bolje kot tisoč zakladov v zlatu."
  },
  {
    "i": 27192,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 13,
    "t": "Srečno življenje traja določeno število dni, toda častno ime ostane za vedno."
  },
  {
    "i": 27193,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 14,
    "t": "Otroci moji, ohranite v miru moje nauke. Modrost skrita in zaklad nevidni, čemu služita oba?"
  },
  {
    "i": 27194,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 15,
    "t": "Boljši je človek, ki skriva svojo norost, kot človek, ki skriva svojo modrost."
  },
  {
    "i": 27195,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 16,
    "t": "Torej se sramujte po tem, kar bom rekel, kajti ni dobro se podrediti vsaki vrsti sramote in ni vse natančno ocenjeno od vseh."
  },
  {
    "i": 27196,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 17,
    "t": "Sramujte se razvrata pred očetom in materjo in laži pred vodjo in mogočnikom;"
  },
  {
    "i": 27197,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 18,
    "t": "prestopka pred sodnikom in oblastnikom in brezbožnosti pred zborom ljudstva; prevare pred spremljevalcem ali prijateljem"
  },
  {
    "i": 27198,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 19,
    "t": "in tatvine pred svojo vasjo; resnice Božje in zaveze, od tega, da se naslanjate na komolce pri mizi, od žalitve pri sprejemanju ali dajanju,"
  },
  {
    "i": 27199,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 20,
    "t": "od tega, da ostaneš brez odgovora pred tistimi, ki te pozdravljajo, od tega, da ustaviš svoj pogled na prostitutki,"
  }
]
