[
  {
    "i": 18400,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 4,
    "t": "Tada didysis taurininkas tarė jiems: „Sakykite Ezekijui: taip kalba didysis karalius, Asirijos karalius: kas gi yra tas pasitikėjimas, kuriuo tu remiesi?"
  },
  {
    "i": 18401,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 5,
    "t": "Ar manai, kad tušti žodžiai yra patarimas ir jėga karui? Kuo gi tu pasitiki, kad sukilai prieš mane?"
  },
  {
    "i": 18402,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 6,
    "t": "Štai, tu pasitiki šia nulaužta nendre, Egiptu, kuri įsmenga ir perduria ranką, jeigu kas ja remiasi. Toks yra faraonas, Egipto karalius, visiems, kurie juo pasitiki."
  },
  {
    "i": 18403,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 7,
    "t": "Galbūt sakysite man: mes pasitikime Viešpačiu, mūsų Dievu. Ar ne jis tas, kurio aukštumas ir aukurus Ezekijas panaikino, liepdamas Judo ir Jeruzalės žmonėms: prieš šį aukurą lenkitės?"
  },
  {
    "i": 18404,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 8,
    "t": "Gerai! Susilažink su mano viešpačiu, Asirijos karaliumi: aš duosiu tau du tūkstančius žirgų, jeigu tu gali surasti raitelių jiems joti."
  },
  {
    "i": 18405,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 9,
    "t": "Kaipgi atstumtum vieną iš mažiausiųjų mano viešpaties tarnų? Bet tu pasitiki Egiptu, kad turėtum vežimų ir raitelių!"
  },
  {
    "i": 18406,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 10,
    "t": "Ir ar be Viešpaties valios aš pakilau prieš šį kraštą, kad jį nuniokočiau? Viešpats man įsakė: keliauk prieš šį kraštą ir nuniokok jį!"
  },
  {
    "i": 18407,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 11,
    "t": "Eliakimas, Šebnas ir Joachas tarė didžiajam taurininkui: „Prašau, kalbėk savo tarnams aramėjų kalba, nes mes ją suprantame. Nekalbėk mums judėjų kalba girdint žmonėms, kurie yra ant sienos.“"
  },
  {
    "i": 18408,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 12,
    "t": "Bet didysis taurininkas tarė: „Argi mano viešpats mane siuntė kalbėti šiuos dalykus tau ir tavo viešpačiui? Ar ne greičiau žmonėms, sėdintiems ant sienos ir pasmerktais valgyti savo išmatas ir gerti savo šlapimą kartu su jumis?“"
  },
  {
    "i": 18409,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 13,
    "t": "Tada didysis taurininkas atsistojo ir garsiai šaukė judėjų kalba: „Klausykite didžiojo karaliaus, Asirijos karaliaus, žodžių!"
  },
  {
    "i": 18410,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 14,
    "t": "Taip kalba karalius: teneapgauna jūsų Ezekijas! Jis negalės jūsų išgelbėti."
  },
  {
    "i": 18411,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 15,
    "t": "Tegul Ezekijas neįkvepia jūsų pasitikėjimo Viešpačiu sakydamas: tikrai Viešpats mus išgelbės, šis miestas nebus atiduotas į Asirijos karaliaus rankas."
  },
  {
    "i": 18412,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 16,
    "t": "Neklausykite Ezekijo, nes taip kalba Asirijos karalius: sudarykite su manimi taiką, pasiduokite man, ir kiekvienas iš jūsų valgys savo vynuogės ir savo figmedžio vaisius, kiekvienas gers vandenį iš savo cisternos,"
  },
  {
    "i": 18413,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 17,
    "t": "kol ateisiu ir nuvesiu jus į kraštą, panašų į jūsų kraštą, kraštą kviečių ir vynuogių sulčių, kraštą duonos ir vynuogynų."
  },
  {
    "i": 18414,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 18,
    "t": "Tegul Ezekijas jūsų neapgauna sakydamas: Viešpats mus išgelbės. Ar dievai iš tikrųjų išgelbėjo kiekvienas savo kraštą nuo Asirijos karaliaus rankų?"
  },
  {
    "i": 18415,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 19,
    "t": "Kur yra Hamato ir Arpado dievai, kur yra Sefarvajimo dievai, kur yra Samarijos krašto dievai? Ar jie išgelbėjo Samariją nuo mano rankos?"
  },
  {
    "i": 18416,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 20,
    "t": "Iš visų šių kraštų dievų, kurie išgelbėjo savo kraštą nuo mano rankos, kad Viešpats išgelbėtų Jeruzalę?“"
  },
  {
    "i": 18417,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 21,
    "t": "Jie tylėjo ir neatsakė jam nė žodžio, nes toks buvo karaliaus įsakymas: „Neatsakykite jam.“"
  },
  {
    "i": 18418,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 22,
    "t": "Rūmų valdytojas Eliakimas, Hilkijaho sūnus, sekretorius Šebnas ir šauklys Joachas, Asafo sūnus, atėjo pas Ezekiją su suplėšytais drabužiais ir pranešė jam didžiojo taurininko žodžius."
  },
  {
    "i": 18419,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 1,
    "t": "Išgirdęs tai, karalius Ezekijas suplėšė savo drabužius, apsivilko maišą ir nuėjo į Viešpaties šventyklą."
  },
  {
    "i": 18420,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 2,
    "t": "Jis nusiuntė rūmų valdytoją Eliakimą, sekretorių Šebną ir kunigų seniūnus, apsivilkusius maišais, pas pranašą Izaiją, Amoco sūnų."
  },
  {
    "i": 18421,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 3,
    "t": "Šie jam tarė: „Taip kalba Ezekijas: Ši diena yra sielvarto, bausmės ir gėdos diena. Vaikai jau gimdymo metu, bet jėgų gimdyti trūksta."
  },
  {
    "i": 18422,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 4,
    "t": "Tegul Viešpats, tavo Dievas, išgirsta didžiojo taurininko žodžius, kurį Asirijos karalius, jo viešpats, atsiuntė keikti gyvojo Dievo, ir tegul Viešpats, tavo Dievas, nubaudžia už žodžius, kuriuos jis išgirdo! Pasimelsk už likutį, kuris dar yra likęs.“"
  },
  {
    "i": 18423,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 5,
    "t": "Kai karaliaus Ezekijo tarnai atėjo pas Izaiją,"
  },
  {
    "i": 18424,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 6,
    "t": "šis jiems tarė: „Sakykite savo viešpačiui: taip kalba Viešpats. Nebijok žodžių, kuriuos išgirdai, piktžodžiavimų, kuriuos Asirijos karaliaus tarnai išleido prieš mane."
  },
  {
    "i": 18425,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 7,
    "t": "Štai, įdėsiu į jį dvasią, ir išgirdęs žinią jis grįš į savo kraštą, ir savo krašte aš jam liepsiu pulti nuo kalavijo.“"
  },
  {
    "i": 18426,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 8,
    "t": "Didysis taurininkas grįžo ir surado Asirijos karalių kovojantį prieš Libną. Didysis taurininkas iš tikrųjų buvo sužinojęs, kad karalius buvo pasitraukęs iš Lakišo,"
  },
  {
    "i": 18427,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 9,
    "t": "nes jis buvo gavęs šią žinią apie Tirhaką, Kušo karalių: „Jis išėjo kariauti prieš tave.“ Senaheribas vėl nusiuntė pasiuntinius pas Ezekiją, kad jam pasakytų:"
  },
  {
    "i": 18428,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 10,
    "t": "„Taip kalbėsite Ezekijui, Judo karaliui: tegul tavo Dievas, kuriuo tu pasitiki, tavęs neapgauna sakydamas: Jeruzalė nebus atiduota į Asirijos karaliaus rankas."
  },
  {
    "i": 18429,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 11,
    "t": "Tu sužinojai, ką Asirijos karaliai padarė visiems kraštams, paskirdami juos sunaikinimui, o tu būsi išgelbėtas!"
  },
  {
    "i": 18430,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 12,
    "t": "Ar jie išgelbėjo juos, tautų dievai, kuriuos mano tėvai sunaikino, Gozaną, Haraną, Recifą ir Edenus, kurie buvo Tel Basare?"
  },
  {
    "i": 18431,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 13,
    "t": "Kur yra Hamato karalius, Arpado karalius, Lairo, Sefarvajimo, Henos, Ivvos karalius?“"
  },
  {
    "i": 18432,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 14,
    "t": "Ezekijas paėmė laišką iš pasiuntinių rankų ir jį perskaitė. Tada jis pakilo į Viešpaties šventyklą ir išskleidė jį prieš Viešpatį."
  },
  {
    "i": 18433,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 15,
    "t": "Ir Ezekijas meldėsi taip Viešpaties akivaizdoje:"
  },
  {
    "i": 18434,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 16,
    "t": "„Viešpatie Sabaotai, Izraelio Dieve, kuris sėdi ant cherubų, tu vienas esi visų žemės karalysčių Dievas, tu sukūrei dangų ir žemę."
  },
  {
    "i": 18435,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 17,
    "t": "Atkreipk ausį, Viešpatie, ir išgirsk, atverk akis, Viešpatie, ir pamatyk. Išgirsk Senaheribo žodžius, kuris atsiuntė sakyti įžeidimų gyvajam Dievui."
  },
  {
    "i": 18436,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 18,
    "t": "Tiesa, Viešpatie, Asirijos karaliai sunaikino visas tautas (ir jų kraštą)."
  },
  {
    "i": 18437,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 19,
    "t": "Jie įmetė į ugnį jų dievus, nes jie nebuvo dievai, bet žmonių rankų darbas, medis ir akmuo, todėl jie juos sunaikino."
  },
  {
    "i": 18438,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 20,
    "t": "Bet dabar, Viešpatie, mūsų Dieve, išgelbėk mus nuo jo rankos, maldauju tavęs, ir tegul visos žemės karalystės žino, kad tu vienas esi Dievas, Viešpatie.“"
  },
  {
    "i": 18439,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 21,
    "t": "Tada Izaijas, Amoco sūnus, nusiuntė pasakyti Ezekijui: „Taip kalba Viešpats, Izraelio Dievas, apie maldą, kurią tu man pasakei dėl Senaheribo, Asirijos karaliaus."
  },
  {
    "i": 18440,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 22,
    "t": "Štai orakulas, kurį Viešpats paskelbė prieš jį: Ji tavimi paniekina, ji iš tavęs šaiposi, mergelė, Siono dukra; ji kraipo galvą tau iš paskos, Jeruzalės dukra."
  },
  {
    "i": 18441,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 23,
    "t": "Ką gi tu įžeidei, piktžodžiavai? Prieš ką tu kalbėjai aukštai ir pakėlei savo išdidų žvilgsnį? Prieš Izraelio Šventąjį!"
  },
  {
    "i": 18442,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 24,
    "t": "Per savo tarnus tu įžeidei Viešpatį, tu sakei: su savo daugybe vežimų aš įkopiau į kalnų viršūnes, į paskutines Libano viršūnes. Aš nukirtau jo aukštąjį kedrų medyną ir jo gražiausius kiparisus. Aš pasiekiau jo galutinę viršūnę, jo miško parką."
  },
  {
    "i": 18443,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 25,
    "t": "Aš pats kasiau ir gėriau svetimus vandenis; aš išdžiovinau po savo kojomis visas Egipto upes."
  },
  {
    "i": 18444,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 26,
    "t": "Ar gerai girdite? Aš jau seniai tai paruošiau, senovės dienomis aš tai suplanavau, dabar aš tai įgyvendinu. Tavo likimas buvo paversti tvirtus miestus griuvėsių krūvomis."
  },
  {
    "i": 18445,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 27,
    "t": "Jų gyventojai silpnomis rankomis, išgąsdinti ir sumišę, buvo kaip laukų augalai, gazono žaluma, stogų žolė ir pūdymas, pučiant rytų vėjui."
  },
  {
    "i": 18446,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 28,
    "t": "Kai tu keliiesi ir kai tu sėdiesi, kai tu išeini ar įeini, aš tai žinau (ir kad tu piktiniesi prieš mane)."
  },
  {
    "i": 18447,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 29,
    "t": "Kadangi tu piktiniesi prieš mane, kad tavo įžūlumas pakilo iki mano ausų, aš uždėsiu savo žiedą ant tavo šnervės ir savo žąslus ant tavo lūpų, aš tave parvesiu keliu, kuriuo tu atėjai."
  },
  {
    "i": 18448,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 30,
    "t": "Tai tau bus ženklas: šiais metais valgysite nukritusius grūdus, o kitais metais - pūdymų grūdus, bet trečiaisiais metais sėkite ir pjaukite, sodinkite vynuogynus ir valgykite jų vaisius."
  },
  {
    "i": 18449,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 31,
    "t": "Judo namų išlikęs likutis leis naujas šaknis apačioje ir vaisius viršuje."
  },
  {
    "i": 18450,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 32,
    "t": "Nes iš Jeruzalės išeis likutis ir išsigelbėję nuo Siono kalno. Pavydus Viešpaties Sabaoto meilė tai padarys."
  },
  {
    "i": 18451,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 33,
    "t": "Štai ką sako Viešpats apie Asirijos karalių: jis neįžengs į šį miestą, jis neįmes į jį strėlės, jis nepritvirtins prie jo skydu, jis nepriartins prie jo pylimo."
  },
  {
    "i": 18452,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 34,
    "t": "Keliu, kuriuo jis atėjo, jis grįš, jis neįžengs į šį miestą, sako Viešpats."
  },
  {
    "i": 18453,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 35,
    "t": "Aš apsaugosiu šį miestą ir išgelbėsiu jį dėl savęs ir dėl savo tarno Dovydo.“"
  },
  {
    "i": 18454,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 36,
    "t": "Tą pačią naktį Viešpaties Angelas išėjo ir užmušė Asirijos stovykloje šimtą aštuoniasdešimt penkis tūkstančius vyrų. Ryte, pabudus, tai buvo tik lavonai."
  },
  {
    "i": 18455,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 37,
    "t": "Senaheribas pakėlė stovyklą ir išvyko. Jis grįžo ir pasiliko Ninevėje."
  },
  {
    "i": 18456,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 38,
    "t": "Vieną dieną, kai jis buvo parklupęs savo dievo Nisroko šventykloje, jo sūnūs Adramelekas ir Sareseris jį užmušė kalaviju ir pabėgo į Ararato kraštą. Esarhadonas, jo sūnus, tapo karaliumi jo vietoje."
  },
  {
    "i": 18457,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 1,
    "t": "Tomis dienomis Ezekijas susirgo mirtina liga. Pranašas Izaijas, Amoco sūnus, atėjo jam pasakyti: „Taip kalba Viešpats. Sutvarkyk savo namus, nes tu mirsi, tu negyvensi.“"
  },
  {
    "i": 18458,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 2,
    "t": "Ezekijas atsisuko į sieną ir meldėsi Viešpačiui taip:"
  },
  {
    "i": 18459,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 3,
    "t": "„O, Viešpatie, prisimink, maldauju, kad aš elgiausi ištikimai ir visa širdimi tiesiai prieš tave ir kad aš dariau tai, kas gera tavo akyse.“ Ir Ezekijas liejo gausias ašaras."
  },
  {
    "i": 18460,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 4,
    "t": "Tada Viešpaties žodis pasiekė Izaiją:"
  },
  {
    "i": 18461,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 5,
    "t": "„Eik ir pasakyk Ezekijui: taip kalba Viešpats, tavo protėvio Dovydo Dievas. Aš išgirdau tavo maldą, aš pamačiau tavo ašaras. Aš tave išgydysiu; po trijų dienų tu pakilsi į Viešpaties šventyklą. Aš pridėsiu penkiolika metų prie tavo gyvenimo."
  },
  {
    "i": 18462,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 6,
    "t": "Aš išgelbėsiu tave ir šį miestą nuo Asirijos karaliaus rankos, ir aš apsaugosiu šį miestą.“"
  },
  {
    "i": 18463,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 7,
    "t": "Izaijas atsakė: „Štai, Viešpats duos ženklą, kad jis padarys tai, ką pasakė."
  },
  {
    "i": 18464,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 8,
    "t": "Štai, aš atitrauksiu atgal šešėlį nuo laipsnių, kuriais saulė nusileido ant Achazo aukštutinio kambario laiptų - dešimt laipsnių atgal.“ Ir saulė atsitraukė dešimt laipsnių atgal ant laiptų, kuriais ji buvo nusileidusi."
  },
  {
    "i": 18465,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 9,
    "t": "Ezekijo, Judo karaliaus, giesmė, kai jis pasveiko nuo ligos:"
  },
  {
    "i": 18466,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 10,
    "t": "Aš sakiau: savo dienų viduryje aš išeinu, prie Šeolo vartų būsiu saugomas likusiems savo metams."
  },
  {
    "i": 18467,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 11,
    "t": "Aš sakiau: nepamatysiu Viešpaties gyvųjų žemėje, daugiau nepažvelgsiu į nieką tarp pasaulio gyventojų."
  },
  {
    "i": 18468,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 12,
    "t": "Mano buveinė išplėšta, išmesta toli nuo manęs, kaip piemenų palapinė; kaip audėjas aš suvyniojau savo gyvenimą, jis atskyrė mane nuo staklių. Nuo dienos pradžios iki nakties tu mane sunaikinai;"
  },
  {
    "i": 18469,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 13,
    "t": "aš šaukiau iki ryto; kaip liūtas, taip jis sutrina visus mano kaulus, nuo dienos pradžios iki nakties tu mane sunaikinai."
  },
  {
    "i": 18470,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 14,
    "t": "Kaip kregždė, aš čiulbu, aš dejuoju kaip balandis, mano akys silpsta žiūrėdamos į viršų. Viešpatie, aš esu prislėgtas, ateik man į pagalbą."
  },
  {
    "i": 18471,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 15,
    "t": "Kaip aš kalbėsiu ir ką jam pasakysiu? Nes jis veikia. Aš žengsiu per visus savo metus savo sielos kartėlyje."
  },
  {
    "i": 18472,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 16,
    "t": "Viešpats yra ant jų, jie gyvena, ir visa, kas juose yra, yra jo dvasios gyvenimas. Tu mane išgydysi, padaryk mane gyvu."
  },
  {
    "i": 18473,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 17,
    "t": "Štai mano kartėlis virsta gerove. Tu apsaugojai mano sielą nuo sunaikinimo duobės, tu nustūmei už savęs visas mano nuodėmes."
  },
  {
    "i": 18474,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 18,
    "t": "Ne Šeolas tave giria, nei mirtis tave šlovina. Jie daugiau nebesitiki tavo ištikimybės, tie, kurie nusileidžia į duobę."
  },
  {
    "i": 18475,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 19,
    "t": "Gyvasis, tik gyvasis, tave giria, kaip aš šiandien. Tėvas savo sūnums duoda pažinti tavo ištikimybę."
  },
  {
    "i": 18476,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 20,
    "t": "Viešpatie, ateik man į pagalbą, ir mes skambinsime savo arfomis per visas savo gyvenimo dienas Viešpaties šventykloje."
  },
  {
    "i": 18477,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 21,
    "t": "Izaijas tarė: „Tegul atneša figų paplotėlį, tepanaudoja jį ant voties, ir jis gyvens.“"
  },
  {
    "i": 18478,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 22,
    "t": "Ezekijas tarė: „Kokį ženklą aš pažinsiu, kad pakilsiu į Viešpaties šventyklą?“"
  },
  {
    "i": 18479,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 1,
    "t": "Tuo metu Merodachas Baladanas, Baladano sūnus, Babilono karalius, nusiuntė laiškus ir dovaną Ezekijui, nes buvo sužinojęs apie jo ligą ir pasveikimą."
  },
  {
    "i": 18480,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 2,
    "t": "Ir džiaugėsi Ezekijas, ir parodė pasiuntiniams savo lobynę, sidabrą, auksą, kvapalus, brangųjį aliejų, savo ginklų sandėlį ir visa, kas buvo jo saugyklose. Nebuvo nieko, ko Ezekijas nebūtų jiems parodęs savo rūmuose ir visuose savo valdose."
  },
  {
    "i": 18481,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 3,
    "t": "Tuomet pranašas Izaijas atėjo pas karalių Ezekiją ir paklausė: \"Ką tie žmonės sakė ir iš kur jie atvyko pas tave?\" Ezekijas atsakė: \"Jie atvyko iš tolimos šalies, iš Babilono."
  },
  {
    "i": 18482,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 4,
    "t": "Izaijas paklausė: \"Ką jie matė tavo rūmuose?\" Ezekijas atsakė: \"Jie matė viską, kas yra mano rūmuose. Mano saugyklose nėra nieko, ko nebūčiau jiems parodęs."
  },
  {
    "i": 18483,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 5,
    "t": "Tuomet Izaijas tarė Ezekijui: \"Išgirsk Viešpaties Sabaoto žodį!"
  },
  {
    "i": 18484,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 6,
    "t": "Ateis dienos, kai visa, kas yra tavo rūmuose, visa, ką tavo tėvai sukaupė iki šios dienos, bus išnešta į Babiloną. Nieko nebus palikta, sako Viešpats."
  },
  {
    "i": 18485,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 7,
    "t": "Iš tavo palikuonių, tavo pagimdytų sūnų, bus paimta tarnauti eunuchais Babilono karaliaus rūmuose."
  },
  {
    "i": 18486,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 8,
    "t": "Ezekijas atsakė Izaijui: \"Geras Viešpaties žodis, kurį tu skelbi.\" Jis mąstė: \"Bus ramybė ir saugumas mano gyvenimo dienomis."
  },
  {
    "i": 18487,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 1,
    "t": "\"Guoskite, guoskite mano tautą, sako jūsų Dievas,"
  },
  {
    "i": 18488,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 2,
    "t": "kalbėkite Jeruzalės širdžiai ir šaukite jai, kad jos tarnystė baigėsi, kad jos kaltė atpirkta, kad ji iš Viešpaties rankos gavo dvigubą bausmę už visas savo nuodėmes."
  },
  {
    "i": 18489,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 3,
    "t": "Balsas šaukia: \"Tyruose paruoškite Viešpačiui kelią, stepėje ištiesinkite taką mūsų Dievui!"
  },
  {
    "i": 18490,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 4,
    "t": "Tebūna užpildytas kiekvienas slėnis, nuleistas kiekvienas kalnas ir kalva, tegul nelygumai pavirsta lyguma, o skardžiai – plačiu slėniu;"
  },
  {
    "i": 18491,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 5,
    "t": "tuomet pasirodys Viešpaties šlovė ir visa kūnas drauge tai pamatys, nes Viešpaties burna kalbėjo."
  },
  {
    "i": 18492,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 6,
    "t": "Balsas sako: \"Šauk\", ir aš sakau: \"Ką šauksiu?\" – \"Visa kūnas yra žolė ir visa jo garbė – kaip lauko gėlė."
  },
  {
    "i": 18493,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 7,
    "t": "Žolė džiūsta, gėlė vysta, kai Viešpaties dvelksmas ant jų pučia; (iš tiesų, tauta yra žolė)"
  },
  {
    "i": 18494,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 8,
    "t": "žolė džiūsta, gėlė vysta, bet mūsų Dievo žodis išlieka amžinai."
  },
  {
    "i": 18495,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 9,
    "t": "Užlipk ant aukšto kalno, Siono skelbėja; pakelk ir garsiai šauk, Jeruzalės skelbėja; pakelk balsą, nebijok, sakyk Judo miestams: \"Štai jūsų Dievas!"
  },
  {
    "i": 18496,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 10,
    "t": "Štai Viešpats Dievas ateina su galia, jo ranka užtikrina jo valdžią; štai jis atsineša atlygį su savimi ir atlyginimą prieš save."
  },
  {
    "i": 18497,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 11,
    "t": "Kaip piemuo jis gano savo bandą, savo ranka surenka ėriukus, neša juos savo glėbyje, švelniai veda žindančias avis."
  },
  {
    "i": 18498,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 12,
    "t": "Kas savo delnu išmatavo jūros vandenį, sprindžiu įvertino dangaus matmenis, matu įvertino žemės dulkes, svėrė kalnus svarstyklėmis ir kalvas ant lėkščių?"
  },
  {
    "i": 18499,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 13,
    "t": "Kas vadovavo Viešpaties dvasiai ir, būdamas patarėjas, galėjo jį pamokyti?"
  }
]
