[
  {
    "i": 21500,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 10,
    "t": "Ainsi parle le Seigneur Yahvé : Ce jour-là, des pensées naîtront dans ton cœur et tu formeras de mauvais desseins."
  },
  {
    "i": 21501,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 11,
    "t": "Tu diras : \"je vais monter contre un pays sans défense, marcher contre des hommes tranquilles, qui habitent en sécurité. Ils habitent tous des villes sans remparts, ils n’ont ni verrous ni portes.\""
  },
  {
    "i": 21502,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 12,
    "t": "Tu iras piller et faire du butin, porter la main contre des ruines habitées et contre un peuple rassemblé d’entre les nations, adonné à l’élevage et au commerce, qui habite sur le nombril de la terre."
  },
  {
    "i": 21503,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 13,
    "t": "Sheba, Dedân, les trafiquants de Tarsis et tous ses jeunes lions te diront : \"Est-ce pour piller que tu es venu ? Est-ce pour faire du butin que tu as réuni tes troupes ? Est-ce pour enlever l’or et l’argent, pour saisir troupeaux et marchandises, pour emporter un immense butin ?\""
  },
  {
    "i": 21504,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 14,
    "t": "C’est pourquoi, prophétise, fils d’homme. Tu diras à Gog : Ainsi parle le Seigneur Yahvé. N’est-il pas vrai que ce jour-là, quand mon peuple Israël habitera en sécurité, tu te mettras en route ?"
  },
  {
    "i": 21505,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 15,
    "t": "Tu quitteras ta résidence à l’extrême nord, toi et des peuples nombreux avec toi, tous montés sur des chevaux, troupe énorme, armée innombrable."
  },
  {
    "i": 21506,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 16,
    "t": "Tu monteras contre Israël mon peuple, tu seras comme une nuée qui recouvre la terre. Ce sera à la fin des jours que je t’amènerai contre mon pays, pour que les nations me connaissent, quand je manifesterai ma sainteté à leurs yeux, par ton intermédiaire, Gog."
  },
  {
    "i": 21507,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 17,
    "t": "Ainsi parle le Seigneur Yahvé : C’est toi dont j’ai parlé au temps jadis, par mes serviteurs les prophètes d’Israël qui ont prophétisé en ce temps là, annonçant ta venue contre eux."
  },
  {
    "i": 21508,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 18,
    "t": "En ce jour-là, au jour où Gog s’avancera contre le territoire d’Israël - oracle du Seigneur Yahvé - mon courroux montera. Dans ma colère,"
  },
  {
    "i": 21509,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 19,
    "t": "dans ma jalousie, dans l’ardeur de ma fureur, je le dis : ce jour-là, je le jure, il y aura un grand tumulte sur le territoire d’Israël."
  },
  {
    "i": 21510,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 20,
    "t": "Alors trembleront devant moi les poissons de la mer et les oiseaux du ciel, les bêtes sauvages, tous les reptiles qui rampent sur le sol et tous les hommes qui sont sur la surface du sol. Les montagnes s’écrouleront, les parois des rochers trembleront, toutes les murailles tomberont par terre."
  },
  {
    "i": 21511,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 21,
    "t": "J’appellerai contre lui toute sorte d’épée, oracle du Seigneur Yahvé, et ils tourneront l’épée l’un contre l’autre."
  },
  {
    "i": 21512,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 22,
    "t": "Je le châtierai par la peste et le sang, je ferai tomber la pluie torrentielle, des grêlons, du feu et du soufre, sur lui, sur ses troupes et sur les peuples nombreux qui sont avec lui."
  },
  {
    "i": 21513,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 23,
    "t": "Je manifesterai ma grandeur et ma sainteté, je me ferai connaître aux yeux des nations nombreuses, et ils sauront que je suis Yahvé."
  },
  {
    "i": 21514,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 1,
    "t": "Et toi, fils d’homme, prophétise contre Gog. Tu diras : Ainsi parle le Seigneur Yahvé. Je me déclare contre toi, Gog, prince, chef de Méshek et de Tubal."
  },
  {
    "i": 21515,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 2,
    "t": "Je te ferai faire demi-tour, je te conduirai, je te ferai monter de l’extrême nord et je t’amènerai contre les montagnes d’Israël."
  },
  {
    "i": 21516,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 3,
    "t": "Je briserai ton arc dans ta main gauche et je ferai tomber tes flèches de ta main droite."
  },
  {
    "i": 21517,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 4,
    "t": "Tu tomberas sur les montagnes d’Israël, toi, toutes tes troupes et les peuples qui sont avec toi. Je te donne en pâture aux oiseaux de proie de toute espèce et aux bêtes sauvages :"
  },
  {
    "i": 21518,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 5,
    "t": "Tu tomberas en plein champ, car moi, j’ai parlé, oracle du Seigneur Yahvé."
  },
  {
    "i": 21519,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 6,
    "t": "J’enverrai le feu dans Magog et sur ceux qui habitent des îles, en sécurité, et ils sauront que je suis Yahvé."
  },
  {
    "i": 21520,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 7,
    "t": "Je ferai connaître mon saint nom au milieu de mon peuple Israël, je ne laisserai plus profaner mon saint nom, et les nations sauront que je suis Yahvé, saint en Israël."
  },
  {
    "i": 21521,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 8,
    "t": "Voici que cela vient, c’est fait - oracle du Seigneur Yahvé - c’est le jour que j’ai annoncé."
  },
  {
    "i": 21522,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 9,
    "t": "Alors les habitants des villes d’Israël s’en iront brûler et livrer au feu les armes, écus et boucliers, arcs et flèches, javelots et lances. Ils en feront du feu pendant sept ans."
  },
  {
    "i": 21523,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 10,
    "t": "On n’ira plus chercher de bois dans la campagne, on n’en coupera plus dans les forêts, car c’est avec les armes qu’on fera du feu. Ils pilleront ceux qui les pillaient, ils prendront du butin à ceux qui leur en prenaient, oracle du Seigneur Yahvé."
  },
  {
    "i": 21524,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 11,
    "t": "Ce jour-là, je donnerai à Gog pour sa sépulture en Israël un lieu célèbre, la vallée des Oberim, à l’est de la mer, la vallée qui arrête les passants ; on y enterrera Gog et toute sa multitude, et on l’appellera : Vallée de Hamôn-Gog."
  },
  {
    "i": 21525,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 12,
    "t": "La maison d’Israël les enterrera afin de purifier le pays pendant sept mois."
  },
  {
    "i": 21526,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 13,
    "t": "Tous les gens du pays travailleront à les enterrer, et cela leur vaudra la renommée au jour où je manifesterai ma gloire, oracle du Seigneur Yahvé."
  },
  {
    "i": 21527,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 14,
    "t": "On mettra à part des hommes dont la fonction permanente sera de parcourir le pays et d’enterrer ceux qui sont restés sur le sol, pour le purifier. Ils entreprendront leur recherche au bout de sept mois."
  },
  {
    "i": 21528,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 15,
    "t": "Quand ces gens-là parcourront le pays, si l’un d’eux voit des ossements humains, il dressera à côté une borne, jusqu’à ce que les fossoyeurs les enterrent dans la vallée de Hamôn-Gog"
  },
  {
    "i": 21529,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 16,
    "t": "(et Hamona est aussi le nom d’une ville), et qu’ils aient purifié le pays."
  },
  {
    "i": 21530,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 17,
    "t": "Et toi, fils d’homme, ainsi parle le Seigneur Yahvé. Dis aux oiseaux de toute espèce et à toutes les bêtes sauvages : Rassemblez-vous, venez, réunissez-vous de partout alentour pour le sacrifice que je vous offre, un grand sacrifice sur les montagnes d’Israël, et vous mangerez de la chair et vous boirez du sang."
  },
  {
    "i": 21531,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 18,
    "t": "Vous mangerez la chair des héros, vous boirez le sang des princes de la terre. Ce sont tous des béliers, des agneaux, des boucs, des taureaux gras du Bashân."
  },
  {
    "i": 21532,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 19,
    "t": "Vous mangerez de la graisse jusqu’à satiété et vous boirez du sang jusqu’à l’ivresse, en ce sacrifice que je vous offre."
  },
  {
    "i": 21533,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 20,
    "t": "Vous vous rassasierez à ma table, de chevaux et de coursiers, de héros et de tout homme de guerre, oracle du Seigneur Yahvé."
  },
  {
    "i": 21534,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 21,
    "t": "Je manifesterai ma gloire aux nations, et toutes les nations verront mon jugement quand je l’exécuterai, et ma main quand je l’abattrai sur elles."
  },
  {
    "i": 21535,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 22,
    "t": "Et la maison d’Israël saura que je suis Yahvé son Dieu, à partir de ce jour et désormais."
  },
  {
    "i": 21536,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 23,
    "t": "Les nations aussi le sauront : c’est pour sa faute envers moi que la maison d’Israël a été exilée, c’est parce qu’elle m’a été infidèle que je lui ai caché ma face, que je l’ai livrée aux mains de ses ennemis et que tous sont tombés par l’épée."
  },
  {
    "i": 21537,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 24,
    "t": "Je les ai traités comme le méritaient leurs souillures et leurs transgressions, et je leur ai caché ma face."
  },
  {
    "i": 21538,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 25,
    "t": "C’est pourquoi, ainsi parle le Seigneur Yahvé : Maintenant, je vais ramener les captifs de Jacob, je vais prendre en pitié toute la maison d’Israël, et je me montrerai jaloux de mon saint nom."
  },
  {
    "i": 21539,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 26,
    "t": "Ils oublieront leur déshonneur et toutes les infidélités qu’ils ont commises envers moi, quand ils habitaient dans leur pays en sécurité, sans que personne les inquiète."
  },
  {
    "i": 21540,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 27,
    "t": "Quand je les ramènerai d’entre les peuples et que je les rassemblerai des pays de leurs ennemis, quand je manifesterai ma sainteté en eux aux yeux des nations nombreuses,"
  },
  {
    "i": 21541,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 28,
    "t": "ils sauront que je suis Yahvé leur Dieu - quand je les aurai emmenés captifs parmi les nations et que je les réunirai sur leur sol, sans laisser aucun d’eux là-bas."
  },
  {
    "i": 21542,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 29,
    "t": "Et je ne leur cacherai plus ma face, car je répandrai mon Esprit sur la maison d’Israël, oracle du Seigneur Yahvé."
  },
  {
    "i": 21543,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 1,
    "t": "La vingt-cinq année de notre captivité, au commencement de l’année, le dix du mois, quatorze ans après que la ville eut été prise, en ce jour même, la main de Yahvé fut sur moi. Il m’emmena là-bas :"
  },
  {
    "i": 21544,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 2,
    "t": "par des visions divines, il m’emmena au pays d’Israël et me déposa sur une très haute montagne, sur laquelle semblait construite une ville, au midi."
  },
  {
    "i": 21545,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 3,
    "t": "Il m’y amena, et voici qu’il y avait un homme dont l’aspect était comme celui de l’airain. Il avait dans la main un cordeau de lin et une canne à mesurer, et il se tenait dans le porche."
  },
  {
    "i": 21546,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 4,
    "t": "L’homme me dit : \"Fils d’homme, regarde bien, écoute de toutes tes oreilles et fais bien attention à tout ce que je vais te montrer, car c’est pour que je te le montre que tu as été amené ici. Fais connaître à la maison d’Israël tout ce que tu vas voir.\""
  },
  {
    "i": 21547,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 5,
    "t": "Or voici que le Temple était entouré de tous côtés par un mur extérieur. L’homme tenait dans la main une canne à mesurer, de six coudées d’une coudée plus un palme. Il mesura l’épaisseur de la construction : une canne, et sa hauteur : une canne."
  },
  {
    "i": 21548,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 6,
    "t": "Il vint vers le porche qui fait face à l’orient, il en gravit les marches et mesura le seuil du porche : une canne de profondeur."
  },
  {
    "i": 21549,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 7,
    "t": "La loge : une canne de longueur sur une canne de largeur, le pilastre entre les loges : cinq coudées, et le seuil du porche, du côté du vestibule du porche, vers l’intérieur : une canne."
  },
  {
    "i": 21550,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 8,
    "t": "Il mesura le vestibule du porche :"
  },
  {
    "i": 21551,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 9,
    "t": "huit coudées ; son pilastre : deux coudées ; le vestibule du porche était situé vers l’intérieur."
  },
  {
    "i": 21552,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 10,
    "t": "Les loges du porche oriental étaient au nombre de trois de chaque côté, toutes trois de mêmes dimensions ; les pilastres étaient de mêmes dimensions de chaque côté."
  },
  {
    "i": 21553,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 11,
    "t": "Il mesura la largeur de l’entrée du porche : dix coudées, et la longueur du porche : treize coudées."
  },
  {
    "i": 21554,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 12,
    "t": "Il y avait un parapet devant les loges, chaque parapet avait une coudée de part et d’autre et la loge avait six coudées de chaque côté."
  },
  {
    "i": 21555,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 13,
    "t": "Il mesura le porche depuis le fond d’une loge jusqu’au fond de l’autre, largeur : vingt-cinq coudées, les ouvertures étant en face l’une de l’autre."
  },
  {
    "i": 21556,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 14,
    "t": "Il mesura le vestibule : vingt coudées ; le parvis entourait le porche de tous côtés."
  },
  {
    "i": 21557,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 15,
    "t": "De la façade du porche, à l’entrée, jusqu’au fond du vestibule intérieur du porche : cinquante coudées."
  },
  {
    "i": 21558,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 16,
    "t": "Il y avait des fenêtres à treillis sur les loges et sur leurs pilastres, vers l’intérieur du porche, tout autour ; et de même pour le vestibule, il y avait des fenêtres tout autour, et sur les pilastres, des palmiers."
  },
  {
    "i": 21559,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 17,
    "t": "Il m’emmena vers le parvis extérieur, et voici qu’on avait aménagé des chambres et un dallage entourant le parvis ; trente chambres sur ce dallage."
  },
  {
    "i": 21560,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 18,
    "t": "Le dallage se trouvait de chaque côté des porches, correspondant à la profondeur des porches : c’était le dallage inférieur."
  },
  {
    "i": 21561,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 19,
    "t": "Il mesura la largeur du parvis, depuis la façade du porche inférieur jusqu’à la façade du parvis intérieur, en dehors : cent coudées (à l’orient et au nord)."
  },
  {
    "i": 21562,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 20,
    "t": "Quant au porche qui regarde vers le nord, sur le parvis extérieur, il en mesura la longueur et la largeur."
  },
  {
    "i": 21563,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 21,
    "t": "Ses loges étaient au nombre de trois de chaque côté, ses pilastres et son vestibule étaient de mêmes dimensions que ceux du premier porche : cinquante coudées de long et vingt-cinq de large."
  },
  {
    "i": 21564,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 22,
    "t": "Ses fenêtres, son vestibule et ses palmiers avaient les mêmes dimensions que ceux du porche qui ouvre sur l’orient. On y montait par sept marches et son vestibule était situé vers l’intérieur."
  },
  {
    "i": 21565,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 23,
    "t": "Il y avait un porche au parvis intérieur, face au porche septentrional, comme pour le porche oriental. Il mesura la distance d’un porche à l’autre : cent coudées."
  },
  {
    "i": 21566,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 24,
    "t": "Il me conduisit du côté du midi : il y avait un porche vers le midi ; il en mesura les loges, les pilastres et le vestibule : ils avaient les mêmes dimensions."
  },
  {
    "i": 21567,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 25,
    "t": "Le porche avait, ainsi que son vestibule, des fenêtres tout autour, semblables aux autres fenêtres ; il avait cinquante coudées de long et vingt-cinq de large,"
  },
  {
    "i": 21568,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 26,
    "t": "et son escalier avait sept marches ; son vestibule était situé vers l’intérieur, et il avait des palmiers, un de chaque côté, sur ses pilastres."
  },
  {
    "i": 21569,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 27,
    "t": "Il y avait un porche au parvis intérieur, vers le midi ; il mesura la distance d’un porche à l’autre, vers le midi : cent coudées."
  },
  {
    "i": 21570,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 28,
    "t": "Puis il m’emmena au parvis intérieur, par le porche méridional ; il mesura le porche méridional, qui avait les mêmes dimensions ;"
  },
  {
    "i": 21571,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 29,
    "t": "ses loges, ses pilastres et son vestibule avaient les mêmes dimensions. Le porche avait, ainsi que son vestibule, des fenêtres tout autour ; il avait cinquante coudées de long et vingt-cinq de large."
  },
  {
    "i": 21572,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 30,
    "t": "Des vestibules l’entouraient ; longueur : vingt-cinq coudées ; largeur : cinq coudées."
  },
  {
    "i": 21573,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 31,
    "t": "Son vestibule donnait sur le parvis extérieur. Il avait des palmiers à ses pilastres et son escalier avait huit marches."
  },
  {
    "i": 21574,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 32,
    "t": "Il m’emmena, au parvis intérieur, vers l’orient et mesura le porche ; il avait les mêmes dimensions ;"
  },
  {
    "i": 21575,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 33,
    "t": "ses loges, ses pilastres et son vestibule avaient les mêmes dimensions. Le porche avait, ainsi que son vestibule, des fenêtres tout autour ; il avait cinquante coudées de long et vingt-cinq de large."
  },
  {
    "i": 21576,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 34,
    "t": "Son vestibule donnait sur le parvis extérieur. Il y avait des palmiers à ses pilastres, de chaque côté, et son escalier avait huit marches."
  },
  {
    "i": 21577,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 35,
    "t": "Puis il m’emmena vers le porche septentrional et le mesura ; il avait les mêmes dimensions ;"
  },
  {
    "i": 21578,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 36,
    "t": "ses loges, ses pilastres, son vestibule avaient les mêmes dimensions. Le porche avait des fenêtres tout autour ; il avait cinquante coudées de long et vingt-cinq de large."
  },
  {
    "i": 21579,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 37,
    "t": "Son vestibule donnait sur le parvis extérieur. Il y avait des palmiers à ses pilastres, de chaque côté, et son escalier avait huit marches."
  },
  {
    "i": 21580,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 38,
    "t": "Il y avait une chambre dont l’entrée était dans le vestibule du porche. C’est là qu’on lavait l’holocauste."
  },
  {
    "i": 21581,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 39,
    "t": "Et dans le vestibule du porche, il y avait, de chaque côté, deux tables pour y égorger les holocaustes, les sacrifices pour le péché et les sacrifices de réparation."
  },
  {
    "i": 21582,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 40,
    "t": "Du côté extérieur, pour qui montait à l’entrée du porche, vers le nord, il y avait deux tables, et de l’autre côté, vers le vestibule, deux tables."
  },
  {
    "i": 21583,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 41,
    "t": "Il y avait quatre tables d’un côté et quatre tables de l’autre côté du porche, soit huit tables sur lesquelles on immolait."
  },
  {
    "i": 21584,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 42,
    "t": "En outre, il y avait quatre tables en pierre de taille, pour les holocaustes, longues d’une coudée et demie, larges d’une coudée et demie et hautes d’une coudée, sur lesquelles on déposait les instruments avec lesquels on immolait l’holocauste et le sacrifice."
  },
  {
    "i": 21585,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 43,
    "t": "Des rigoles, d’un palme de large, étaient aménagées à l’intérieur, tout autour. C’est sur ces tables qu’on mettait la viande des offrandes."
  },
  {
    "i": 21586,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 44,
    "t": "Puis il m’emmena au parvis intérieur ; il y avait deux chambres dans le parvis intérieur, l’une sur le côté du porche septentrional faisant face au midi, l’autre sur le côté du porche méridional faisant face au nord."
  },
  {
    "i": 21587,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 45,
    "t": "Il me dit : \"Cette chambre faisant face au midi est destinée aux prêtres qui assurent le service du Temple."
  },
  {
    "i": 21588,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 46,
    "t": "Et la chambre qui fait face au nord est destinée aux prêtres qui assurent le service de l’autel. Ce sont les fils de Sadoq, ceux, parmi les fils de Lévi, qui s’approchent de Yahvé pour le servir.\""
  },
  {
    "i": 21589,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 47,
    "t": "Il mesura le parvis, il avait cent coudées de long et cent coudées de large, il était donc carré, et l’autel était devant le Temple."
  },
  {
    "i": 21590,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 48,
    "t": "Il m’emmena au Ulam du Temple et mesura les pilastres du Ulam : cinq coudées de chaque côté, et la largeur du porche était de trois coudées de chaque côté."
  },
  {
    "i": 21591,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 49,
    "t": "La longueur du Ulam était de vingt coudées, et sa largeur de douze coudées. Il y avait dix marches pour y monter, et il y avait des colonnes près des pilastres, une de chaque côté."
  },
  {
    "i": 21592,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 1,
    "t": "Il m’emmena vers le Hékal et en mesura les pilastres : six coudées de large d’un côté et six coudées de large de l’autre."
  },
  {
    "i": 21593,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 2,
    "t": "La largeur de l’entrée était de dix coudées, et les épaulements de l’entrée étaient de cinq coudées d’un côté et de cinq coudées de l’autre. Il en mesura la longueur : quarante coudées, et la largeur, vingt coudées."
  },
  {
    "i": 21594,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 3,
    "t": "Il pénétra à l’intérieur et mesura le pilastre de l’entrée : deux coudées ; puis l’entrée : six coudées, et les épaulements de l’entrée : sept coudées."
  },
  {
    "i": 21595,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 4,
    "t": "Il mesura sa longueur : vingt coudées, et sa largeur : vingt coudées du côté du Hékal ; et il me dit : \"C’est ici le Saint des Saints.\""
  },
  {
    "i": 21596,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 5,
    "t": "Puis il mesura le mur du Temple : six coudées. La largeur du bâtiment latéral était de quatre coudées, tout autour du Temple."
  },
  {
    "i": 21597,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 6,
    "t": "Les cellules étaient superposées, en trois étages de trente cellules chacun. Les cellules s’enfonçaient dans le mur, celui du bâtiment des cellules, tout autour, formant des retraits ; mais il n’y avait pas de retraits dans le mur du Temple."
  },
  {
    "i": 21598,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 7,
    "t": "La largeur des cellules augmentait d’un étage à l’autre, selon l’augmentation prise sur le mur, d’un étage à l’autre, tout autour du Temple."
  },
  {
    "i": 21599,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 8,
    "t": "Et je vis que le Temple avait, tout autour, un talus ; c’était la base des cellules latérales, d’une canne entière de six coudées."
  }
]
