[
  {
    "i": 11500,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 9,
    "t": "At kaniyang pinisan ang buong Juda at Benjamin, at silang mga nakikipamayan na kasama nila mula sa Ephraim at Manases, at mula sa Simeon; sapagka't sila'y nagsihilig sa kaniya na mula sa Israel na sagana, nang kanilang makita na ang Panginoon niyang Dios ay sumasa kaniya."
  },
  {
    "i": 11501,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 10,
    "t": "Sa gayo'y nangagpipisan sila sa Jerusalem sa ikatlong buwan, sa ikalabing limang taon ng paghahari ni Asa."
  },
  {
    "i": 11502,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 11,
    "t": "At sila'y nagsipaghain sa Panginoon sa araw na yaon, sa samsam na kanilang dinala, na pitong daang baka at pitong libong tupa."
  },
  {
    "i": 11503,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 12,
    "t": "At sila'y pumasok sa tipan upang hanapin ang Panginoon, ang Dios ng kanilang mga magulang, ng kanilang buong puso, at ng kanilang buong kaluluwa."
  },
  {
    "i": 11504,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 13,
    "t": "At sinomang hindi humanap sa Panginoon, sa Dios ng Israel, ay papatayin, maging maliit o malaki, maging lalake o babae."
  },
  {
    "i": 11505,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 14,
    "t": "At sila'y nagsisumpa sa Panginoon ng malakas na tinig, at may mga hiyawan, at may mga pakakak, at may mga patunog."
  },
  {
    "i": 11506,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 15,
    "t": "At ang buong Juda ay nagalak sa sumpa: sapagka't sila'y nagsisumpa ng kanilang buong puso, at hinanap siya ng buo nilang nasa; at siya'y nasumpungan sa kanila: at binigyan sila ng Panginoon ng kapahingahan sa palibot."
  },
  {
    "i": 11507,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 16,
    "t": "At si Maacha naman na ina ni Asa na hari, ay inalis niya sa pagkareina, sapagka't siya'y gumawa ng nakasusuklam na larawan na pinaka Asera; at pinutol ni Asa ang kaniyang larawan, at ginawang alabok, at sinunog sa batis ng Cedron."
  },
  {
    "i": 11508,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 17,
    "t": "Nguni't ang mga mataas na dako ay hindi inalis sa Israel: gayon ma'y ang puso ni Asa ay sakdal sa lahat ng kaniyang mga kaarawan."
  },
  {
    "i": 11509,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 18,
    "t": "At kaniyang ipinasok sa bahay ng Dios ang mga bagay na itinalaga ng kaniyang ama, at yaon mang kaniyang itinalaga, na pilak, at ginto, at mga sisidlan."
  },
  {
    "i": 11510,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 19,
    "t": "At nawalan na ng digma sa ikatatlong pu't limang taon ng paghahari ni Asa."
  },
  {
    "i": 11511,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 1,
    "t": "Nang ikatatlong pu't anim na taon ng paghahari ni Asa, si Baasa na hari sa Israel ay umahon laban sa Juda, at itinayo ang Rama, upang huwag niyang matiis na sinoma'y lumabas o pumaroon kay Asa na hari sa Juda."
  },
  {
    "i": 11512,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 2,
    "t": "Nang magkagayo'y kumuha si Asa ng pilak, at ginto sa mga kayamanan ng bahay ng Panginoon, at sa bahay ng hari, at nagsugo kay Ben-adad, na hari sa Siria, na tumatahan sa Damasco, na ipinasasabi,"
  },
  {
    "i": 11513,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 3,
    "t": "May pagkakasundo ako at ikaw, na gaya ng aking ama at ng iyong ama: narito, ako'y nagpapadala sa iyo ng pilak at ginto; yumaon ka, sirain mo ang iyong pakikipagkasundo kay Baasa na hari sa Israel, upang siya'y lumayas sa akin."
  },
  {
    "i": 11514,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 4,
    "t": "At dininig ni Ben-adad ang haring Asa, at sinugo niya ang mga pinunong kawal ng kaniyang mga hukbo laban sa mga bayan ng Israel, at kanilang sinaktan ang Ion, at ang Dan, at ang Abel-maim, at ang lahat na bayang kamaligan ng Nephtali."
  },
  {
    "i": 11515,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 5,
    "t": "At nangyari, nang mabalitaan ni Baasa, na iniwan niya ang pagtatayo ng Rama, at ipinatigil ang kaniyang gawa."
  },
  {
    "i": 11516,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 6,
    "t": "Nang magkagayo'y ipinagsama ni Asa na hari ang buong Juda; at kanilang dinala ang mga bato ng Rama, at ang kahoy niyaon, na ipinagtayo ni Baasa; at itinayo niya sa pamamagitan niyaon ang Gibaa at Mizpa."
  },
  {
    "i": 11517,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 7,
    "t": "At nang panahong yaon ay naparoon kay Asa na hari sa Juda si Hanani na tagakita, at nagsabi sa kaniya, Sapagka't ikaw ay nagtiwala sa hari sa Siria, at hindi ka nagtiwala sa Panginoon mong Dios, kaya't ang hukbo ng hari sa Siria ay nagtanan sa iyong kamay."
  },
  {
    "i": 11518,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 8,
    "t": "Hindi ba ang mga taga Etiopia at ang mga Lubim ay makapal na hukbo, na may mga karo at mangangabayo na totoong marami? gayon ma'y sapagka't ikaw ay nagtiwala sa Panginoon, ibinigay sila sa iyong kamay."
  },
  {
    "i": 11519,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 9,
    "t": "Sapagka't ang mga mata ng Panginoon ay nagsisiyasat sa palibot ng buong lupa, upang pakilala na matibay sa ikagagaling ng mga yaon na ang puso ay sakdal sa kaniya. Ikaw ay gumawang may kamangmangan; sapagka't mula ngayo'y magkakaroon ka ng mga pakikipagdigma."
  },
  {
    "i": 11520,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 10,
    "t": "Nang magkagayo'y nagalit si Asa sa tagakita, at inilagay niya siya sa bilangguan: sapagka't siya'y nagalit sa kaniya dahil sa bagay na ito. At pinighati ni Asa ang iba sa bayan nang panahon ding yaon."
  },
  {
    "i": 11521,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 11,
    "t": "At, narito, ang mga gawa ni Asa, na una at huli, narito, nangakasulat sa aklat ng mga hari sa Juda at Israel."
  },
  {
    "i": 11522,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 12,
    "t": "At nang ikatatlong pu't siyam na taon ng kaniyang paghahari, si Asa ay nagkasakit sa kaniyang mga paa; ang kaniyang sakit ay totoong malubha: gayon ma'y sa kaniyang sakit ay hindi niya hinanap ang Panginoon, kundi ang mga manggagamot."
  },
  {
    "i": 11523,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 13,
    "t": "At si Asa ay natulog na kasama ng kaniyang mga magulang, at namatay sa ikaapat na pu't isang taon ng kaniyang paghahari."
  },
  {
    "i": 11524,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 14,
    "t": "At inilibing nila siya sa kaniyang sariling mga libingan, na kaniyang ipinahukay para sa kaniya sa bayan ni David, at inihiga siya sa higaan na pinunu ng mga masarap na amoy at sarisaring espesia na inihanda ng manggagawa ng mga pabango; at ipinagsunog nila niyaon ng di kawasa."
  },
  {
    "i": 11525,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 1,
    "t": "At si Josaphat na kaniyang anak ay naghari, na kahalili niya, at nagpakalakas laban sa Israel."
  },
  {
    "i": 11526,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 2,
    "t": "At siya'y naglagay ng mga kawal sa lahat ng bayang nakukutaan ng Juda, at naglagay ng mga pulutong sa lupain ng Juda, at sa mga bayan ng Ephraim, na sinakop ni Asa sa kaniyang ama."
  },
  {
    "i": 11527,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 3,
    "t": "At ang Panginoon ay sumasa kay Josaphat, sapagka't siya'y lumakad ng mga unang lakad ng kaniyang magulang na si David, at hindi hinanap ang mga Baal;"
  },
  {
    "i": 11528,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 4,
    "t": "Kundi hinanap ang Dios ng kaniyang ama, at lumakad sa kaniyang mga utos, at hindi ayon sa mga gawa ng Israel."
  },
  {
    "i": 11529,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 5,
    "t": "Kaya't itinatag ng Panginoon ang kaharian sa kaniyang kamay; at ang buong Juda ay nagdala kay Josaphat ng mga kaloob; at siya'y nagkaroon ng mga kayamanan at dangal na sagana."
  },
  {
    "i": 11530,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 6,
    "t": "At ang kaniyang puso ay nataas sa mga daan ng Panginoon: at bukod dito'y inalis niya ang mga mataas na dako at ang mga Asera sa Juda."
  },
  {
    "i": 11531,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 7,
    "t": "Nang ikatlong taon naman ng kaniyang paghahari ay kaniyang sinugo ang kaniyang mga prinsipe, sa makatuwid bagay si Ben-hail, at si Obdias, at si Zacharias, at si Nathaniel, at si Micheas, upang mangagturo sa mga bayan ng Juda."
  },
  {
    "i": 11532,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 8,
    "t": "At kasama nila ang mga Levita, na si Semeias, at si Nethanias, at si Zebadias, at si Asael, at si Semiramoth, at si Jonathan, at si Adonias, at si Tobias, at si Tob-adonias, na mga Levita; at kasama nila si Elisama, at si Joram na mga saserdote."
  },
  {
    "i": 11533,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 9,
    "t": "At sila'y nangagturo sa Juda, na may aklat ng kautusan ng Panginoon; at sila'y nagsiyaon sa palibot ng lahat na bayan ng Juda, at nangagturo sa gitna ng bayan."
  },
  {
    "i": 11534,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 10,
    "t": "At ang takot sa Panginoon ay nahulog sa lahat ng kaharian ng mga lupain na nangasa palibot ng Juda, na anopa't sila'y hindi nangakipagdigma laban kay Josaphat."
  },
  {
    "i": 11535,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 11,
    "t": "At ang ilan sa mga Filisteo ay nangagdala ng mga kaloob kay Josaphat, at pilak na pinakabuwis; ang mga taga Arabia man ay nangagdala rin sa kaniya ng mga kawan, na pitong libo at pitong daang lalaking tupa, at pitong libo at pitong daang kambing na lalake."
  },
  {
    "i": 11536,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 12,
    "t": "At si Josaphat ay dumakilang mainam; at siya'y nagtayo sa Juda ng mga kastilyo at mga bayang kamaligan."
  },
  {
    "i": 11537,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 13,
    "t": "At siya'y nagkaroon ng maraming mga gawain sa mga bayan ng Juda; at ng mga lalaking mangdidigma, na mga makapangyarihang lalaking matatapang, sa Jerusalem."
  },
  {
    "i": 11538,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 14,
    "t": "At ito ang bilang nila ayon sa mga sangbahayan ng kanilang mga magulang: sa Juda, ang mga pinunong kawal ng lilibuhin; si Adna na pinunong kawal, at ang kasama niya na mga makapangyarihang lalaking matatapang ay tatlong daang libo:"
  },
  {
    "i": 11539,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 15,
    "t": "At sumusunod sa kaniya ay si Johanan na pinunong kawal, at kasama niya'y dalawang daan at walong pung libo;"
  },
  {
    "i": 11540,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 16,
    "t": "At sumusunod sa kaniya ay si Amasias na anak ni Zichri, na humandog na kusa sa Panginoon; at kasama niya ay dalawang daang libo na mga makapangyarihang lalaking matatapang:"
  },
  {
    "i": 11541,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 17,
    "t": "At sa Benjamin; si Eliada na makapangyarihang lalaking matapang, at kasama niya ay dalawang daang libong may sakbat na busog at kalasag:"
  },
  {
    "i": 11542,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 18,
    "t": "At sumusunod sa kaniya ay si Jozabad, at kasama niya ay isang daan at walong pung libo na handa sa pakikipagdigma."
  },
  {
    "i": 11543,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 19,
    "t": "Ang mga ito ang nangaglingkod sa hari bukod doon sa inilagay ng hari sa mga bayang nakukutaan sa buong Juda."
  },
  {
    "i": 11544,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 1,
    "t": "Si Josaphat nga ay nagkaroon ng kayamanan, at dangal na sagana; at siya'y nakipagkamaganak kay Achab."
  },
  {
    "i": 11545,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 2,
    "t": "At pagkatapos ng ilang taon, kaniyang nilusong si Achab sa Samaria. At ipinagpatay siya ni Achab ng mga tupa at baka na sagana, at ang bayan na kasama niya; at inupahan siya na umahon na kasama niya sa Ramoth-galaad."
  },
  {
    "i": 11546,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 3,
    "t": "At sinabi ni Achab na hari sa Israel kay Josaphat na hari sa Juda, Sasama ka ba sa akin sa Ramoth-galaad? At sinagot niya siya, Ako'y gaya mo, at ang aking bayan ay gaya ng iyong bayan; at kami ay sasaiyo sa pakikipagdigma."
  },
  {
    "i": 11547,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 4,
    "t": "At sinabi ni Josaphat sa hari sa Israel, Magusisa ka ngayon, isinasamo ko sa iyo, sa salita ng Panginoon."
  },
  {
    "i": 11548,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 5,
    "t": "Nang magkagayo'y pinisan ng hari sa Israel ang mga propeta, na apat na raang lalake, at sinabi sa kanila, Magsisiparoon ba kami sa Ramoth-galaad upang makipagbaka, o uurong ako? At sinabi nila, Umahon ka; sapagka't ibibigay ng Dios sa kamay ng hari."
  },
  {
    "i": 11549,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 6,
    "t": "Nguni't sinabi ni Josaphat: Wala ba ritong ibang propeta ng Panginoon, upang tayo'y makapagusisa sa kaniya?"
  },
  {
    "i": 11550,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 7,
    "t": "At sinabi ng hari sa Israel kay Josaphat, May isa pang lalake na mapaguusisaan natin sa Panginoon: nguni't kinapopootan ko siya: sapagka't kailan man ay hindi siya nanghuhula ng mabuti tungkol sa akin, kundi laging kasamaan; si Micheas nga na anak ni Imla. At sinabi ni Josaphat, Huwag magsabi ng ganyan ang hari."
  },
  {
    "i": 11551,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 8,
    "t": "Nang magkagayo'y tumawag ang hari sa Israel ng isang pinuno, at kaniyang sinabi, Dalhin mo ritong madali si Micheas na anak ni Imla."
  },
  {
    "i": 11552,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 9,
    "t": "Ang hari nga ng Israel at si Josaphat na hari sa Juda, ay nakaupo bawa't isa sa kanikaniyang luklukan na nakapanamit hari, at sila'y nakaupo sa isang hayag na dako sa pasukan ng pintuang-bayan ng Samaria; at ang lahat na propeta ay nanganghula sa harap nila."
  },
  {
    "i": 11553,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 10,
    "t": "At si Sedechias na anak ni Chenaana ay gumawa ng mga sungay na bakal, at kaniyang sinabi, Ganito ang sabi ng Panginoon, Sa pamamagitan ng mga ito ay iyong itutulak ang mga taga Siria, hanggang sa mangalipol."
  },
  {
    "i": 11554,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 11,
    "t": "At lahat na propeta ay nanganghulang gayon, na sinasabi, Umahon ka sa Ramoth-galaad, at guminhawa ka: sapagka't ibibigay ng Panginoon sa kamay ng hari."
  },
  {
    "i": 11555,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 12,
    "t": "At ang sugo na yumaong tumawag kay Micheas ay nagsalita sa kaniya na sinasabi, Narito, ang mga salita ng mga propeta ay nagsaysay ng mabuti sa hari na magkakaisa: isinasamo ko nga sa iyo na ang iyong salita ay maging gaya ng isa sa kanila, at magsalita ka ng mabuti."
  },
  {
    "i": 11556,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 13,
    "t": "At sinabi ni Micheas, Buhay ang Panginoon, kung ano ang sabihin ng aking Dios, yaon ang aking sasalitain."
  },
  {
    "i": 11557,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 14,
    "t": "At nang siya'y dumating sa hari, sinabi ng hari sa kaniya, Micheas, magsisiyaon ba kami sa Ramoth-galaad upang makipagbaka, o uurong ako? At sinabi niya, Magsiyaon kayo at magsiginhawa nawa; at sila'y mangabibigay sa inyong kamay."
  },
  {
    "i": 11558,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 15,
    "t": "At sinabi ng hari sa kaniya: Makailang ipasusumpa ko sa iyo na ikaw ay huwag magsalita ng anoman sa akin kundi katotohanan sa pangalan ng Panginoon?"
  },
  {
    "i": 11559,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 16,
    "t": "At kaniyang sinabi, Aking nakita ang buong Israel na nangangalat sa mga bundok, na gaya ng mga tupa na walang pastor: at sinabi ng Panginoon, Ang mga ito'y walang panginoon; umuwing payapa ang bawa't lalake sa kaniyang bayan."
  },
  {
    "i": 11560,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 17,
    "t": "At sinabi ng hari sa Israel kay Josaphat, Di ba isinaysay ko sa iyo na siya'y hindi manghuhula ng mabuti tungkol sa akin, kundi kasamaan?"
  },
  {
    "i": 11561,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 18,
    "t": "At sinabi ni Micheas, Kaya't dinggin ninyo ang salita ng Panginoon: Aking nakita ang Panginoon na nakaupo sa kaniyang luklukan, at ang buong hukbo ng langit na nakatayo sa kaniyang kanan at sa kaniyang kaliwa."
  },
  {
    "i": 11562,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 19,
    "t": "At sinabi ng Panginoon, Sinong dadaya kay Achab na hari sa Israel, upang siya'y umahon at mabuwal sa Ramoth-galaad? At ang isa'y nagsalita na nagsabi ng ayon sa ganitong paraan, at ang iba'y nagsabi ayon sa gayong paraan."
  },
  {
    "i": 11563,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 20,
    "t": "At lumabas ang isang espiritu, at tumayo sa harap ng Panginoon, at nagsabi, Aking dadayain siya. At sinabi ng Panginoon sa kaniya, Sa ano?"
  },
  {
    "i": 11564,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 21,
    "t": "At kaniyang sinabi, Ako'y lalabas, at ako'y magiging magdarayang espiritu sa bibig ng lahat niyang mga propeta. At kaniyang sinabi, Iyong dadayain siya, at mananaig ka rin: lumabas ka, at gawin mong gayon."
  },
  {
    "i": 11565,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 22,
    "t": "Ngayon nga, narito, inilagay ng Panginoon ang magdarayang espiritu sa bibig ng iyong mga propetang ito; ang Panginoon ay nagsalita ng kasamaan tungkol sa iyo."
  },
  {
    "i": 11566,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 23,
    "t": "Nang magkagayo'y lumapit si Sedechias na anak ni Chenaana, at sinampal si Micheas, at nagsabi, Saan nagdaan ang Espiritu ng Panginoon na mula sa akin upang magsalita sa iyo?"
  },
  {
    "i": 11567,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 24,
    "t": "At sinabi ni Micheas, Narito, iyong makikita sa araw na yaon, pagka ikaw ay papasok sa pinakaloob na silid upang magkubli."
  },
  {
    "i": 11568,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 25,
    "t": "At sinabi ng hari sa Israel, Dalhin ninyo si Micheas, at ibalik ninyo siya kay Amon na tagapamahala ng bayan, at kay Joas na anak ng hari;"
  },
  {
    "i": 11569,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 26,
    "t": "At sabihin ninyo, Ganito ang sabi ng hari, Ilagay ang taong ito sa bilangguan, at pakanin siya ng tinapay ng kadalamhatian at ng tubig ng kadalamhatian hanggang sa ako'y bumalik na payapa."
  },
  {
    "i": 11570,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 27,
    "t": "At sinabi ni Micheas, Kung ikaw ay bumalik sa anomang paraan na payapa, ang Panginoon ay hindi nagsalita sa pamamagitan ko. At kaniyang sinabi, Dinggin ninyo, ninyong mga bayan, ninyong lahat."
  },
  {
    "i": 11571,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 28,
    "t": "Sa gayo'y ang hari sa Israel at si Josaphat na hari sa Juda ay nagsiahon sa Ramoth-galaad."
  },
  {
    "i": 11572,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 29,
    "t": "At sinabi ng hari sa Israel kay Josaphat, Ako'y magpapakunwaring iba, at paroroon ako sa pagbabaka; nguni't ikaw ay magbalabal ng iyong mga balabal hari. Sa gayo'y ang hari ng Israel ay nagpakunwaring iba; at sila'y nagsiparoon sa pagbabaka."
  },
  {
    "i": 11573,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 30,
    "t": "Ang hari nga sa Siria ay nagutos sa mga pinunong kawal ng kaniyang mga karo, na sinasabi, Huwag kayong magsilaban kahit sa maliit o sa malaki man, liban lamang sa hari sa Israel."
  },
  {
    "i": 11574,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 31,
    "t": "At nangyari, nang makita ng mga punong kawal ng mga karo ni Josaphat, na kanilang sinabi, Siyang hari sa Israel. Kaya't sila'y nagsiligid upang magsilaban sa kaniya: nguni't si Josaphat ay humiyaw, at tinulungan siya ng Panginoon; at kinilos sila ng Dios na humiwalay sa kaniya."
  },
  {
    "i": 11575,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 32,
    "t": "At nangyari nang makita ng mga pinunong kawal ng mga karo na hindi siyang hari sa Israel, na sila'y nagsihiwalay ng paghabol sa kaniya."
  },
  {
    "i": 11576,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 33,
    "t": "At inihilagpos ng isang lalake ang kaniyang pana sa isang pagbabakasakali, at tinamaan ang hari sa Israel, sa pagitan ng mga pagkakasugpong ng sakbat kaya't sinabi niya sa nagpapatakbo ng karo, Ipihit mo ang iyong kamay, at ihiwalay mo ako sa hukbo; sapagka't ako'y nasugatan ng mabigat."
  },
  {
    "i": 11577,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 34,
    "t": "At ang pagbabaka ay lumala nang araw na yaon; gayon ma'y ang hari sa Israel ay nanatili sa kaniyang karo laban sa mga taga Siria hanggang sa kinahapunan: at sa may paglubog ng araw ay namatay siya."
  },
  {
    "i": 11578,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 1,
    "t": "At si Josaphat na hari sa Juda ay umuwing payapa sa kaniyang bahay sa Jerusalem."
  },
  {
    "i": 11579,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 2,
    "t": "At si Jehu na anak ni Hanani na tagakita ay lumabas na sinalubong siya, at sinabi sa haring Josaphat: Tutulungan mo ba ang mga masama at mamahalin yaong mga napopoot sa Panginoon? dahil sa bagay na ito ay kapootan ang sasaiyo na mula sa harap ng Panginoon."
  },
  {
    "i": 11580,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 3,
    "t": "Gayon ma'y may mabuting mga bagay na nasumpungan sa iyo, sa iyong pagaalis ng mga Asera sa lupain, at inilagak mo ang iyong puso upang hanapin ang Dios."
  },
  {
    "i": 11581,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 4,
    "t": "At si Josaphat ay tumahan sa Jerusalem: at siya'y lumabas uli sa gitna ng bayan na mula sa Beer-seba hanggang sa lupaing maburol ng Ephraim, at ibinalik niya sila sa Panginoon, sa Dios ng kanilang mga magulang."
  },
  {
    "i": 11582,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 5,
    "t": "At siya'y naglagay ng mga hukom sa lupain sa lahat na bayang nakukutaan ng Juda sa bayan at bayan."
  },
  {
    "i": 11583,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 6,
    "t": "At sinabi sa mga hukom, Buhayin ninyo kung ano ang inyong ginagawa: sapagka't hindi kayo nagsisihatol ng dahil sa tao, kundi dahil sa Panginoon, at siya'y sumasainyo sa kahatulan."
  },
  {
    "i": 11584,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 7,
    "t": "Ngayon nga'y sumainyo nawa ang takot sa Panginoon; magsipagingat kayo at inyong gawin: sapagka't walang kasamaan sa Panginoon nating Dios, o tumangi man sa mga tao, o tumanggap man ng mga suhol."
  },
  {
    "i": 11585,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 8,
    "t": "Bukod dito'y naglagay si Josaphat sa Jerusalem ng ilan sa mga Levita, at sa mga saserdote, at sa mga pangulo sa mga sangbahayan ng mga magulang ng Israel, dahil sa kahatulan ng Panginoon, at sa mga pagkakaalitan. At sila'y nagsibalik sa Jerusalem."
  },
  {
    "i": 11586,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 9,
    "t": "At kaniyang binilinan sila, na sinasabi, Ganito ang inyong gagawin, sa takot sa Panginoon, na may pagtatapat, at may sakdal na puso."
  },
  {
    "i": 11587,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 10,
    "t": "At anomang kaalitan ang dumating sa inyo na mula sa inyong mga kapatid na nagsisitahan sa kanilang mga bayan, na dugo't dugo, kautusan at utos, mga palatuntunan at mga kahatulan, ay inyong papayuhan sila, upang sila'y huwag maging salarin sa Panginoon, at sa gayo'y kapootan ay huwag dumating sa inyo, at sa inyong mga kapatid: ito'y inyong gawin, at kayo'y hindi magiging salarin."
  },
  {
    "i": 11588,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 11,
    "t": "At, narito, si Amarias na punong saserdote ay nasa inyo sa lahat ng bagay ng Panginoon; at si Zebadias na anak ni Ismael, na tagapamahala sa sangbahayan ni Juda, sa lahat ng mga bagay ng hari: ang mga Levita rin naman ay magiging mga pinuno sa harap ninyo. Gawin ninyong may katapangan at ang Panginoon ay sumasamabuti nawa."
  },
  {
    "i": 11589,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 1,
    "t": "At nangyari, pagkatapos nito, na ang mga anak ni Moab, at ang mga anak ni Ammon, at pati ng iba sa mga Ammonita, ay naparoon laban kay Josaphat upang makipagbaka."
  },
  {
    "i": 11590,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 2,
    "t": "Nang magkagayo'y nagsiparoon ang iba na nagsipagsaysay kay Josaphat, na nagsasabi, May lumalabas na isang lubhang karamihan laban sa iyo na mula sa dako roon ng dagat na mula sa Siria; at, narito, sila'y nangasa Hasason-tamar (na siyang Engedi)."
  },
  {
    "i": 11591,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 3,
    "t": "At si Josaphat ay natakot, at tumalagang hanapin ang Panginoon; at siya'y nagtanyag ng ayuno sa buong Juda."
  },
  {
    "i": 11592,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 4,
    "t": "At ang Juda'y nagpipisan, upang huminging tulong sa Panginoon: sa makatuwid baga'y mula sa lahat na bayan ng Juda ay nagsiparoon upang hanapin ang Panginoon."
  },
  {
    "i": 11593,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 5,
    "t": "At si Josaphat ay tumayo sa kapisanan ng Juda at Jerusalem, sa bahay ng Panginoon, sa harap ng bagong looban;"
  },
  {
    "i": 11594,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 6,
    "t": "At kaniyang sinabi, Oh Panginoon, na Dios ng aming mga magulang, di ba ikaw ay Dios sa langit? at di ba ikaw ay puno sa lahat na kaharian ng mga bansa? at nasa iyong kamay ang kapangyarihan at lakas, na anopa't walang makahaharap sa iyo."
  },
  {
    "i": 11595,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 7,
    "t": "Di mo ba pinalayas, Oh aming Dios, ang mga nananahan sa lupaing ito sa harap ng iyong bayang Israel, at iyong ibinigay sa binhi ni Abraham na iyong kaibigan magpakailan man?"
  },
  {
    "i": 11596,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 8,
    "t": "At nagsitahan sila roon at ipinagtayo ka ng santuario roon na ukol sa iyong pangalan, na sinasabi,"
  },
  {
    "i": 11597,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 9,
    "t": "Kung ang kasamaan ay dumating sa amin, ang tabak ng kahatulan, o salot, o kagutom, kami ay magsisitayo sa harap ng bahay na ito, at sa harap mo, (sapagka't ang iyong pangalan ay nasa bahay na ito,) at kami ay dadaing sa iyo sa aming pagdadalamhati, at kami ay iyong didinggin at ililigtas."
  },
  {
    "i": 11598,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 10,
    "t": "At ngayon, narito, ang mga anak ni Ammon at ni Moab, at ng sa bundok ng Seir na hindi mo ipinalusob sa Israel, nang sila'y magsilabas sa lupain ng Egipto, kundi kanilang nilikuan sila, at hindi sila nilipol;"
  },
  {
    "i": 11599,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 11,
    "t": "Tingnan mo, kung paanong sila'y gumaganti sa amin, na nagsisiparito upang palayasin kami sa iyong pag-aari, na iyong ibinigay sa amin upang manahin."
  }
]
