[
  {
    "i": 1100,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 18,
    "t": "Zdaleka jej uzřeli a dříve než se k nim přiblížil, umínili si, že jej usmrtí."
  },
  {
    "i": 1101,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 19,
    "t": "I řekli jeden druhému: „Hle, ten snivec přichází!"
  },
  {
    "i": 1102,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 20,
    "t": "Nyní pojďte, zabijme jej a vhoďme do kterékoli cisterny a řekněme: ,Divoká zvěř jej sežrala.' A uvidíme, co bude s jeho sny!“"
  },
  {
    "i": 1103,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 21,
    "t": "Ale Rúben to uslyšel a vysvobodil jej z jejich rukou. Řekl: „Neberme mu život!“"
  },
  {
    "i": 1104,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 22,
    "t": "Řekl jim Rúben: „Neprolévejte krev! Vhoďte jej do této cisterny na poušti, ale nevztahujte na něj ruku!“ Chtěl jej vysvobodit z jejich rukou a přivést zpět k otci."
  },
  {
    "i": 1105,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 23,
    "t": "Když tedy Josef přišel ke svým bratřím, svlékli Josefa z jeho suknice, té pestré suknice, kterou měl na sobě."
  },
  {
    "i": 1106,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 24,
    "t": "Vzali jej a vhodili do cisterny; cisterna byla prázdná, nebyla v ní voda."
  },
  {
    "i": 1107,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 25,
    "t": "Potom se posadili, aby jedli. A když pozvedli oči, hle, karavana Izmaelců přicházela z Gileádu. Jejich velbloudi byli obtíženi tragantem, balzámem a ladanem, které nesli do Egypta."
  },
  {
    "i": 1108,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 26,
    "t": "Juda řekl svým bratřím: „Jaký zisk budeme mít z toho, že zabijeme svého bratra a zakryjeme jeho krev?“"
  },
  {
    "i": 1109,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 27,
    "t": "Pojďte, prodejme jej Izmaelcům, ale nevztahujme na něj ruku, vždyť je to náš bratr, naše tělo.“ A jeho bratři jej uposlechli."
  },
  {
    "i": 1110,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 28,
    "t": "Když tudy procházeli muži, midjánští obchodníci, vytáhli Josefa z cisterny. Prodali Josefa Izmaelcům za dvacet šekelů stříbra a ti jej odvedli do Egypta."
  },
  {
    "i": 1111,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 29,
    "t": "Když se Rúben vrátil k cisterně, hle, Josef v ní nebyl! Roztrhl své roucho"
  },
  {
    "i": 1112,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 30,
    "t": "a navrátiv se ke svým bratřím, řekl: „Dítě tu není! Kam se poději já?“"
  },
  {
    "i": 1113,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 31,
    "t": "Vzali Josefovu suknici a zabili kozla a smočili suknici v krvi."
  },
  {
    "i": 1114,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 32,
    "t": "Poslali tu pestrou suknici a nechali ji přinést svému otci se slovy: „Toto jsme našli! Podívej se, zda je to suknice tvého syna.“"
  },
  {
    "i": 1115,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 33,
    "t": "Poznal ji a řekl: „Je to suknice mého syna! Divoká zvěř jej sežrala. Josef je roztrhán!“"
  },
  {
    "i": 1116,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 34,
    "t": "Jákob roztrhl svůj oděv, vložil si na bedra žíněné roucho a truchlil pro svého syna po dlouhý čas."
  },
  {
    "i": 1117,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 35,
    "t": "Všichni jeho synové a dcery přišli, aby jej utěšili, ale odmítl veškerou útěchu a řekl: „Ne, v zármutku sestoupím do šeolu ke svému synu.“ A jeho otec jej oplakával."
  },
  {
    "i": 1118,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 36,
    "t": "Midjánci jej však prodali v Egyptě Potífarovi, faraónovu dvořanu a veliteli tělesné stráže."
  },
  {
    "i": 1119,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 1,
    "t": "V oněch dnech se stalo, že se Juda oddělil od svých bratří a uchýlil se k muži z Adullamu, který se jmenoval Chira."
  },
  {
    "i": 1120,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 2,
    "t": "Tam Juda uviděl dceru Kanaanity, který se jmenoval Šúa, vzal si ji za ženu a obcoval s ní."
  },
  {
    "i": 1121,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 3,
    "t": "Počala a porodila syna, kterého nazvala Er."
  },
  {
    "i": 1122,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 4,
    "t": "Opět počala a porodila syna, kterého nazvala Onan."
  },
  {
    "i": 1123,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 5,
    "t": "Ještě jednou porodila syna, kterého nazvala Šéla; byla v Kezíbu, když jej porodila."
  },
  {
    "i": 1124,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 6,
    "t": "Juda vzal ženu pro svého prvorozeného Era; jmenovala se Tamar."
  },
  {
    "i": 1125,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 7,
    "t": "Ale Er, Judův prvorozený, se nelíbil Hospodinu, a proto jej Hospodin usmrtil."
  },
  {
    "i": 1126,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 8,
    "t": "Juda tedy řekl Onanovi: „Vstup k ženě svého bratra, splň s ní svou povinnost švagrovství a zajisti svému bratru potomstvo.“"
  },
  {
    "i": 1127,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 9,
    "t": "Onan však věděl, že potomstvo nebude jeho, a proto, kdykoli vstupoval k ženě svého bratra, vyléval sémě na zem, aby svému bratru nedal potomstvo."
  },
  {
    "i": 1128,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 10,
    "t": "To, co činil, se nelíbilo Hospodinu, a proto usmrtil i jeho."
  },
  {
    "i": 1129,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 11,
    "t": "Juda tedy řekl své snaše Tamar: „Zůstaň jako vdova v domě svého otce, dokud nevyroste můj syn Šéla.“ Neboť si řekl: „Aby i on nezemřel jako jeho bratři.“ Tamar se tedy vrátila do domu svého otce."
  },
  {
    "i": 1130,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 12,
    "t": "Po mnoha dnech zemřela dcera Šúova, Judova žena. Když se Juda utěšil, vystoupil do Timny stříhat své ovce, on a Chira, jeho přítel z Adullamu."
  },
  {
    "i": 1131,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 13,
    "t": "Oznámili Tamar: „Hle, tvůj tchán vystupuje do Timny stříhat své ovce.“"
  },
  {
    "i": 1132,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 14,
    "t": "Svléklas ze sebe roucho vdovství, zahalila se závojem, obalila se a posadila se u brány Enajimu, který je na cestě do Timny. Neboť viděla, že Šéla vyrostl a nebyla mu dána za ženu."
  },
  {
    "i": 1133,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 15,
    "t": "Juda ji uviděl a považoval ji za nevěstku, neboť si zakryla tvář."
  },
  {
    "i": 1134,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 16,
    "t": "Odešel k ní na cestu a řekl: „Dovol mi, ať vejdu k tobě!“ Neboť nevěděl, že je to jeho snacha. Ona se však zeptala: „Co mi dáš, abys ke mně vešel?“"
  },
  {
    "i": 1135,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 17,
    "t": "Odpověděl: „Pošlu ti kůzle ze stáda.“ Ale ona řekla: „Dáš mi zástavu, dokud je nepošleš.“"
  },
  {
    "i": 1136,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 18,
    "t": "Zeptal se: „Jakou zástavu ti mám dát?“ Odpověděla: „Svou pečetní prsten a šňůru a hůl, kterou máš v ruce.“ Dal jí je a vešel k ní a ona s ním počala."
  },
  {
    "i": 1137,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 19,
    "t": "Vstala, odešla, svlékla si závoj a oblékla si roucho svého vdovství."
  },
  {
    "i": 1138,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 20,
    "t": "Juda poslal kůzle prostřednictvím svého přítele z Adullamu, aby od ženy převzal zástavu, ale nenašel ji."
  },
  {
    "i": 1139,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 21,
    "t": "Zeptal se lidí na tom místě: „Kde je ta nevěstka, která byla v Enajimu na cestě?“ Ale oni odpověděli: „Nikdy tu žádná nevěstka nebyla!“"
  },
  {
    "i": 1140,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 22,
    "t": "Vrátil se tedy k Judovi a řekl: „Nenašel jsem ji. A dokonce i lidé na tom místě mi řekli, že tam nikdy žádná nevěstka nebyla.“"
  },
  {
    "i": 1141,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 23,
    "t": "Juda řekl: „Nechť si je nechá, ať se nám nikdo neposmívá. Poslal jsem to kůzle, ale ty jsi ji nenašel.“"
  },
  {
    "i": 1142,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 24,
    "t": "Asi po třech měsících oznámili Judovi: „Tvoje snacha Tamar se dopustila smilstva, ano, je těhotná smilstvem.“ Juda řekl: „Vyveďte ji ven a upalte ji!“"
  },
  {
    "i": 1143,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 25,
    "t": "Když ji vedli, poslala svému tchánovi se vzkazem: „Jsem těhotná s mužem, kterému patří tyto věci. Poznej tedy, komu patří tento pečetní prsten, tato šňůra a tato hůl.“"
  },
  {
    "i": 1144,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 26,
    "t": "Juda je poznal a řekl: „Je spravedlivější než já, neboť jsem jí nedal svého syna Šélu.“ A už s ní neobcoval."
  },
  {
    "i": 1145,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 27,
    "t": "Když nastal čas jejího porodu, hle, v jejím životě byla dvojčata."
  },
  {
    "i": 1146,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 28,
    "t": "Při porodu jeden z nich natáhl ruku a porodní bába ji uchopila a přivázala na ni karmínovou nit se slovy: „Tento vylezl první.“"
  },
  {
    "i": 1147,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 29,
    "t": "Stalo se však, že zatáhl ruku zpět a vylezl jeho bratr. A ona řekla: „Jak sis prorazil průlom!“ A nazvala jej Perec."
  },
  {
    "i": 1148,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 30,
    "t": "Potom vylezl jeho bratr, který měl na ruce karmínovou nit, a nazvala jej Zerach."
  },
  {
    "i": 1149,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 1,
    "t": "Josef byl odveden do Egypta. Potífar, faraónův dvořan a velitel tělesné stráže, Egypťan, jej koupil od Izmaelců, kteří jej tam odvedli."
  },
  {
    "i": 1150,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 2,
    "t": "Hospodin byl s Josefem, takže se mu dařilo, a byl v domě svého pána, Egypťana."
  },
  {
    "i": 1151,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 3,
    "t": "Jeho pán viděl, že Hospodin je s ním a že Hospodin dává, aby se mu dařilo v každém jeho počínání,"
  },
  {
    "i": 1152,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 4,
    "t": "a Josef nalezl milost v jeho očích; byl připojen ke službě pána, který jej ustanovil správcem svého domu a svěřil mu vše, co měl."
  },
  {
    "i": 1153,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 5,
    "t": "Od té doby, co jej ustanovil nad svým domem a nad vším, co měl, Hospodin požehnal dům Egypťana kvůli Josefovi; Hospodinovo požehnání spočívalo na všem, co měl v domě i na poli."
  },
  {
    "i": 1154,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 6,
    "t": "Opustil tedy v Josefových rukou vše, co měl, a s ním se už nestaral o nic, kromě pokrmu, který jedl. Josef měl krásnou postavu a krásný vzhled."
  },
  {
    "i": 1155,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 7,
    "t": "Po těchto událostech se stalo, že žena jeho pána vrhla své oči na Josefa a řekla: „Lehni si se mnou!“"
  },
  {
    "i": 1156,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 8,
    "t": "Ale on odmítl a řekl ženě svého pána: „Můj pán se se mnou nestará o to, co se děje v domě, a svěřil mi vše, co má."
  },
  {
    "i": 1157,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 9,
    "t": "On sám není v tomto domě mocnější než já; nezakázal mi nic kromě tebe, protože jsi jeho žena. Jak bych se mohl dopustit tak velkého zla a hřešit proti Bohu?“"
  },
  {
    "i": 1158,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 10,
    "t": "Ačkoli mluvila k Josefovi každý den, nesvolil, aby ležel po jejím boku, aby se jí oddal."
  },
  {
    "i": 1159,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 11,
    "t": "Jednoho dne však Josef přišel do domu vykonávat svou službu a v domě nebyl žádný z domácích."
  },
  {
    "i": 1160,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 12,
    "t": "Žena jej uchopila za roucho a řekla: „Lehni si se mnou!“ Ale on jí nechal roucho v rukou, utekl a vyběhl ven."
  },
  {
    "i": 1161,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 13,
    "t": "Když viděla, že jí nechal roucho v rukou a že utekl ven,"
  },
  {
    "i": 1162,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 14,
    "t": "zavolala na své domácí a řekla jim: „Vidíte to! Přivedl k nám Hebreje, aby si s námi hrál! Přiblížil se ke mně, aby si se mnou lehl, ale vykřikla jsem hlasitě,"
  },
  {
    "i": 1163,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 15,
    "t": "a když uslyšel, že pozvedám hlas a volám, nechal u mne své roucho, utekl a vyběhl ven.“"
  },
  {
    "i": 1164,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 16,
    "t": "Položila roucho vedle sebe, dokud nepřišel pán domů."
  },
  {
    "i": 1165,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 17,
    "t": "Řekla mu tytéž věci: „Ten hebrejský otrok, kterého jsi k nám přivedl, se ke mně přiblížil, aby si se mnou hrál,"
  },
  {
    "i": 1166,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 18,
    "t": "a když jsem pozvedla hlas a zavolala, nechal u mne své roucho a utekl ven.“"
  },
  {
    "i": 1167,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 19,
    "t": "Když manžel uslyšel, co mu říkala jeho žena: „Takto se ke mně choval tvůj otrok,“ vzplanul hněvem."
  },
  {
    "i": 1168,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 20,
    "t": "Josefův pán jej nechal zajmout a vsadit do žaláře, kde byli drženi královští vězni. Tak zůstal v žaláři."
  },
  {
    "i": 1169,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 21,
    "t": "Hospodin byl s Josefem, naklonil se k němu laskavostí a způsobil, že nalezl milost v očích žalářníka."
  },
  {
    "i": 1170,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 22,
    "t": "Žalářník svěřil Josefovi všechny vězně, kteří byli v žaláři; vše, co se tam dělo, se dělo skrze něj."
  },
  {
    "i": 1171,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 23,
    "t": "Žalářník se nestaral o nic, co mu bylo svěřeno, protože Hospodin byl s ním a dával, aby se mu dařilo v každém jeho počínání."
  },
  {
    "i": 1172,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 1,
    "t": "Po těchto událostech se stalo, že se vrchní královský číšník a pekař egyptského krále provinili proti svému pánu, egyptskému králi."
  },
  {
    "i": 1173,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 2,
    "t": "Faraón se rozzlobil na své dva dvořany, vrchního číšníka a vrchního pekaře,"
  },
  {
    "i": 1174,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 3,
    "t": "a dal je do vazby u velitele tělesné stráže, v žaláři, kde byl držen Josef."
  },
  {
    "i": 1175,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 4,
    "t": "Velitel tělesné stráže jim přidělil Josefa, aby je obsluhoval, a zůstali nějaký čas ve vazbě."
  },
  {
    "i": 1176,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 5,
    "t": "Oba měli téže noci sen, každý sen měl svůj význam, číšník i pekař egyptského krále, kteří byli drženi v žaláři."
  },
  {
    "i": 1177,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 6,
    "t": "Ráno k nim Josef přišel a uviděl, že jsou zasmušilí,"
  },
  {
    "i": 1178,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 7,
    "t": "a zeptal se faraónových dvořanů, kteří byli s ním ve vazbě u jeho pána: „Proč máte dnes takovou špatnou náladu?“"
  },
  {
    "i": 1179,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 8,
    "t": "Odpověděli mu: „Měli jsme sen a není nikdo, kdo by jej vyložil.“ Josef jim řekl: „Bůh dává výklad; povězte mi to tedy!“"
  },
  {
    "i": 1180,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 9,
    "t": "Tehdy představený číšníků vyprávěl Josefovi sen svůj, řka: \"Snil jsem, a hle, vinný kmen byl přede mnou,"
  },
  {
    "i": 1181,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 10,
    "t": "a na tom kmeni tři ratolesti; a jakmile se rozpučely, vyrazily květy a zraly hrozny."
  },
  {
    "i": 1182,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 11,
    "t": "A měl jsem v ruce pohár Faraonův, a vzal jsem hrozny, vymačkal jsem je do poháru Faraonova a vložil jsem pohár do ruky Faraonovy."
  },
  {
    "i": 1183,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 12,
    "t": "I řekl mu Josef: \"Toto jest výklad jeho: Tři ratolesti jsou tři dny."
  },
  {
    "i": 1184,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 13,
    "t": "Po třech dnech pozdvihne Farao hlavu tvou a navrátí tě na místo tvé, a dáš pohár Faraonův do ruky jeho, jakož jsi činil prvé, když jsi byl číšníkem jeho."
  },
  {
    "i": 1185,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 14,
    "t": "Pamatujž pak na mne, když ti dobře bude, a učiň se mnou milosrdenství, a zmeň se o mně Faraonovi, abys mne vyvedl z domu tohoto."
  },
  {
    "i": 1186,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 15,
    "t": "Nebo jsem já kraden z země Hebrejské, a zde jsem neučinil nic, pročež by mne měli dáti do žaláře."
  },
  {
    "i": 1187,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 16,
    "t": "Viděl pak představený pekařů, že dobře vykládal, i řekl Josefovi: \"I já jsem snil, a hle, tři koše bílého pečiva na hlavě mé."
  },
  {
    "i": 1188,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 17,
    "t": "A v nejhořejším koši bylo všelijaké pečivo pro Faraona udělané, a ptáci je jedli z koše nad hlavou mou."
  },
  {
    "i": 1189,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 18,
    "t": "I odpověděl Josef a řekl: \"Toto jest výklad jeho: Tři koše jsou tři dny."
  },
  {
    "i": 1190,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 19,
    "t": "Po třech dnech pozdvihne Farao hlavu tvou s tebe, a oběsí tě na šibenici, a ptáci budou jísti maso tvé s tebe."
  },
  {
    "i": 1191,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 20,
    "t": "I stalo se dne třetího, dne narození Faraonova, že učinil oběd všechněm služebníkům svým, a pozdvihl hlavy představeného číšníků a hlavy představeného pekařů mezi služebníky svými."
  },
  {
    "i": 1192,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 21,
    "t": "A navrátil představeného číšníků do úřadu jeho, aby dával pohár do ruky Faraonovy;"
  },
  {
    "i": 1193,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 22,
    "t": "představeného pak pekařů oběsil, jakož vyložil jim Josef."
  },
  {
    "i": 1194,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 23,
    "t": "A nepamatoval představený číšníků na Josefa, ale zapomenul naň."
  },
  {
    "i": 1195,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 1,
    "t": "Po dvou pak letech snil Farao, že stojí u řeky"
  },
  {
    "i": 1196,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 2,
    "t": "a hle, z řeky vystupovalo sedm krav pěkných na pohled a tučných, kteréž se pásly v rákosí."
  },
  {
    "i": 1197,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 3,
    "t": "A hle, jiných sedm krav vystupovalo po nich z řeky, ošklivých na pohled a hubených, kteréž stály vedle oněch krav na břehu řeky."
  },
  {
    "i": 1198,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 4,
    "t": "I sežraly ty krávy ošklivé na pohled a hubené oněch sedm krav pěkných na pohled a tučných. Tedy procítil Farao."
  },
  {
    "i": 1199,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 5,
    "t": "I usnul zase a snil podruhé, a hle, sedm klasů vyrostlo na steblu jednom, plných a pěkných."
  }
]
