[
  {
    "i": 15400,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 14,
    "t": "Engkaulah yang memiliki lengan ini dan keperkasaannya, tangan-Mu kuat, tangan kanan-Mu mulia;"
  },
  {
    "i": 15401,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 15,
    "t": "Keadilan dan Kebenaran adalah tumpuan takhta-Mu, Kasih dan Kebenaran berjalan di hadapan wajah-Mu."
  },
  {
    "i": 15402,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 16,
    "t": "Berbahagialah bangsa yang mengetahui sorak-sorai! Ya Yahweh, dalam cahaya wajah-Mu mereka akan berjalan;"
  },
  {
    "i": 15403,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 17,
    "t": "dalam nama-Mu mereka bersukacita sepanjang hari, dalam keadilan-Mu mereka diagungkan."
  },
  {
    "i": 15404,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 18,
    "t": "Kemegahan kekuatan mereka adalah Engkau, dalam anugerah-Mu Engkau meninggikan kekuatan kami;"
  },
  {
    "i": 15405,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 19,
    "t": "karena kepada Yahweh perisai kami; kepada-Nya, Yang Kudus dari Israel, adalah raja kami."
  },
  {
    "i": 15406,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 20,
    "t": "Dahulu kala, dalam penglihatan, Engkau telah berbicara dan berfirman kepada sahabat-sahabat-Mu: \"Aku telah memberikan bantuan kepada seorang pahlawan, Aku telah meninggikan seorang muda dari umat-Ku."
  },
  {
    "i": 15407,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 21,
    "t": "Aku telah menemukan Daud hamba-Ku, Aku telah mengurapinya dengan minyak-Ku yang kudus;"
  },
  {
    "i": 15408,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 22,
    "t": "bagi dia tangan-Ku akan teguh, lengan-Ku juga akan membuatnya kuat."
  },
  {
    "i": 15409,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 23,
    "t": "Musuh tidak akan dapat menipunya, orang jahat tidak akan dapat menindasnya;"
  },
  {
    "i": 15410,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 24,
    "t": "Aku akan menghancurkan para penyerangnya di hadapannya, musuh-musuhnya, Aku akan memukul mereka."
  },
  {
    "i": 15411,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 25,
    "t": "Kebenaran-Ku dan kasih-Ku menyertai dia, oleh nama-Ku kekuatannya akan diagungkan;"
  },
  {
    "i": 15412,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 26,
    "t": "Aku akan menetapkan tangannya di atas laut dan tangan kanannya di atas sungai-sungai."
  },
  {
    "i": 15413,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 27,
    "t": "Dia akan berseru kepada-Ku: Engkaulah Bapaku, Allahku dan gunung batu keselamatanku!"
  },
  {
    "i": 15414,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 28,
    "t": "sehingga Aku akan menjadikannya yang sulung, yang tertinggi di antara raja-raja di bumi."
  },
  {
    "i": 15415,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 29,
    "t": "Untuk selama-lamanya Aku memelihara kasih-Ku kepadanya, perjanjian-Ku baginya adalah benar;"
  },
  {
    "i": 15416,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 30,
    "t": "Aku telah menetapkan keturunannya untuk selama-lamanya, dan takhtanya seperti hari-hari langit."
  },
  {
    "i": 15417,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 31,
    "t": "Jika anak-anaknya meninggalkan hukum-Ku, tidak berjalan menurut ketetapan-ketetapan-Ku,"
  },
  {
    "i": 15418,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 32,
    "t": "jika mereka menajiskan aturan-aturan-Ku dan tidak memelihara perintah-perintah-Ku,"
  },
  {
    "i": 15419,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 33,
    "t": "Aku akan mengunjungi dengan tongkat dosa mereka, dengan pukulan kesalahan mereka,"
  },
  {
    "i": 15420,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 34,
    "t": "tetapi tanpa menarik dari padanya kasih-Ku, tanpa gagal dalam kebenaran-Ku."
  },
  {
    "i": 15421,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 35,
    "t": "Tidak akan Aku menajiskan perjanjian-Ku, tidak akan Aku mengingkari nafas bibir-Ku;"
  },
  {
    "i": 15422,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 36,
    "t": "sekali Aku telah bersumpah demi kekudusan-Ku: Aku tidak akan berdusta kepada Daud!"
  },
  {
    "i": 15423,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 37,
    "t": "Keturunannya akan ada untuk selama-lamanya, dan takhtanya seperti matahari di hadapan-Ku,"
  },
  {
    "i": 15424,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 38,
    "t": "seperti bulan yang didirikan untuk selama-lamanya, saksi yang benar di awan."
  },
  {
    "i": 15425,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 39,
    "t": "Tetapi Engkau telah menolak dan mencampakkan, Engkau telah marah terhadap yang diurapi-Mu;"
  },
  {
    "i": 15426,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 40,
    "t": "Engkau telah menolak perjanjian hamba-Mu, Engkau telah menajiskan mahkotanya sampai ke tanah."
  },
  {
    "i": 15427,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 41,
    "t": "Engkau telah membobol semua temboknya, Engkau telah meruntuhkan tempat-tempatnya yang kuat;"
  },
  {
    "i": 15428,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 42,
    "t": "semua orang yang lewat di jalan telah menjarahnya, tetangga-tetangganya telah menjadikannya celaan."
  },
  {
    "i": 15429,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 43,
    "t": "Engkau telah memberikan tangan yang tinggi kepada para penyerangnya, Engkau telah membuat semua lawannya bersukacita;"
  },
  {
    "i": 15430,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 44,
    "t": "Engkau telah mematahkan pedangnya terhadap batu, Engkau tidak mendukungnya dalam pertempuran."
  },
  {
    "i": 15431,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 45,
    "t": "Engkau telah menghilangkan tongkat kerajaannya dari kemegahan, menjungkirbalikkan takhtanya sampai ke tanah;"
  },
  {
    "i": 15432,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 46,
    "t": "Engkau telah memendekkan hari-hari masa mudanya, menutupi dia dengan rasa malu."
  },
  {
    "i": 15433,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 47,
    "t": "Berapa lama lagi, Yahweh, Engkau akan bersembunyi? Sampai akhir? Akankah murka-Mu membara seperti api?"
  },
  {
    "i": 15434,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 48,
    "t": "Ingatlah aku: berapa lama umurku? Untuk kesia-siaan apakah Engkau menciptakan anak-anak Adam?"
  },
  {
    "i": 15435,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 49,
    "t": "Siapakah yang akan hidup tanpa melihat kematian, yang akan melepaskan jiwanya dari cengkeraman Syeol?"
  },
  {
    "i": 15436,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 50,
    "t": "Di manakah permulaan kasih-Mu, ya Tuhan? Engkau telah bersumpah kepada Daud demi kebenaran-Mu."
  },
  {
    "i": 15437,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 51,
    "t": "Ingatlah, ya Tuhan, akan celaan terhadap hamba-Mu: aku menerima dalam dadaku semua panah dari bangsa-bangsa;"
  },
  {
    "i": 15438,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 52,
    "t": "demikianlah lawan-lawan-Mu, ya Yahweh, telah mencela, demikianlah mereka telah mencela jejak-jejak yang diurapi-Mu!"
  },
  {
    "i": 15439,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 53,
    "t": "Terpujilah Yahweh selama-lamanya! Amin! Amin!"
  },
  {
    "i": 15440,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 1,
    "t": "Doa. Dari Musa, abdi Allah. Tuhan, Engkau telah menjadi tempat perlindungan kami dari generasi ke generasi."
  },
  {
    "i": 15441,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 2,
    "t": "Sebelum gunung-gunung dilahirkan, Engkau melahirkan bumi dan dunia, dari kekal sampai kekal Engkaulah Allah."
  },
  {
    "i": 15442,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 3,
    "t": "Engkau membuat manusia kembali ke debu dengan berfirman: \"Kembalilah, hai anak-anak Adam!"
  },
  {
    "i": 15443,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 4,
    "t": "Karena seribu tahun di mata-Mu seperti hari kemarin yang berlalu, seperti giliran jaga di malam hari."
  },
  {
    "i": 15444,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 5,
    "t": "Engkau menghanyutkan mereka dalam tidur, mereka akan menjadi seperti rumput yang tumbuh di pagi hari;"
  },
  {
    "i": 15445,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 6,
    "t": "di pagi hari ia berbunga dan tumbuh, di malam hari ia layu dan kering."
  },
  {
    "i": 15446,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 7,
    "t": "Karena murka-Mu, kami habis binasa, karena amarah-Mu, kami terkejut."
  },
  {
    "i": 15447,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 8,
    "t": "Engkau telah menempatkan kesalahan kami di hadapan-Mu, rahasia kami di bawah cahaya wajah-Mu."
  },
  {
    "i": 15448,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 9,
    "t": "Di bawah amarah-Mu semua hari-hari kami merosot, kami menghabiskan tahun-tahun kami seperti desahan."
  },
  {
    "i": 15449,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 10,
    "t": "Waktu tahun-tahun kami, sekitar tujuh puluh tahun, delapan puluh, jika ada kekuatan di dalamnya; tetapi jumlahnya yang besar hanyalah kesusahan dan kekecewaan, karena ia berlalu dengan cepat, dan kami terbang."
  },
  {
    "i": 15450,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 11,
    "t": "Siapakah yang mengetahui kekuatan murka-Mu, dan dengan takut akan Engkau, mengenal amarah-Mu?"
  },
  {
    "i": 15451,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 12,
    "t": "Beritahukanlah kepada kami bagaimana menghitung hari-hari kami, sehingga kami beroleh hati yang bijaksana!"
  },
  {
    "i": 15452,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 13,
    "t": "Kembalilah, Yahweh! Berapa lama lagi? Kasihanilah hamba-hamba-Mu."
  },
  {
    "i": 15453,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 14,
    "t": "Kenyangkanlah kami dengan kasih-Mu di pagi hari, kami akan bersukacita dan bernyanyi sepanjang hari."
  },
  {
    "i": 15454,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 15,
    "t": "Balaskanlah kepada kami dengan sukacita hari-hari hukuman-Mu dan tahun-tahun di mana kami mengalami kemalangan."
  },
  {
    "i": 15455,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 16,
    "t": "Biarlah pekerjaan-Mu tampak bagi hamba-hamba-Mu, kemegahan-Mu ada pada anak-anak mereka!"
  },
  {
    "i": 15456,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 17,
    "t": "Biarlah kebaikan Tuhan ada pada kami! Teguhkanlah pekerjaan tangan kami!"
  },
  {
    "i": 15457,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 1,
    "t": "Siapa yang diam di tempat rahasia Yang Mahatinggi menghabiskan malam di bawah naungan Yang Mahakuasa,"
  },
  {
    "i": 15458,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 2,
    "t": "berkata kepada Yahweh: Tempat perlindungan-Ku, benteng-Ku, Allahku yang kepadanya aku percaya!"
  },
  {
    "i": 15459,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 3,
    "t": "Dialah yang merebut engkau dari jaring penjerat burung yang sibuk menghancurkan;"
  },
  {
    "i": 15460,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 4,
    "t": "Dia menutupi engkau dengan sayap-Nya, di bawah bulu-Nya engkau mendapat perlindungan. Perisai dan perisai, kebenaran-Nya."
  },
  {
    "i": 15461,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 5,
    "t": "Engkau tidak akan takut akan kengerian malam, atau panah yang terbang di siang hari,"
  },
  {
    "i": 15462,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 6,
    "t": "atau penyakit sampar yang berjalan dalam kegelapan, atau malapetaka yang menghancurkan di tengah hari."
  },
  {
    "i": 15463,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 7,
    "t": "Biarlah seribu jatuh di sisimu dan sepuluh ribu di kananmu, engkau tetap tak tersentuh."
  },
  {
    "i": 15464,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 8,
    "t": "Cukup bagimu untuk melihat dengan matamu, engkau akan melihat upah orang jahat,"
  },
  {
    "i": 15465,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 9,
    "t": "engkau yang berkata: Yahweh tempat perlindungan-Ku! dan yang menjadikan Yang Mahatinggi tempat perlindunganmu."
  },
  {
    "i": 15466,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 10,
    "t": "Malapetaka tidak dapat menimpamu, atau tulah mendekat ke kemahmu:"
  },
  {
    "i": 15467,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 11,
    "t": "Dia telah memerintahkan malaikat-malaikat-Nya untuk menjagamu di segala jalanmu."
  },
  {
    "i": 15468,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 12,
    "t": "Di atas tangan mereka, mereka akan mengangkat engkau supaya kakimu tidak terantuk pada batu;"
  },
  {
    "i": 15469,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 13,
    "t": "di atas singa muda dan ular beludak engkau akan berjalan, engkau akan menginjak-injak anak singa dan naga."
  },
  {
    "i": 15470,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 14,
    "t": "Karena dia melekat pada-Ku, Aku akan melepaskannya, Aku akan meninggikannya karena dia mengenal nama-Ku."
  },
  {
    "i": 15471,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 15,
    "t": "Dia berseru kepada-Ku dan Aku menjawabnya: \"Aku dekat padanya dalam kesesakan, Aku melepaskannya dan memuliakannya,"
  },
  {
    "i": 15472,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 16,
    "t": "dengan umur panjang Aku ingin mengenyangkannya dan Aku akan membuat dia melihat keselamatan-Ku."
  },
  {
    "i": 15473,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 1,
    "t": "Mazmur. Nyanyian. Untuk hari Sabat."
  },
  {
    "i": 15474,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 2,
    "t": "Adalah baik untuk mengucap syukur kepada Yahweh, untuk bermain bagi nama-Mu, Yang Mahatinggi,"
  },
  {
    "i": 15475,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 3,
    "t": "untuk memberitakan di pagi hari kasih-Mu, kesetiaan-Mu sepanjang malam,"
  },
  {
    "i": 15476,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 4,
    "t": "pada kecapi sepuluh senar dan sitar, dengan gumaman harpa."
  },
  {
    "i": 15477,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 5,
    "t": "Engkau telah membuat aku bersukacita, Yahweh, dengan pekerjaan-pekerjaan-Mu, di hadapan pekerjaan tangan-Mu aku berseru:"
  },
  {
    "i": 15478,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 6,
    "t": "\"Betapa agung pekerjaan-pekerjaan-Mu, Yahweh, betapa dalamnya pikiran-pikiran-Mu!"
  },
  {
    "i": 15479,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 7,
    "t": "Orang bodoh tidak tahu hal itu, orang bebal tidak mengerti apa-apa tentang itu."
  },
  {
    "i": 15480,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 8,
    "t": "Ketika orang-orang fasik tumbuh seperti rumput, dan ketika semua orang yang melakukan kejahatan berkembang, itu adalah supaya mereka binasa untuk selama-lamanya;"
  },
  {
    "i": 15481,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 9,
    "t": "Tetapi Engkau, ya TUHAN, Mahatinggi untuk selama-lamanya."
  },
  {
    "i": 15482,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 10,
    "t": "Sebab sesungguhnya, musuh-musuh-Mu, ya TUHAN, akan binasa; semua orang yang melakukan kejahatan akan tercerai-berai."
  },
  {
    "i": 15483,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 11,
    "t": "Tetapi Engkau telah meninggikan tandukku seperti tanduk banteng liar; aku telah diurapi dengan minyak segar."
  },
  {
    "i": 15484,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 12,
    "t": "Mataku telah melihat kehancuran musuh-musuhku; telingaku telah mendengar tentang kebinasaan orang-orang jahat yang bangkit melawan aku."
  },
  {
    "i": 15485,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 13,
    "t": "Orang benar akan bertunas seperti pohon kurma, dan tumbuh subur seperti pohon aras di Libanon."
  },
  {
    "i": 15486,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 14,
    "t": "Mereka ditanam di rumah TUHAN, mereka akan bertunas di pelataran Allah kita."
  },
  {
    "i": 15487,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 15,
    "t": "Mereka masih berbuah pada masa tua; mereka akan tetap segar dan menghijau,"
  },
  {
    "i": 15488,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 16,
    "t": "untuk menyatakan bahwa TUHAN itu benar; Dialah gunung batuku, dan tidak ada kecurangan pada-Nya."
  },
  {
    "i": 15489,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 1,
    "t": "TUHAN memerintah, Dia berpakaian keagungan; TUHAN berpakaian, Dia berikat pinggang kekuatan. Sungguh, dunia ditegakkan, sehingga tidak dapat digoyahkan."
  },
  {
    "i": 15490,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 2,
    "t": "Takhtamu tegak sejak dahulu kala; Engkau ada dari kekekalan."
  },
  {
    "i": 15491,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 3,
    "t": "Sungai-sungai mengangkat suaranya, ya TUHAN, sungai-sungai mengangkat suaranya; sungai-sungai mengangkat derunya."
  },
  {
    "i": 15492,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 4,
    "t": "Lebih dari pada suara air yang besar, lebih hebat dari pada gelombang laut yang dahsyat, TUHAN Mahatinggi di tempat yang tinggi."
  },
  {
    "i": 15493,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 5,
    "t": "Peraturan-peraturan-Mu sangat teguh; kekudusan adalah hiasan rumah-Mu, ya TUHAN, untuk selama-lamanya."
  },
  {
    "i": 15494,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 1,
    "t": "Ya Allah pembalas dendam, ya TUHAN, ya Allah pembalas dendam, tampakkanlah diri-Mu!"
  },
  {
    "i": 15495,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 2,
    "t": "Bangkitlah, hai Hakim bumi; balaskanlah kepada orang-orang sombong sesuai dengan perbuatan mereka!"
  },
  {
    "i": 15496,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 3,
    "t": "Berapa lamakah orang-orang fasik, ya TUHAN, berapa lamakah orang-orang fasik akan beria-ria?"
  },
  {
    "i": 15497,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 4,
    "t": "Mereka mengeluarkan kata-kata yang sombong; semua orang yang melakukan kejahatan membual."
  },
  {
    "i": 15498,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 5,
    "t": "Ya TUHAN, mereka menghancurkan umat-Mu, dan menindas milik pusaka-Mu;"
  },
  {
    "i": 15499,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 6,
    "t": "mereka membunuh janda dan orang asing, dan membantai anak-anak yatim piatu!"
  }
]
