[
  {
    "i": 33300,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 3,
    "t": "Bijau gi, kad kaip gyvatė savo gudrumu suvedžiojo Ievą, taip ir jūsų mintys nebūtų sugadintos, nukrypstant nuo Kristaus tyrumo."
  },
  {
    "i": 33301,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 4,
    "t": "Jei kas nors ateina ir skelbia kitą Jėzų, kurio mes neskelbėme, arba jūs gaunate kitą Dvasią, kurios nesate gavę, arba kitą Evangeliją, kurios nepriėmėte, jūs tai pakęstumėte."
  },
  {
    "i": 33302,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 5,
    "t": "Aš manau, kad niekuo nenusileidžiu tiems 'didiesiems apaštalams'."
  },
  {
    "i": 33303,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 6,
    "t": "Nors esu ir nemokša kalbėtojas, bet ne pažinimuose, kaip visais atžvilgiais ir visiems esame tai jums įrodę."
  },
  {
    "i": 33304,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 7,
    "t": "Ar nusidėjau, skelbdamas jums Dievo Evangeliją veltui ir nusižemindamas, kad jus išaukštinčiau?"
  },
  {
    "i": 33305,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 8,
    "t": "Aš apiplėšiau kitas bažnyčias, imdamas iš jų išlaikymą, kad galėčiau jums tarnauti."
  },
  {
    "i": 33306,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 9,
    "t": "Kai buvau pas jus ir stokojau, niekam netapau našta, nes mano stygių atitaisė broliai, atvykę iš Makedonijos. Visais atžvilgiais stengiausi ir stengsiuosi nebūti jums našta."
  },
  {
    "i": 33307,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 10,
    "t": "Kaip Kristaus tiesa manyje, šis pagyrimas man nebus atimtas Achajos kraštuose."
  },
  {
    "i": 33308,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 11,
    "t": "Kodėl? Ar todėl, kad jūsų nemyliu? Dievas žino."
  },
  {
    "i": 33309,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 12,
    "t": "Bet ką darau, tą darysiu ir toliau, kad atkirčiau pagrindą tiems, kurie ieško progos būti prilygintiems mums tame, kuo jie giriasi."
  },
  {
    "i": 33310,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 13,
    "t": "Tokie žmonės yra netikri apaštalai, apgaulingi darbininkai, apsimetantys Kristaus apaštalais."
  },
  {
    "i": 33311,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 14,
    "t": "Ir nenuostabu, nes pats Šėtonas apsimeta šviesos angelu."
  },
  {
    "i": 33312,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 15,
    "t": "Todėl nieko ypatingo, jei ir jo tarnai apsimeta teisumo tarnais. Bet jų galas bus pagal jų darbus."
  },
  {
    "i": 33313,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 16,
    "t": "Vėl kartoju: tenebūsiu laikomas kvailiu; bet jei jau taip, tai priimkite mane kaip kvailį, kad ir aš truputį pasigirčiau."
  },
  {
    "i": 33314,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 17,
    "t": "Ką aš kalbu, nekalbu pagal Viešpatį, bet lyg kvailys, pasitikėdamas pagyrimu."
  },
  {
    "i": 33315,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 18,
    "t": "Kadangi daugelis giriasi kūnu, tai ir aš girsiuosi."
  },
  {
    "i": 33316,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 19,
    "t": "Jūs noriai pakęstumėte kvailius, būdami išmintingi!"
  },
  {
    "i": 33317,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 20,
    "t": "Jūs pakęstumėte, jei kas jus pavergtų, nurytų, išplėštų, išaukštintų save, muštų jums į veidą."
  },
  {
    "i": 33318,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 21,
    "t": "Sakau tai jums sugėdinti, kad mes buvome silpni. Bet jei kas drįsta girtis (kalbu kaip kvailys), tai ir aš drįstu girtis."
  },
  {
    "i": 33319,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 22,
    "t": "Ar jie hebrajai? Ir aš. Ar jie izraelitai? Ir aš. Ar jie Abraomo palikuonys? Ir aš."
  },
  {
    "i": 33320,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 23,
    "t": "Ar jie Kristaus tarnai? (Kvailai kalbu!) Aš labiau: daug labiau darbuose, daug labiau kalėjimuose, be galo daug labiau kirtimuose. Dažnai buvau prie mirties."
  },
  {
    "i": 33321,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 24,
    "t": "Penkis kartus buvau gavęs nuo žydų po keturiasdešimt kirčių be vieno."
  },
  {
    "i": 33322,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 25,
    "t": "Tris kartus buvau nuplaktas lazdomis, vieną kartą apmėtytas akmenimis, tris kartus sudužo laivas. Dieną ir naktį praleidau jūroje!"
  },
  {
    "i": 33323,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 26,
    "t": "Dažnai keliaudavau, patirdavau pavojus upėse, pavojus nuo plėšikų, pavojus nuo savo tautiečių, pavojus nuo pagonių, pavojus mieste, pavojus dykumoje, pavojus jūroje, pavojus nuo netikrų brolių!"
  },
  {
    "i": 33324,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 27,
    "t": "Varginantis darbas, bemiegės naktys, alkis ir troškulys, dažnas pasninkavimas, šaltis ir nuogumas!"
  },
  {
    "i": 33325,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 28,
    "t": "O be viso to, kasdien mane slegia rūpestis visomis bažnyčiomis!"
  },
  {
    "i": 33326,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 29,
    "t": "Kas silpnas, kad ir aš nebūčiau silpnas? Kas papiktinamas, kad aš nepergyvenčiau?"
  },
  {
    "i": 33327,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 30,
    "t": "Jei jau reikia girtis, girsiuosi savo silpnumais."
  },
  {
    "i": 33328,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 31,
    "t": "Dievas, mūsų Viešpaties Jėzaus Kristaus Tėvas, kuris yra palaimintas per amžius, žino, kad nemeluoju."
  },
  {
    "i": 33329,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 32,
    "t": "Damaske karaliaus Aretos valdytojas saugojo Damasko miestą, norėdamas mane suimti,"
  },
  {
    "i": 33330,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 33,
    "t": "bet buvau nuleistas langu pintinėje per sieną ir ištrūkau jam iš rankų."
  },
  {
    "i": 33331,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 1,
    "t": "Jei jau reikia girtis, nors tai ir nenaudinga, pereisiu prie regėjimų ir apreiškimų iš Viešpaties."
  },
  {
    "i": 33332,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 2,
    "t": "Pažįstu žmogų Kristuje, kuris prieš keturiolika metų (ar kūne, ar be kūno, nežinau, Dievas žino) buvo pagautas iki trečiojo dangaus."
  },
  {
    "i": 33333,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 3,
    "t": "Ir pažįstu tą žmogų (ar kūne, ar be kūno, nežinau, Dievas žino),"
  },
  {
    "i": 33334,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 4,
    "t": "kad jis buvo pagautas į rojų ir girdėjo neišsakomus žodžius, kurių žmogui nevalia ištarti."
  },
  {
    "i": 33335,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 5,
    "t": "Tokiu aš girsiuosi, o pats savimi nesigirsiu, nebent savo silpnumais."
  },
  {
    "i": 33336,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 6,
    "t": "Jei norėčiau girtis, nebūčiau kvailas, nes kalbėčiau tiesą. Bet susilaikau, kad kas nors apie mane negalvotų daugiau negu mato manyje arba girdi iš manęs."
  },
  {
    "i": 33337,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 7,
    "t": "Kad dėl apreiškimų gausos neišpuikčiau, man duotas dyglys į kūną, Šėtono pasiuntinys, kad mane smūgiuotų, idant neišpuikčiau."
  },
  {
    "i": 33338,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 8,
    "t": "Apie tai tris kartus meldžiau Viešpatį, kad jis pasitrauktų nuo manęs."
  },
  {
    "i": 33339,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 9,
    "t": "Bet Jis man tarė: 'Pakanka tau mano malonės, nes jėga pasireiškia silpnume'. Todėl mieliausiai girsiuosi savo silpnumais, kad Kristaus jėga apgaubtų mane."
  },
  {
    "i": 33340,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 10,
    "t": "Todėl džiaugiuosi silpnumais, paniekinimais, nepritekliais, persekiojimais ir sunkumais dėl Kristaus. Kai esu silpnas, tuomet esu galingas."
  },
  {
    "i": 33341,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 11,
    "t": "Aš tapau kvailas. Jūs mane privertėte. Turėjote mane girti, nes aš niekuo nenusileidau 'didiesiems apaštalams', nors esu niekas."
  },
  {
    "i": 33342,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 12,
    "t": "Apaštalo ženklai buvo padaryti tarp jūsų su dideliu kantrumu, ženklais, stebuklais ir galingais darbais."
  },
  {
    "i": 33343,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 13,
    "t": "Kuo jūs buvote prastesni už kitas bažnyčias, išskyrus tai, kad nebuvau jums našta? Atleiskite man šią skriaudą!"
  },
  {
    "i": 33344,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 14,
    "t": "Štai aš trečią kartą rengiuosi pas jus atvykti ir nebūsiu jums našta, nes ieškau ne jūsų turto, bet jūsų pačių. Juk ne vaikai turi krauti turtą tėvams, bet tėvai vaikams."
  },
  {
    "i": 33345,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 15,
    "t": "O aš mielai aukosiu ir išsekinsiu save už jūsų sielas, nors mylėdamas jus vis labiau, esu mylimas vis mažiau."
  },
  {
    "i": 33346,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 16,
    "t": "Tebūnie, aš jums nebuvau našta, bet gudriai būdamas apgavau jus klasta."
  },
  {
    "i": 33347,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 17,
    "t": "Ar aš jus išnaudojau per ką nors iš tų, kuriuos pas jus siunčiau?"
  },
  {
    "i": 33348,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 18,
    "t": "Aš raginau Titą ir su juo siunčiau brolį. Ar Titas jus išnaudojo? Ar ne ta pačia Dvasia gyvenome? Ar ne tais pačiais pėdsakais sekėme?"
  },
  {
    "i": 33349,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 19,
    "t": "Jūs jau seniai manote, kad mes teisindamiesi prieš jus. Prieš Dievą Kristuje kalbame. Visa tai, mylimieji, jūsų ugdymui."
  },
  {
    "i": 33350,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 20,
    "t": "Bijau, kad atvykęs nerasčiau jūsų tokių, kokių norėčiau, ir jūs mane rastumėte tokį, kokio nenorėtumėte. Kad tarp jūsų nebūtų nesantaikos, pavydo, pykčio, rietenų, apkalbų, šmeižtų, puikybės, netvarkos."
  },
  {
    "i": 33351,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 21,
    "t": "Bijau, kad kai vėl pas jus atvyksiu, mano Dievas vėl mane pažemins dėl jūsų ir gedėsiu daugelio, kurie anksčiau nusidėjo ir neatsivertė nuo savo nešvarumo, ištvirkavimo ir paleistuvystės."
  },
  {
    "i": 33352,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 1,
    "t": "Štai aš trečią kartą atvykstu pas jus. Bet kuris klausimas bus patvirtintas dviejų ar trijų liudytojų paliudijimu."
  },
  {
    "i": 33353,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 2,
    "t": "Aš jau pasakiau anksčiau nusidėjusiems ir visiems kitiems, ir iš anksto sakau dabar, būdamas nedalyvaujantis, kaip ir antrą kartą būdamas pas jus, kad jei vėl atvyksiu, nepasigailėsiu,"
  },
  {
    "i": 33354,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 3,
    "t": "nes ieškote įrodymo, kad Kristus kalba manyje, kuris jums nėra silpnas, bet galingas tarp jūsų."
  },
  {
    "i": 33355,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 4,
    "t": "Nors Jis buvo nukryžiuotas silpnume, bet gyvena Dievo jėga. Ir mes Jame esame silpni, bet gyvensime su Juo Dievo jėga jums."
  },
  {
    "i": 33356,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 5,
    "t": "Išbandykite save, ar tikite. Ištirkite save. Ar nepažįstate savęs, kad Jėzus Kristus yra jumyse? Nebent jūs netinkami."
  },
  {
    "i": 33357,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 6,
    "t": "Tikiuosi, kad pripažinsite, jog mes nesame netinkami."
  },
  {
    "i": 33358,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 7,
    "t": "Meldžiame Dievą, kad nedarytumėte jokio blogio, ne tam, kad pasirodytume tinkami, bet kad darytumėte tai, kas gera, o mes pasirodytume netinkami."
  },
  {
    "i": 33359,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 8,
    "t": "Mes negalime nieko prieš tiesą, bet tik už tiesą."
  },
  {
    "i": 33360,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 9,
    "t": "Mes džiaugiamės, kai esame silpni, o jūs stiprūs. To ir meldžiame, kad taptumėte tobulais."
  },
  {
    "i": 33361,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 10,
    "t": "Todėl, būdamas nedalyvaujantis, tai jums rašau, kad atvykęs neturėčiau griežtai elgtis pagal valdžią, kurią Viešpats man suteikė ugdyti, o ne griauti."
  },
  {
    "i": 33362,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 11,
    "t": "Pagaliau, broliai, džiaukitės, tobulėkite, guoskite vieni kitus, būkite vieningi, gyvenkite taikiai, ir meilės ir ramybės Dievas bus su jumis!"
  },
  {
    "i": 33363,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 12,
    "t": "Sveikinkite vieni kitus šventu bučiniu. Visi šventieji jus sveikina."
  },
  {
    "i": 33364,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 13,
    "t": "Viešpaties Jėzaus Kristaus malonė, Dievo meilė ir Šventosios Dvasios bendrystė tebūna su jumis visais!"
  },
  {
    "i": 33365,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 1,
    "t": "Paulius, apaštalas, ne nuo žmonių, nei per žmogų, bet per Jėzų Kristų ir Dievą Tėvą, kuris Jį prikėlė iš numirusių,"
  },
  {
    "i": 33366,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 2,
    "t": "ir visi broliai, kurie su manimi, Galatijos bažnyčioms:"
  },
  {
    "i": 33367,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 3,
    "t": "Malonė jums ir ramybė nuo Dievo, mūsų Tėvo, ir Viešpaties Jėzaus Kristaus,"
  },
  {
    "i": 33368,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 4,
    "t": "kuris atidavė save už mūsų nuodėmes, kad išgelbėtų mus iš šio pikto dabartinio amžiaus pagal Dievo, mūsų Tėvo, valią,"
  },
  {
    "i": 33369,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 5,
    "t": "kuriam šlovė per amžių amžius! Amen."
  },
  {
    "i": 33370,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 6,
    "t": "Stėbiuosi, kad taip greitai atsitraukiate nuo To, kuris pašaukė jus Kristaus malone, prie kitos Evangelijos,"
  },
  {
    "i": 33371,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 7,
    "t": "nors nėra kitos, bet yra kai kurie, kurie trikdo jus ir nori iškreipti Kristaus Evangeliją."
  },
  {
    "i": 33372,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 8,
    "t": "Bet jei mes patys ar angelas iš dangaus skelbtų jums kitokią Evangeliją, negu mes jums paskelbėme, tebūnie jis prakeiktas!"
  },
  {
    "i": 33373,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 9,
    "t": "Kaip jau sakėme, dabar vėl sakau: jei kas jums skelbia kitokią Evangeliją negu ta, kurią gavote, tebūnie jis prakeiktas!"
  },
  {
    "i": 33374,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 10,
    "t": "Ar dabar įtikinėju žmones, ar Dievą? Ar stengiuosi įtikti žmonėms? Jei aš vis dar įtikinėčiau žmones, nebūčiau Kristaus tarnas."
  },
  {
    "i": 33375,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 11,
    "t": "Aš noriu, kad žinotumėte, broliai, jog Evangelija, kurią aš jums skelbiau, nėra pagal žmogų."
  },
  {
    "i": 33376,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 12,
    "t": "Aš jos negavau nei iš žmogaus, nei buvau jos išmokytas, bet per Jėzaus Kristaus apreiškimą."
  },
  {
    "i": 33377,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 13,
    "t": "Jūs girdėjote apie mano ankstesnį elgesį judaizme, kaip smarkiai persekiojau Dievo bažnyčią ir ją niokojau,"
  },
  {
    "i": 33378,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 14,
    "t": "ir kaip lenkiau daugelį bendraamžių judaizme, būdamas be galo uolus savo tėvų tradicijoms."
  },
  {
    "i": 33379,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 15,
    "t": "Bet kai Dievas, kuris mane atskyrė nuo motinos įsčių ir pašaukė savo malone, panoro"
  },
  {
    "i": 33380,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 16,
    "t": "kad apreikštų manyje savo Sūnų, kad aš Jį skelbčiau tarp pagonių; tuojau pat, nesitardamas su kūnu ir krauju,"
  },
  {
    "i": 33381,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 17,
    "t": "neiškeliavau į Jeruzalę pas pirmesnius už mane apaštalus, bet nuėjau į Arabiją ir vėl grįžau į Damaską."
  },
  {
    "i": 33382,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 18,
    "t": "Paskui, po trejų metų, iškeliavau į Jeruzalę aplankyti Kefo ir pasilikau pas jį penkiolika dienų,"
  },
  {
    "i": 33383,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 19,
    "t": "bet nemačiau kito apaštalo, tik Jokūbą, Viešpaties brolį."
  },
  {
    "i": 33384,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 20,
    "t": "O ką jums rašau, Dievo akivaizdoje liudiju, jog nemeluoju."
  },
  {
    "i": 33385,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 21,
    "t": "Paskui nuvykau į Siriją ir Kilikiją."
  },
  {
    "i": 33386,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 22,
    "t": "Aš buvau asmeniškai nežinomas Judėjos bažnyčioms, esančioms Kristuje,"
  },
  {
    "i": 33387,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 23,
    "t": "jos tik girdėjo sakant: „Tas, kuris anksčiau mus persekiojo, dabar skelbia tikėjimą, kurį anksčiau naikino“,"
  },
  {
    "i": 33388,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 24,
    "t": "ir jos šlovino Dievą dėl manęs."
  },
  {
    "i": 33389,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 1,
    "t": "Paskui, praėjus keturiolikai metų, vėl iškeliavau į Jeruzalę su Barnabu, pasiėmęs kartu ir Titą."
  },
  {
    "i": 33390,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 2,
    "t": "Iškeliavau gavęs apreiškimą ir išdėsčiau jiems Evangeliją, kurią skelbiu tarp pagonių, o ypač įtakingiausiems, kad kartais nebūčiau bėgęs ar dabar nebėgčiau be reikalo."
  },
  {
    "i": 33391,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 3,
    "t": "Tačiau net Titui, kuris buvo su manimi, nors jis ir graikas, nebuvo primesta apipjaustymas."
  },
  {
    "i": 33392,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 4,
    "t": "Bet tai įvyko dėl įsibrovėlių, netikrų brolių, kurie įsėlino šnipinėti mūsų laisvę, kurią turime Kristuje Jėzuje, kad mus pavergtų."
  },
  {
    "i": 33393,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 5,
    "t": "Mes nė akimirkai nepasidavėme jų įtakai, kad Evangelijos tiesa išliktų jums."
  },
  {
    "i": 33394,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 6,
    "t": "O iš tų, kurie laikomi įtakingais, – kokie jie buvo anksčiau, man nė motais, nes Dievas neatsižvelgia į asmenis, – jie man nieko nepridėjo."
  },
  {
    "i": 33395,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 7,
    "t": "Priešingai, pamatę, kad man patikėta Evangelija neatgimusiems, kaip Petrui atgimusiems –"
  },
  {
    "i": 33396,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 8,
    "t": "nes Tas, kuris veikė Petre dėl jo apaštalystės atgimusiems, veikė ir manyje dėl pagonių –"
  },
  {
    "i": 33397,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 9,
    "t": "ir pažinę man duotąją malonę, Jokūbas, Kefas ir Jonas, kurie laikomi ramsčiais, davė man ir Barnabui dešinę ranką bendrystės ženklan, kad mes eitume pas pagonis, o jie pas atgimusiųjų."
  },
  {
    "i": 33398,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 10,
    "t": "Tiktai liepė atsiminti vargšus, ką aš ir stengiausi daryti."
  },
  {
    "i": 33399,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 11,
    "t": "Bet kai Kefas atvyko į Antiochiją, aš atvirai jam pasipriešinau, nes jis buvo pasmerktinas."
  }
]
