[
  {
    "i": 700,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 9,
    "t": "I zavolal Abímelech Izáka a riekol: \"Skutočne, toto je tvoja žena! Ako si mohol povedať: To je moja sestra?\" Izák mu odpovedal: \"Hovoril som si: Hrozí mi, že kvôli nej zomriem."
  },
  {
    "i": 701,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 10,
    "t": "Abímelech odvetil: \"Čo si nám to urobil? Skoro sa stalo, že niekto z ľudu by spal s tvojou ženou a uvalil by si na nás vinu!"
  },
  {
    "i": 702,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 11,
    "t": "Vtedy Abímelech vydal tento rozkaz celému ľudu: \"Ktokoľvek sa dotkne tohto muža a jeho ženy, bude usmrtený."
  },
  {
    "i": 703,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 12,
    "t": "Izák zasial v tejto krajine a v tom roku zožal stonásobne. Hospodin ho požehnal"
  },
  {
    "i": 704,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 13,
    "t": "a muž zbohatol, zbohatol čoraz viac, až sa stal nesmierne bohatým."
  },
  {
    "i": 705,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 14,
    "t": "Mal stáda dobytka veľkého i malého a mnohých služobníkov. Filištínci mu začali závidieť."
  },
  {
    "i": 706,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 15,
    "t": "Všetky studne, ktoré vykopali služobníci jeho otca, za čias jeho otca Abraháma, Filištínci zasypali a zahrnuli zeminou."
  },
  {
    "i": 707,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 16,
    "t": "Abímelech riekol Izákovi: \"Odíď od nás, lebo si mocnejší ako my."
  },
  {
    "i": 708,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 17,
    "t": "Izák teda odišiel odtiaľ a utáboril sa v údolí Gerar, kde sa usadil."
  },
  {
    "i": 709,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 18,
    "t": "Izák opäť vykopal studne, ktoré vykopali služobníci jeho otca Abraháma a ktoré Filištínci zasypali po smrti Abrahámovej, a dal im tie isté mená, ktoré im dal jeho otec."
  },
  {
    "i": 710,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 19,
    "t": "Služobníci Izákovi kopali v údolí a našli tam studňu živej vody."
  },
  {
    "i": 711,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 20,
    "t": "Ale pastieri z Geraru sa hádali s pastiermi Izákovými a hovorili: \"Voda je naša!\" Izák nazval tú studňu Eseq, pretože sa s ním hádali."
  },
  {
    "i": 712,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 21,
    "t": "Vykopali ďalšiu studňu a opäť sa o ňu hádali; nazval ju Sitna."
  },
  {
    "i": 713,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 22,
    "t": "Potom odišiel odtiaľ a vykopal ďalšiu studňu a o tú sa nehádali; nazval ju Rechobot a riekol: \"Teraz nám Hospodin dal voľné pole, aby sme prosperovali v krajine."
  },
  {
    "i": 714,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 23,
    "t": "Odtiaľ vystúpil do Beer-Šeby."
  },
  {
    "i": 715,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 24,
    "t": "Hospodin sa mu zjavil tej noci a riekol: \"Ja som Boh tvojho otca Abraháma. Neboj sa, lebo som s tebou. Požehnám ťa, rozmnožím tvoje potomstvo pre svojho služobníka Abraháma."
  },
  {
    "i": 716,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 25,
    "t": "Postavil tam oltár a vzýval meno Hospodinovo. Postavil tam svoj stan. Služobníci Izákovi vŕtali studňu."
  },
  {
    "i": 717,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 26,
    "t": "Abímelech prišiel k nemu z Geraru s Achuzzatom, svojim dôverníkom, a Pikolom, veliteľom svojho vojska."
  },
  {
    "i": 718,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 27,
    "t": "Izák im riekol: \"Prečo prichádzate ku mne, keď ma nenávidíte a vyhnali ste ma od seba?"
  },
  {
    "i": 719,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 28,
    "t": "Odpovedali: \"Zjavne sme videli, že Hospodin je s tebou, a povedali sme: Nech je medzi nami a tebou prísaha a uzavrieme s tebou zmluvu:"
  },
  {
    "i": 720,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 29,
    "t": "prisahaj, že nám neurobíš nič zlé, lebo my sme ťa netrápili, len sme ti robili dobre a nechali sme ťa odísť v pokoji. Teraz si požehnaný od Hospodina."
  },
  {
    "i": 721,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 30,
    "t": "Pripravil im hostinu a oni jedli a pili."
  },
  {
    "i": 722,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 31,
    "t": "Skoro ráno vstali a vzájomne si prisahali. Potom ich Izák prepustil a oni ho opustili v pokoji."
  },
  {
    "i": 723,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 32,
    "t": "V ten deň prišli služobníci Izákovi s novinkami o studni, ktorú kopali, a riekli mu: \"Našli sme vodu!"
  },
  {
    "i": 724,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 33,
    "t": "Nazval tú studňu Seba, preto názov mesta Beer-Šeba až dodnes."
  },
  {
    "i": 725,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 34,
    "t": "Keď mal Ezau štyridsať rokov, vzal si za ženy Jehuditu, dcéru Beériho Chetejca, a Basmatu, dcéru Elóna Chetejca."
  },
  {
    "i": 726,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 35,
    "t": "Boli Izákovi a Rebeke zdrojom horkosti."
  },
  {
    "i": 727,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 1,
    "t": "Izák zostarol a jeho oči sa zatmili, takže nevidel. Zavolal svojho prvorodeného syna Ezaua: \"Syn môj!\" riekol mu, a ten odpovedal: \"Tu som!"
  },
  {
    "i": 728,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 2,
    "t": "Pokračoval: \"Vidíš, som starý a neviem, kedy zomriem."
  },
  {
    "i": 729,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 3,
    "t": "Teraz vezmi svoje zbrane, svoj tulec a svoj luk, choď do poľa a ulov mi zver."
  },
  {
    "i": 730,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 4,
    "t": "Priprav mi jedlo, ako mám rád, a prines mi ho, aby som ho zjedol, aby ťa moja duša požehnala skôr, ako zomriem\" —"
  },
  {
    "i": 731,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 5,
    "t": "Rebeka počúvala, keď Izák hovoril so svojím synom Ezauom.— Ezau šiel teda do poľa loviť zver pre svojho otca."
  },
  {
    "i": 732,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 6,
    "t": "Rebeka riekla svojmu synovi Jakubovi: \"Práve som počula tvojho otca hovoriť tvojmu bratovi Ezauovi:"
  },
  {
    "i": 733,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 7,
    "t": "Prines mi zver a priprav mi jedlo, zjem ho a požehnám ťa pred Hospodinom skôr, ako zomriem."
  },
  {
    "i": 734,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 8,
    "t": "Teraz, syn môj, počúvaj ma a urob, ako ti prikazujem."
  },
  {
    "i": 735,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 9,
    "t": "Choď k stádu a prines mi odtiaľ dve pekné kozľatá a ja z nich pripravím jedlo pre tvojho otca, ako má rád."
  },
  {
    "i": 736,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 10,
    "t": "Predložíš to svojmu otcovi a on zje, aby ťa požehnal skôr, ako zomrie."
  },
  {
    "i": 737,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 11,
    "t": "Jakub riekol svojej matke Rebeke: \"Pozri, môj brat Ezau je chlpatý a ja mám hladkú kožu."
  },
  {
    "i": 738,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 12,
    "t": "Možno ma otec pohladká, uvidí, že som sa mu vysmial, a privodím si na seba kliatbu namiesto požehnania."
  },
  {
    "i": 739,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 13,
    "t": "Ale jeho matka mu odpovedala: \"Ja prevezmem tvoju kliatbu, syn môj! Len ma počúvaj a choď mi priniesť kozľatá."
  },
  {
    "i": 740,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 14,
    "t": "Išiel ich hľadať a priniesol ich svojej matke, ktorá pripravila jedlo, ako to mal jeho otec rád."
  },
  {
    "i": 741,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 15,
    "t": "Rebeka vzala najkrajšie šaty svojho prvorodeného syna Ezaua, ktoré mala doma, a obliekla do nich Jakuba, svojho mladšieho syna."
  },
  {
    "i": 742,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 16,
    "t": "Kožou kozliatok mu pokryla ruky a hladkú časť krku."
  },
  {
    "i": 743,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 17,
    "t": "Potom vložila jedlo a chlieb, ktorý pripravila, do rúk svojho syna Jakuba."
  },
  {
    "i": 744,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 18,
    "t": "Išiel k svojmu otcovi a riekol: \"Otče môj!\" Ten odpovedal: \"Tu som! Kto si, syn môj?"
  },
  {
    "i": 745,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 19,
    "t": "Jakub riekol svojmu otcovi: \"Ja som Ezau, tvoj prvorodený, urobil som, čo si mi prikázal. Vstaň, prosím ťa, sadni si a zjedz z môjho úlovku, aby ma tvoja duša požehnala."
  },
  {
    "i": 746,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 20,
    "t": "Izák riekol Jakubovi: \"Ako si rýchlo našiel, syn môj\" — \"Je to preto, odpovedal, že Hospodin, tvoj Boh, bol ku mne priaznivý."
  },
  {
    "i": 747,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 21,
    "t": "Izák riekol Jakubovi: \"Pristúp bližšie, nech ťa pohladkám, syn môj, aby som vedel, či si alebo nie si môj syn Ezau."
  },
  {
    "i": 748,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 22,
    "t": "Jakub pristúpil k svojmu otcovi Izákovi, ktorý ho pohladkal a riekol: \"Hlas je hlas Jakubov, ale ruky sú ruky Ezauove!"
  },
  {
    "i": 749,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 23,
    "t": "Nespoznal ho, lebo jeho ruky boli chlpaté ako ruky jeho brata Ezaua, a požehnal ho."
  },
  {
    "i": 750,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 24,
    "t": "Riekol: \"Si naozaj môj syn Ezau?\" A ten odpovedal: \"Áno."
  },
  {
    "i": 751,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 25,
    "t": "Izák pokračoval: \"Prines mi a zjem z úlovku svojho syna, aby ťa moja duša požehnala.\" Priniesol mu a on jedol, priniesol mu víno a on pil."
  },
  {
    "i": 752,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 26,
    "t": "Jeho otec Izák mu riekol: \"Pristúp bližšie a pobozkaj ma, syn môj!"
  },
  {
    "i": 753,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 27,
    "t": "Pristúpil a pobozkal svojho otca, ktorý zacítil vôňu jeho šiat. Požehnal ho takto: \"Áno, vôňa môjho syna je ako vôňa úrodného poľa, ktoré Hospodin požehnal."
  },
  {
    "i": 754,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 28,
    "t": "Nech ti Boh dá rosu z neba a mastné úrodné polia, pšenicu a víno v hojnosti!"
  },
  {
    "i": 755,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 29,
    "t": "Nech ti slúžia národy, nech sa ti klaňajú národy! Buď pánom svojim bratom, nech sa ti klaňajú synovia tvojej matky! Nech je prekliaty, kto ťa bude preklínať, nech je požehnaný, kto ťa bude žehnať!"
  },
  {
    "i": 756,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 30,
    "t": "Izák dokončil žehnanie Jakuba a Jakub práve vychádzal od svojho otca Izáka, keď sa jeho brat Ezau vrátil z lovu."
  },
  {
    "i": 757,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 31,
    "t": "Aj on pripravil jedlo a priniesol ho svojmu otcovi. Riekol mu: \"Nech vstane môj otec a zje z úlovku svojho syna, aby ma tvoja duša požehnala!"
  },
  {
    "i": 758,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 32,
    "t": "Jeho otec Izák sa ho spýtal: \"Kto si?\" — \"Ja som, odpovedal, tvoj prvorodený syn, Ezau."
  },
  {
    "i": 759,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 33,
    "t": "Vtedy Izák bol otrasený veľkým trasením a riekol: \"Kto je teda ten, ktorý ulovil zver a priniesol mi ju? S istotou som jedol skôr, ako si prišiel, a požehnal som ho, a zostane požehnaný!"
  },
  {
    "i": 760,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 34,
    "t": "Keď Ezau počul slová svojho otca, zvolal veľmi silno a horko a riekol svojmu otcovi: \"Požehnaj aj mňa, otče môj!"
  },
  {
    "i": 761,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 35,
    "t": "Ale ten odpovedal: \"Tvoj brat prišiel podvodom a vzal tvoje požehnanie."
  },
  {
    "i": 762,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 36,
    "t": "Ezau odvetil: \"Je to preto, že sa volá Jakub, že ma dvakrát prekabátil? Vzal mi moje prvorodenstvo a teraz vzal moje požehnanie! Ale, dodal, nerezervoval si pre mňa požehnanie?"
  },
  {
    "i": 763,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 37,
    "t": "Izák prehovoril a odpovedal Ezauovi: \"Ustanovil som ho za tvojho pána, dal som mu všetkých jeho bratov za služobníkov, zaopatril som ho pšenicou a vínom. Čo by som mohol urobiť pre teba, syn môj?"
  },
  {
    "i": 764,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 38,
    "t": "Ezau riekol svojmu otcovi: \"Je to teda tvoje jediné požehnanie, otče môj? Požehnaj aj mňa, otče môj!\" Izák zostal ticho a Ezau začal plakať."
  },
  {
    "i": 765,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 39,
    "t": "Vtedy jeho otec Izák prehovoril a riekol: \"Ďaleko od mastných úrodných polí bude tvoje bydlisko, ďaleko od rosy, ktorá padá z neba."
  },
  {
    "i": 766,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 40,
    "t": "Budeš žiť zo svojho meča, budeš slúžiť svojmu bratovi. Ale keď sa oslobodíš, zhodíš jeho jarmo zo svojho krku."
  },
  {
    "i": 767,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 41,
    "t": "Ezau nenávidel Jakuba pre požehnanie, ktoré jeho otec dal jemu, a povedal si v sebe: \"Blíži sa čas, keď budeme smútiť za mojím otcom. Potom zabijem svojho brata Jakuba."
  },
  {
    "i": 768,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 42,
    "t": "Keď Rebeke oznámili slová Ezaua, jej prvorodeného syna, dala si zavolať Jakuba, svojho mladšieho syna, a riekla mu: \"Tvoj brat Ezau sa ti chce pomstiť a zabiť ťa."
  },
  {
    "i": 769,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 43,
    "t": "Teraz, syn môj, počúvaj ma: odíď, uteč k môjmu bratovi Lábanovi do Cháranu."
  },
  {
    "i": 770,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 44,
    "t": "Budeš bývať s ním nejaký čas, kým sa neodvráti hnev tvojho brata,"
  },
  {
    "i": 771,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 45,
    "t": "kým sa hnev tvojho brata neodvráti od teba a nezabudne, čo si mu urobil; potom po teba pošlem. Prečo by som vás oboch stratila v jeden deň?"
  },
  {
    "i": 772,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 46,
    "t": "Rebeka riekla Izákovi: \"Som znechutená životom kvôli dcéram Cheta. Ak si Jakub vezme jednu z dcér Cheta, ako sú tieto, jednu z dcér krajiny, čo mi záleží na živote?"
  },
  {
    "i": 773,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 1,
    "t": "Izák zavolal Jakuba, požehnal ho a prikázal mu: \"Neber si ženu z dcér Kanaánu."
  },
  {
    "i": 774,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 2,
    "t": "Vstaň! Choď do Paddan-Aramu k Betuelovi, otcovi tvojej matky, a vyber si ženu odtiaľ, z dcér Lábana, brata tvojej matky."
  },
  {
    "i": 775,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 3,
    "t": "Nech ťa El Šaddaj požehná, nech ťa rozmnoží a rozmnoží, aby si sa stal zhromaždením národov."
  },
  {
    "i": 776,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 4,
    "t": "Nech ti dá, ako aj tvojmu potomstvu, Abrahámovo požehnanie, aby si vlastnil krajinu, v ktorej prebývaš a ktorú Boh dal Abrahámovi."
  },
  {
    "i": 777,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 5,
    "t": "Izák prepustil Jakuba a ten odišiel do Paddan-Aramu k Lábanovi, synovi Betuela Aramejca a bratovi Rebeky, matky Jakuba a Ezaua."
  },
  {
    "i": 778,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 6,
    "t": "Ezau videl, že Izák požehnal Jakuba a poslal ho do Paddan-Aramu, aby si tam vzal ženu, a že mu pri požehnaní prikázal: \"Neber si ženu z dcér Kanaánu."
  },
  {
    "i": 779,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 7,
    "t": "A Jakub poslúchol svojho otca a svoju matku a odišiel do Paddan-Aramu."
  },
  {
    "i": 780,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 8,
    "t": "Ezau pochopil, že dcéry Kanaánu sú v očiach jeho otca Izáka nepríjemné."
  },
  {
    "i": 781,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 9,
    "t": "Preto išiel k Izmaelovi a okrem svojich predošlých žien si vzal za manželku Machalat, dcéru Izmaela, syna Abrahámovho, a sestru Nebajotovu."
  },
  {
    "i": 782,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 10,
    "t": "Jakub opustil Beer-Šebu a vydal sa do Cháranu."
  },
  {
    "i": 783,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 11,
    "t": "Prišiel na isté miesto a prenocoval tam, lebo slnko zapadlo. Vzal jeden z kameňov toho miesta, položil si ho pod hlavu a spal na tom mieste."
  },
  {
    "i": 784,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 12,
    "t": "Mal sen: Hľa, rebrík bol postavený na zemi a jeho vrchol dosahoval do neba a anjeli Boží po ňom vystupovali a zostupovali!"
  },
  {
    "i": 785,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 13,
    "t": "Hľa, Hospodin stál pred ním a povedal: \"Ja som Hospodin, Boh Abraháma, tvojho otca, a Boh Izáka. Zem, na ktorej ležíš, dám tebe a tvojmu potomstvu."
  },
  {
    "i": 786,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 14,
    "t": "Tvoje potomstvo bude početné ako prach zeme, rozšíriš sa na západ a na východ, na sever a na juh, a všetky rody zeme budú požehnané skrze teba a skrze tvoje potomstvo."
  },
  {
    "i": 787,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 15,
    "t": "Ja som s tebou, budem ťa strážiť všade, kam pôjdeš, a privediem ťa späť do tejto krajiny, lebo ťa neopustím, kým nesplním, čo som ti sľúbil."
  },
  {
    "i": 788,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 16,
    "t": "Jakub sa prebudil zo spánku a povedal: \"V pravde, Hospodin je na tomto mieste a ja som o tom nevedel!"
  },
  {
    "i": 789,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 17,
    "t": "Bál sa a povedal: \"Aké hrozné je toto miesto! Nie je to nič menšie ako dom Boží a brána do neba!"
  },
  {
    "i": 790,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 18,
    "t": "Vstal skoro ráno, vzal kameň, ktorý mu slúžil ako vankúš, postavil ho ako stĺp a vylial na jeho vrchol olej."
  },
  {
    "i": 791,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 19,
    "t": "Tomuto miestu dal meno Bétel, predtým sa však mesto volalo Luz."
  },
  {
    "i": 792,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 20,
    "t": "Jakub urobil tento sľub: \"Ak bude Boh so mnou a bude ma strážiť na ceste, po ktorej idem, ak mi dá chlieb na jedenie a šaty na oblečenie,"
  },
  {
    "i": 793,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 21,
    "t": "ak sa vrátiem v pokoji k svojmu otcovi, potom Hospodin bude mojím Bohom"
  },
  {
    "i": 794,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 22,
    "t": "a tento kameň, ktorý som postavil ako stĺp, bude domom Božím a zo všetkého, čo mi dáš, ti verne zaplatím desiatok."
  },
  {
    "i": 795,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 1,
    "t": "Jakub sa vydal na cestu a išiel do krajiny synov Východu."
  },
  {
    "i": 796,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 2,
    "t": "A hľa, uvidel studňu na poli, pri ktorej ležali tri stáda drobného dobytka: pri tejto studni napájali stáda, ale kameň, ktorý zatváral otvor, bol veľký."
  },
  {
    "i": 797,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 3,
    "t": "Keď sa tam zhromaždili všetky stáda, odvalili kameň z ústia studne, napojili dobytok a potom vrátili kameň späť na ústie studne."
  },
  {
    "i": 798,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 4,
    "t": "Jakub sa spýtal pastierov: \"Bratia moji, odkiaľ ste?\" A oni odpovedali: \"Sme z Cháranu."
  },
  {
    "i": 799,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 5,
    "t": "Povedal im: \"Poznáte Lábana, syna Nachorovho?\" - \"Poznáme ho,\" odpovedali."
  }
]
