[
  {
    "i": 8500,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 22,
    "t": "Achimaacas, Cadoko sūnus, dar kartą primygtinai prašė Juabą: \"Tebūna kas bus, aš taip pat noriu bėgti paskui kušitą!\" Juabas atsakė: \"Kam tau bėgti, mano sūnau? Už tai negausi jokio atlygio."
  },
  {
    "i": 8501,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 23,
    "t": "Jis atsakė: \"Tebūna kas bus, aš bėgsiu!\" Juabas tarė jam: \"Bėk!\" Ir Achimaacas nubėgo laukų keliu ir aplenkė kušitą."
  },
  {
    "i": 8502,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 24,
    "t": "Dovydas sėdėjo tarp dviejų vartų. Sargas, užlipęs ant vartų stogo ant sienos, pakėlė akis ir pamatė vieną žmogų, bėgantį vieną."
  },
  {
    "i": 8503,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 25,
    "t": "Sargas šaukė ir įspėjo karalių, ir karalius tarė: \"Jei jis vienas, tai jis neša gerą žinią.\" Jam artėjant,"
  },
  {
    "i": 8504,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 26,
    "t": "sargas pamatė kitą žmogų, bėgantį vieną, ir sargas, buvęs prie vartų, sušuko: \"Štai dar vienas žmogus, bėgantis vienas!\" Dovydas tarė: \"Šis taip pat neša gerą žinią."
  },
  {
    "i": 8505,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 27,
    "t": "Sargas tarė: \"Aš atpažįstu pirmojo bėgimą, tai Achimaaco, Cadoko sūnaus, bėgimas.\" Karalius tarė: \"Tai geras žmogus, jis ateina su gera žinia."
  },
  {
    "i": 8506,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 28,
    "t": "Achimaacas priėjo prie karaliaus ir tarė: \"Šlovė!\" Jis parpuolė veidu į žemę prieš karalių ir tęsė: \"Tebūna palaimintas Viešpats, tavo Dievas, kuris atidavė į tavo rankas žmones, kurie pakėlė ranką prieš mano valdovą karalių!"
  },
  {
    "i": 8507,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 29,
    "t": "Karalius paklausė: \"Ar gerai jaunam Absalomui?\" Achimaacas atsakė: \"Mačiau didelį sąmyšį, kai Juabas, karaliaus tarnas, siuntė tavo tarną, bet nežinau, kas tai buvo."
  },
  {
    "i": 8508,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 30,
    "t": "Karalius tarė: \"Atsitrauk ir stovėk čia.\" Jis atsitraukė ir laukė."
  },
  {
    "i": 8509,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 31,
    "t": "Tada atvyko kušitas ir tarė: \"Tegul mano valdovas karalius išgirsta gerą žinią. Viešpats šiandien tau atlygino teisingumu, išgelbėdamas tave nuo visų, kurie prieš tave sukilo."
  },
  {
    "i": 8510,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 32,
    "t": "Karalius paklausė kušito: \"Ar gerai jaunam Absalomui?\" Kušitas atsakė: \"Tegu to jaunuolio likimas ištinka mano valdovo karaliaus priešus ir visus, kurie prieš tave sukilo su blogais ketinimais!"
  },
  {
    "i": 8511,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 1,
    "t": "Tada karalius sudrebėjo. Jis užlipo į vartų viršutinį kambarį ir pradėjo verkti; verkdamas jis sakė: \"Mano sūnau Absalomai! Mano sūnau! Mano sūnau Absalomai! O kad būčiau miręs vietoj tavęs! Absalomai, mano sūnau! Mano sūnau!"
  },
  {
    "i": 8512,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 2,
    "t": "Juabui buvo pranešta: \"Štai karalius verkia ir aprauda Absalomą."
  },
  {
    "i": 8513,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 3,
    "t": "Pergalė tą dieną visai kariuomenei pavirto gedulu, nes kariuomenė tą dieną sužinojo, kad karalius sielvartauja dėl savo sūnaus."
  },
  {
    "i": 8514,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 4,
    "t": "Ir tą dieną kariuomenė slapta sugrįžo į miestą, kaip pasitraukia kariuomenė, kuri apdengė save gėda bėgdama mūšio metu."
  },
  {
    "i": 8515,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 5,
    "t": "Karalius buvo užsidengęs veidą ir garsiai šaukė: \"Mano sūnau Absalomai! Absalomai, mano sūnau! Mano sūnau!"
  },
  {
    "i": 8516,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 6,
    "t": "Juabas nuėjo pas karalių į vidų ir tarė: \"Šiandien tu apdengi gėda visų savo tarnų veidus, kurie šiandien išgelbėjo tavo gyvybę, tavo sūnų ir dukterų gyvybes, tavo žmonų ir sugulovių gyvybes,"
  },
  {
    "i": 8517,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 7,
    "t": "nes tu myli tuos, kurie tavęs nekenčia, ir nekenčia tų, kurie tave myli. Iš tiesų, tu šiandien parodei, kad vadai ir kariai tau nieko nereiškia, nes dabar žinau, kad jei Absalomas gyventų, o mes visi šiandien būtume mirę, tau tai būtų labai gerai."
  },
  {
    "i": 8518,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 8,
    "t": "Eik, maldauju tave, išeik ir nuramink savo karius, nes, prisiekiu Viešpačiu, jei neišeisi, nebus nė vieno, kuris praleistų šią naktį su tavimi, ir tai bus tau didesnė nelaimė už visas nelaimes, kurios tave ištiko nuo jaunystės iki dabar."
  },
  {
    "i": 8519,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 9,
    "t": "Karalius atsikėlė ir atėjo atsisėsti prie vartų. Tai buvo pranešta visai kariuomenei: \"Štai, sakoma, karalius sėdi prie vartų\", ir visa kariuomenė atėjo prieš karalių. Izraelis buvo pabėgęs kiekvienas į savo palapines."
  },
  {
    "i": 8520,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 10,
    "t": "Visose Izraelio gentyse visi tarpusavyje ginčijosi. Buvo sakoma: \"Tai karalius išgelbėjo mus iš mūsų priešų rankos, tai jis išgelbėjo mus iš filistinų rankos, ir dabar jis turėjo bėgti iš šalies, toli nuo Absalomo."
  },
  {
    "i": 8521,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 11,
    "t": "O Absalomas, kurį mes patepėme, kad jis valdytų mus, mirė mūšyje. Tai kodėl jūs nieko nedarote, kad sugrąžintumėte karalių?"
  },
  {
    "i": 8522,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 12,
    "t": "Tai, kas buvo sakoma visame Izraelyje, pasiekė karalių. Tada karalius Dovydas pasiuntė pas kunigus Cadoką ir Ebjatarą, sakydamas: \"Kalbėkite taip Judo seniūnams: Kodėl jūs būtumėte paskutiniai, kurie sugrąžintų karalių į jo namus?"
  },
  {
    "i": 8523,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 13,
    "t": "Jūs esate mano broliai, jūs esate mano kūnas ir mano kaulai, kodėl jūs būtumėte paskutiniai, kurie sugrąžintų karalių?"
  },
  {
    "i": 8524,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 14,
    "t": "Ir pasakysite Amasai: Argi tu ne iš mano kaulų ir mano kūno? Tegu Dievas man padaro tą blogį ir prideda šitą, jei tu nebūsi visam laikui mano tarnyboje kaip kariuomenės vadas Juabo vietoje."
  },
  {
    "i": 8525,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 15,
    "t": "Jis suvienijo visų Judo žmonių širdis kaip vieną žmogų, ir jie pasiuntė pas karalių, sakydami: \"Sugrįžk, tu ir visi tavo tarnai."
  },
  {
    "i": 8526,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 16,
    "t": "Taigi karalius sugrįžo ir pasiekė Jordaną. Judas buvo atvykęs į Gilgalą, pasitikti karaliaus, kad padėtų karaliui pereiti Jordaną."
  },
  {
    "i": 8527,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 17,
    "t": "Skubėdamas Šimis, Geros sūnus, benjaminas iš Bahurimo, nusileido su Judo žmonėmis priešais karalių Dovydą."
  },
  {
    "i": 8528,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 18,
    "t": "Jis turėjo su savimi tūkstantį benjaminų. Ciba, Sauliaus namų tarnas, jo penkiolika sūnų ir dvidešimt tarnų su juo aplenkė karalių prie Jordano"
  },
  {
    "i": 8529,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 19,
    "t": "ir jie viską padarė, kad pervestų karaliaus šeimą ir patenkintų jo malonę. Šimis, Geros sūnus, puolė karaliui prie kojų, jam pereinant Jordaną,"
  },
  {
    "i": 8530,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 20,
    "t": "ir tarė karaliui: \"Tegul mano valdovas neįskaito man kaltės! Neprisimink, ką blogo tavo tarnas padarė tą dieną, kai mano valdovas karalius išėjo iš Jeruzalės. Tegul karalius neima to į širdį!"
  },
  {
    "i": 8531,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 21,
    "t": "Nes tavo tarnas pripažįsta, kad nusidėjo, ir štai aš šiandien atvykau pirmas iš visų Juozapo namų, kad nusileisčiau prieš mano valdovą karalių."
  },
  {
    "i": 8532,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 22,
    "t": "Abišajus, Cerujos sūnus, prabilo ir tarė: \"Argi Šimis nenusipelnė mirties už tai, kad prakeikė Viešpaties pateptąjį?"
  },
  {
    "i": 8533,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 23,
    "t": "Bet Dovydas tarė: \"Ką aš turiu bendro su jumis, Cerujos sūnūs, kad šiandien taptumėte mano priešininkais? Ar kas nors šiandien gali būti nubaustas mirtimi Izraelyje? Ar aš neturiu užtikrinimo, kad šiandien esu karalius Izraelyje?"
  },
  {
    "i": 8534,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 24,
    "t": "Karalius tarė Šimiui: \"Tu nemirsi\", ir karalius jam prisiekė."
  },
  {
    "i": 8535,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 25,
    "t": "Meribaalas, Sauliaus sūnus, taip pat buvo nusileidęs priešais karalių. Jis neprižiūrėjo nei savo kojų, nei savo rankų, nesikirpo ūsų, neplovė drabužių nuo tos dienos, kai karalius išėjo, iki tos dienos, kai jis sugrįžo ramybėje."
  },
  {
    "i": 8536,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 26,
    "t": "Kai jis atvyko iš Jeruzalės priešais karalių, šis jo paklausė: \"Kodėl tu neatvykai su manimi, Meribaalai?"
  },
  {
    "i": 8537,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 27,
    "t": "Jis atsakė: \"Mano valdove karaliau, mano tarnas mane apgavo. Tavo tarnas jam buvo sakęs: Balnok man asilę, aš ant jos sėsiu ir eisiu su karaliumi, nes tavo tarnas yra invalidas."
  },
  {
    "i": 8538,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 28,
    "t": "Jis apšmeižė tavo tarną mano valdovui karaliui. Bet mano valdovas karalius yra kaip Dievo Angelas: daryk, kaip tau atrodo gera."
  },
  {
    "i": 8539,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 29,
    "t": "Nes visa mano tėvo šeima nusipelnė tik mirties iš mano valdovo karaliaus, ir vis dėlto tu priėmei savo tarną tarp tų, kurie valgo prie tavo stalo. Kokią teisę aš turiu dar prašyti karaliaus?"
  },
  {
    "i": 8540,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 30,
    "t": "Karalius tarė: \"Kam tęsti kalbą? Aš nusprendžiu, kad tu ir Ciba pasidalysite žemes."
  },
  {
    "i": 8541,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 31,
    "t": "Meribaalas tarė karaliui: \"Tegul jis pasiima viską, nes mano valdovas karalius sugrįžo ramybėje į savo namus!"
  },
  {
    "i": 8542,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 32,
    "t": "Barzilajus, gileaditas, buvo nusileidęs iš Roglimo ir tęsė kelionę su karaliumi link Jordano, kad atsisveikintų su juo prie Jordano."
  },
  {
    "i": 8543,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 33,
    "t": "Barzilajus buvo labai senas, jam buvo aštuoniasdešimt metų. Jis pasirūpino karaliaus išlaikymu jam būnant Mahanajime, nes jis buvo labai turtingas žmogus."
  },
  {
    "i": 8544,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 34,
    "t": "Karalius tarė Barzilajui: \"Eik su manimi, ir aš pasirūpinsiu tavo poreikiais pas mane Jeruzalėje."
  },
  {
    "i": 8545,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 35,
    "t": "Bet Barzilajus atsakė karaliui: \"Kiek man metų liko gyventi, kad aš lipčiau su karaliumi į Jeruzalę?"
  },
  {
    "i": 8546,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 36,
    "t": "Man dabar aštuoniasdešimt metų: ar galiu atskirti, kas gera ir kas bloga? Ar tavo tarnui yra skanu tai, ką jis valgo ir ką jis geria? Ar galiu dar girdėti dainininkų ir dainininkių balsą? Kodėl tavo tarnas turėtų būti dar našta mano valdovui karaliui?"
  },
  {
    "i": 8547,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 37,
    "t": "Tavo tarnas vos pereis Jordaną su karaliumi, bet kodėl karalius man suteiktų tokį atlygį?"
  },
  {
    "i": 8548,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 38,
    "t": "Leisk tavo tarnui grįžti: aš mirsiu savo mieste prie savo tėvo ir motinos kapo. Bet štai tavo tarnas Kimhanas, tegu jis tęsia kelionę su mano valdovu karaliumi, ir elgiesi, kaip tau atrodys gera jo atžvilgiu."
  },
  {
    "i": 8549,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 39,
    "t": "Karalius tarė: \"Tegu Kimhanas tęsia kelionę su manimi, aš padarysiu jam tai, kas tau patiks, ir viską, ko paprašysi iš manęs, aš padarysiu tau."
  },
  {
    "i": 8550,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 40,
    "t": "Visa tauta perėjo Jordaną, karalius perėjo, jis apkabino Barzilajų ir palaimino jį, ir šis sugrįžo į savo namus."
  },
  {
    "i": 8551,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 41,
    "t": "Karalius tęsė kelionę į Gilgalą, o Kimhanas tęsė kelionę su juo. Visa Judo tauta lydėjo karalių, taip pat pusė Izraelio tautos."
  },
  {
    "i": 8552,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 42,
    "t": "Ir štai visi Izraelio vyrai atėjo pas karalių ir tarė jam: \"Kodėl mūsų broliai, Judo vyrai, paėmė tave ir pervedė Jordaną karaliui ir jo šeimai, ir visiems Dovydo vyrams su juo?"
  },
  {
    "i": 8553,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 43,
    "t": "Visi Judo vyrai atsakė Izraelio vyrams: \"Todėl, kad karalius man yra artimesnis giminaitis! Kodėl tu pyksti dėl to? Ar mes valgėme karaliaus sąskaita, ar jis atnešė mums kokią nors dalį?"
  },
  {
    "i": 8554,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 44,
    "t": "Izraelio vyrai atsakė Judo vyrams ir tarė: \"Aš turiu dešimt dalių karaliaus, ir be to, esu tavo vyresnysis, kodėl tu manimi paniekinai? Argi aš pirmas nekalbėjau apie savo karaliaus sugrąžinimą?\" Bet Judo vyrų kalbos buvo smurtingesnės nei Izraelio vyrų."
  },
  {
    "i": 8555,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 1,
    "t": "O ten buvo niekšas, vardu Šeba, Bikrio sūnus, benjaminas. Jis papūtė ragą ir tarė: \"Mes neturime jokios dalies su Dovydu, mes neturime jokio paveldo su Jesės sūnumis! Kiekvienas į savo palapines, Izraeli!"
  },
  {
    "i": 8556,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 2,
    "t": "Visi Izraelio vyrai apleido Dovydą ir sekė Šebą, Bikrio sūnų, bet Judo vyrai laikėsi savo karaliaus pėdsakų nuo Jordano iki Jeruzalės."
  },
  {
    "i": 8557,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 3,
    "t": "Dovydas sugrįžo į savo rūmus Jeruzalėje. Karalius paėmė dešimt sugulovių, kurias jis buvo palikęs saugoti rūmų, ir įkalino jas. Jis pasirūpino jų išlaikymu, bet daugiau prie jų neprisilietė, ir jos buvo įkalintos iki mirties, kaip gyvo žmogaus našlės."
  },
  {
    "i": 8558,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 4,
    "t": "Karalius tarė Amasai: \"Sukviesk man Judo vyrus, aš duodu tau tris dienas atvykti čia."
  },
  {
    "i": 8559,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 5,
    "t": "Amasa išvyko sušaukti Judo, bet jis užtruko ilgiau nei terminas, kurį Dovydas jam buvo nustatęs."
  },
  {
    "i": 8560,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 6,
    "t": "Tada Dovydas tarė Abišajui: \"Šeba, Bikrio sūnus, dabar mums pavojingesnis nei Absalomas. Tu pasiimk savo valdovo sargybą ir persekiok jį, kad jis nepasiektų stiprių miestų ir nepabėgtų nuo mūsų."
  },
  {
    "i": 8561,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 7,
    "t": "Paskui Abišajų į kampaniją išvyko Juabas, keretiečiai, pelečiai ir visi narsūs vyrai; jie išvyko iš Jeruzalės persekioti Šebą, Bikrio sūnų."
  },
  {
    "i": 8562,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 8,
    "t": "Jie buvo netoli didelio akmens, esančio Gabaone, kai Amasa atvyko priešais juos. O Juabas buvo apsirengęs savo karine apranga, ant kurios buvo apsijuosęs kardas, pritvirtintas prie jo klubų makštyje; šis iškrito ir nukrito."
  },
  {
    "i": 8563,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 9,
    "t": "Juabas paklausė Amasą: \"Ar tau viskas gerai, mano broli?\" Ir dešine ranka jis suėmė Amasos barzdą, norėdamas jį pabučiuoti."
  },
  {
    "i": 8564,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 10,
    "t": "Amasa nepastebėjo kardo, kurį Juabas laikė rankoje, ir šis dūrė jam į pilvą ir išliejo jo vidurius ant žemės. Jam nereikėjo jam duoti antro smūgio, ir Amasa mirė, o Juabas ir jo brolis Abišajus leidosi persekioti Šebą, Bikrio sūnų."
  },
  {
    "i": 8565,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 11,
    "t": "Vienas iš Juabo jaunuolių liko budėti šalia Amasos ir sakė: \"Kas myli Juabą ir yra už Dovydą, teseka Juabą!"
  },
  {
    "i": 8566,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 12,
    "t": "Tačiau Amasa buvo susisukęs į savo kraują kelio viduryje. Pamatęs, kad visi sustojo, šis žmogus ištraukė Amasą iš kelio į lauką ir užmetė ant jo drabužį, nes jis matė sustojant visus, kurie atvyko prie jo."
  },
  {
    "i": 8567,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 13,
    "t": "Kai Amasa buvo pašalintas nuo kelio, visi vyrai praėjo pro šalį, sekdami Juabą persekioti Šebą, Bikrio sūnų."
  },
  {
    "i": 8568,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 14,
    "t": "Šis keliavo per visas Izraelio gentis iki Abel-Bet-Maakos, ir visi bikritai... Jie susirinko ir taip pat įėjo paskui jį."
  },
  {
    "i": 8569,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 15,
    "t": "Buvo atvykęs apsiausti jį Abel-Bet-Maakoje ir supiltas prieš miestą pylimas, kuris atsirėmė į priekinę sieną, ir visa kariuomenė, kuri lydėjo Juabą, kasė apkasus, kad nuverstų pylimą."
  },
  {
    "i": 8570,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 16,
    "t": "Išmintinga moteris sušuko iš miesto: \"Klausykite! Klausykite! Pasakykite Juabui: Ateik čia, kad aš su tavimi pasikalbėčiau."
  },
  {
    "i": 8571,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 17,
    "t": "Jis priėjo, ir moteris paklausė: \"Ar tu esi Juabas?\" Jis atsakė: \"Taip.\" Ji jam tarė: \"Klausyk tavo tarnaitės žodžių.\" Jis atsakė: \"Aš klausau."
  },
  {
    "i": 8572,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 18,
    "t": "Ji kalbėjo taip: \"Anksčiau buvo įprasta sakyti: Tegu kreipsis į Abelį ir Daną, jei kas yra baigta"
  },
  {
    "i": 8573,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 19,
    "t": "iš to, ką nustatė Izraelio ištikimieji. O tu sieki sugriauti miestą ir metropolį Izraelyje. Kodėl nori sunaikinti Viešpaties paveldą?"
  },
  {
    "i": 8574,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 20,
    "t": "Juabas atsakė: \"Toli, toli nuo manęs! Nenoriu nei naikinti, nei griauti."
  },
  {
    "i": 8575,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 21,
    "t": "Čia ne apie tai, bet vienas žmogus iš Efraimo kalnų, vardu Šeba, Bikrio sūnus, sukilo prieš karalių, prieš Dovydą. Atiduokite jį vieną, ir aš atitrauksiu apgultį nuo miesto.\" Moteris tarė Juabui: \"Na, mes tau numesime jo galvą per sieną."
  },
  {
    "i": 8576,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 22,
    "t": "Moteris nuėjo pasikalbėti su visa tauta, kaip jai diktavo jos išmintis: buvo nukirsta Šebos, Bikrio sūnaus, galva ir numesta Juabui. Šis papūtė ragą, ir visi pasitraukė nuo miesto, kiekvienas į savo palapines. O Juabas sugrįžo į Jeruzalę pas karalių."
  },
  {
    "i": 8577,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 23,
    "t": "Juabas vadovavo visai kariuomenei, Benajahus, Jehojados sūnus, vadovavo keretiečiams ir pelečiams;"
  },
  {
    "i": 8578,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 24,
    "t": "Adoramas buvo priverstinio darbo viršininkas; Jehošapatas, Ahiludo sūnus, buvo pasiuntinys;"
  },
  {
    "i": 8579,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 25,
    "t": "Šija buvo sekretorius; Cadokas ir Ebjataras buvo kunigai."
  },
  {
    "i": 8580,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 26,
    "t": "Be toliau, Ira Jairietis buvo Dovydo kunigas."
  },
  {
    "i": 8581,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 1,
    "t": "Dovydo laikais buvo badas trejus metus iš eilės. Dovydas teiravosi Viešpaties, ir Viešpats atsakė: „Saulius ir jo šeima yra kraujo kaltininkai, nes jis išžudė gibeoniečius.“"
  },
  {
    "i": 8582,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 2,
    "t": "Karalius sušaukė gibeoniečius ir jiems tarė. – Tie gibeoniečiai nebuvo izraelitai, jie buvo amoritų likučiai, kuriems izraelitai buvo prisiekę. Bet Saulius siekė juos išnaikinti iš uolumo Izraeliui ir Judui. –"
  },
  {
    "i": 8583,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 3,
    "t": "Tad Dovydas klausė gibeoniečių: „Ką jums turėčiau padaryti ir kaip atlyginti, kad jūs palaimintumėte Viešpaties paveldą?“"
  },
  {
    "i": 8584,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 4,
    "t": "Gibeoniečiai jam atsakė: „Mums ne pinigai ar auksas su Sauliu ir jo šeima, ir mums nereikia nužudyti jokio žmogaus Izraelyje.“ Dovydas tarė: „Ką tik sakysite, aš jums padarysiu.“"
  },
  {
    "i": 8585,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 5,
    "t": "Tada jie tarė karaliui: „Žmogų, kuris mus išnaikino ir sumanė mus sunaikinti, kad neliktume visoje Izraelio teritorijoje,"
  },
  {
    "i": 8586,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 6,
    "t": "tesuteikia mums septynis jo sūnus, ir mes juos išmėsinėsime prieš Viešpatį Gibeone, ant Viešpaties kalno.“ Ir karalius atsakė: „Aš juos atiduosiu.“"
  },
  {
    "i": 8587,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 7,
    "t": "Karalius pasigailėjo Mefibošeto, Sauliaus sūnaus Jonato sūnaus, dėl Viešpaties priesaikos, kuri juos siejo – Dovydą ir Sauliaus sūnų Jonatą."
  },
  {
    "i": 8588,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 8,
    "t": "Karalius paėmė du sūnus, kuriuos Sauliui pagimdė Aijos duktė Ricpa, Armonį ir Mefibošetą, ir penkis sūnus, kuriuos Sauliaus duktė Meraba pagimdė Adrielui, Barzilajaus sūnui, iš Meholos."
  },
  {
    "i": 8589,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 9,
    "t": "Jis atidavė juos į gibeoniečių rankas, ir jie išmėsinėjo juos ant kalno prieš Viešpatį. Visi septyni žuvo kartu; jie buvo nužudyti pirmosiomis pjūties dienomis, miežių pjūties pradžioje."
  },
  {
    "i": 8590,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 10,
    "t": "Ricpa, Aijos duktė, paėmė ašutinį maišą ir pati pasitiesė ant uolos nuo miežių pjūties pradžios iki tol, kol vanduo iš dangaus ant jų krito, ir neleido dienos metu paukščiams nutūpti ant jų, o nakties metu – laukiniams žvėrims."
  },
  {
    "i": 8591,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 11,
    "t": "Dovydui buvo pranešta, ką padarė Ricpa, Aijos duktė, Sauliaus sugulovė."
  },
  {
    "i": 8592,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 12,
    "t": "Tada Dovydas nuėjo reikalauti Sauliaus ir jo sūnaus Jonato kaulų iš Jabešo Gileade garbingų vyrų. Jie buvo nuėmę juos nuo Bet Šano aikštės, kur filistinai juos buvo pakabinę, kai filistinai nugalėjo Saulių Gilbojoje."
  },
  {
    "i": 8593,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 13,
    "t": "Dovydas iš ten atgabeno Sauliaus ir jo sūnaus Jonato kaulus ir surinko juos su nukankintųjų kaulais."
  },
  {
    "i": 8594,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 14,
    "t": "Sauliaus, jo sūnaus Jonato ir nukankintųjų kaulai buvo palaidoti Benjamino krašte, Celoje, Kišo, Sauliaus tėvo, kape. Buvo padaryta visa, ką karalius įsakė, ir po to Dievas pasigailėjo šalies."
  },
  {
    "i": 8595,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 15,
    "t": "Vėl buvo filistinų karas prieš Izraelį. Dovydas nusileido su savo sargyba. Jie kovėsi su filistinais, ir Dovydas pavargo."
  },
  {
    "i": 8596,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 16,
    "t": "Ten buvo galiūnas iš Refajų palikuonių. Jo ieties svoris buvo trys šimtai vario šekelių, jis buvo apjuostas nauju kalaviju ir gyrėsi nužudysiąs Dovydą."
  },
  {
    "i": 8597,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 17,
    "t": "Bet Abišajus, Cerujos sūnus, atėjo jam į pagalbą, smogė filistinui ir jį nužudė. Tada Dovydo vyrai jį prisiekė ir sakė: „Nebekeliausi su mumis į mūšį, kad neužgesintume Izraelio žiburio!“"
  },
  {
    "i": 8598,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 18,
    "t": "Po to karas vėl prasidėjo Gobe su filistinais. Tada Sibekajas Hušietis nužudė Safą, Refajos palikuonį."
  },
  {
    "i": 8599,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 19,
    "t": "Karas vėl prasidėjo Gobe su filistinais, ir Elhananas, Jairo sūnus, iš Betliejaus, nužudė Golijotą iš Gato; jo ieties kotas buvo tarsi audėjo staklių riestuvas."
  }
]
