[
  {
    "i": 32900,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 25,
    "t": "Segala sesuatu yang dijual di pasar, makanlah tanpa bertanya apa pun karena hati nuranimu;"
  },
  {
    "i": 32901,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 26,
    "t": "Sebab bumi adalah milik Tuhan, dan segala isinya."
  },
  {
    "i": 32902,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 27,
    "t": "Jika seorang yang tidak percaya mengundangmu dan kamu bersedia pergi, makanlah segala sesuatu yang disajikan kepadamu, tanpa bertanya apa pun karena hati nuranimu."
  },
  {
    "i": 32903,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 28,
    "t": "Tetapi jika seseorang berkata kepadamu: \"Ini telah dipersembahkan sebagai korban,\" janganlah memakannya, karena dia yang memberitahumu, dan karena hati nurani."
  },
  {
    "i": 32904,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 29,
    "t": "Yang kumaksud dengan hati nurani bukanlah hati nuranimu sendiri, melainkan hati nurani orang lain; sebab mengapa kebebasanku harus dinilai oleh hati nurani orang lain?"
  },
  {
    "i": 32905,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 30,
    "t": "Jika aku mengambil sesuatu dengan mengucap syukur, mengapa aku dicela karena apa yang aku syukuri?"
  },
  {
    "i": 32906,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 31,
    "t": "Jadi, entah kamu makan atau minum, atau apa pun yang kamu lakukan, lakukanlah semuanya untuk kemuliaan Allah."
  },
  {
    "i": 32907,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 32,
    "t": "Janganlah menjadi batu sandungan bagi orang Yahudi, atau orang Yunani, atau jemaat Allah,"
  },
  {
    "i": 32908,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 33,
    "t": "sama seperti aku juga berusaha menyenangkan semua orang dalam segala hal, tidak mencari keuntungan sendiri, melainkan keuntungan orang banyak, supaya mereka diselamatkan."
  },
  {
    "i": 32909,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 1,
    "t": "Jadilah peniru-peniruku, sama seperti aku pun menjadi peniru Kristus."
  },
  {
    "i": 32910,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 2,
    "t": "Aku memuji kamu karena dalam segala sesuatu kamu mengingat aku dan memelihara ajaran-ajaran seperti yang telah kusampaikan kepadamu."
  },
  {
    "i": 32911,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 3,
    "t": "Tetapi aku ingin kamu mengetahui bahwa kepala dari setiap laki-laki adalah Kristus; kepala dari perempuan adalah laki-laki; dan kepala dari Kristus adalah Allah."
  },
  {
    "i": 32912,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 4,
    "t": "Setiap laki-laki yang berdoa atau bernubuat dengan kepala bertudung menghina kepalanya."
  },
  {
    "i": 32913,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 5,
    "t": "Tetapi setiap perempuan yang berdoa atau bernubuat dengan kepala tidak bertudung menghina kepalanya, sebab itu sama dengan dicukur."
  },
  {
    "i": 32914,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 6,
    "t": "Sebab jika perempuan tidak bertudung, biarlah ia juga dipotong rambutnya! Tetapi jika memalukan bagi perempuan untuk dipotong rambutnya atau dicukur, biarlah ia bertudung."
  },
  {
    "i": 32915,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 7,
    "t": "Sebab laki-laki tidak seharusnya menudungi kepalanya, karena ia adalah gambar dan kemuliaan Allah; tetapi perempuan adalah kemuliaan laki-laki."
  },
  {
    "i": 32916,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 8,
    "t": "Sebab laki-laki tidak berasal dari perempuan, melainkan perempuan dari laki-laki;"
  },
  {
    "i": 32917,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 9,
    "t": "dan laki-laki tidak diciptakan untuk perempuan, melainkan perempuan untuk laki-laki."
  },
  {
    "i": 32918,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 10,
    "t": "Karena itulah perempuan harus memiliki tanda wibawa di kepalanya, oleh karena para malaikat."
  },
  {
    "i": 32919,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 11,
    "t": "Namun demikian, dalam Tuhan, perempuan tidak terpisah dari laki-laki, dan laki-laki tidak terpisah dari perempuan;"
  },
  {
    "i": 32920,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 12,
    "t": "sebab sama seperti perempuan berasal dari laki-laki, demikian pula laki-laki lahir dari perempuan, dan segala sesuatu berasal dari Allah."
  },
  {
    "i": 32921,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 13,
    "t": "Pertimbangkanlah sendiri: pantaskah perempuan berdoa kepada Allah dengan kepala tidak bertudung?"
  },
  {
    "i": 32922,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 14,
    "t": "Tidakkah alam itu sendiri mengajar kamu bahwa jika laki-laki berambut panjang, itu adalah kehinaan baginya,"
  },
  {
    "i": 32923,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 15,
    "t": "tetapi jika perempuan berambut panjang, itu adalah kemuliaan baginya? Sebab rambut diberikan kepadanya sebagai tudung."
  },
  {
    "i": 32924,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 16,
    "t": "Tetapi jika ada orang yang suka berbantah, kami maupun jemaat-jemaat Allah tidak mempunyai kebiasaan seperti itu."
  },
  {
    "i": 32925,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 17,
    "t": "Dalam memberikan petunjuk ini, aku tidak memuji kamu, sebab pertemuan-pertemuanmu bukan untuk kebaikan, melainkan untuk keburukan."
  },
  {
    "i": 32926,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 18,
    "t": "Sebab pertama-tama aku mendengar bahwa ketika kamu berkumpul sebagai jemaat, ada perpecahan di antara kamu, dan sebagian aku percaya."
  },
  {
    "i": 32927,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 19,
    "t": "Sebab memang harus ada perpecahan di antara kamu, supaya mereka yang tahan uji di antara kamu dapat dinyatakan."
  },
  {
    "i": 32928,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 20,
    "t": "Jadi, ketika kamu berkumpul bersama, itu bukanlah Perjamuan Tuhan yang kamu makan."
  },
  {
    "i": 32929,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 21,
    "t": "Sebab setiap orang, ketika makan, mendahului mengambil makanannya sendiri, sehingga yang seorang lapar, sementara yang lain mabuk."
  },
  {
    "i": 32930,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 22,
    "t": "Tidakkah kamu mempunyai rumah untuk makan dan minum? Atau, apakah kamu menghina jemaat Allah dan mempermalukan mereka yang tidak mempunyai apa-apa? Apa yang harus kukatakan kepadamu? Apakah aku harus memuji kamu? Dalam hal ini aku tidak memuji kamu."
  },
  {
    "i": 32931,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 23,
    "t": "Sebab aku telah menerima dari Tuhan apa yang juga kusampaikan kepadamu: bahwa Tuhan Yesus, pada malam Ia dikhianati, mengambil roti"
  },
  {
    "i": 32932,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 24,
    "t": "dan, setelah mengucap syukur, Ia memecah-mecahkannya dan berkata: \"Inilah tubuh-Ku, yang diserahkan bagi kamu; perbuatlah ini untuk mengingat Aku!"
  },
  {
    "i": 32933,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 25,
    "t": "Demikian juga, setelah perjamuan, Ia mengambil cawan, lalu berkata: \"Cawan ini adalah perjanjian baru dalam darah-Ku; setiap kali kamu meminumnya, perbuatlah ini untuk mengingat Aku!"
  },
  {
    "i": 32934,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 26,
    "t": "Sebab setiap kali kamu makan roti ini dan minum cawan ini, kamu memberitakan kematian Tuhan, sampai Ia datang."
  },
  {
    "i": 32935,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 27,
    "t": "Jadi, barangsiapa makan roti atau minum cawan Tuhan dengan cara yang tidak layak, ia bersalah terhadap tubuh dan darah Tuhan."
  },
  {
    "i": 32936,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 28,
    "t": "Hendaklah setiap orang menguji dirinya sendiri, dan demikianlah ia makan roti dan minum cawan itu;"
  },
  {
    "i": 32937,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 29,
    "t": "sebab barangsiapa makan dan minum tanpa mengakui tubuh Tuhan, ia makan dan minum hukuman atas dirinya sendiri."
  },
  {
    "i": 32938,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 30,
    "t": "Itulah sebabnya banyak di antara kamu yang sakit dan lemah, dan tidak sedikit yang meninggal."
  },
  {
    "i": 32939,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 31,
    "t": "Sebab jika kita menilai diri kita sendiri, kita tidak akan dihakimi."
  },
  {
    "i": 32940,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 32,
    "t": "Tetapi ketika kita dihakimi, kita didisiplinkan oleh Tuhan, supaya kita tidak dihukum bersama-sama dengan dunia."
  },
  {
    "i": 32941,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 33,
    "t": "Jadi, saudara-saudaraku, ketika kamu berkumpul untuk makan, tunggulah satu sama lain."
  },
  {
    "i": 32942,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 34,
    "t": "Jika ada orang yang lapar, biarlah ia makan di rumah, supaya kamu tidak berkumpul untuk dihukum. Hal-hal lain akan kuatur, jika aku datang."
  },
  {
    "i": 32943,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 1,
    "t": "Tentang karunia-karunia rohani, saudara-saudara, aku tidak ingin kamu tidak mengetahuinya."
  },
  {
    "i": 32944,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 2,
    "t": "Kamu tahu bahwa ketika kamu masih penyembah berhala, kamu selalu tertarik kepada berhala-berhala bisu."
  },
  {
    "i": 32945,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 3,
    "t": "Karena itu, aku memberitahukan kepadamu bahwa tidak ada seorang pun, yang berbicara oleh Roh Allah, berkata: \"Terkutuklah Yesus!\" Dan tidak ada seorang pun yang dapat berkata: \"Yesus adalah Tuhan,\" kecuali oleh Roh Kudus."
  },
  {
    "i": 32946,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 4,
    "t": "Ada berbagai karunia, tetapi Rohnya tetap satu;"
  },
  {
    "i": 32947,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 5,
    "t": "ada berbagai pelayanan, tetapi Tuhannya tetap satu;"
  },
  {
    "i": 32948,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 6,
    "t": "ada berbagai pekerjaan, tetapi Allahnya tetap satu, yang mengerjakan segala sesuatu dalam semua orang."
  },
  {
    "i": 32949,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 7,
    "t": "Kepada setiap orang diberikan penyataan Roh untuk kebaikan bersama."
  },
  {
    "i": 32950,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 8,
    "t": "Sebab kepada yang seorang Roh memberikan perkataan hikmat, dan kepada yang lain Roh yang sama memberikan perkataan pengetahuan;"
  },
  {
    "i": 32951,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 9,
    "t": "kepada yang lain iman oleh Roh yang sama, dan kepada yang lain karunia untuk menyembuhkan oleh Roh yang satu itu;"
  },
  {
    "i": 32952,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 10,
    "t": "kepada yang lain kuasa untuk mengadakan mukjizat, dan kepada yang lain karunia untuk bernubuat, dan kepada yang lain karunia untuk membedakan roh, dan kepada yang lain karunia untuk berkata-kata dengan bahasa roh, dan kepada yang lain karunia untuk menafsirkan bahasa roh."
  },
  {
    "i": 32953,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 11,
    "t": "Tetapi semuanya ini dikerjakan oleh Roh yang satu dan sama, yang memberikan karunia kepada setiap orang secara khusus, sesuai dengan kehendak-Nya."
  },
  {
    "i": 32954,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 12,
    "t": "Sebab sama seperti tubuh itu satu, tetapi mempunyai banyak anggota, dan semua anggota tubuh itu, meskipun banyak, adalah satu tubuh, demikian pula Kristus."
  },
  {
    "i": 32955,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 13,
    "t": "Sebab dalam satu Roh kita semua, baik orang Yahudi maupun orang Yunani, baik budak maupun orang merdeka, telah dibaptis menjadi satu tubuh dan kita semua telah diberi minum dari satu Roh."
  },
  {
    "i": 32956,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 14,
    "t": "Sebab tubuh juga tidak terdiri dari satu anggota, tetapi dari banyak anggota."
  },
  {
    "i": 32957,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 15,
    "t": "Jika kaki berkata: \"Karena aku bukan tangan, aku bukan bagian dari tubuh,\" apakah karena itu ia bukan bagian dari tubuh?"
  },
  {
    "i": 32958,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 16,
    "t": "Dan jika telinga berkata: \"Karena aku bukan mata, aku bukan bagian dari tubuh,\" apakah karena itu ia bukan bagian dari tubuh?"
  },
  {
    "i": 32959,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 17,
    "t": "Jika seluruh tubuh adalah mata, di manakah pendengaran? Jika seluruhnya adalah telinga, di manakah penciuman?"
  },
  {
    "i": 32960,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 18,
    "t": "Tetapi sekarang Allah telah menempatkan anggota-anggota itu, masing-masing secara khusus, di dalam tubuh seperti yang dikehendaki-Nya."
  },
  {
    "i": 32961,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 19,
    "t": "Jika semuanya adalah satu anggota, di manakah tubuh?"
  },
  {
    "i": 32962,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 20,
    "t": "Tetapi sekarang ada banyak anggota, tetapi satu tubuh."
  },
  {
    "i": 32963,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 21,
    "t": "Mata tidak dapat berkata kepada tangan: \"Aku tidak membutuhkanmu!\" Kepala juga tidak dapat berkata kepada kaki: \"Aku tidak membutuhkanmu!"
  },
  {
    "i": 32964,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 22,
    "t": "Justru anggota-anggota tubuh yang tampak lemah, sangat dibutuhkan;"
  },
  {
    "i": 32965,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 23,
    "t": "dan anggota-anggota tubuh yang menurut kita kurang terhormat, justru kita perlakukan dengan lebih hormat. Anggota-anggota kita yang tidak elok, kita perlakukan dengan lebih sopan,"
  },
  {
    "i": 32966,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 24,
    "t": "sedangkan anggota-anggota kita yang elok tidak memerlukannya. Allah telah menyusun tubuh sedemikian rupa, sehingga kepada yang kekurangan diberikan kehormatan yang lebih besar,"
  },
  {
    "i": 32967,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 25,
    "t": "supaya tidak terjadi perpecahan dalam tubuh, tetapi anggota-anggota saling memperhatikan."
  },
  {
    "i": 32968,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 26,
    "t": "Jika satu anggota menderita, semua anggota turut menderita; jika satu anggota dihormati, semua anggota turut bersukacita."
  },
  {
    "i": 32969,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 27,
    "t": "Kamu adalah tubuh Kristus dan masing-masing adalah anggotanya."
  },
  {
    "i": 32970,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 28,
    "t": "Allah telah menetapkan beberapa orang dalam jemaat: pertama sebagai rasul, kedua sebagai nabi, ketiga sebagai pengajar... Lalu ada yang mengadakan mukjizat, ada yang mempunyai karunia untuk menyembuhkan, untuk membantu, untuk memimpin, dan untuk berkata-kata dengan berbagai bahasa roh."
  },
  {
    "i": 32971,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 29,
    "t": "Apakah semuanya rasul? Apakah semuanya nabi? Apakah semuanya pengajar? Apakah semuanya mengadakan mukjizat?"
  },
  {
    "i": 32972,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 30,
    "t": "Apakah semuanya mempunyai karunia untuk menyembuhkan? Apakah semuanya berkata-kata dengan bahasa roh? Apakah semuanya menafsirkan?"
  },
  {
    "i": 32973,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 31,
    "t": "Berusahalah untuk memperoleh karunia-karunia yang lebih utama. Dan aku akan menunjukkan kepadamu jalan yang lebih utama lagi."
  },
  {
    "i": 32974,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 1,
    "t": "Sekalipun aku berkata-kata dengan bahasa manusia dan bahasa malaikat, tetapi tidak mempunyai kasih, aku hanyalah seperti gong yang bergaung atau canang yang gemerincing."
  },
  {
    "i": 32975,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 2,
    "t": "Sekalipun aku mempunyai karunia untuk bernubuat dan mengetahui segala rahasia dan memiliki seluruh pengetahuan, dan sekalipun aku mempunyai iman yang sempurna untuk memindahkan gunung, tetapi tidak mempunyai kasih, aku sama sekali tidak berguna."
  },
  {
    "i": 32976,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 3,
    "t": "Sekalipun aku membagi-bagikan segala milikku, bahkan menyerahkan tubuhku untuk dibakar, tetapi tidak mempunyai kasih, itu sama sekali tidak berguna bagiku."
  },
  {
    "i": 32977,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 4,
    "t": "Kasih itu sabar; kasih itu murah hati; ia tidak cemburu; kasih tidak memegahkan diri dan tidak sombong."
  },
  {
    "i": 32978,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 5,
    "t": "Ia tidak melakukan yang tidak sopan, tidak mencari keuntungan sendiri, tidak mudah marah, dan tidak menyimpan dendam."
  },
  {
    "i": 32979,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 6,
    "t": "Ia tidak bersukacita karena ketidakadilan, tetapi bersukacita karena kebenaran."
  },
  {
    "i": 32980,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 7,
    "t": "Ia menanggung segala sesuatu, percaya segala sesuatu, mengharapkan segala sesuatu, sabar menanggung segala sesuatu."
  },
  {
    "i": 32981,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 8,
    "t": "Kasih tidak berkesudahan; nubuat akan berakhir; bahasa roh akan berhenti; pengetahuan akan lenyap."
  },
  {
    "i": 32982,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 9,
    "t": "Sebab sebagian saja pengetahuan kita dan sebagian saja nubuat kita."
  },
  {
    "i": 32983,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 10,
    "t": "Tetapi jika yang sempurna tiba, maka yang tidak sempurna itu akan lenyap."
  },
  {
    "i": 32984,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 11,
    "t": "Ketika aku kanak-kanak, aku berbicara seperti kanak-kanak, aku merasa seperti kanak-kanak, aku berpikir seperti kanak-kanak. Sekarang sesudah aku menjadi dewasa, aku meninggalkan sifat kanak-kanak itu."
  },
  {
    "i": 32985,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 12,
    "t": "Karena sekarang kita melihat dalam cermin suatu gambaran yang samar-samar, tetapi nanti kita akan melihat muka dengan muka. Sekarang aku hanya mengenal sebagian, tetapi nanti aku akan mengenal sepenuhnya, sama seperti aku sendiri dikenal."
  },
  {
    "i": 32986,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 13,
    "t": "Demikianlah tinggal ketiga hal ini, yaitu iman, pengharapan dan kasih, dan yang paling besar di antaranya ialah kasih."
  },
  {
    "i": 32987,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 1,
    "t": "Kejarlah kasih itu. Dan berusahalah sungguh-sungguh memperoleh karunia-karunia Roh, terutama karunia untuk bernubuat."
  },
  {
    "i": 32988,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 2,
    "t": "Sebab siapa yang berkata-kata dengan bahasa roh, ia tidak berkata-kata kepada manusia, tetapi kepada Allah. Tidak seorang pun yang mengerti bahasanya; oleh Roh ia mengucapkan hal-hal yang rahasia."
  },
  {
    "i": 32989,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 3,
    "t": "Tetapi siapa yang bernubuat, ia berkata-kata kepada manusia, ia membangun, menasihati dan menghibur."
  },
  {
    "i": 32990,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 4,
    "t": "Siapa yang berkata-kata dengan bahasa roh, ia membangun dirinya sendiri, tetapi siapa yang bernubuat, ia membangun jemaat."
  },
  {
    "i": 32991,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 5,
    "t": "Aku suka, supaya kamu semua berkata-kata dengan bahasa roh, tetapi lebih suka, supaya kamu bernubuat. Sebab orang yang bernubuat lebih berharga dari pada orang yang berkata-kata dengan bahasa roh, kecuali kalau orang itu juga menafsirkannya, sehingga jemaat dapat dibangun."
  },
  {
    "i": 32992,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 6,
    "t": "Jadi, saudara-saudara, jika aku datang kepadamu dan berkata-kata dengan bahasa roh, apakah faedahnya bagimu, kalau aku tidak menyampaikan kepadamu penyataan Allah, atau pengetahuan, atau nubuat, atau pengajaran?"
  },
  {
    "i": 32993,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 7,
    "t": "Sama halnya dengan alat-alat musik, seperti suling atau kecapi. Bagaimana orang dapat mengetahui lagu yang dimainkan, kalau nada yang dikeluarkan tidak jelas?"
  },
  {
    "i": 32994,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 8,
    "t": "Atau, jika nafiri membunyikan suara yang tidak jelas, siapakah yang akan menyiapkan diri untuk berperang?"
  },
  {
    "i": 32995,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 9,
    "t": "Demikian juga dengan kamu. Jika kamu tidak mengucapkan kata-kata yang jelas dengan lidahmu, bagaimana orang dapat mengerti apa yang kamu katakan? Sama saja kamu berbicara kepada angin."
  },
  {
    "i": 32996,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 10,
    "t": "Di dunia ini terdapat banyak macam bahasa, namun tidak satu pun yang tidak mempunyai arti."
  },
  {
    "i": 32997,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 11,
    "t": "Tetapi jika aku tidak mengetahui arti bahasa itu, maka aku menjadi orang asing bagi orang yang berbicara itu dan orang itu menjadi orang asing bagiku."
  },
  {
    "i": 32998,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 12,
    "t": "Demikian pula kamu. Karena kamu sangat berminat kepada karunia-karunia Roh, berusahalah supaya kamu memperolehnya dengan berlimpah-limpah untuk membangun jemaat."
  },
  {
    "i": 32999,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 13,
    "t": "Karena itu siapa yang berkata-kata dengan bahasa roh, ia harus berdoa, supaya kepadanya diberikan juga karunia untuk menafsirkannya."
  }
]
