[
  {
    "i": 23600,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 15,
    "t": "Dan berkatalah ia: \"Aku mengangkat engkau untuk satu dirham sehari, dengan pemeliharaanmu, seperti bagi anakku. Oleh karena itu, berjalanlah bersama anakku,"
  },
  {
    "i": 23601,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 16,
    "t": "dan aku akan melampaui harga yang disepakati.\" Malaikat itu menjawab: \"Aku akan melakukan perjalanan bersamanya. Jangan takut. Keberangkatan kita akan baik, dan kepulangan kita juga, karena jalannya aman."
  },
  {
    "i": 23602,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 17,
    "t": "Tobit berkata kepadanya: \"Diberkatilah engkau, saudara!\" Lalu ia berbicara kepada putranya: \"Anakku, persiapkanlah apa yang engkau butuhkan untuk perjalanan, dan pergilah bersama saudaramu. Kiranya Allah yang di surga melindungi engkau di sana, dan kiranya Dia mengembalikan engkau dalam keadaan selamat kepadaku! Kiranya malaikat-Nya menyertai engkau dengan perlindungan, anakku!\" Tobia keluar untuk memulai perjalanannya, dan ia mencium ayahnya dan ibunya. Tobit berkata kepadanya: \"Selamat jalan!"
  },
  {
    "i": 23603,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 18,
    "t": "Ibunya menangis, dan ia berkata kepada Tobit: \"Mengapa engkau memutuskan keberangkatan anakku? Bukankah ia tongkat tangan kita, ia yang pergi dan datang di hadapan kita?"
  },
  {
    "i": 23604,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 19,
    "t": "Aku berharap uang tidak lebih penting dari segalanya, tetapi jangan dianggap remeh di samping anak kita."
  },
  {
    "i": 23605,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 20,
    "t": "Cara hidup yang Allah berikan kepada kita sudah cukup bagi kita."
  },
  {
    "i": 23606,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 21,
    "t": "Dia berkata kepadanya: \"Janganlah engkau mempunyai pikiran yang bukan-bukan! Anak kita akan baik-baik saja ketika berangkat, ia akan baik-baik saja ketika kembali ke rumah. Pada hari ia kembali kepadamu, matamu akan melihat bahwa ia selalu dalam keadaan sangat baik. Janganlah engkau mempunyai pikiran yang bukan-bukan, janganlah khawatir tentang mereka, saudariku."
  },
  {
    "i": 23607,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 22,
    "t": "Seorang malaikat yang baik akan menyertainya, ia akan melakukan perjalanan dengan baik, dan ia akan kembali dalam keadaan sehat!"
  },
  {
    "i": 23608,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 1,
    "t": "Dan ia berhenti menangis."
  },
  {
    "i": 23609,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 2,
    "t": "Anak itu pergi bersama malaikat, dan anjing itu mengikuti dari belakang. Mereka berdua berjalan, dan ketika tiba malam pertama, mereka berkemah di sepanjang sungai Tigris."
  },
  {
    "i": 23610,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 3,
    "t": "Anak itu turun ke sungai untuk mencuci kakinya, ketika seekor ikan besar melompat dari air, dan hampir menelan kakinya. Anak laki-laki itu berteriak,"
  },
  {
    "i": 23611,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 4,
    "t": "dan malaikat itu berkata kepadanya: \"Tangkap ikan itu, dan jangan lepaskan!\" Anak laki-laki itu berhasil menangkap ikan itu, dan menariknya ke tepi."
  },
  {
    "i": 23612,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 5,
    "t": "Malaikat itu berkata kepadanya: \"Belahlah, keluarkan empedu, jantung, dan hatinya; sisihkanlah, dan buanglah isi perutnya, karena empedu, jantung, dan hati itu membuat obat yang berguna."
  },
  {
    "i": 23613,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 6,
    "t": "Pemuda itu membelah ikan itu, mengambil empedu, jantung, dan hatinya. Dia menggoreng sedikit ikan untuk makanannya, dan dia menyimpannya untuk diasinkan. Mereka berdua kemudian berjalan bersama sampai dekat Media."
  },
  {
    "i": 23614,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 7,
    "t": "Kemudian anak laki-laki itu mengajukan pertanyaan ini kepada malaikat: \"Saudara Azarias, obat apa yang ada di dalam jantung, hati, dan empedu ikan?"
  },
  {
    "i": 23615,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 8,
    "t": "Dia menjawab: \"Jantung dan hati ikan dibakar, dan asapnya digunakan dalam kasus seorang pria, atau seorang wanita, yang disiksa oleh setan atau roh jahat: segala jenis penyakit menghilang secara permanen tanpa meninggalkan jejak apa pun."
  },
  {
    "i": 23616,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 9,
    "t": "Adapun empedu, itu berfungsi sebagai salep untuk mata, ketika ada bintik-bintik putih di mata: Anda hanya perlu meniup bintik-bintik itu untuk menyembuhkannya."
  },
  {
    "i": 23617,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 10,
    "t": "Mereka memasuki Media, mereka sudah sampai dekat Ekbatana,"
  },
  {
    "i": 23618,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 11,
    "t": "ketika Rafael berkata kepada pemuda itu: \"Saudara Tobia!\" Dia menjawab: \"Ya?\" Malaikat itu melanjutkan: \"Malam ini kita harus menginap di rumah Raguel, dia adalah kerabatmu. Dia memiliki seorang putri bernama Sara,"
  },
  {
    "i": 23619,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 12,
    "t": "tetapi, selain Sara, dia tidak memiliki anak laki-laki atau perempuan. Sekarang engkau adalah kerabat terdekatnya, dia menjadi milikmu sebagai prioritas, dan engkau dapat mengklaim warisan ayahnya. Dia adalah anak yang serius, berani, sangat baik, dan ayahnya sangat mencintainya."
  },
  {
    "i": 23620,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 13,
    "t": "Engkau memiliki hak untuk mengambilnya. Dengarkan aku, saudara, aku akan berbicara tentang gadis itu kepada ayahnya, malam ini juga, untuk menahannya sebagai tunanganmu; dan ketika kita kembali dari Rages, kita akan mengadakan pernikahan. Aku menjamin bahwa Raguel sama sekali tidak memiliki hak untuk menolakmu, atau untuk mempertunangkannya dengan orang lain. Itu akan mendatangkan kematian, menurut ketentuan kitab Musa, saat dia tahu bahwa hubungan kekerabatan memberimu hak di atas yang lain untuk mengambil putrinya. Jadi, dengarkan aku, saudara. Malam ini juga, kita berbicara tentang gadis itu, dan kita mengajukan lamaran. Setelah kita kembali dari Rages, kita akan mengambilnya, untuk membawanya bersama kita ke rumahmu."
  },
  {
    "i": 23621,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 14,
    "t": "Tobia menjawab Rafael: \"Saudara Azarias, aku telah mendengar bahwa dia telah diberikan tujuh kali dalam pernikahan, dan bahwa, setiap kali, suaminya meninggal di kamar pengantin. Dia meninggal pada malam dia memasuki kamarnya, dan aku telah mendengar orang berkata bahwa itu adalah setan yang membunuh mereka,"
  },
  {
    "i": 23622,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 15,
    "t": "sehingga aku agak takut. Dia, dia tidak melakukan apa pun padanya, karena dia mencintainya; tetapi segera setelah seseorang ingin mendekatinya, dia membunuhnya. Aku adalah satu-satunya putra ayahku, dan aku tidak ingin mati, aku tidak ingin ayahku dan ibuku berduka sepanjang hidup mereka atas diriku sampai ke kubur: mereka tidak memiliki putra lain untuk menguburkan mereka."
  },
  {
    "i": 23623,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 16,
    "t": "Dia berkata kepadanya: \"Apakah engkau akan melupakan nasihat ayahmu? Dia telah merekomendasikan engkau untuk mengambil seorang istri dari rumah ayahmu. Jadi, dengarkan aku, saudara. Jangan pedulikan setan itu, dan ambillah dia. Aku menjamin bahwa, malam ini juga, dia akan diberikan kepadamu sebagai istri."
  },
  {
    "i": 23624,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 17,
    "t": "Hanya ketika engkau telah memasuki kamar, ambillah hati dan hati ikan, taruhlah sedikit di atas bara dupa. Baunya akan menyebar,"
  },
  {
    "i": 23625,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 18,
    "t": "setan akan menghirupnya, dia akan melarikan diri, dan tidak ada bahaya bahwa dia akan ditangkap lagi di sekitar gadis itu. Kemudian, pada saat engkau bersatu, pertama-tama berdirilah berdua untuk berdoa. Mintalah kepada Tuhan Semesta Alam untuk menganugerahkan kasih karunia dan perlindungan-Nya kepadamu. Jangan takut, dia telah ditakdirkan untukmu sejak awal, engkaulah yang menyelamatkannya. Dia akan mengikutimu, dan aku jamin dia akan memberimu anak-anak yang akan menjadi seperti saudara bagimu. Jangan ragu.\" Dan ketika Tobia mendengar Rafael berbicara, bahwa Sara adalah saudara perempuannya, kerabat keluarga ayahnya, dia mencintainya, sampai tidak bisa lagi melepaskan hatinya."
  },
  {
    "i": 23626,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 1,
    "t": "Di pintu masuk Ekbatana, Tobia berkata: \"Saudara Azarias, bawalah aku langsung ke rumah saudara kita Raguel.\" Dia membawanya ke rumah Raguel, yang mereka temukan duduk di pintu gerbang halaman. Mereka menyapanya terlebih dahulu, dan dia menjawab: Salam sejahtera untukmu, saudara-saudara, selamat datang!\" Dan dia membawa mereka masuk ke rumahnya."
  },
  {
    "i": 23627,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 2,
    "t": "Dia berkata kepada istrinya Edna: \"Biarlah pemuda ini menyerupai saudaraku Tobit!"
  },
  {
    "i": 23628,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 3,
    "t": "Edna menanyai mereka dari mana mereka berasal, dan mereka berkata kepadanya: \"Kami adalah putra-putra Naftali yang diasingkan ke Niniwe.\" -"
  },
  {
    "i": 23629,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 4,
    "t": "\"Apakah engkau mengenal saudara kita Tobit?\" - \"Ya.\" - \"Bagaimana kabarnya?\" -"
  },
  {
    "i": 23630,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 5,
    "t": "\"Dia masih hidup, dan dia dalam keadaan baik.\" Dan Tobia menambahkan: \"Dia adalah ayahku."
  },
  {
    "i": 23631,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 6,
    "t": "Dengan lompatan, Raguel berdiri, dia memeluknya dan dia menangis."
  },
  {
    "i": 23632,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 7,
    "t": "Kemudian dia berbicara dan berkata kepadanya: \"Diberkatilah engkau, anakku! Engkau adalah putra dari seorang ayah yang luar biasa. Sungguh malang bahwa seorang pria yang begitu benar dan baik hati menjadi buta!\" Dia jatuh di leher saudaranya Tobia, dan dia menangis."
  },
  {
    "i": 23633,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 8,
    "t": "Dan istrinya menangis atasnya, dan kemudian putri mereka Sara juga."
  },
  {
    "i": 23634,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 9,
    "t": "Dan dia membunuh seekor domba dari kawanan, dan mereka diberi sambutan hangat. Mereka mencuci, mereka mandi, mereka duduk di meja. Kemudian Tobia berkata kepada Rafael: \"Saudara Azarias, jika engkau meminta Raguel untuk memberiku saudara perempuanku Sara?"
  },
  {
    "i": 23635,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 10,
    "t": "Raguel terkejut mendengar kata-kata ini, dan berkata kepada pemuda itu: \"Makan dan minumlah, jangan merusak malammu, karena tidak ada yang berhak mengambil putriku Sara, kecuali engkau, saudaraku. Aku juga tidak bebas untuk memberikannya kepada orang lain, karena engkau adalah kerabat terdekatnya. Sekarang, anakku, aku akan berbicara terus terang kepadamu."
  },
  {
    "i": 23636,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 11,
    "t": "Aku telah mencoba tujuh kali untuk menemukan suami baginya di antara saudara-saudara kita, dan semuanya meninggal, pada malam pertama, ketika mereka memasuki kamarnya. Untuk saat ini, anakku, makan dan minumlah, Tuhan akan menganugerahkan kasih karunia dan damai sejahtera-Nya kepadamu.\" Dan Tobia menyatakan: \"Aku tidak ingin mendengar tentang minum dan makan, sampai engkau mengambil keputusan mengenai diriku.\" Raguel menjawab: \"Baiklah! Karena, menurut hukum Musa, dia diberikan kepadamu, Surga yang menetapkan bahwa dia diberikan kepadamu. Oleh karena itu, aku mempercayakan saudara perempuanmu kepadamu. Mulai sekarang engkau adalah saudaranya, dan dia adalah saudara perempuanmu. Dia diberikan kepadamu mulai hari ini untuk selamanya. Tuhan Semesta Alam akan berkenan kepadamu malam ini, anakku, dan akan menganugerahkan kasih karunia dan damai sejahtera-Nya kepadamu."
  },
  {
    "i": 23637,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 12,
    "t": "Raguel memanggil putrinya Sara, dia memegang tangannya, dan menyerahkannya kepada Tobia dengan kata-kata ini: \"Aku mempercayakannya kepadamu, itu adalah hukum dan keputusan yang tertulis dalam kitab Musa yang memberikannya kepadamu sebagai istri. Ambillah dia, bawalah dia ke rumah ayahmu, dengan hati nurani yang baik. Kiranya Allah Semesta Alam memberimu untuk melakukan perjalanan yang baik dalam damai!"
  },
  {
    "i": 23638,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 13,
    "t": "Kemudian dia berbicara kepada ibunya, dan menyuruhnya mengambil selembar kertas untuk menulis. Dia menyusun kontrak pernikahan, yang menyatakan bahwa dia memberikan putrinya kepada Tobia untuk dinikahi, sebagai penerapan pasal hukum Musa."
  },
  {
    "i": 23639,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 14,
    "t": "Setelah itu, mereka mulai makan dan minum."
  },
  {
    "i": 23640,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 15,
    "t": "Raguel memanggil istrinya Edna dan berkata kepadanya: \"Saudariku, siapkan kamar kedua, di mana engkau akan membawanya."
  },
  {
    "i": 23641,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 16,
    "t": "Dia pergi merapikan tempat tidur di kamar seperti yang diperintahkannya, dan dia membawa putrinya ke sana."
  },
  {
    "i": 23642,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 17,
    "t": "Dia menangis atasnya, lalu dia menyeka air matanya dan berkata:"
  },
  {
    "i": 23643,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 18,
    "t": "\"Percayalah, putriku! Kiranya Tuhan Semesta Alam mengubah kesedihanmu menjadi sukacita! Percayalah, putriku!\" Dan dia keluar."
  },
  {
    "i": 23644,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 1,
    "t": "Ketika mereka selesai minum dan makan, mereka berbicara tentang pergi tidur, dan mereka membawa pemuda itu dari ruang makan ke kamar."
  },
  {
    "i": 23645,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 2,
    "t": "Tobia ingat nasihat Rafael, dia mengambil tasnya, dia mengeluarkan hati dan hati ikan, dan dia meletakkannya di atas bara dupa."
  },
  {
    "i": 23646,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 3,
    "t": "Bau ikan itu membuat setan itu tidak nyaman, yang melarikan diri melalui udara sampai ke Mesir. Rafael mengejarnya ke sana, menjebaknya dan langsung mencekiknya."
  },
  {
    "i": 23647,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 4,
    "t": "Namun, orang tua telah keluar sambil menutup pintu. Tobia bangkit dari tempat tidur, dan berkata kepada Sara: \"Bangunlah, saudara perempuanku! Kita berdua harus berdoa, dan berpaling kepada Tuhan kita, untuk mendapatkan kasih karunia dan perlindungan-Nya."
  },
  {
    "i": 23648,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 5,
    "t": "Dia bangkit dan mereka mulai berdoa untuk mendapatkan perlindungan, dan dia memulai dengan cara ini: Terpujilah Engkau, Allah nenek moyang kami, dan Nama-Mu terpuji selama berabad-abad! Biarlah langit memberkati Engkau, dan semua makhluk-Mu selama berabad-abad!"
  },
  {
    "i": 23649,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 6,
    "t": "Engkaulah yang menciptakan Adam, Engkaulah yang menciptakan Hawa istrinya, untuk menjadi penolong dan pendukungnya, dan umat manusia lahir dari keduanya. Engkaulah yang berkata: marilah kita membuat penolong baginya yang sepadan dengan dia."
  },
  {
    "i": 23650,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 7,
    "t": "Dan sekarang, bukan kesenangan yang aku cari dengan mengambil saudara perempuanku, tetapi aku melakukannya dengan hati yang tulus. Sudilah mengasihani dia dan aku dan membawa kami bersama sampai usia tua!"
  },
  {
    "i": 23651,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 8,
    "t": "Dan mereka berkata bersama-sama: \"Amin, amin!"
  },
  {
    "i": 23652,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 9,
    "t": "Dan mereka berbaring untuk malam itu. Sekarang Raguel bangkit, dia memanggil para pelayan, dan mereka datang untuk membantunya menggali kuburan."
  },
  {
    "i": 23653,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 10,
    "t": "Dia berpikir: \"Semoga dia tidak mati! Kita akan diliputi ejekan dan rasa malu."
  },
  {
    "i": 23654,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 11,
    "t": "Setelah lubang itu selesai, Raguel kembali ke rumah, dia memanggil istrinya"
  },
  {
    "i": 23655,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 12,
    "t": "dan berkata kepadanya: \"Apakah engkau akan mengirim seorang pelayan ke kamar untuk melihat apakah Tobia masih hidup? Karena, jika dia mati, dia akan dikuburkan tanpa seorang pun tahu."
  },
  {
    "i": 23656,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 13,
    "t": "Pelayan itu diberitahu, lampu dinyalakan, pintu dibuka, dan pelayan itu masuk. Dia menemukan mereka berdua tertidur lelap;"
  },
  {
    "i": 23657,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 14,
    "t": "dia keluar, dan berkata dengan tenang: \"Dia tidak mati, semuanya baik-baik saja."
  },
  {
    "i": 23658,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 15,
    "t": "Raguel memberkati Allah Semesta Alam dengan kata-kata ini: Terpujilah Engkau, ya Allahku, dengan segala berkat yang murni! Biarlah Engkau diberkati selama berabad-abad!"
  },
  {
    "i": 23659,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 16,
    "t": "Engkau terpuji karena telah menggembirakan hatiku, apa yang aku takuti tidak terjadi, tetapi Engkau telah memperlakukan kami dengan kebaikan-Mu yang tak terbatas."
  },
  {
    "i": 23660,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 17,
    "t": "Engkau terpuji karena telah mengasihani putra tunggal ini dan putri tunggal ini. Berilah mereka, ya Tuhan, kasih karunia dan perlindungan-Mu, buatlah mereka melanjutkan hidup mereka, dalam sukacita dan dalam kasih karunia!"
  },
  {
    "i": 23661,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 18,
    "t": "Dan dia menyuruh para pelayan menutupi kuburan itu, sebelum fajar."
  },
  {
    "i": 23662,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 19,
    "t": "Dia menyuruh istrinya membuat satu adonan roti, dia pergi ke kawanan, mengambil dua ekor lembu dan empat ekor domba, dia merekomendasikannya ke dapur, dan persiapan dimulai."
  },
  {
    "i": 23663,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 20,
    "t": "Dia memanggil Tobia dan menyatakan kepadanya: \"Selama empat belas hari, tidak ada pertanyaan bahwa engkau akan pindah dari sini. Engkau akan tinggal di tempatmu berada, makan dan minum, di rumahku. Engkau akan mengembalikan sukacita kepada putriku setelah semua kesedihannya."
  },
  {
    "i": 23664,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 21,
    "t": "Setelah itu, bawalah dari sini setengah dari semua yang aku miliki, dan kembalilah dengan selamat kepada ayahmu. Ketika kami mati, istriku dan aku, engkau akan mendapatkan separuh lainnya. Percayalah, anakku! Aku adalah ayahmu, dan Edna adalah ibumu. Kami adalah orang tuamu, seperti orang tua saudara perempuanmu, mulai sekarang. Percayalah, anakku!"
  },
  {
    "i": 23665,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 1,
    "t": "Kemudian Tobia berbicara kepada Rafael:"
  },
  {
    "i": 23666,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 2,
    "t": "\"Saudara Azarias, katanya, bawalah empat pelayan dan dua unta, dan pergilah ke Rages."
  },
  {
    "i": 23667,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 3,
    "t": "Engkau akan pergi ke rumah Gabael, engkau akan memberinya tanda terima, dan engkau akan mengurus uang; akhirnya engkau akan mengundangnya untuk datang ke pernikahanku bersamamu."
  },
  {
    "i": 23668,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 4,
    "t": "Engkau tahu bahwa ayahku harus menghitung hari, dan bahwa aku tidak bisa kehilangan satu hari pun tanpa membuatnya marah."
  },
  {
    "i": 23669,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 5,
    "t": "Engkau dapat melihat apa yang telah dilakukan Raguel: aku terikat oleh sumpahnya.\" Rafael berangkat ke Rages di Media, dengan empat pelayan dan dua unta. Mereka turun ke rumah Gabael, kepada siapa dia menunjukkan tanda terima. Dia menceritakan tentang pernikahan Tobia, putra Tobit, dan undangannya ke pernikahan. Gabael mulai menghitung tas-tas itu dengan segel utuh, dan mereka memuatnya ke unta."
  },
  {
    "i": 23670,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 6,
    "t": "Mereka berangkat bersama-sama pagi-pagi sekali untuk pernikahan, dan mereka tiba di rumah Raguel, di mana mereka menemukan Tobia sedang makan malam. Dia bangkit dan menyapanya, Gabael menangis, dan memberkatinya dengan kata-kata ini: \"Putra yang luar biasa dari seorang ayah yang sempurna, benar dan baik hati! Kiranya Tuhan memberimu berkat dari Surga, kepadamu, dan istrimu, kepada ayah dan ibu istrimu! Terpujilah Allah karena telah membuatku melihat potret hidup sepupuku Tobit!"
  },
  {
    "i": 23671,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 1,
    "t": "Namun, dari hari ke hari, Tobit menghitung hari-hari yang dibutuhkan untuk perjalanan, pergi dan pulang. Jumlah itu tercapai, tanpa anak laki-laki itu muncul."
  },
  {
    "i": 23672,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 2,
    "t": "Kemudian dia berpikir: \"Semoga dia tidak ditahan di sana! Semoga Gabael tidak mati! Mungkin tidak ada orang untuk memberinya uang!"
  },
  {
    "i": 23673,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 3,
    "t": "Dan dia mulai kesal."
  },
  {
    "i": 23674,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 4,
    "t": "Istrinya Anna berkata: \"Anakku sudah mati! Dia tidak lagi termasuk orang hidup!\" Dan dia mulai menangis dan meratapi putranya. Dia berkata:"
  },
  {
    "i": 23675,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 5,
    "t": "\"Sungguh malang! Anakku, aku membiarkanmu pergi, engkau, cahaya mataku!"
  },
  {
    "i": 23676,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 6,
    "t": "Dan Tobit menjawab: \"Tenanglah, saudariku! Jangan mempunyai pikiran yang bukan-bukan! Dia baik-baik saja! Mereka akan mengalami kemunduran di sana. Temannya adalah seseorang yang serius, dan salah satu saudara kita. Jangan bersedih, saudariku. Dia akan tiba dari waktu ke waktu."
  },
  {
    "i": 23677,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 7,
    "t": "Tetapi dia menjawab: \"Tinggalkan aku, jangan mencoba menipuku. Anakku sudah mati.\" Dan, setiap hari, dia tiba-tiba keluar, untuk mengawasi jalan yang telah dilalui putranya. Dia tidak lagi mempercayai siapa pun. Ketika matahari terbenam, dia kembali, untuk menangis dan meratap sepanjang malam tanpa bisa tidur. Pada akhir empat belas hari pernikahan, yang telah disumpah oleh Raguel untuk menghormati putrinya, Tobia datang kepadanya dan berkata: \"Biarkan aku pergi, karena ayahku dan ibuku tidak boleh lagi berpikir untuk melihatku lagi. Juga, aku mohon kepadamu, ayah, biarkan aku kembali ke rumah ayahku, aku telah menjelaskan kepadamu dalam keadaan apa aku meninggalkannya."
  },
  {
    "i": 23678,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 8,
    "t": "Raguel berkata kepada Tobia: \"Tetaplah, anakku, tetaplah bersamaku. Aku akan mengirim utusan kepada ayahmu Tobit untuk memberikan kabar tentang dirimu."
  },
  {
    "i": 23679,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 9,
    "t": "Tobia bersikeras: \"Tidak, aku meminta kebebasan untuk kembali ke rumah ayahku.\" "
  },
  {
    "i": 23680,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 10,
    "t": "Maka, pada saat itu juga, Raguel memberikan Sara, istrinya, kepadanya. Dia memberikan sebagian hartanya kepada Tobia, berupa hamba-hamba lelaki dan perempuan, lembu dan domba, keledai dan unta, serta pakaian, perak, dan perkakas."
  },
  {
    "i": 23681,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 11,
    "t": "Demikianlah dia membiarkan mereka pergi dengan sukacita. Kepada Tobia, dia mengucapkan kata-kata perpisahan: \"Sehatlah engkau, anakku, dan selamat jalan! Kiranya Tuhan Semesta Alam berkenan kepadamu dan Sara, istrimu! Aku berharap dapat melihat anak-anakmu sebelum aku mati."
  },
  {
    "i": 23682,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 12,
    "t": "Kepada putrinya, Sara, dia berkata: \"Pergilah ke rumah ayah mertuamu, karena mulai sekarang mereka adalah orang tuamu, seperti mereka yang telah memberimu hidup. Pergilah dengan damai, putriku. Aku berharap hanya mendengar hal-hal baik tentangmu, selama aku hidup.\" Dia mengucapkan selamat tinggal kepada mereka, dan dia mengizinkan mereka pergi. Sebagai gantinya, Edna berkata kepada Tobia: \"Putra dan saudara terkasih, kiranya Tuhan berkenan membawamu kembali! Aku berharap hidup cukup lama untuk melihat anak-anakmu, engkau dan Sara, putriku, sebelum aku mati. Di hadapan Tuhan, aku mempercayakan putriku ke dalam penjagaanmu. Jangan pernah menyakitinya selama hidupmu. Pergilah dengan damai, putraku. Mulai sekarang aku adalah ibumu, dan Sara adalah saudara perempuanmu. Semoga kita semua hidup bahagia seperti ini, sepanjang hari dalam hidup kita!\" Dan dia memeluk mereka berdua, dan dia membiarkan mereka pergi dengan sukacita."
  },
  {
    "i": 23683,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 13,
    "t": "Tobia pergi dengan puas dari rumah Raguel. Dengan sukacita, dia memberkati Tuhan Semesta Alam dan Bumi, Raja alam semesta, atas keberhasilan perjalanannya. Dia memberkati Raguel dan istrinya, Edna: \"Semoga aku beroleh kebahagiaan untuk menghormati kalian sepanjang hidupku!"
  },
  {
    "i": 23684,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 1,
    "t": "Mereka mendekati Kaserin, di seberang Niniwe."
  },
  {
    "i": 23685,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 2,
    "t": "Rafael berkata: \"Engkau tahu bagaimana keadaan ayahmu ketika kita tinggalkan,"
  },
  {
    "i": 23686,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 3,
    "t": "mari kita mendahului istrimu, untuk pergi mempersiapkan rumah, sementara dia tiba dengan yang lain."
  },
  {
    "i": 23687,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 4,
    "t": "Mereka berdua berjalan bersama (dia telah sungguh-sungguh memintanya untuk membawa empedu), dan anjing itu mengikuti mereka."
  },
  {
    "i": 23688,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 5,
    "t": "Hana sedang duduk, mengawasi jalan dari mana putranya akan datang."
  },
  {
    "i": 23689,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 6,
    "t": "Dia merasakan bahwa itu adalah dia, dan dia berkata kepada ayah: \"Lihatlah, putramu datang bersama temannya!"
  },
  {
    "i": 23690,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 7,
    "t": "Rafael berkata kepada Tobia, sebelum dia bertemu dengan ayahnya: \"Aku menjamin bahwa mata ayahmu akan terbuka."
  },
  {
    "i": 23691,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 8,
    "t": "Engkau akan mengoleskan empedu ikan ke matanya: obat itu akan menggigit, dan akan mengeluarkan selaput putih kecil dari matanya. Dan ayahmu akan berhenti menjadi buta dan akan melihat terang."
  },
  {
    "i": 23692,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 9,
    "t": "Ibu berlari memeluk leher putranya: \"Sekarang, katanya, aku dapat mati, aku telah melihatmu lagi!\" Dan dia menangis."
  },
  {
    "i": 23693,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 10,
    "t": "Tobit bangkit, dia tersandung, tetapi dia berhasil melewati pintu halaman. Tobia berjalan menemuinya"
  },
  {
    "i": 23694,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 11,
    "t": "(dia membawa empedu ikan di tangannya). Dia meniup matanya, dan berkata kepadanya, sambil memegangnya erat-erat: \"Percayalah, ayah!\" Kemudian dia mengoleskan obat itu, dan membiarkannya beberapa waktu,"
  },
  {
    "i": 23695,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 12,
    "t": "dan akhirnya, dari setiap tangan, dia melepaskan selaput kecil dari sudut matanya."
  },
  {
    "i": 23696,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 13,
    "t": "Maka ayahnya jatuh ke lehernya"
  },
  {
    "i": 23697,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 14,
    "t": "dan dia menangis. Dia berseru: \"Aku melihatmu, putraku, terang mataku!\" Dan dia berkata: Diberkatilah Allah! Diberkatilah Nama-Nya yang agung! Diberkatilah semua malaikat kudus-Nya! Diberkatilah Nama-Nya yang agung di segala abad!"
  },
  {
    "i": 23698,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 15,
    "t": "Karena Dia telah memukulku, dan Dia telah mengasihani aku, dan aku melihat putraku, Tobia! Tobia masuk ke rumah, dengan sukacita dia memberkati Allah dengan suara nyaring. Kemudian dia memberitahukan kepada ayahnya: perjalanannya telah berhasil, dia membawa kembali uang; dia telah menikahi Sara, putri Raguel; dia mengikutinya dari dekat, dia tidak jauh dari pintu gerbang Niniwe."
  },
  {
    "i": 23699,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 16,
    "t": "Tobit pergi menemui menantunya, menuju pintu gerbang Niniwe, sambil memuji Allah dalam sukacitanya."
  }
]
