[
  {
    "i": 5400,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 17,
    "t": "E Yahweh me disse: \"Bem falaram eles."
  },
  {
    "i": 5401,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 18,
    "t": "Do meio de seus irmãos levantarei um profeta semelhante a ti, e porei as minhas palavras na sua boca, e ele lhes falará tudo o que eu lhe ordenar."
  },
  {
    "i": 5402,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 19,
    "t": "E será que todo aquele que não ouvir as minhas palavras, que ele falar em meu nome, eu o requererei dele."
  },
  {
    "i": 5403,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 20,
    "t": "Porém o profeta que presumir falar alguma palavra em meu nome, que eu não lhe tenha mandado falar, ou que falar em nome de outros deuses, esse profeta morrerá."
  },
  {
    "i": 5404,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 21,
    "t": "E se disseres no teu coração: \"Como conheceremos a palavra que o Senhor não falou?"
  },
  {
    "i": 5405,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 22,
    "t": "Quando o profeta falar em nome do Senhor, e a palavra não se cumprir, nem suceder assim, esta é a palavra que o Senhor não falou; com soberba a falou o profeta; não tenhas temor dele."
  },
  {
    "i": 5406,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 1,
    "t": "Quando Yahweh, teu Deus, desarraigar as nações de cuja terra Yahweh, teu Deus, te dá posse, e as desapossares, e habitares nas suas cidades e nas suas casas,"
  },
  {
    "i": 5407,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 2,
    "t": "separarás para ti três cidades no meio da terra que Yahweh, teu Deus, te dá para a possuíres."
  },
  {
    "i": 5408,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 3,
    "t": "Preparar-lhes-ás o caminho, e dividirás em três os termos da tua terra, que Yahweh, teu Deus, te fará herdar; para que todo o homicida se possa acolher ali."
  },
  {
    "i": 5409,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 4,
    "t": "Este, pois, é o caso do homicida que se acolher ali, para que viva: aquele que ferir o seu próximo sem intenção, não o odiando antes,"
  },
  {
    "i": 5410,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 5,
    "t": "como aquele que entra com o seu próximo no bosque, para cortar lenha, e, ao levantar a sua mão com o machado para cortar a árvore, o ferro salta do cabo e atinge o seu próximo, e este morre; aquele se acolherá a uma destas cidades, e viverá;"
  },
  {
    "i": 5411,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 6,
    "t": "para que o vingador do sangue não persiga o homicida, enquanto o seu coração estiver quente, e o alcance, por ser comprido o caminho, e lhe tire a vida; pois não é réu de morte, porquanto não o odiou antes."
  },
  {
    "i": 5412,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 7,
    "t": "Portanto, te ordeno, dizendo: \"Separarás para ti três cidades."
  },
  {
    "i": 5413,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 8,
    "t": "E, se Yahweh, teu Deus, dilatar os teus termos, como jurou a teus pais, e te der toda a terra que prometeu dar a teus pais"
  },
  {
    "i": 5414,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 9,
    "t": "(se guardares todos estes mandamentos que hoje te ordeno, para os cumprires, amando Yahweh, teu Deus, e andando sempre nos seus caminhos), então acrescentarás ainda três cidades a estas três;"
  },
  {
    "i": 5415,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 10,
    "t": "para que não se derrame sangue inocente no meio da tua terra, que Yahweh, teu Deus, te dá por herança, e assim haja sangue sobre ti."
  },
  {
    "i": 5416,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 11,
    "t": "Porém, se alguém odiar o seu próximo, e lhe armar ciladas, e se levantar contra ele, e o ferir mortalmente, e morrer, e ele se acolher a uma destas cidades,"
  },
  {
    "i": 5417,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 12,
    "t": "então os anciãos da sua cidade o mandarão tirar dali, e o entregarão na mão do vingador do sangue, para que morra."
  },
  {
    "i": 5418,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 13,
    "t": "O teu olho não terá piedade dele; antes, tirarás o sangue inocente de Israel, para que bem te suceda."
  },
  {
    "i": 5419,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 14,
    "t": "Não mudarás os marcos do teu próximo, que os teus pais fixaram na tua herança, que receberás na terra que Yahweh, teu Deus, te dá para a possuíres."
  },
  {
    "i": 5420,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 15,
    "t": "Uma só testemunha não se levantará contra alguém por qualquer iniqüidade, ou por qualquer pecado; segundo o depoimento de duas ou três testemunhas se estabelecerá o fato."
  },
  {
    "i": 5421,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 16,
    "t": "Quando se levantar testemunha falsa contra alguém, para o acusar de transgressão,"
  },
  {
    "i": 5422,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 17,
    "t": "então ambos os homens, que tiverem a demanda, se apresentarão perante Yahweh, diante dos sacerdotes e dos juízes que houver naqueles dias."
  },
  {
    "i": 5423,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 18,
    "t": "Os juízes inquirirão diligentemente; e eis que, sendo a testemunha falsa, e havendo testemunhado falsamente contra seu irmão,"
  },
  {
    "i": 5424,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 19,
    "t": "far-lhe-eis como ele cuidava fazer a seu irmão; e, assim, exterminarás o mal do meio de ti."
  },
  {
    "i": 5425,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 20,
    "t": "Os restantes, ouvindo isso, temerão e nunca mais farão semelhante mal no meio de ti."
  },
  {
    "i": 5426,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 21,
    "t": "O teu olho não terá piedade dele; vida por vida, olho por olho, dente por dente, mão por mão, pé por pé."
  },
  {
    "i": 5427,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 1,
    "t": "Quando saíres à peleja contra os teus inimigos, e vires cavalos, e carros, e povo maior em número do que tu, deles não terás temor, pois Yahweh, teu Deus, é contigo, que te fez subir da terra do Egito."
  },
  {
    "i": 5428,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 2,
    "t": "Quando vos achegardes à peleja, o sacerdote se adiantará, e falará ao povo,"
  },
  {
    "i": 5429,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 3,
    "t": "e dir-lhes-á: \"Ouve, ó Israel! Hoje vos achegais à peleja contra os vossos inimigos; não se amole o vosso coração; não temais nem tremais, nem vos aterrorizeis diante deles,"
  },
  {
    "i": 5430,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 4,
    "t": "pois Yahweh, vosso Deus, é quem vai convosco, a pelejar contra os vossos inimigos, para vos salvar."
  },
  {
    "i": 5431,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 5,
    "t": "Então os oficiais falarão ao povo, dizendo: \"Qual é o homem que edificou casa nova e ainda não a consagrou? Vá, e torne-se à sua casa, para que porventura não morra na peleja, e outro a consagre."
  },
  {
    "i": 5432,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 6,
    "t": "E qual é o homem que plantou uma vinha e ainda não a desfrutou? Vá, e torne-se à sua casa, para que porventura não morra na peleja, e outro a desfrute."
  },
  {
    "i": 5433,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 7,
    "t": "E qual é o homem que está desposado com uma mulher e ainda não a recebeu? Vá, e torne-se à sua casa, para que porventura não morra na peleja, e outro a receba."
  },
  {
    "i": 5434,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 8,
    "t": "Dirão mais os oficiais ao povo: \"Qual é o homem medroso e de coração tímido? Vá, e torne-se à sua casa, para que o coração de seus irmãos se não derreta como o seu coração."
  },
  {
    "i": 5435,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 9,
    "t": "Quando os oficiais acabarem de falar ao povo, então designarão os capitães dos exércitos para a frente do povo."
  },
  {
    "i": 5436,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 10,
    "t": "Quando te achegares a alguma cidade para pelejar contra ela, oferecer-lhe-ás a paz."
  },
  {
    "i": 5437,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 11,
    "t": "Se ela te responder: \"Paz\", e te abrir as portas, todo o povo que se achar nela te será tributário e te servirá."
  },
  {
    "i": 5438,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 12,
    "t": "Porém, se ela não fizer paz contigo, mas antes te fizer guerra, então a sitiarás."
  },
  {
    "i": 5439,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 13,
    "t": "Yahweh, teu Deus, a entregará nas tuas mãos; e passarás ao fio da espada todos os seus varões."
  },
  {
    "i": 5440,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 14,
    "t": "Porém as mulheres, e os meninos, e os animais, e tudo o que houver na cidade, todo o seu despojo, tomarás para ti; e comerás o despojo dos teus inimigos, que Yahweh, teu Deus, te deu."
  },
  {
    "i": 5441,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 15,
    "t": "Assim farás a todas as cidades que estiverem muito longe de ti, que não forem das cidades destas nações."
  },
  {
    "i": 5442,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 16,
    "t": "Porém, das cidades destas nações, que Yahweh, teu Deus, te dá por herança, nada que tem fôlego deixarás com vida;"
  },
  {
    "i": 5443,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 17,
    "t": "antes, certamente os destruirás totalmente: os heteus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus, como Yahweh, teu Deus, te ordenou;"
  },
  {
    "i": 5444,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 18,
    "t": "para que vos não ensinem a fazer conforme todas as abominações que eles fazem a seus deuses, e pequeis contra Yahweh, vosso Deus."
  },
  {
    "i": 5445,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 19,
    "t": "Quando sitiares uma cidade por muitos dias, pelejando contra ela para a tomar, não destruirás o seu arvoredo, metendo nele o machado; dele comerás, e não o cortarás, pois, porventura, a árvore do campo é homem, para que entre no cerco contigo?"
  },
  {
    "i": 5446,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 20,
    "t": "Somente as árvores que sabes que não são árvores frutíferas, destruí-las-ás e cortá-las-ás, e com elas edificarás baluartes contra a cidade que guerreia contigo, até que a rendas."
  },
  {
    "i": 5447,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 1,
    "t": "Quando se achar morto, na terra que Yahweh, teu Deus, te dá para a possuíres, alguém caído no campo, e não se souber quem o matou,"
  },
  {
    "i": 5448,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 2,
    "t": "então sairão os teus anciãos e os teus juízes, e medirão as cidades que estão em redor do morto;"
  },
  {
    "i": 5449,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 3,
    "t": "e a cidade que estiver mais perto do morto, os anciãos dessa cidade tomarão uma novilha que ainda não tenha trabalhado, nem tenha puxado com o jugo."
  },
  {
    "i": 5450,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 4,
    "t": "E os anciãos dessa cidade levarão a novilha a um vale de corrente permanente, que nunca foi lavrado nem semeado, e ali, no vale, quebrarão a cerviz à novilha."
  },
  {
    "i": 5451,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 5,
    "t": "Então se chegarão os sacerdotes, filhos de Levi (porque Yahweh, teu Deus, os escolheu para o servirem, e para abençoarem em nome de Yahweh; e segundo a sua palavra se decidirá toda demanda e todo ferimento);"
  },
  {
    "i": 5452,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 6,
    "t": "e todos os anciãos daquela cidade, a mais próxima do morto, lavarão as suas mãos sobre a novilha cuja cerviz foi quebrada no vale,"
  },
  {
    "i": 5453,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 7,
    "t": "e protestarão, e dirão: \"As nossas mãos não derramaram este sangue, nem os nossos olhos o viram."
  },
  {
    "i": 5454,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 8,
    "t": "Perdoa, Yahweh, ao teu povo Israel, que tu resgataste, e não ponhas o sangue inocente no meio do teu povo Israel! E o sangue lhes será perdoado."
  },
  {
    "i": 5455,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 9,
    "t": "Assim tirarás o sangue inocente do meio de ti, quando fizeres o que é reto aos olhos de Yahweh."
  },
  {
    "i": 5456,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 10,
    "t": "Quando saíres à peleja contra os teus inimigos, e Yahweh, teu Deus, os entregar nas tuas mãos, e os levares cativos,"
  },
  {
    "i": 5457,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 11,
    "t": "e vires entre os cativos uma mulher formosa à vista, e a desejares, e a tomares por mulher,"
  },
  {
    "i": 5458,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 12,
    "t": "então a trarás para a tua casa; ela rapará a cabeça, cortará as suas unhas,"
  },
  {
    "i": 5459,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 13,
    "t": "e despirá as vestes do seu cativeiro, e ficará na tua casa; e chorará a seu pai e a sua mãe por um mês inteiro; e, depois disso, entrarás a ela, e serás seu marido, e ela será tua mulher."
  },
  {
    "i": 5460,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 14,
    "t": "Se não te agradares dela, deixá-la-ás ir para onde quiser; mas de maneira nenhuma a venderás por dinheiro, nem a tratarás como escrava, pois a humilhaste."
  },
  {
    "i": 5461,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 15,
    "t": "Se um homem tiver duas mulheres, uma a quem ama e outra a quem despreza, e ambas lhe derem filhos, e o filho primogênito for da mulher a quem despreza,"
  },
  {
    "i": 5462,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 16,
    "t": "então, quando fizer herdar a seus filhos, não poderá dar a primogenitura ao filho da mulher a quem ama, preferindo-o ao filho da desprezada, que é o primogênito,"
  },
  {
    "i": 5463,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 17,
    "t": "mas reconhecerá o filho da desprezada como primogênito, dando-lhe duas porções de tudo quanto tiver; porque ele é o princípio da sua força; o direito da primogenitura é dele."
  },
  {
    "i": 5464,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 18,
    "t": "Se alguém tiver um filho contumaz e rebelde, que não obedecer à voz de seu pai, nem à voz de sua mãe, e, quando o castigarem, não lhes der ouvidos,"
  },
  {
    "i": 5465,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 19,
    "t": "então seu pai e sua mãe o pegarão, e o levarão aos anciãos da sua cidade, à porta do seu lugar;"
  },
  {
    "i": 5466,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 20,
    "t": "e dirão aos anciãos da sua cidade: \"Este nosso filho é contumaz e rebelde; não dá ouvidos à nossa voz; é dissoluto e beberrão."
  },
  {
    "i": 5467,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 21,
    "t": "Então todos os homens da sua cidade o apedrejarão, até que morra; assim exterminarás o mal do meio de ti, e todo o Israel ouvirá e temerá."
  },
  {
    "i": 5468,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 22,
    "t": "Quando também em alguém houver pecado digno de morte, e ele for morto, e o pendurares num madeiro,"
  },
  {
    "i": 5469,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 23,
    "t": "o seu cadáver não permanecerá toda a noite no madeiro, mas certamente o enterrarás no mesmo dia; porque aquele que é pendurado é maldito de Deus; assim não contaminarás a tua terra, que Yahweh, teu Deus, te dá por herança."
  },
  {
    "i": 5470,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 1,
    "t": "Quando vires extraviado o boi do teu irmão, ou a sua ovelha, não te desviarás deles; mas certamente os reconduzirás a teu irmão."
  },
  {
    "i": 5471,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 2,
    "t": "Se teu irmão não estiver perto de ti, ou não o conheceres, recolhê-lo-ás à tua casa, e ficará contigo até que teu irmão o busque; então lho restituirás."
  },
  {
    "i": 5472,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 3,
    "t": "Assim farás com o seu jumento; assim farás com a sua roupa; assim farás com toda coisa perdida de teu irmão, que ele perdeu e tu achaste; não te desviarás deles."
  },
  {
    "i": 5473,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 4,
    "t": "Quando vires o jumento de teu irmão, ou o seu boi, caído no caminho, não te desviarás deles; certamente o ajudarás a levantá-lo."
  },
  {
    "i": 5474,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 5,
    "t": "Não haverá roupa de homem na mulher, nem vestirá o homem roupa de mulher; porque qualquer que faz isto é abominável a Yahweh, teu Deus."
  },
  {
    "i": 5475,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 6,
    "t": "Quando encontrares algum ninho de ave no caminho, numa árvore ou no chão, com passarinhos ou ovos, e a mãe estiver chocando os passarinhos ou os ovos, não tomarás a mãe com os filhotes;"
  },
  {
    "i": 5476,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 7,
    "t": "deixarás ir livremente a mãe, e os filhotes tomarás para ti; para que bem te suceda, e prolongues os teus dias."
  },
  {
    "i": 5477,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 8,
    "t": "Quando edificares uma casa nova, farás um parapeito ao teu terraço, para que não ponhas sangue na tua casa, se alguém cair dele."
  },
  {
    "i": 5478,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 9,
    "t": "Não semearás a tua vinha com diferentes sementes, para que não se profane o fruto da semente que semeares, juntamente com o fruto da vinha."
  },
  {
    "i": 5479,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 10,
    "t": "Não lavrarás com boi e jumento juntamente."
  },
  {
    "i": 5480,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 11,
    "t": "Não usarás veste tecida com lã e linho misturados."
  },
  {
    "i": 5481,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 12,
    "t": "Farás borlas nos quatro cantos da tua capa, com que te cobrires."
  },
  {
    "i": 5482,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 13,
    "t": "Quando um homem tomar uma mulher e, havendo-se casado com ela, lhe conceber aversão,"
  },
  {
    "i": 5483,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 14,
    "t": "e imputar-lhe coisas escandalosas, e contra ela divulgar má fama, dizendo: 'Tomei esta mulher, e me cheguei a ela, e não achei nela os sinais da virgindade',"
  },
  {
    "i": 5484,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 15,
    "t": "então o pai da moça e sua mãe tomarão os sinais da virgindade da moça, e os levarão aos anciãos da cidade, à porta."
  },
  {
    "i": 5485,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 16,
    "t": "E o pai da moça dirá aos anciãos: 'Eu dei a este homem a minha filha por mulher, porém ele lhe concebeu aversão,"
  },
  {
    "i": 5486,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 17,
    "t": "e eis que lhe imputou coisas escandalosas, dizendo: Não achei em tua filha os sinais da virgindade; porém aqui estão os sinais da virgindade de minha filha.' E estenderão a roupa perante os anciãos da cidade."
  },
  {
    "i": 5487,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 18,
    "t": "Então os anciãos daquela cidade tomarão aquele homem, e o castigarão,"
  },
  {
    "i": 5488,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 19,
    "t": "e o multarão em cem siclos de prata, e os darão ao pai da moça, porquanto divulgou má fama contra uma virgem de Israel; e esta lhe será por mulher, e não poderá repudiá-la em todos os seus dias."
  },
  {
    "i": 5489,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 20,
    "t": "Mas, se esta acusação for verdadeira, e não se acharem na moça os sinais da virgindade,"
  },
  {
    "i": 5490,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 21,
    "t": "então a levarão à porta da casa de seu pai, e os homens da sua cidade a apedrejarão, até que morra; pois fez loucura em Israel, prostituindo-se na casa de seu pai. Assim exterminarás o mal do meio de ti."
  },
  {
    "i": 5491,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 22,
    "t": "Quando um homem for achado deitado com uma mulher que tenha marido, então ambos morrerão, tanto o homem que se deitou com a mulher, como a mulher; assim exterminarás o mal de Israel."
  },
  {
    "i": 5492,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 23,
    "t": "Quando houver uma moça virgem, desposada com algum homem, e um homem a achar na cidade, e se deitar com ela,"
  },
  {
    "i": 5493,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 24,
    "t": "então trareis ambos à porta daquela cidade, e os apedrejareis, até que morram; a moça, porquanto não gritou, estando na cidade, e o homem, porquanto humilhou a mulher do seu próximo; assim exterminarás o mal do meio de ti."
  },
  {
    "i": 5494,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 25,
    "t": "Mas se o homem achar no campo a moça desposada, e o homem a forçar, e se deitar com ela, então morrerá somente o homem que se deitou com ela;"
  },
  {
    "i": 5495,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 26,
    "t": "porém à moça nada farás; não há na moça pecado digno de morte, porque como o homem que se levanta contra o seu próximo, e lhe tira a vida, assim é este caso;"
  },
  {
    "i": 5496,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 27,
    "t": "porquanto a achou no campo; a moça desposada gritou, e não houve quem a livrasse."
  },
  {
    "i": 5497,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 28,
    "t": "Se um homem achar uma moça virgem, que não seja desposada, e a pegar, e se deitar com ela, e forem apanhados,"
  },
  {
    "i": 5498,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 29,
    "t": "então o homem que se deitou com ela dará ao pai da moça cinqüenta siclos de prata; e ela lhe será por mulher, porquanto a humilhou; não poderá repudiá-la em todos os seus dias."
  },
  {
    "i": 5499,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 1,
    "t": "Ninguém tomará a mulher de seu pai, nem descobrirá a orla da veste de seu pai."
  }
]
