[
  {
    "i": 34300,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 15,
    "t": "At mailigtas silang lahat na dahil sa takot sa kamatayan ay nangasailalim ng pagkaalipin sa buong buhay nila."
  },
  {
    "i": 34301,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 16,
    "t": "Sapagka't tunay na hindi niya tinutulungan ang mga anghel, kundi tinutulungan niya ang binhi ni Abraham."
  },
  {
    "i": 34302,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 17,
    "t": "Kaya't nararapat sa kaniya na sa lahat ng mga bagay ay matulad sa kaniyang mga kapatid, upang maging isang dakilang saserdoteng maawain at tapat sa mga bagay na nauukol sa Dios, upang gumawa ng pangpalubag-loob patungkol sa mga kasalanan ng bayan."
  },
  {
    "i": 34303,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 18,
    "t": "Palibhasa'y nagbata siya sa pagkatukso, siya'y makasasaklolo sa mga tinutukso."
  },
  {
    "i": 34304,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 1,
    "t": "Kaya, mga banal na kapatid, mga may bahagi sa pagtawag ng kalangitan, inyong isipin ang Apostol at Dakilang Saserdote na ating kinikilala, si Jesus;"
  },
  {
    "i": 34305,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 2,
    "t": "Na siya'y tapat sa naglagay sa kaniya na gaya rin naman ni Moises sa buong sangbahayan niya."
  },
  {
    "i": 34306,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 3,
    "t": "Sapagka't siya ay inaring may karapatan sa lalong kaluwalhatian kay sa kay Moises, palibhasa'y may lalong karangalan kay sa bahay yaong nagtayo ng bahay."
  },
  {
    "i": 34307,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 4,
    "t": "Sapagka't ang bawa't bahay ay may nagtayo; datapuwa't ang nagtayo ng lahat ng mga bagay ay ang Dios."
  },
  {
    "i": 34308,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 5,
    "t": "At sa katotohanang si Moises ay tapat sa buong sangbahayan niya gaya ng lingkod, na pinakapatotoo sa mga bagay na sasabihin pagkatapos;"
  },
  {
    "i": 34309,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 6,
    "t": "Datapuwa't si Cristo, gaya ng anak ay puno sa bahay niya; na ang bahay niya ay tayo, kung ating ingatang matibay ang ating pagkakatiwala at pagmamapuri sa pagasa natin hanggang sa katapusan."
  },
  {
    "i": 34310,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 7,
    "t": "Gaya nga ng sabi ng Espiritu Santo, Ngayon kung marinig ninyo ang kaniyang tinig,"
  },
  {
    "i": 34311,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 8,
    "t": "Huwag ninyong papagmatigasin ang inyong mga puso, na gaya ng sa pamumungkahi, Gaya nang sa araw ng pagtukso sa ilang,"
  },
  {
    "i": 34312,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 9,
    "t": "Na doon ako tinukso ng inyong mga magulang sa pagsubok sa akin, At apat na pung taon na nangakita ang aking mga gawa."
  },
  {
    "i": 34313,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 10,
    "t": "Dahil dito'y nagalit ako sa lahing ito, At aking sinabi, Laging sila'y nangagkakamali sa kanilang puso: Nguni't hindi nila nangakilala ang aking mga daan;"
  },
  {
    "i": 34314,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 11,
    "t": "Ano pa't aking isinumpa sa aking kagalitan, Sila'y hindi magsisipasok sa aking kapahingahan."
  },
  {
    "i": 34315,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 12,
    "t": "Magsipagingat kayo, mga kapatid, baka sakaling mayroon sa kanino man sa inyo ng isang pusong masama na walang pananampalataya, na naghihiwalay sa inyo sa Dios na buhay:"
  },
  {
    "i": 34316,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 13,
    "t": "Nguni't kayo'y mangagpangaralan sa isa't isa araw-araw, samantalang sinasabi, Ngayon; baka papagmatigasin ang sinoman sa inyo ng daya ng kasalanan:"
  },
  {
    "i": 34317,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 14,
    "t": "Sapagka't tayo'y nagiging kabahagi ni Cristo, kung ating iniingatang matibay ang pasimula ng ating pagkakatiwala hanggang sa katapusan:"
  },
  {
    "i": 34318,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 15,
    "t": "Samantalang sinasabi, Ngayon kung marinig ninyo ang kaniyang tinig, Huwag ninyong papagmatigasin ang inyong mga puso, na gaya ng sa pamumungkahi."
  },
  {
    "i": 34319,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 16,
    "t": "Sapagka't sino-sino, na pagkarinig ay namungkahi? nguni't, hindi baga yaong lahat na nagsialis sa Egipto sa pamamagitan ni Moises?"
  },
  {
    "i": 34320,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 17,
    "t": "At sino-sino ang kinagalitan niyang apat na pung taon? hindi baga yaong nangagkasala, na ang kanilang mga katawan ay nangabuwal sa ilang?"
  },
  {
    "i": 34321,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 18,
    "t": "At sa kani-kanino isinumpa niyang hindi makapapasok sa kaniyang kapahingahan, kundi yaong mga nagsisuway?"
  },
  {
    "i": 34322,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 19,
    "t": "At nakikita natin na sila'y hindi nangakapasok dahil sa kawalan ng pananampalataya."
  },
  {
    "i": 34323,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 1,
    "t": "Mangatakot nga tayo, yamang may iniwang pangako ng pagpasok sa kaniyang kapahingahan, baka sakaling sinoman sa inyo ay maging tulad sa di nakaabot niyaon."
  },
  {
    "i": 34324,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 2,
    "t": "Sapagka't tunay na tayo'y pinangaralan ng mabubuting balita, gaya rin naman nila: nguni't hindi nila pinakinabangan ang salitang napakinggan, dahil sa walang kalakip na pananampalataya ang nangakarinig."
  },
  {
    "i": 34325,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 3,
    "t": "Sapagka't tayong nagsisipanampalataya ay nagsisipasok sa kapahingahang yaon; gaya ng sinabi niya, Gaya ng aking isinumpa sa aking kagalitan, Sila'y hindi magsisipasok sa aking kapahingahan: bagama't ang mga gawa ay nangatapos mula nang itatag ang sanglibutan."
  },
  {
    "i": 34326,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 4,
    "t": "Sapagka't sa isang dako ay sinabi niya ang ganito tungkol sa ikapitong araw, At nagpahinga nang ikapitong araw ang Dios sa lahat ng kaniyang mga gawa;"
  },
  {
    "i": 34327,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 5,
    "t": "At sa dakong ito ay muling sinabi, Sila'y hindi magsisipasok sa aking kapahingahan."
  },
  {
    "i": 34328,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 6,
    "t": "Kaya't yamang may natitira pang ibang dapat magsipasok doon, at ang mga pinangaralan nang una ng mabubuting balita ay hindi nangapasok dahil sa pagsuway,"
  },
  {
    "i": 34329,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 7,
    "t": "Ay muling nagtangi siya ng isang araw, Ngayon pagkatapos ng ilang panahon na sinabi sa mga awit ni David (ayon sa sinabi na ng una), Ngayon kung marinig ninyo ang kaniyang tinig, Huwag ninyong papagmatigasin ang inyong mga puso."
  },
  {
    "i": 34330,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 8,
    "t": "Sapagka't kung ibinigay sa kanila ni Josue ang kapahingahan, ay hindi na sana niya sasalitain pagkatapos ang ibang araw."
  },
  {
    "i": 34331,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 9,
    "t": "May natitira pa ngang isang pamamahingang sabbath, ukol sa bayan ng Dios."
  },
  {
    "i": 34332,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 10,
    "t": "Sapagka't ang pumasok sa kaniyang kapahingahan ay nagpahinga naman sa kaniyang mga gawa, gaya ng Dios sa kaniyang mga gawa."
  },
  {
    "i": 34333,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 11,
    "t": "Magsipagsikap nga tayo ng pagpasok sa kapahingahang yaon, upang huwag marapa ang sinoman ayon sa gayong halimbawa ng pagsuway."
  },
  {
    "i": 34334,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 12,
    "t": "Sapagka't ang salita ng Dios ay buhay, at mabisa, at matalas kay sa alin mang tabak na may dalawang talim, at bumabaon hanggang sa paghihiwalay ng kaluluwa at espiritu, ng mga kasukasuan at ng utak, at madaling kumilala ng mga pagiisip at mga haka ng puso."
  },
  {
    "i": 34335,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 13,
    "t": "At walang anomang nilalang na hindi nahahayag sa kaniyang paningin: nguni't ang lahat ng mga bagay ay hubad at hayag sa harapan ng mga mata niyaong ating pagsusulitan."
  },
  {
    "i": 34336,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 14,
    "t": "Yaman ngang tayo'y mayroong isang lubhang dakilang saserdote, na pumasok sa kalangitan, si Jesus na Anak ng Dios, ay ingatan nating matibay ang ating pagkakilala."
  },
  {
    "i": 34337,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 15,
    "t": "Sapagka't tayo'y walang isang dakilang saserdote na hindi maaaring mahabag sa ating kahinaan, kundi isa na tinukso sa lahat ng mga paraan gaya rin naman natin gayon ma'y walang kasalanan."
  },
  {
    "i": 34338,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 16,
    "t": "Magsilapit nga tayong may pagkakatiwala sa luklukan ng biyaya, upang tayo'y magsipagtamo ng awa, at mangakasumpong ng biyaya upang tumulong sa atin sa panahon ng pangangailangan."
  },
  {
    "i": 34339,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 1,
    "t": "Sapagka't ang bawa't dakilang saserdote palibhasa'y hinugot sa mga tao, ay inilagay dahil sa mga tao sa mga bagay na nauukol sa Dios, upang siya'y makapaghandog ng mga kaloob at mga hain namang patungkol sa mga kasalanan:"
  },
  {
    "i": 34340,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 2,
    "t": "Na makapagtitiis na may kaamuan sa mga di nakaaalam at nangamamali, yamang siya rin naman ay nalilibid ng kahinaan;"
  },
  {
    "i": 34341,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 3,
    "t": "At dahil dito'y nararapat siyang maghandog dahil sa mga kasalanan, at hindi lamang patungkol sa mga tao, kundi naman sa kaniyang sarili."
  },
  {
    "i": 34342,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 4,
    "t": "At sinoman ay hindi tumatanggap sa kaniyang sarili ng karangalang ito, liban na kung tawagin siya ng Dios, na gaya ni Aaron."
  },
  {
    "i": 34343,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 5,
    "t": "Gayon din si Cristo man ay hindi nagmapuri sa kaniyang sarili upang maging dakilang saserdote, kundi yaong sa kaniya ay nagsabi, Ikaw ay aking Anak. Ikaw ay aking naging anak ngayon:"
  },
  {
    "i": 34344,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 6,
    "t": "Gaya rin naman ng sinasabi niya sa ibang dako, Ikaw ay saserdote magpakailan man Ayon sa pagkasaserdote ni Melquisedec."
  },
  {
    "i": 34345,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 7,
    "t": "Na siya sa mga araw ng kaniyang laman ay naghandog ng mga panalangin at mga daing na sumisigaw ng malakas at lumuluha doon sa may kapangyarihang makapagligtas sa kaniya sa kamatayan, at siya'y dininig dahil sa kaniyang banal na takot,"
  },
  {
    "i": 34346,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 8,
    "t": "Bagama't siya'y Anak, gayon may natuto ng pagtalima sa pamamagitan ng mga bagay na kaniyang tiniis;"
  },
  {
    "i": 34347,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 9,
    "t": "At nang siya'y mapaging sakdal, ay siya ang gumawa ng walang hanggang kaligtasan ng lahat na mga nagsisitalima sa kaniya;"
  },
  {
    "i": 34348,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 10,
    "t": "Pinanganlan ng Dios na dakilang saserdote ayon sa pagkasaserdote ni Melquisedec."
  },
  {
    "i": 34349,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 11,
    "t": "Tungkol sa kaniya'y marami kaming sasabihin, at mahirap na saysayin, palibhasa'y nagsipurol kayo sa pakikinig."
  },
  {
    "i": 34350,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 12,
    "t": "Sapagka't nang kayo'y nangararapat nang maging mga guro dahil sa kaluwatan, ay muling kayo'y nangangailangan na kayo'y turuan ninoman ng mga unang simulain ng aral ng Dios; at naging tulad sa mga nangangailangan ng gatas, at hindi ng pagkaing matigas."
  },
  {
    "i": 34351,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 13,
    "t": "Sapagka't bawa't tumatanggap ng gatas ay walang karanasan sa salita ng katuwiran; sapagka't siya'y isang sanggol."
  },
  {
    "i": 34352,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 14,
    "t": "Nguni't ang pagkaing matigas ay sa mga may gulang, sa makatuwid ay doon sa mga sa pamamagitan ng pamimihasa ay nangasanay ang kanilang mga pakiramdam, upang makilala ang mabuti at ang masama."
  },
  {
    "i": 34353,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 1,
    "t": "Kaya't tayo'y tumigil na ng pagsasalita ng mga unang simulain ng aral ni Cristo, at tayo'y mangagpatuloy sa kasakdalan; na huwag nating ilagay na muli ang kinasasaligan ng pagsisisi sa mga patay na gawa, at ng pananampalataya sa Dios,"
  },
  {
    "i": 34354,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 2,
    "t": "Ng aral na tungkol sa mga paglilinis, at ng pagpapatong ng mga kamay, at ng pagkabuhay na maguli ng mga patay, at ng paghuhukom na walang hanggan."
  },
  {
    "i": 34355,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 3,
    "t": "At ating gagawin ito, kung ipahihintulot ng Dios."
  },
  {
    "i": 34356,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 4,
    "t": "Sapagka't tungkol sa mga minsang naliwanagan at nakalasap ng kaloob ng kalangitan, at mga nakabahagi ng Espiritu Santo,"
  },
  {
    "i": 34357,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 5,
    "t": "At nakalasap ng mabuting salita ng Dios, at ng mga kapangyarihan ng panahong darating,"
  },
  {
    "i": 34358,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 6,
    "t": "At saka nahiwalay sa Dios ay di maaaring baguhin silang muli sa pagsisisi; yamang kanilang ipinapapakong muli sa ganang kanilang sarili ang Anak ng Dios, at inilalagay na muli siya sa hayag na kahihiyan."
  },
  {
    "i": 34359,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 7,
    "t": "Sapagka't ang lupang humitit ng ulang madalas na lumalagpak sa kaniya, at tinutubuan ng mga damong pakikinabangan ng mga yaon na dahil sa kanila'y binukid, ay tumanggap ng pagpapalang mula sa Dios:"
  },
  {
    "i": 34360,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 8,
    "t": "Datapuwa't kung namumunga ng mga tinik at dawag, ay itinatakuwil at malapit sa sumpa; at ang kaniyang kahihinatnan ay ang sunugin."
  },
  {
    "i": 34361,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 9,
    "t": "Nguni't, mga minamahal, naniniwala kaming lubos sa magagaling na bagay tungkol sa inyo, at sa mga bagay na kalakip ng pagkaligtas, bagama't kami ay nagsasalita ng ganito:"
  },
  {
    "i": 34362,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 10,
    "t": "Sapagka't ang Dios ay hindi liko upang limutin ang inyong gawa at ang pagibig na inyong ipinakita sa kaniyang pangalan, sa inyong paglilingkod sa mga banal, at hanggang ngayo'y nagsisipaglingkod kayo."
  },
  {
    "i": 34363,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 11,
    "t": "At ninanasa namin na ang bawa't isa sa inyo ay magpakita ng gayon ding sikap sa ikalulubos ng pagasa hanggang sa katapusan:"
  },
  {
    "i": 34364,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 12,
    "t": "Na huwag kayong mga tamad, kundi mga taga tulad kayo sa mga na sa pamamagitan ng pananampalataya at ng pagtitiis ay nagsisipagmana ng mga pangako."
  },
  {
    "i": 34365,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 13,
    "t": "Sapagka't nang mangako ang Dios kay Abraham, palibhasa'y hindi niya maipanumpa ang anomang lalong mataas, ay ipinanumpa ang kaniyang sarili,"
  },
  {
    "i": 34366,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 14,
    "t": "Na sinasabi, Tunay sa pagpapala ay pagpapalain kita, at sa pagpaparami ay pararamihin kita."
  },
  {
    "i": 34367,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 15,
    "t": "At sa ganito, nang makapaghintay na may pagtitiis, ay nagtamo siya ng pangako."
  },
  {
    "i": 34368,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 16,
    "t": "Sapagka't ipinanunumpa ng mga tao ang lalong mataas: at sa bawa't pagtatalo nila'y ang sumpa sa pagpapatotoo ang siyang katapusan."
  },
  {
    "i": 34369,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 17,
    "t": "Sa ganito, sa pagkaibig ng Dios na maipakitang lalong sagana sa mga tagapagmana ng pangako ang kawalan ng pagbabago ng kaniyang pasiya, ay ipinamagitan ang sumpa;"
  },
  {
    "i": 34370,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 18,
    "t": "Upang sa dalawang bagay na di mababago, na diya'y di maaaring ang Dios ay magbulaan, ay mangagkaroon tayo ng isang matibay na kasiglahan, tayong nangagsitakas na sumakanlong upang mangapit sa pagasang nalalagay sa ating unahan:"
  },
  {
    "i": 34371,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 19,
    "t": "Na ating inaring tulad sa sinepete ng kaluluwa, isang pagasa na matibay at matatag at pumapasok sa nasa loob ng tabing;"
  },
  {
    "i": 34372,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 20,
    "t": "Na doo'y pumasok dahil sa atin si Jesus, na gaya ng pangunahin, na naging dakilang saserdote magpakailan man ayon sa pagkasaserdote ni Melquisedec."
  },
  {
    "i": 34373,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 1,
    "t": "Sapagka't itong si Melquisedec, hari sa Salem, saserdote ng Kataastaasang Dios, na siyang sumalubong kay Abraham sa pagbabalik na galing sa paglipol sa mga hari at siya'y pinagpala niya,"
  },
  {
    "i": 34374,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 2,
    "t": "Na siya namang binahagihan ni Abraham ng ikasangpung bahagi ng lahat (na kung sasaysayin, una-una, siya'y Hari ng katuwiran, at saka Hari naman sa Salem, na sa makatuwid, ay Hari ng kapayapaan;"
  },
  {
    "i": 34375,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 3,
    "t": "Na walang ama, walang ina, walang tandaan ng lahi, at walang pasimula ng mga araw ni katapusan ng buhay man, datapuwa't naging katulad ng Anak ng Dios), ay nanatiling saserdote magpakailan man."
  },
  {
    "i": 34376,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 4,
    "t": "Nilaynilayin nga ninyo kung gaano ang kadakilaan ng taong ito, na binigyan ni Abraham, na patriarka, ng ikasangpung bahagi ng mga pinakamagagaling na samsam."
  },
  {
    "i": 34377,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 5,
    "t": "At katotohanan ang mga sa anak ni Levi na nagsisitanggap ng katungkulang saserdote, ay mayroong utos na kumuha ng ikasangpung bahagi sa bayan ayon sa kautusan, sa makatuwid ay sa kanilang mga kapatid, bagama't ang mga ito ay nagsilabas sa mga balakang ni Abraham:"
  },
  {
    "i": 34378,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 6,
    "t": "Nguni't yaong ang talaan ng lahi ay hindi ibinibilang sa kanila ay kumuha ng ikasangpung bahagi kay Abraham, at pinagpala yaong may mga pangako."
  },
  {
    "i": 34379,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 7,
    "t": "Datapuwa't walang anomang pagtatalo ang mababa ay pinagpapala ng mataas."
  },
  {
    "i": 34380,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 8,
    "t": "At dito'y ang mga taong may kamatayan ay tumatanggap ng ikasangpung bahagi; datapuwa't doon ay ang isa, na pinatutunayang nabubuhay."
  },
  {
    "i": 34381,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 9,
    "t": "At sa makatuwid baga'y sa pamamagitan ni Abraham pati si Levi, na tumatanggap ng ikasangpung bahagi, ay nagbayad ng ikasangpung bahagi;"
  },
  {
    "i": 34382,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 10,
    "t": "Sapagka't siya'y nasa mga balakang pa ng kaniyang ama, nang ito'y salubungin ni Melquisedec."
  },
  {
    "i": 34383,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 11,
    "t": "Ngayon kung may kasakdalan nga sa pamamagitan ng pagkasaserdote ng mga Levita (sapagka't sa ilalim nito ay tinanggap ng bayan ang kautusan), anong kailangan pa na magbangon ang ibang saserdote, ayon sa pagkasaserdote ni Melquisedec at hindi ibilang ayon sa pagkasaserdote ni Aaron?"
  },
  {
    "i": 34384,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 12,
    "t": "Sapagka't nang palitan ang pagkasaserdote ay kinailangang palitan naman ang kautusan."
  },
  {
    "i": 34385,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 13,
    "t": "Sapagka't yaong tungkol sa kaniya ay sinasabi ang mga bagay na ito ay naukol sa ibang angkan, na doon ang sinoma'y hindi naglilingkod sa dambana."
  },
  {
    "i": 34386,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 14,
    "t": "Sapagka't maliwanag na ang ating Panginoon ay lumitaw mula kay Juda; na tungkol sa angkang yao'y walang sinalitang anoman si Moises hinggil sa mga saserdote."
  },
  {
    "i": 34387,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 15,
    "t": "At lalo pang napakaliwanag ito, kung ayon sa anyo ni Melquisedec ay lumitaw ang ibang saserdote,"
  },
  {
    "i": 34388,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 16,
    "t": "Na ginawa, hindi ayon sa kautusan ng utos na ukol sa laman, kundi ayon sa kapangyarihan ng isang buhay na walang katapusan:"
  },
  {
    "i": 34389,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 17,
    "t": "Sapagka't pinatotohanan tungkol sa kaniya, Ikaw ay saserdote magpakailan man Ayon sa pagkasaserdote ni Melquisedec."
  },
  {
    "i": 34390,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 18,
    "t": "Sapagka't napapawi ang unang utos dahil sa kaniyang kahinaan at kawalan ng kapakinabangan."
  },
  {
    "i": 34391,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 19,
    "t": "(Sapagka't ang kautusan ay walang anomang pinasasakdal), at may pagpapasok ng isang pagasang lalong magaling, na sa pamamagitan nito ay nagsisilapit tayo sa Dios."
  },
  {
    "i": 34392,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 20,
    "t": "At yamang yao'y hindi naging sa walang sumpa:"
  },
  {
    "i": 34393,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 21,
    "t": "(Sapagka't sila'y sa katotohanan ay ginawang mga saserdote na walang sumpa; datapuwa't siya'y may sumpa sa pamamagitan niyaong nagsasabi tungkol sa kaniya, Sumumpa ang Panginoon at hindi siya nagsisisi, Ikaw ay saserdote magpakailan man);"
  },
  {
    "i": 34394,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 22,
    "t": "Ay gayon din naman si Jesus ay naging tagapanagot sa lalong mabuting tipan."
  },
  {
    "i": 34395,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 23,
    "t": "At katotohanang sila'y marami sa bilang na naging mga saserdote, sapagka't dahil sa kamatayan ay napigil sila ng pagpapatuloy:"
  },
  {
    "i": 34396,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 24,
    "t": "Datapuwa't siya, sapagka't namamalagi magpakailan man ay may pagkasaserdote siyang di mapapalitan."
  },
  {
    "i": 34397,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 25,
    "t": "Dahil dito naman siya'y nakapagliligtas na lubos sa mga nagsisilapit sa Dios sa pamamagitan niya, palibhasa'y laging nabubuhay siya upang mamagitan sa kanila."
  },
  {
    "i": 34398,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 26,
    "t": "Sapagka't nararapat sa atin ang gayong dakilang saserdoteng banal, walang sala, walang dungis, nahihiwalay sa mga makasalanan, at ginawang lalong mataas pa kay sa mga langit;"
  },
  {
    "i": 34399,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 27,
    "t": "Na hindi nangangailangan araw-araw na maghandog ng hain, na gaya niyaong mga dakilang saserdote una-una'y patungkol sa kaniyang sariling mga kasalanan at saka patungkol sa mga kasalanan ng bayan: sapagka't ito'y ginawa niyang minsan magpakailan man, nang kaniyang ihandog ang kaniyang sarili."
  }
]
