[
  {
    "i": 17200,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 21,
    "t": "Ha éhezik a te ellenséged, adj néki enni; és ha szomjúhozik, adj néki innivalót;"
  },
  {
    "i": 17201,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 22,
    "t": "Mert parazsat gyűjtesz az ő fejére, és az Úr megfizet néked."
  },
  {
    "i": 17202,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 23,
    "t": "Az északi szél esőt szül, és a titkos nyelv dühös orcát."
  },
  {
    "i": 17203,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 24,
    "t": "Jobb a tető szegletében lakni, mint háborús asszonynyal közös házban."
  },
  {
    "i": 17204,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 25,
    "t": "Mint a hideg víz a megfáradt embernek, olyan a jó hír messze földről."
  },
  {
    "i": 17205,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 26,
    "t": "Olyan, mint a felzavart forrás és a megrontott kút, az igaz, a ki a gonosz előtt tántorog."
  },
  {
    "i": 17206,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 27,
    "t": "Nem jó sokat mézet enni, és keresni a dicsőséget nem dicsőség."
  },
  {
    "i": 17207,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 28,
    "t": "Olyan, mint a lerontott, kerítetlen város, az az ember, a kinek nincs hatalma az ő lelkén."
  },
  {
    "i": 17208,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 1,
    "t": "Mint a hó nyáron, és a zápor aratáskor, úgy nem illik a bolondhoz a tisztesség."
  },
  {
    "i": 17209,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 2,
    "t": "Mint a veréb elszáll, a fecske elrepül, úgy a mértéktelen átok nem talál helyet."
  },
  {
    "i": 17210,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 3,
    "t": "Ostor a lónak, zabla a szamárnak, és vessző a bolondok hátára."
  },
  {
    "i": 17211,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 4,
    "t": "Ne felelj a bolondnak az ő bolondsága szerint, hogy magad is hasonló ne légy hozzá."
  },
  {
    "i": 17212,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 5,
    "t": "Felelj a bolondnak az ő bolondsága szerint, hogy ne legyen bölcs a maga szemeiben."
  },
  {
    "i": 17213,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 6,
    "t": "Lábait levágja, árt magának az, a ki bolond által küld üzenetet."
  },
  {
    "i": 17214,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 7,
    "t": "Mint a sántának lábai erőtlenek, úgy a példabeszéd a bolondok szájában."
  },
  {
    "i": 17215,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 8,
    "t": "Olyan, mint a kö belekötése a parittyába, a ki bolondnak ad tisztességet."
  },
  {
    "i": 17216,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 9,
    "t": "Mint a tövis az iszákos ember kezében, úgy a példabeszéd a bolondok szájában."
  },
  {
    "i": 17217,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 10,
    "t": "Soknak fájdalmat okoz az íjász, de olyan, a ki bolondot és lézengőt bérel föl."
  },
  {
    "i": 17218,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 11,
    "t": "Mint az eb visszatér az ő okádására, úgy a bolond az ő bolondságára."
  },
  {
    "i": 17219,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 12,
    "t": "Láttál-é embert, a ki bölcs a maga szemeiben? Több remény van a bolondra, mint ő reá."
  },
  {
    "i": 17220,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 13,
    "t": "Azt mondja a lusta: Oroszlán van az úton, oroszlán az utczákon!"
  },
  {
    "i": 17221,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 14,
    "t": "Az ajtó forog a sarkán, a lusta az ő ágyában."
  },
  {
    "i": 17222,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 15,
    "t": "A lusta a kezét a tálba dugja, még a szájához emelni is elfárad."
  },
  {
    "i": 17223,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 16,
    "t": "Bölcsebb a lusta a maga szemeiben, mint hét ember, a ki okoson felel."
  },
  {
    "i": 17224,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 17,
    "t": "Mintha fülénél fogva ragadná meg valaki az ebet, olyan, a ki belekeveri magát másnak perébe."
  },
  {
    "i": 17225,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 18,
    "t": "Mint a bolond, a ki tüzes vasakat, nyilakat és halált szór;"
  },
  {
    "i": 17226,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 19,
    "t": "Úgy az az ember, a ki megcsalja az ő barátját, és azt mondja: Csak tréfáltam."
  },
  {
    "i": 17227,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 20,
    "t": "Ha elfogy a fa, kialszik a tűz; és ha nincs szidalmazó, elcsitul a háborgás."
  },
  {
    "i": 17228,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 21,
    "t": "Mint a szén az izzó parázsra, és a fa a tűzre, olyan a háborgó ember a háborúságnak felgyújtására."
  },
  {
    "i": 17229,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 22,
    "t": "A szidalmazónak beszédei olyanok, mint az édességek, és behatolnak a belső részekbe."
  },
  {
    "i": 17230,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 23,
    "t": "Olyan, mint az ezüst hab a cserépdarabon, a gerjedező ajak és a gonosz szív."
  },
  {
    "i": 17231,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 24,
    "t": "A gyűlölő a szájával tetteti magát, de belsejében álnokságot rejteget;"
  },
  {
    "i": 17232,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 25,
    "t": "Mikor kedvesen szól, ne hidd el néki, mert hét útálatosság van az ő szívében."
  },
  {
    "i": 17233,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 26,
    "t": "A gyűlölség az álnokság által titkolja magát, de a gyülekezetben nyilvánvaló lesz a gonoszsága."
  },
  {
    "i": 17234,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 27,
    "t": "A ki vermet ás, beleesik abba; és a ki követ görget, arra tér vissza az."
  },
  {
    "i": 17235,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 28,
    "t": "A hazug nyelv gyűlöli azokat, a kiket megtör, és a hízelkedő száj ártást okoz."
  },
  {
    "i": 17236,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 1,
    "t": "Ne dicsekedjél a holnapi nappal; mert nem tudod, mit hoz a nap."
  },
  {
    "i": 17237,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 2,
    "t": "Dicsérjen téged más, és ne a te szád; idegen, és ne a te ajkaid."
  },
  {
    "i": 17238,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 3,
    "t": "Nehéz a kő, és terhes a homok; de a bolond haragja mind kettőnél nehezebb."
  },
  {
    "i": 17239,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 4,
    "t": "Kegyetlen a harag, és féktelen a búsulás; de a féltékenység előtt ki állhat meg?"
  },
  {
    "i": 17240,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 5,
    "t": "Jobb a nyilvánvaló dorgálás, mint a titkos szeretet."
  },
  {
    "i": 17241,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 6,
    "t": "Jól gondolja a barát a sebeket; de a gyűlölő csalárd a csókjaival."
  },
  {
    "i": 17242,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 7,
    "t": "A jóllakott a lépes mézet is megútálja; de az éhesnek minden keserű édes."
  },
  {
    "i": 17243,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 8,
    "t": "Mint a madár, a mely elbolyong a fészkétől, úgy az ember, a mely elbolyong a helyétől."
  },
  {
    "i": 17244,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 9,
    "t": "A kenet és a füstölő megörvendezteti a szívet; és a barát édessége szíve tanácsáért van."
  },
  {
    "i": 17245,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 10,
    "t": "A te barátodat és a te atyád barátját ne hagyd el; és a te testvéred házába ne menj el a te nyomorúságodnak napján; jobb a közeli szomszéd a távoli testvérnél."
  },
  {
    "i": 17246,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 11,
    "t": "Légy bölcs, fiam, és örvendeztesd meg az én szívemet, hogy feleljek annak, a ki engem gyaláz."
  },
  {
    "i": 17247,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 12,
    "t": "Az eszes látja a veszedelmet és elrejtőzik; az együgyűek pedig elmennek és kárt vallanak."
  },
  {
    "i": 17248,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 13,
    "t": "Vedd el az ő ruháját, mert kezes lett idegenért; és zálogot végy tőle az idegen asszonyért."
  },
  {
    "i": 17249,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 14,
    "t": "A ki jó reggelt kíván az ő barátjának nagy hangon, átokként tartatik az néki."
  },
  {
    "i": 17250,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 15,
    "t": "A szüntelen csepegés a hideg időben és a háborús asszony hasonlóak."
  },
  {
    "i": 17251,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 16,
    "t": "A ki azt megtartja, szelet tart meg, és az ő jobb keze olajjal találkozik."
  },
  {
    "i": 17252,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 17,
    "t": "A vas vasat élesít, úgy élesíti az ember az ő barátjának orczáját."
  },
  {
    "i": 17253,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 18,
    "t": "A ki őrzi a fügefát, eszi annak gyümölcsét; és a ki vigyáz az ő urára, tiszteltetik."
  },
  {
    "i": 17254,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 19,
    "t": "Miként a vízben orcza az orczát, úgy az embernek szíve az embert."
  },
  {
    "i": 17255,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 20,
    "t": "A pokol és a mélység be nem telnek; és az ember szemei sem telnek be."
  },
  {
    "i": 17256,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 21,
    "t": "A mi az ezüstnek a kohó, és az aranynak a kemencze: az embert pedig az ő dicsérete próbálja meg."
  },
  {
    "i": 17257,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 22,
    "t": "Ha megtöröd is a bolondot mozsárban a darával együtt, nem távozik el tőle az ő bolondsága."
  },
  {
    "i": 17258,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 23,
    "t": "Szorgalmas légy, hogy ismerd a te juhaidnak állapotját; viselj gondot a te barmaidra;"
  },
  {
    "i": 17259,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 24,
    "t": "Mert nem örökkévaló a gazdagság; és a korona nem nemzetségről nemzetségre való-é?"
  },
  {
    "i": 17260,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 25,
    "t": "Elmúlik a széna, és megjelenik a fű, és összegyűjtik a hegyekről a zöld füvet;"
  },
  {
    "i": 17261,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 26,
    "t": "A bárányok ruhádra valók, és a bakok a mező árára;"
  },
  {
    "i": 17262,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 27,
    "t": "És elég kecsketej a te táplálékodra, a te házad népének táplálására és a te szolgálóidnak éltetésére."
  },
  {
    "i": 17263,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 1,
    "t": "Megfutamodik az istentelen, holott senki sem üldözi; az igazak pedig bátrak, mint az oroszlán kölyke."
  },
  {
    "i": 17264,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 2,
    "t": "Az országnak vétke miatt sok annak fejedelme; de értelmes és okos emberek által állandó lesz."
  },
  {
    "i": 17265,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 3,
    "t": "A szegényeket elnyomó szegény olyan, mint a mindent elsöprő eső, mely élelmet sem hagy hátra."
  },
  {
    "i": 17266,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 4,
    "t": "A kik elhagyják a törvényt, dicsérik a gonoszt; a kik pedig megtartják a törvényt, megharagudnak reá."
  },
  {
    "i": 17267,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 5,
    "t": "A gonosz emberek nem értik a törvényt; a kik pedig keresik az Urat, mindent értenek."
  },
  {
    "i": 17268,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 6,
    "t": "Jobb a szegény, a ki az ő fedhetetlenségében jár, mint a ki elvetemült úton jár, noha gazdag."
  },
  {
    "i": 17269,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 7,
    "t": "A ki megtartja a törvényt, eszes fiú; a ki pedig társul a dobzódókkal, megszégyeníti az ő atyját."
  },
  {
    "i": 17270,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 8,
    "t": "A ki gyarapítja az ő gazdagságát kamattal és uzsorával, a szegényeken könyörülőnek gyűjti azt."
  },
  {
    "i": 17271,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 9,
    "t": "A ki elfordítja az ő fülét, hogy ne hallja a törvényt, annak könyörgése is útálatos."
  },
  {
    "i": 17272,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 10,
    "t": "A ki megcsalja az igazakat gonosz úton, a maga vermébe esik bele; de a tökéletesek örökségül bírják a jót."
  },
  {
    "i": 17273,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 11,
    "t": "A gazdag bölcs a maga szemei előtt; de az eszes szegény kiismeri őt."
  },
  {
    "i": 17274,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 12,
    "t": "Mikor örvendeznek az igazak, nagy a dicsőség; mikor pedig felemelkednek az istentelenek, az ember elbúvik."
  },
  {
    "i": 17275,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 13,
    "t": "A ki elfedezi az ő vétkeit, nem lesz jó dolga; de a ki megvallja és elhagyja, irgalmasságot nyer."
  },
  {
    "i": 17276,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 14,
    "t": "Boldog az az ember, a ki szüntelen fél; a ki pedig megkeményíti az ő szívét, bajba esik."
  },
  {
    "i": 17277,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 15,
    "t": "Mint ordító oroszlán és éhes medve, olyan a gonosz uralkodó a szegény nép felett."
  },
  {
    "i": 17278,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 16,
    "t": "A fejedelmek, a kiknek nincs eszök, sok az elnyomó; a ki pedig gyűlöli a telhetetlenséget, hosszú életű lesz."
  },
  {
    "i": 17279,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 17,
    "t": "A vérrel terhelt ember a sírig menekül, senki se tartsa fel őt!"
  },
  {
    "i": 17280,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 18,
    "t": "Aki feddhetetlenül jár, megszabadul; aki hamis úton jár, elbukik azon."
  },
  {
    "i": 17281,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 19,
    "t": "Aki földjét műveli, megelégszik kenyérrel; aki hiábavalóságot követ, szegénységgel telik meg."
  },
  {
    "i": 17282,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 20,
    "t": "A hűséges embert sok áldás éri, de aki gyorsan akar gazdagodni, nem marad büntetlen."
  },
  {
    "i": 17283,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 21,
    "t": "Nem jó a személyválogatás, mert egy falat kenyérért is vétkezik az ember."
  },
  {
    "i": 17284,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 22,
    "t": "Aki kapzsi szemmel néz a gazdagságra, siet, és nem tudja, hogy szegénység jön rá."
  },
  {
    "i": 17285,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 23,
    "t": "Aki megfeddi az embert, végül nagyobb kegyet talál, mint a hízelgő."
  },
  {
    "i": 17286,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 24,
    "t": "Aki kifosztja atyját és anyját, és azt mondja: Nincs ebben vétek, az a romboló társává lett."
  },
  {
    "i": 17287,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 25,
    "t": "A telhetetlen ember viszályt szít, de aki bízik az Úrban, gyarapodik."
  },
  {
    "i": 17288,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 26,
    "t": "Aki a maga eszére hagyatkozik, bolond az; de aki bölcsen jár, az megmenekül."
  },
  {
    "i": 17289,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 27,
    "t": "Aki a szegénynek ad, nem szenved hiányt; de aki elrejti a szemét, sok átok éri."
  },
  {
    "i": 17290,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 28,
    "t": "Ha a gonoszok felkerekednek, az emberek elrejtőznek; de ha elvesznek, megszaporodnak az igazak."
  },
  {
    "i": 17291,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 1,
    "t": "Aki a feddések ellenére is kemény nyakú marad, hirtelen megtörik, és nincs orvosság."
  },
  {
    "i": 17292,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 2,
    "t": "Ha az igazak gyarapodnak, örvendezik a nép; de ha a gonosz uralkodik, sóhajtozik a nép."
  },
  {
    "i": 17293,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 3,
    "t": "Aki szereti a bölcsességet, örömet szerez atyjának; aki pedig parázna nőket látogat, eltékozolja vagyonát."
  },
  {
    "i": 17294,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 4,
    "t": "Az igazság által erősíti meg a király az országot, de aki adót szed, lerombolja azt."
  },
  {
    "i": 17295,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 5,
    "t": "Aki hízeleg felebarátjának, hálót terít lába elé."
  },
  {
    "i": 17296,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 6,
    "t": "A gonosznak a vétkében tőr van, de az igaz örül és ujjong."
  },
  {
    "i": 17297,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 7,
    "t": "Az igaz ismeri a szegények ügyét, de a gonosz nem akarja érteni."
  },
  {
    "i": 17298,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 8,
    "t": "A csúfolók felizgatják a várost, de a bölcsek elcsendesítik a haragot."
  },
  {
    "i": 17299,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 9,
    "t": "Ha a bölcs perbe száll a bolonddal, akár dühöng, akár nevet, nem lesz nyugta."
  }
]
