[
  {
    "i": 14400,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 19,
    "t": "aby zachoval ich duše od smrti a zachoval ich nažive v čase hladu."
  },
  {
    "i": 14401,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 20,
    "t": "Naša duša očakáva Hospodina, nášho pomocníka a štít; On je to."
  },
  {
    "i": 14402,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 21,
    "t": "V Ňom je radosť nášho srdca, v Jeho svätom mene je naša dôvera."
  },
  {
    "i": 14403,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 22,
    "t": "Nech je nad nami Tvoja láska, Hospodine, ako je naša nádej v Tebe."
  },
  {
    "i": 14404,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 1,
    "t": "Od Dávida. Keď predstieral šialenstvo pred Abimelechom, ktorý ho vyhnal, a on odišiel."
  },
  {
    "i": 14405,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 2,
    "t": "Budem velebiť Hospodina v každom čase, Jeho chvála bude neustále v mojich ústach."
  },
  {
    "i": 14406,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 3,
    "t": "V Hospodinovi sa chváli moja duša, nech to počujú pokorní a nech sa radujú!"
  },
  {
    "i": 14407,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 4,
    "t": "Velebte so mnou Hospodina, vyvyšujme spolu Jeho meno."
  },
  {
    "i": 14408,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 5,
    "t": "Hľadal som Hospodina, a On mi odpovedal a vyslobodil ma zo všetkých mojich strachov."
  },
  {
    "i": 14409,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 6,
    "t": "Kto hľadí na Neho, rozjasní sa a jeho tvár sa nezahanbí."
  },
  {
    "i": 14410,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 7,
    "t": "Úbožiak volal, Hospodin počuje a zachraňuje ho zo všetkých jeho úzkostí."
  },
  {
    "i": 14411,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 8,
    "t": "Táborom stojí anjel Hospodinov okolo tých, ktorí sa Ho boja, a vyslobodzuje ich."
  },
  {
    "i": 14412,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 9,
    "t": "Okúste a viďte, aký dobrý je Hospodin; blahoslavený, kto sa utieka k Nemu!"
  },
  {
    "i": 14413,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 10,
    "t": "Bojte sa Hospodina, vy svätí Jeho, lebo tí, ktorí sa Ho boja, nemajú nedostatok."
  },
  {
    "i": 14414,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 11,
    "t": "Mladé levy trpia nedostatkom a hladujú; ale tým, ktorí hľadajú Hospodina, nebude chýbať žiadne dobro."
  },
  {
    "i": 14415,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 12,
    "t": "Poďte, deti, počúvajte ma, naučím vás bázni Hospodinovej."
  },
  {
    "i": 14416,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 13,
    "t": "Kto je ten človek, ktorý si želá život a miluje dni, aby videl dobro?"
  },
  {
    "i": 14417,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 14,
    "t": "Chráň svoj jazyk pred zlom a svoje pery pred rečami klamlivými."
  },
  {
    "i": 14418,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 15,
    "t": "Vyhýbaj sa zlu a rob dobro, hľadaj pokoj a usiluj sa oň."
  },
  {
    "i": 14419,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 16,
    "t": "Oči Hospodinove hľadia na spravodlivých a Jeho uši sú naklonené k ich volaniu."
  },
  {
    "i": 14420,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 17,
    "t": "Tvár Hospodinova je proti tým, ktorí konajú zlo, aby vymazal ich pamiatku zo zeme."
  },
  {
    "i": 14421,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 18,
    "t": "Volajú, a Hospodin počuje a vyslobodzuje ich zo všetkých ich úzkostí."
  },
  {
    "i": 14422,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 19,
    "t": "Blízky je Hospodin tým, ktorí majú zlomené srdce, a zachraňuje tých, ktorí sú skrúšení na duchu."
  },
  {
    "i": 14423,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 20,
    "t": "Mnohé sú súženia spravodlivého, ale Hospodin ho vyslobodzuje zo všetkých."
  },
  {
    "i": 14424,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 21,
    "t": "Hospodin stráži všetky jeho kosti, ani jedna z nich sa nezlomí."
  },
  {
    "i": 14425,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 22,
    "t": "Zlo zabije bezbožného, a tí, ktorí nenávidia spravodlivého, budú potrestaní."
  },
  {
    "i": 14426,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 23,
    "t": "Hospodin vykúpi dušu Svojich služobníkov, a nikto z tých, ktorí sa utiekajú k Nemu, nebude potrestaný."
  },
  {
    "i": 14427,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 1,
    "t": "Od Dávida. Súď, Hospodine, tých, ktorí ma súdia, bojuj proti tým, ktorí bojujú proti mne."
  },
  {
    "i": 14428,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 2,
    "t": "Vezmi štít a pancier a povstaň mi na pomoc."
  },
  {
    "i": 14429,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 3,
    "t": "Vytas kopiju a zastav prenasledovateľov. Povedz mojej duši: „Ja som tvoja spása.“"
  },
  {
    "i": 14430,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 4,
    "t": "Nech sú zahanbení a zneuctení tí, ktorí hľadajú moju dušu! Nech cúvnu a sú zahanbení tí, ktorí vymýšľajú moje nešťastie!"
  },
  {
    "i": 14431,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 5,
    "t": "Nech sú ako plevy pred vetrom, anjel Hospodinov ich zaženie."
  },
  {
    "i": 14432,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 6,
    "t": "Nech je ich cesta tmavá a šmykľavá, anjel Hospodinov ich prenasleduje!"
  },
  {
    "i": 14433,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 7,
    "t": "Bez príčiny mi nastavili sieť, vykopali jamu pre moju dušu."
  },
  {
    "i": 14434,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 8,
    "t": "Nech na nich náhle príde skaza, nech ich chytí sieť, ktorú nastavili, a nech padnú do jamy."
  },
  {
    "i": 14435,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 9,
    "t": "Moja duša sa bude radovať v Hospodinovi, bude plesať v Jeho spáse."
  },
  {
    "i": 14436,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 10,
    "t": "Všetky moje kosti povedia: Hospodine, kto je ako Ty, ktorý vyslobodzuješ úbožiaka od silnejšieho, chudobného od toho, kto ho olúpi?"
  },
  {
    "i": 14437,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 11,
    "t": "Povstávajú falošní svedkovia, pýtajú sa ma na to, čo neviem."
  },
  {
    "i": 14438,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 12,
    "t": "Oplácajú mi zlým za dobré, moja duša je opustená."
  },
  {
    "i": 14439,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 13,
    "t": "Ale ja, keď boli chorí, som sa obliekol do vrecoviny, umŕtvoval som sa pôstom a modlil som sa s hlavou sklonenou."
  },
  {
    "i": 14440,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 14,
    "t": "Choval som sa, akoby to bol môj priateľ alebo brat, smútočne som chodil zhrbený, akoby som oplakával matku."
  },
  {
    "i": 14441,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 15,
    "t": "Ale keď som zakopol, radovali sa a zhromaždili sa, zhromaždili sa proti mne. Cudzí, ktorých som nepoznal, ma neprestajne trhali."
  },
  {
    "i": 14442,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 16,
    "t": "Posmievajú sa mi a škrípu na mňa zubami."
  },
  {
    "i": 14443,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 17,
    "t": "Pane, ako dlho sa budeš na to pozerať? Vytrhni moju dušu od ich zničenia, môj jediný život od levov."
  },
  {
    "i": 14444,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 18,
    "t": "Budem Ti ďakovať vo veľkom zhromaždení, budem Ťa chváliť medzi mnohým ľudom."
  },
  {
    "i": 14445,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 19,
    "t": "Nech sa nado mnou neradujú tí, ktorí mi nespravodlivo nepriatelia, nech nemrknú okom tí, ktorí ma nenávidia bez príčiny!"
  },
  {
    "i": 14446,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 20,
    "t": "Lebo nehovoria o pokoji, ale proti tichým na zemi vymýšľajú klamlivé slová."
  },
  {
    "i": 14447,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 21,
    "t": "Otvorili na mňa svoje ústa a hovoria: „Aha, aha, videli sme to vlastnými očami!“"
  },
  {
    "i": 14448,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 22,
    "t": "Hospodine, videl si to, nemlč; Pane, nevzďaľuj sa odo mňa."
  },
  {
    "i": 14449,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 23,
    "t": "Prebuď sa a povstaň na moju obhajobu, Pane, môj Bože, za moju vec."
  },
  {
    "i": 14450,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 24,
    "t": "Súď ma podľa Svojej spravodlivosti, Hospodine, môj Bože, a nech sa nado mnou neradujú!"
  },
  {
    "i": 14451,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 25,
    "t": "Nech si nepovedia v srdci: „Aha, toto sme chceli!“, nech si nepovedia: „Pohlttili sme ho!“"
  },
  {
    "i": 14452,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 26,
    "t": "Nech sú zahanbení a zneuctení tí, ktorí sa radujú z môjho nešťastia; nech sú hanbou a potupou prikrytí tí, ktorí sa vyvyšujú nado mňa!"
  },
  {
    "i": 14453,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 27,
    "t": "Nech plesajú a radujú sa tí, ktorí prajú mojej spravodlivosti, a nech ustavične hovoria: „Nech je zvelebený Hospodin, ktorý má radosť z pokoja Svojho služobníka!“"
  },
  {
    "i": 14454,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 28,
    "t": "Môj jazyk bude rozprávať o Tvojej spravodlivosti a o Tvojej chvále po celý deň."
  },
  {
    "i": 14455,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 1,
    "t": "Pre predstaveného chóru. Od služobníka Hospodinovho, od Dávida."
  },
  {
    "i": 14456,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 2,
    "t": "Pre bezbožného je hriech v jeho srdci, nemá pred očami bázeň Božiu."
  },
  {
    "i": 14457,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 3,
    "t": "Lebo si lichotí v svojich očiach, že jeho vina nebude odhalená a znenávidená."
  },
  {
    "i": 14458,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 4,
    "t": "Slová jeho úst sú klamstvo a podvod, prestal byť múdrym a konať dobro."
  },
  {
    "i": 14459,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 5,
    "t": "Vymýšľa zlo na svojom lôžku, drží sa cesty, ktorá nie je dobrá, neodvracia sa od zla."
  },
  {
    "i": 14460,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 6,
    "t": "Hospodine, Tvoje milosrdenstvo siaha až do nebies, Tvoja vernosť až do oblakov."
  },
  {
    "i": 14461,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 7,
    "t": "Tvoja spravodlivosť je ako Božie vrchy, Tvoje súdy sú hlboké ako veľká priepasť. Zachraňuješ ľudí i zvieratá, Hospodine."
  },
  {
    "i": 14462,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 8,
    "t": "Aká drahocenná je Tvoja láska, ó Bože! Synovia človeka sa utiekajú do tieňa Tvojich krídel."
  },
  {
    "i": 14463,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 9,
    "t": "Nasýtia sa hojnosťou Tvojho domu, napájaš ich potokom Svojich rozkoší."
  },
  {
    "i": 14464,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 10,
    "t": "Lebo u Teba je prameň života, v Tvojom svetle vidíme svetlo."
  },
  {
    "i": 14465,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 11,
    "t": "Preukazuj Svoju lásku tým, ktorí Ťa poznajú, a Svoju spravodlivosť tým, ktorí majú úprimné srdce."
  },
  {
    "i": 14466,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 12,
    "t": "Nech ma nešliapu nohy pyšných a nech ma neodháňa ruka bezbožných."
  },
  {
    "i": 14467,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 13,
    "t": "Tam padli tí, ktorí konajú zlo, sú zvrhnutí a nemôžu vstať."
  },
  {
    "i": 14468,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 1,
    "t": "Od Dávida. Nerozčuľuj sa pre zlých ľudí, nezáviď tým, ktorí konajú nepravosť."
  },
  {
    "i": 14469,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 2,
    "t": "Lebo ako tráva rýchlo uschnú a ako zelené byliny zvädnú."
  },
  {
    "i": 14470,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 3,
    "t": "Dôveruj Hospodinovi a konaj dobro, bývaj v krajine a zachovávaj vernosť."
  },
  {
    "i": 14471,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 4,
    "t": "Raduj sa v Hospodinovi, a dá Ti to, po čom túži Tvoje srdce."
  },
  {
    "i": 14472,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 5,
    "t": "Zver svoju cestu Hospodinovi, dôveruj Mu, a On to urobí."
  },
  {
    "i": 14473,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 6,
    "t": "Vyvedie Tvoju spravodlivosť ako svetlo a Tvoje právo ako poludnie."
  },
  {
    "i": 14474,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 7,
    "t": "Mlčky vyčkáš na Hospodina a trpezlivo Ho očakávaj, nerozčuľuj sa pre toho, komu sa darí, pre človeka, ktorý spriada zlé plány."
  },
  {
    "i": 14475,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 8,
    "t": "Zanechaj hnev a opusti zlosť, nerozčuľuj sa, lebo to vedie iba k zlému."
  },
  {
    "i": 14476,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 9,
    "t": "Lebo zlí budú vyhladený, ale tí, ktorí dúfajú v Hospodina, zdedia zem."
  },
  {
    "i": 14477,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 10,
    "t": "Ešte chvíľu a bezbožníka nebude, pozrieš sa na jeho miesto, a nebude ho."
  },
  {
    "i": 14478,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 11,
    "t": "Ale pokorní zdedia zem a budú sa radovať z hojnosti pokoja."
  },
  {
    "i": 14479,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 12,
    "t": "Bezbožný spriada plány proti spravodlivému a škrípe na neho zubami."
  },
  {
    "i": 14480,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 13,
    "t": "Pán sa mu vysmieva, lebo vidí, že jeho deň sa blíži."
  },
  {
    "i": 14481,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 14,
    "t": "Bezbožníci tasia meč a napínajú luk, aby premohli spravodlivého, aby zvrhli chudobného a biedneho;"
  },
  {
    "i": 14482,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 15,
    "t": "meč im prenikne do srdca a ich luky budú zlomené."
  },
  {
    "i": 14483,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 16,
    "t": "Lepšie je málo pre spravodlivého ako hojnosť pre bezbožníka;"
  },
  {
    "i": 14484,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 17,
    "t": "lebo ramená bezbožníka budú zlomené, ale Hospodin podopiera spravodlivých."
  },
  {
    "i": 14485,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 18,
    "t": "Hospodin pozná dni dokonalých, ich dedičstvo bude večné;"
  },
  {
    "i": 14486,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 19,
    "t": "nebudú sa hanbiť v zlých dňoch, v hladomore budú nasýtení."
  },
  {
    "i": 14487,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 20,
    "t": "Ale bezbožníci zahynú, oni, nepriatelia Hospodina; pominú sa ako krása lúk, v dym sa premenia."
  },
  {
    "i": 14488,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 21,
    "t": "Bezbožník si požičiava a nevracia, spravodlivý sa zľutuje a dáva;"
  },
  {
    "i": 14489,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 22,
    "t": "tí, ktorých požehná, budú vlastniť zem, tí, ktorých preklína, budú vykorenení."
  },
  {
    "i": 14490,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 23,
    "t": "Hospodin vedie kroky človeka, sú pevné a jeho chôdza sa mu páči;"
  },
  {
    "i": 14491,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 24,
    "t": "keď padne, nezostane zrazený, lebo Hospodin ho podopiera rukou."
  },
  {
    "i": 14492,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 25,
    "t": "Bol som mladý a zostarol som, nevidel som spravodlivého opusteného, ani jeho potomstvo žobrať o chlieb."
  },
  {
    "i": 14493,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 26,
    "t": "Po celý deň sa zľutúva a požičiava, jeho potomstvo bude požehnané!"
  },
  {
    "i": 14494,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 27,
    "t": "Vyhýbaj sa zlému, konaj dobro, budeš mať obydlie naveky;"
  },
  {
    "i": 14495,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 28,
    "t": "lebo Hospodin miluje právo, neopúšťa svojich priateľov. Zločinci budú navždy zničení a potomstvo bezbožníkov vykorenené;"
  },
  {
    "i": 14496,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 29,
    "t": "spravodliví budú vlastniť zem, tam budú bývať naveky."
  },
  {
    "i": 14497,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 30,
    "t": "Ústa spravodlivého šepocú múdrosť a jeho jazyk hovorí právo;"
  },
  {
    "i": 14498,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 31,
    "t": "zákon jeho Boha v jeho srdci, jeho kroky sa nekolíšu."
  },
  {
    "i": 14499,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 32,
    "t": "Bezbožník striehne na spravodlivého a hľadá ho usmrtiť;"
  }
]
