[
  {
    "i": 29800,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 32,
    "t": "\"No temáis, manada pequeña, porque a vuestro Padre le ha placido daros el Reino."
  },
  {
    "i": 29801,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 33,
    "t": "\"Vended vuestras posesiones, y dad limosna; haceos bolsas que no se envejezcan, un tesoro inagotable en los cielos, donde ladrón no se acerca, ni polilla destruye."
  },
  {
    "i": 29802,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 34,
    "t": "Porque donde esté vuestro tesoro, allí estará también vuestro corazón."
  },
  {
    "i": 29803,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 35,
    "t": "\"Estén ceñidos vuestros lomos, y vuestras lámparas encendidas."
  },
  {
    "i": 29804,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 36,
    "t": "Y sed vosotros semejantes a hombres que aguardan a su señor, cuando haya de volver de las bodas; para que cuando venga y llame, le abran enseguida."
  },
  {
    "i": 29805,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 37,
    "t": "Bienaventurados aquellos siervos a quienes el señor, cuando venga, halle velando; de cierto os digo que se ceñirá, y hará que se sienten a la mesa, y vendrá a servirles."
  },
  {
    "i": 29806,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 38,
    "t": "Y aunque venga a la segunda vigilia, y aunque venga a la tercera vigilia, si los hallare así, bienaventurados son aquellos siervos."
  },
  {
    "i": 29807,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 39,
    "t": "Pero sabed esto, que si supiese el padre de familia a qué hora el ladrón había de venir, velaría ciertamente, y no dejaría minar su casa."
  },
  {
    "i": 29808,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 40,
    "t": "Vosotros también estad preparados; porque a la hora que no penséis, el Hijo del Hombre vendrá."
  },
  {
    "i": 29809,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 41,
    "t": "Entonces Pedro le dijo: \"Señor, ¿dices esta parábola a nosotros, o también a todos?"
  },
  {
    "i": 29810,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 42,
    "t": "Y dijo el Señor: \"¿Quién es el mayordomo fiel y prudente al cual su señor pondrá sobre su casa, para que a tiempo les dé su ración?"
  },
  {
    "i": 29811,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 43,
    "t": "Bienaventurado aquel siervo al cual, cuando su señor venga, le halle haciendo así."
  },
  {
    "i": 29812,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 44,
    "t": "En verdad os digo que le pondrá sobre todos sus bienes."
  },
  {
    "i": 29813,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 45,
    "t": "Pero si aquel siervo dijere en su corazón: Mi señor tarda en venir; y comenzare a golpear a los criados y a las criadas, y a comer y a beber y a embriagarse,"
  },
  {
    "i": 29814,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 46,
    "t": "Vendrá el señor de aquel siervo en día que él no espera, y a la hora que no sabe, y le castigará duramente, y le pondrá con los infieles."
  },
  {
    "i": 29815,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 47,
    "t": "\"Aquel siervo que conoció la voluntad de su señor, y no se preparó, ni hizo conforme a su voluntad, recibirá muchos azotes."
  },
  {
    "i": 29816,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 48,
    "t": "Mas el que no la conoció, e hizo cosas dignas de azotes, será azotado poco; porque a todo aquel a quien se haya dado mucho, mucho se le demandará; y al que mucho se le haya confiado, más se le pedirá."
  },
  {
    "i": 29817,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 49,
    "t": "\"Fuego vine a echar en la tierra; ¿y qué quiero, si ya se ha encendido?"
  },
  {
    "i": 29818,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 50,
    "t": "De un bautismo tengo que ser bautizado; ¡y cómo me angustio hasta que se cumpla!"
  },
  {
    "i": 29819,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 51,
    "t": "\"¿Pensáis que he venido a dar paz en la tierra? Os digo que no, sino disensión."
  },
  {
    "i": 29820,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 52,
    "t": "Porque de aquí en adelante, cinco en una familia estarán divididos, tres contra dos, y dos contra tres."
  },
  {
    "i": 29821,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 53,
    "t": "Estará dividido el padre contra el hijo, y el hijo contra el padre; la madre contra la hija, y la hija contra la madre; la suegra contra su nuera, y la nuera contra su suegra."
  },
  {
    "i": 29822,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 54,
    "t": "Decía también a la multitud: \"Cuando veis la nube que sale del poniente, luego decís: Agua viene; y así sucede."
  },
  {
    "i": 29823,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 55,
    "t": "Y cuando sopla el viento del sur, decís: Hará calor; y lo hace."
  },
  {
    "i": 29824,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 56,
    "t": "¡Hipócritas! Sabéis discernir el aspecto del cielo y de la tierra; ¿y cómo no discernís este tiempo?"
  },
  {
    "i": 29825,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 57,
    "t": "\"¿Y por qué no juzgáis por vosotros mismos lo que es justo?"
  },
  {
    "i": 29826,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 58,
    "t": "Pues cuando vayas al magistrado con tu adversario, procura en el camino diligentemente librarte de él, no sea que te arrastre al juez, y el juez te entregue al alguacil, y el alguacil te meta en la cárcel."
  },
  {
    "i": 29827,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 59,
    "t": "Te digo que no saldrás de allí, hasta que hayas pagado aun la última blanca."
  },
  {
    "i": 29828,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 1,
    "t": "En este mismo tiempo estaban allí algunos que le contaban acerca de los galileos cuya sangre Pilato había mezclado con los sacrificios de ellos."
  },
  {
    "i": 29829,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 2,
    "t": "Respondiendo Jesús, les dijo: \"¿Pensáis que estos galileos, porque padecieron tales cosas, eran más pecadores que todos los galileos?"
  },
  {
    "i": 29830,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 3,
    "t": "Os digo: No; antes si no os arrepentís, todos pereceréis igualmente."
  },
  {
    "i": 29831,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 4,
    "t": "O aquellos dieciocho sobre los cuales cayó la torre en Siloé, y los mató, ¿pensáis que eran más culpables que todos los hombres que habitan en Jerusalén?"
  },
  {
    "i": 29832,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 5,
    "t": "Os digo: No; antes si no os arrepentís, todos pereceréis del mismo modo."
  },
  {
    "i": 29833,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 6,
    "t": "Dijo también esta parábola: \"Tenía un hombre una higuera plantada en su viña, y vino a buscar fruto en ella, y no lo halló."
  },
  {
    "i": 29834,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 7,
    "t": "Y dijo al viñador: He aquí, hace tres años que vengo a buscar fruto en esta higuera, y no lo hallo; córtala; ¿para qué inutiliza también la tierra?"
  },
  {
    "i": 29835,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 8,
    "t": "Él entonces, respondiendo, le dijo: Señor, déjala todavía este año, hasta que yo cave alrededor de ella, y la abone."
  },
  {
    "i": 29836,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 9,
    "t": "Y si diere fruto, bien; y si no, la cortarás después."
  },
  {
    "i": 29837,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 10,
    "t": "Enseñaba Jesús en una sinagoga en el día de reposo."
  },
  {
    "i": 29838,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 11,
    "t": "Y había allí una mujer que desde hacía dieciocho años tenía espíritu de enfermedad, y andaba encorvada, y en ninguna manera se podía enderezar."
  },
  {
    "i": 29839,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 12,
    "t": "Cuando Jesús la vio, la llamó y le dijo: \"Mujer, eres libre de tu enfermedad\"."
  },
  {
    "i": 29840,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 13,
    "t": "Y puso las manos sobre ella; y ella se enderezó luego, y glorificaba a Dios."
  },
  {
    "i": 29841,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 14,
    "t": "Pero el principal de la sinagoga, enojado de que Jesús hubiese sanado en el día de reposo, dijo a la gente: \"Seis días hay en que se debe trabajar; en éstos, pues, venid y sed sanados, y no en día de reposo\"."
  },
  {
    "i": 29842,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 15,
    "t": "Entonces el Señor le respondió y dijo: \"¡Hipócrita! Cada uno de vosotros ¿no desata en el día de reposo su buey o su asno del pesebre y lo lleva a beber?"
  },
  {
    "i": 29843,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 16,
    "t": "Y a esta hija de Abraham, que Satanás había atado dieciocho años, ¿no se le debía desatar de esta ligadura en el día de reposo?"
  },
  {
    "i": 29844,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 17,
    "t": "Al decir él estas cosas, se avergonzaban todos sus adversarios; pero todo el pueblo se regocijaba por todas las cosas gloriosas hechas por él."
  },
  {
    "i": 29845,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 18,
    "t": "Dijo entonces: \"¿A qué es semejante el reino de Dios, y con qué lo compararé?"
  },
  {
    "i": 29846,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 19,
    "t": "Es semejante al grano de mostaza, que un hombre tomó y sembró en su huerto; y creció, y se hizo árbol grande, y las aves del cielo anidaron en sus ramas."
  },
  {
    "i": 29847,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 20,
    "t": "Y volvió a decir: \"¿A qué compararé el reino de Dios?"
  },
  {
    "i": 29848,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 21,
    "t": "Es semejante a la levadura que una mujer tomó, y escondió en tres medidas de harina, hasta que todo hubo fermentado."
  },
  {
    "i": 29849,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 22,
    "t": "Pasaba Jesús por ciudades y aldeas, enseñando, y encaminándose a Jerusalén."
  },
  {
    "i": 29850,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 23,
    "t": "Y alguien le dijo: \"Señor, ¿son pocos los que se salvan?\" Él les dijo:"
  },
  {
    "i": 29851,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 24,
    "t": "\"Esforzaos a entrar por la puerta angosta; porque os digo que muchos procurarán entrar, y no podrán."
  },
  {
    "i": 29852,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 25,
    "t": "Después que el padre de familia se haya levantado y cerrado la puerta, y estéis fuera y comencéis a llamar a la puerta, diciendo: Señor, ábrenos, él respondiendo os dirá: No os conozco de dónde sois."
  },
  {
    "i": 29853,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 26,
    "t": "Entonces comenzaréis a decir: Delante de ti hemos comido y bebido, y en nuestras plazas enseñaste."
  },
  {
    "i": 29854,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 27,
    "t": "Pero os dirá: Os digo que no os conozco de dónde sois; apartaos de mí todos vosotros, hacedores de maldad."
  },
  {
    "i": 29855,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 28,
    "t": "\"Allí será el llanto y el crujir de dientes, cuando veáis a Abraham, a Isaac, a Jacob y a todos los profetas en el reino de Dios, y vosotros estéis excluidos."
  },
  {
    "i": 29856,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 29,
    "t": "Y vendrán del oriente y del occidente, del norte y del sur, y se sentarán a la mesa en el reino de Dios."
  },
  {
    "i": 29857,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 30,
    "t": "\"Y he aquí, hay postreros que serán primeros, y hay primeros que serán postreros."
  },
  {
    "i": 29858,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 31,
    "t": "Aquel mismo día llegaron unos fariseos, diciéndole: \"Sal, y vete de aquí, porque Herodes te quiere matar."
  },
  {
    "i": 29859,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 32,
    "t": "Y les dijo: \"Id, y decid a aquella zorra: He aquí, echo fuera demonios y hago curaciones hoy y mañana, y al tercer día termino."
  },
  {
    "i": 29860,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 33,
    "t": "Sin embargo, es necesario que hoy y mañana y el día siguiente siga mi camino; porque no es posible que un profeta muera fuera de Jerusalén."
  },
  {
    "i": 29861,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 34,
    "t": "\"¡Jerusalén, Jerusalén, que matas a los profetas, y apedreas a los que te son enviados! ¡Cuántas veces quise juntar a tus hijos, como la gallina a sus polluelos debajo de sus alas, y no quisiste!"
  },
  {
    "i": 29862,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 35,
    "t": "He aquí, vuestra casa os es dejada desierta; y os digo que no me veréis, hasta que llegue el tiempo en que digáis: Bendito el que viene en nombre del Señor."
  },
  {
    "i": 29863,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 1,
    "t": "Aconteció un día de reposo, que entrando para comer en casa de un principal de los fariseos, éstos le estaban acechando."
  },
  {
    "i": 29864,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 2,
    "t": "Y he aquí estaba delante de él un hombre hidrópico."
  },
  {
    "i": 29865,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 3,
    "t": "Entonces Jesús habló a los intérpretes de la ley y a los fariseos, diciendo: \"¿Es lícito sanar en el día de reposo, o no?"
  },
  {
    "i": 29866,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 4,
    "t": "Mas ellos callaron. Y él, tomándole, le sanó, y le despidió."
  },
  {
    "i": 29867,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 5,
    "t": "Y respondiendo a ellos, dijo: \"¿Quién de vosotros, si su asno o su buey cae en un pozo, no lo saca inmediatamente, aunque sea en día de reposo?"
  },
  {
    "i": 29868,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 6,
    "t": "Y no pudieron replicar a estas cosas."
  },
  {
    "i": 29869,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 7,
    "t": "Observando cómo escogían los primeros lugares a la mesa, refirió a los convidados una parábola, diciéndoles:"
  },
  {
    "i": 29870,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 8,
    "t": "\"Cuando fueres convidado por alguno a bodas, no te sientes en el primer lugar, no sea que otro más distinguido que tú esté convidado por él,"
  },
  {
    "i": 29871,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 9,
    "t": "y viniendo el que os convidó a ti y a él, te diga: Da lugar a éste; y entonces comiences con vergüenza a ocupar el último lugar."
  },
  {
    "i": 29872,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 10,
    "t": "Sino cuando fueres convidado, vé, y siéntate en el último lugar; para que cuando venga el que te convidó, te diga: Amigo, sube más arriba; entonces tendrás gloria delante de todos los que se sientan contigo a la mesa."
  },
  {
    "i": 29873,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 11,
    "t": "Porque cualquiera que se enaltece, será humillado; y el que se humilla, será enaltecido."
  },
  {
    "i": 29874,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 12,
    "t": "Dijo también al que le había convidado: \"Cuando hagas comida o cena, no llames a tus amigos, ni a tus hermanos, ni a tus parientes, ni a vecinos ricos; no sea que ellos a su vez te vuelvan a convidar, y seas recompensado."
  },
  {
    "i": 29875,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 13,
    "t": "Mas cuando hagas banquete, llama a los pobres, los mancos, los cojos, los ciegos;"
  },
  {
    "i": 29876,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 14,
    "t": "y serás bienaventurado; porque no te pueden recompensar, pero te será recompensado en la resurrección de los justos."
  },
  {
    "i": 29877,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 15,
    "t": "Oyendo esto uno de los que estaban sentados con él a la mesa, le dijo: \"Bienaventurado el que coma pan en el reino de Dios."
  },
  {
    "i": 29878,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 16,
    "t": "Entonces Jesús le dijo: \"Un hombre hizo una gran cena, y convidó a muchos."
  },
  {
    "i": 29879,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 17,
    "t": "Y a la hora de la cena envió a su siervo a decir a los convidados: Venid, que ya todo está preparado."
  },
  {
    "i": 29880,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 18,
    "t": "Y todos a una comenzaron a excusarse. El primero le dijo: He comprado una hacienda, y necesito ir a verla; te ruego que me excuses."
  },
  {
    "i": 29881,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 19,
    "t": "Otro dijo: He comprado cinco yuntas de bueyes, y voy a probarlos; te ruego que me excuses."
  },
  {
    "i": 29882,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 20,
    "t": "Otro dijo: Acabo de casarme, y por tanto no puedo ir."
  },
  {
    "i": 29883,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 21,
    "t": "\"Vuelto el siervo, hizo saber estas cosas a su señor. Entonces enojado el padre de familia, dijo a su siervo: Vé pronto por las plazas y las calles de la ciudad, y trae acá a los pobres, los mancos, los ciegos y los cojos. —"
  },
  {
    "i": 29884,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 22,
    "t": "Y dijo el siervo: Señor, se ha hecho como mandaste, y aún hay lugar."
  },
  {
    "i": 29885,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 23,
    "t": "Dijo el señor al siervo: Vé por los caminos y por los vallados, y oblígales a entrar, para que se llene mi casa."
  },
  {
    "i": 29886,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 24,
    "t": "Porque os digo que ninguno de aquellos hombres que fueron invitados gustará mi cena."
  },
  {
    "i": 29887,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 25,
    "t": "Grandes multitudes iban con él; y volviéndose, les dijo:"
  },
  {
    "i": 29888,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 26,
    "t": "\"Si alguno viene a mí, y no aborrece a su padre y madre, a su mujer e hijos, a sus hermanos y hermanas, y aun hasta su propia vida, no puede ser mi discípulo."
  },
  {
    "i": 29889,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 27,
    "t": "Y el que no lleva su cruz y viene en pos de mí, no puede ser mi discípulo."
  },
  {
    "i": 29890,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 28,
    "t": "\"Porque ¿quién de vosotros, queriendo edificar una torre, no se sienta primero y calcula los gastos, a ver si tiene lo que necesita para acabarla?"
  },
  {
    "i": 29891,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 29,
    "t": "No sea que después que haya puesto el cimiento, y no pueda acabarla, todos los que lo vean comiencen a hacer burla de él, diciendo:"
  },
  {
    "i": 29892,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 30,
    "t": "Este hombre comenzó a edificar, y no pudo acabar."
  },
  {
    "i": 29893,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 31,
    "t": "¿O qué rey, al marchar a la guerra contra otro rey, no se sienta primero y considera si puede hacer frente con diez mil a aquel que viene contra él con veinte mil?"
  },
  {
    "i": 29894,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 32,
    "t": "Y si no puede, cuando el otro está todavía lejos, le envía una embajada y le pide condiciones de paz."
  },
  {
    "i": 29895,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 33,
    "t": "Así, pues, cualquiera de vosotros que no renuncia a todo lo que posee, no puede ser mi discípulo."
  },
  {
    "i": 29896,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 34,
    "t": "\"Buena es la sal; pero si la sal también se vuelve insípida, ¿con qué se sazonará?"
  },
  {
    "i": 29897,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 35,
    "t": "No es útil ni para la tierra ni para el muladar; la echan fuera. El que tiene oídos para oír, oiga."
  },
  {
    "i": 29898,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 1,
    "t": "Se acercaban a Jesús todos los publicanos y pecadores para oírle,"
  },
  {
    "i": 29899,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 2,
    "t": "y los fariseos y los escribas murmuraban, diciendo: \"Este recibe a los pecadores, y come con ellos."
  }
]
