[
  {
    "i": 2800,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 7,
    "t": "Le prêtre déposera alors un peu de ce sang sur les cornes de l’autel des parfums qui fument devant Yahvé dans la Tente du Rendez-vous, et il versera tout le sang du taureau à la base de l’autel des holocaustes qui se trouve à l’entrée de la Tente du Rendez-vous."
  },
  {
    "i": 2801,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 8,
    "t": "De toute la graisse de ce taureau offert en sacrifice pour le péché voici ce qu’il prélèvera : la graisse qui couvre les entrailles, toute la graisse qui est au-dessus des entrailles,"
  },
  {
    "i": 2802,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 9,
    "t": "les deux rognons, la graisse qui y adhère ainsi qu’aux lombes, la masse graisseuse qu’il détachera du foie et des rognons, —"
  },
  {
    "i": 2803,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 10,
    "t": "tout comme la part prélevée sur le sacrifice de communion, — et le prêtre fera fumer ces morceaux sur l’autel des holocaustes."
  },
  {
    "i": 2804,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 11,
    "t": "La peau du taureau et toute sa chair, sa tête, ses pattes, ses entrailles et sa fiente,"
  },
  {
    "i": 2805,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 12,
    "t": "le taureau tout entier, il le fera porter hors du camp, dans un lieu pur, lieu de rebut des cendres grasses. Il le brûlera sur un feu de bois ; c’est au lieu de rebut des cendres grasses que le taureau sera brûlé."
  },
  {
    "i": 2806,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 13,
    "t": "Si c’est toute la communauté d’Israël qui a péché par inadvertance et commis l’une des choses défendues par les commandements de Yahvé sans que la communauté s’en soit aperçue,"
  },
  {
    "i": 2807,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 14,
    "t": "la communauté offrira en sacrifice pour le péché un taureau, pièce de gros bétail sans défaut, lorsque le péché dont elle est responsable sera reconnu. On l’amènera devant la Tente du Rendez-vous ;"
  },
  {
    "i": 2808,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 15,
    "t": "devant Yahvé les anciens de la communauté poseront leurs mains sur la tête de ce taureau, et devant Yahvé on l’immolera."
  },
  {
    "i": 2809,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 16,
    "t": "Puis le prêtre consacré par l’onction portera dans la Tente du Rendez-vous un peu du sang de ce taureau."
  },
  {
    "i": 2810,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 17,
    "t": "Il trempera son doigt dans le sang et fera sept aspersions devant le voile, devant Yahvé."
  },
  {
    "i": 2811,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 18,
    "t": "Il déposera alors un peu de ce sang sur les cornes de l’autel qui se trouve devant Yahvé dans la Tente du Rendez-vous, puis versera tout le sang à la base de l’autel des holocaustes qui est à l’entrée de la Tente du Rendez-vous."
  },
  {
    "i": 2812,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 19,
    "t": "Il prélèvera alors de l’animal toute la graisse et la fera fumer à l’autel."
  },
  {
    "i": 2813,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 20,
    "t": "Il traitera ce taureau comme il aurait traité le taureau du sacrifice pour le péché. Ainsi le traitera- t-on, et le prêtre ayant fait sur les membres de la communauté le rite d’expiation, il leur sera pardonné."
  },
  {
    "i": 2814,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 21,
    "t": "Il fera porter le taureau hors du camp et il le brûlera comme il aurait brûlé le précédent taureau. C’est là le sacrifice pour le péché de la communauté."
  },
  {
    "i": 2815,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 22,
    "t": "À supposer qu’un chef pèche et fasse par inadvertance quelqu’une des choses interdites par les commandements de Yahvé son Dieu et se rende ainsi coupable"
  },
  {
    "i": 2816,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 23,
    "t": "(ou si on l’avertit du péché commis sur ce point), il apportera comme offrande un bouc, un mâle sans défaut."
  },
  {
    "i": 2817,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 24,
    "t": "Il posera la main sur la tête du bouc et l’immolera au lieu où l’on immole les holocaustes devant Yahvé. C’est un sacrifice pour le péché :"
  },
  {
    "i": 2818,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 25,
    "t": "le prêtre prendra à son doigt un peu du sang de la victime et le déposera sur les cornes de l’autel des holocaustes. Puis il en versera le sang à la base de l’autel des holocaustes"
  },
  {
    "i": 2819,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 26,
    "t": "et en fera fumer toute la graisse à l’autel, comme la graisse du sacrifice de communion. Le prêtre fera ainsi sur ce chef le rite d’expiation pour le délivrer de son péché, et il lui sera pardonné."
  },
  {
    "i": 2820,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 27,
    "t": "Si c’est un homme du peuple du pays qui pèche par inadvertance et se rend coupable en faisant quelqu’une des choses interdites par les commandements de Yahvé"
  },
  {
    "i": 2821,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 28,
    "t": "(ou si on l’avertit du péché commis), il amènera comme offrande pour le péché qu’il a commis une chèvre, une femelle sans défaut."
  },
  {
    "i": 2822,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 29,
    "t": "Il posera la main sur la tête de la victime et l’immolera au lieu où l’on immole les holocaustes."
  },
  {
    "i": 2823,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 30,
    "t": "Le prêtre prendra à son doigt un peu de son sang et le déposera sur les cornes de l’autel des holocaustes. Puis il versera tout le sang à la base de l’autel."
  },
  {
    "i": 2824,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 31,
    "t": "Il détachera ensuite toute la graisse comme on détache la graisse d’un sacrifice de communion et le prêtre la fera fumer à l’autel en parfum d’apaisement pour Yahvé. Le prêtre fera ainsi sur cet homme le rite d’expiation, et il lui sera pardonné."
  },
  {
    "i": 2825,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 32,
    "t": "Si c’est un agneau qu’il veut amener comme offrande pour un tel sacrifice, c’est une femelle sans défaut qu’il amènera."
  },
  {
    "i": 2826,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 33,
    "t": "Il posera la main sur la tête de la victime et l’immolera en sacrifice pour le péché au lieu où l’on immole les holocaustes."
  },
  {
    "i": 2827,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 34,
    "t": "Le prêtre prendra à son doigt un peu du sang de ce sacrifice et le déposera sur les cornes de l’autel des holocaustes. Puis il en versera tout le sang à la base de l’autel."
  },
  {
    "i": 2828,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 35,
    "t": "Il en détachera toute la graisse comme on détache celle du mouton d’un sacrifice de communion, et le prêtre fera fumer ces morceaux à l’autel en plus des mets consumés pour Yahvé. Le prêtre fera ainsi sur l’homme le rite d’expiation pour le péché qu’il a commis, et il lui sera pardonné."
  },
  {
    "i": 2829,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 1,
    "t": "Si quelqu’un pèche en l’un de ces cas : Après avoir entendu la formule d’adjuration il aurait dû porter témoignage, car il avait vu ou il savait, mais il n’a rien déclaré et porte le poids de sa faute ;"
  },
  {
    "i": 2830,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 2,
    "t": "ou bien quelqu’un touche à une chose impure, quelle qu’elle soit, cadavre de bête impure, d’animal domestique impur, de bestiole impure, et à son insu il devient impur et responsable ;"
  },
  {
    "i": 2831,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 3,
    "t": "ou bien il touche à une souillure humaine, quelle qu’elle soit, dont le contact rend impur ; il ne s’en aperçoit pas, puis, venant à l’apprendre, il en devient responsable ;"
  },
  {
    "i": 2832,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 4,
    "t": "ou bien un individu laisse échapper un serment défavorable ou favorable, en toute matière où un homme peut jurer inconsidérément ; il ne s’en aperçoit pas, puis, venant à l’apprendre, il en devient responsable ;"
  },
  {
    "i": 2833,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 5,
    "t": "s’il est responsable en l’un de ces cas, il aura à confesser le péché commis,"
  },
  {
    "i": 2834,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 6,
    "t": "il amènera à Yahvé à titre de sacrifice de réparation pour le péché commis une femelle de petit bétail (brebis ou chèvre) en sacrifice pour le péché ; et le prêtre fera sur lui le rite d’expiation qui le délivrera de son péché."
  },
  {
    "i": 2835,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 7,
    "t": "S’il n’a pas les moyens de se procurer une tête de petit bétail, il amènera à Yahvé en sacrifice de réparation pour le péché qu’il a commis deux tourterelles ou deux pigeons, l’un en sacrifice pour le péché et l’autre en holocauste."
  },
  {
    "i": 2836,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 8,
    "t": "Il les amènera au prêtre, qui offrira d’abord celui qui est destiné au sacrifice pour le péché. En pinçant le cou le prêtre lui rompra la nuque sans détacher la tête."
  },
  {
    "i": 2837,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 9,
    "t": "Avec le sang de la victime il aspergera la paroi de l’autel, puis le reste du sang sera exprimé à la base de l’autel. C’est un sacrifice pour le péché."
  },
  {
    "i": 2838,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 10,
    "t": "Quant à l’autre oiseau, il en fera un holocauste suivant la règle. Le prêtre fera ainsi sur l’homme le rite d’expiation pour le péché qu’il a commis, et il lui sera pardonné."
  },
  {
    "i": 2839,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 11,
    "t": "S’il n’a pas les moyens de se procurer deux tourterelles ou deux pigeons, il amènera à titre d’offrande pour le péché commis un dixième de mesure de fleur de farine ; il n’y mettra pas d’huile et n’y déposera pas d’encens, car c’est un sacrifice pour le péché."
  },
  {
    "i": 2840,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 12,
    "t": "Il l’apportera au prêtre et celui-ci en prendra une pleine poignée en mémorial qu’il fera fumer à l’autel en plus des mets consumés pour Yahvé. C’est un sacrifice pour le péché."
  },
  {
    "i": 2841,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 13,
    "t": "Le prêtre fera ainsi sur l’homme le rite d’expiation pour le péché qu’il a commis en l’un de ces cas, et il sera pardonné. Le prêtre a dans ce cas les mêmes droits que pour l’oblation."
  },
  {
    "i": 2842,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 14,
    "t": "Yahvé parla à Moïse et dit :"
  },
  {
    "i": 2843,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 15,
    "t": "Si quelqu’un commet une fraude et pèche par inadvertance en retranchant sur les droits sacrés de Yahvé, il amènera à Yahvé en sacrifice de réparation un bélier sans défaut de son troupeau, à estimer en sicles d’argent au taux du sicle du sanctuaire."
  },
  {
    "i": 2844,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 16,
    "t": "Il acquittera ce que son péché aura retranché au droit sacré, en en majorant la valeur d’un cinquième, et le remettra au prêtre. Celui-ci fera sur lui le rite d’expiation avec le bélier du sacrifice de réparation, et il lui sera pardonné."
  },
  {
    "i": 2845,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 17,
    "t": "Si quelqu’un pèche et fait sans s’en apercevoir l’une des choses interdites par les commandements de Yahvé, il sera responsable et portera le poids de sa faute."
  },
  {
    "i": 2846,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 18,
    "t": "Il amènera au prêtre à titre de sacrifice de réparation un bélier sans défaut de son troupeau, sujet à estimation. Le prêtre fera sur lui le rite d’expiation pour l’inadvertance commise sans le savoir, et il lui sera pardonné."
  },
  {
    "i": 2847,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 19,
    "t": "C’est un sacrifice de réparation, cet homme était certainement responsable envers Yahvé."
  },
  {
    "i": 2848,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 20,
    "t": "Yahvé parla à Moïse et dit :"
  },
  {
    "i": 2849,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 21,
    "t": "Si quelqu’un pèche et commet une fraude envers Yahvé en trompant son compatriote au sujet d’un dépôt, d’une garde ou d’un retrait d’objet, ou s’il exploite ce compatriote,"
  },
  {
    "i": 2850,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 22,
    "t": "ou s’il trouve un objet perdu et le nie, ou s’il prête un faux serment à propos de n’importe quel péché que peut commettre un homme,"
  },
  {
    "i": 2851,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 23,
    "t": "s’il pèche et devient ainsi responsable, il devra restituer ce qu’il a retiré ou exigé en trop : le dépôt qui lui fut confié, l’objet perdu qu’il a trouvé,"
  },
  {
    "i": 2852,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 24,
    "t": "ou tout objet au sujet duquel il a prêté un faux serment. En le majorant d’un cinquième, il versera ce capital au détenteur de l’objet au jour où lui-même est devenu responsable."
  },
  {
    "i": 2853,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 25,
    "t": "Puis il amènera à Yahvé comme sacrifice de réparation un bélier sans défaut de son troupeau ; on l’estimera à la valeur versée au prêtre pour un sacrifice de réparation."
  },
  {
    "i": 2854,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 26,
    "t": "Celui-ci fera sur lui le rite d’expiation devant Yahvé, et il lui sera pardonné, quel que soit l’acte qui a entraîné sa culpabilité."
  },
  {
    "i": 2855,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 1,
    "t": "Yahvé parla à Moïse et dit :"
  },
  {
    "i": 2856,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 2,
    "t": "Donne ces ordres à Aaron et à ses fils : Voici le rituel de l’holocauste. (C’est l’holocauste qui se trouve sur le brasier de l’autel toute la nuit jusqu’au matin et que le feu de l’autel consume.)"
  },
  {
    "i": 2857,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 3,
    "t": "Le prêtre revêtira sa tunique de lin et d’un caleçon de lin couvrira son corps. Puis il enlèvera la cendre grasse de l’holocauste consumé par le feu sur l’autel et la déposera à côté de l’autel."
  },
  {
    "i": 2858,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 4,
    "t": "Il retirera alors ses vêtements ; il en revêtira d’autres et transportera cette cendre grasse en un lieu pur hors du camp."
  },
  {
    "i": 2859,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 5,
    "t": "Le feu qui sur l’autel consume l’holocauste ne s’éteindra pas. Chaque matin le prêtre l’alimentera de bois. Il y disposera l’holocauste et y fera fumer les graisses des sacrifices de communion."
  },
  {
    "i": 2860,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 6,
    "t": "Un feu perpétuel brûlera sur l’autel sans s’éteindre."
  },
  {
    "i": 2861,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 7,
    "t": "Voici le rituel de l’oblation : Après que l’un des fils d’Aaron l’aura apportée devant l’autel en présence de Yahvé,"
  },
  {
    "i": 2862,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 8,
    "t": "après qu’il en aura prélevé une poignée de fleur de farine (avec l’huile et tout l’encens qu’on y a joint), après qu’il en aura fait fumer à l’autel le mémorial en parfum d’apaisement pour Yahvé,"
  },
  {
    "i": 2863,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 9,
    "t": "Aaron et ses fils mangeront le reste sous forme de pains sans levain. Ils le mangeront dans un lieu pur sur le parvis de la Tente du Rendez-vous."
  },
  {
    "i": 2864,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 10,
    "t": "On ne cuira pas avec du levain la part de mes mets que je leur donne. C’est une part très sainte comme le sacrifice pour le péché et le sacrifice de réparation."
  },
  {
    "i": 2865,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 11,
    "t": "Tout mâle d’entre les fils d’Aaron pourra manger cette part des mets de Yahvé (c’est pour tous vos descendants une loi perpétuelle) et tout ce qui y touche se trouvera consacré."
  },
  {
    "i": 2866,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 12,
    "t": "Yahvé parla à Moïse et lui dit :"
  },
  {
    "i": 2867,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 13,
    "t": "Voici l’offrande que feront à Yahvé Aaron et ses fils le jour de leur onction : un dixième de mesure de fleur de farine à titre d’oblation perpétuelle, moitié le matin et moitié le soir."
  },
  {
    "i": 2868,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 14,
    "t": "Elle sera préparée sur la plaque, à l’huile, comme un mélange ; tu apporteras la pâte sous forme d’oblation en plusieurs morceaux que tu offriras en parfum d’apaisement pour Yahvé."
  },
  {
    "i": 2869,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 15,
    "t": "Le prêtre qui parmi ses fils recevra l’onction fera de même. C’est une loi perpétuelle. Pour Yahvé cette oblation passera tout entière en fumée."
  },
  {
    "i": 2870,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 16,
    "t": "Toute oblation faite par un prêtre doit être un sacrifice total, on n’en mangera pas."
  },
  {
    "i": 2871,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 17,
    "t": "Yahvé parla à Moïse et dit :"
  },
  {
    "i": 2872,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 18,
    "t": "Parle à Aaron et à ses fils, dis-leur : Voici le rituel du sacrifice pour le péché. La victime en sera immolée devant Yahvé, là où l’on immole l’holocauste. C’est une chose très sainte."
  },
  {
    "i": 2873,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 19,
    "t": "Le prêtre qui aura offert ce sacrifice la mangera. Elle sera mangée dans un lieu sacré sur le parvis de la Tente du Rendez-vous."
  },
  {
    "i": 2874,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 20,
    "t": "Tout ce qui en touchera la chair se trouvera consacré et, si du sang gicle sur les vêtements, la tache sera nettoyée dans un lieu sacré."
  },
  {
    "i": 2875,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 21,
    "t": "Le vase d’argile où la viande aura cuit sera brisé et, si elle a cuit dans un vase de bronze, il sera frotté et rincé à grande eau."
  },
  {
    "i": 2876,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 22,
    "t": "Tout mâle parmi les prêtres en pourra manger, c’est une chose très sainte ;"
  },
  {
    "i": 2877,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 23,
    "t": "mais on ne mangera aucune des victimes offertes pour le péché, dont le sang aura été porté dans la Tente du Rendez-vous pour faire l’expiation dans le sanctuaire : elles seront livrées au feu."
  },
  {
    "i": 2878,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 1,
    "t": "Voici le rituel du sacrifice de réparation : C’est une chose très sainte."
  },
  {
    "i": 2879,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 2,
    "t": "On immolera la victime là où l’on immole les holocaustes et le prêtre en fera couler le sang sur le pourtour de l’autel."
  },
  {
    "i": 2880,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 3,
    "t": "Puis il en offrira toute la graisse : la queue, la graisse qui couvre les entrailles,"
  },
  {
    "i": 2881,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 4,
    "t": "les deux rognons, la graisse qui y adhère ainsi qu’aux lombes, la masse graisseuse qu’il détachera du foie et des rognons."
  },
  {
    "i": 2882,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 5,
    "t": "Le prêtre fera fumer ces morceaux à l’autel comme mets consumés pour Yahvé. C’est un sacrifice de réparation :"
  },
  {
    "i": 2883,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 6,
    "t": "tout mâle parmi les prêtres en pourra manger. On en mangera dans un lieu sacré, c’est une chose très sainte."
  },
  {
    "i": 2884,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 7,
    "t": "Tel le sacrifice pour le péché, tel le sacrifice de réparation : il y a pour eux même rituel. Au prêtre reviendra l’offrande avec laquelle il a fait le rite d’expiation."
  },
  {
    "i": 2885,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 8,
    "t": "La peau de la victime qu’un homme aura présentée à un prêtre pour être offerte en holocauste reviendra à ce prêtre."
  },
  {
    "i": 2886,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 9,
    "t": "Toute oblation cuite au four, toute oblation préparée dans un moule ou sur la plaque reviendra au prêtre qui l’aura offerte."
  },
  {
    "i": 2887,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 10,
    "t": "Toute oblation pétrie à l’huile ou sèche reviendra à tous les fils d’Aaron sans distinction."
  },
  {
    "i": 2888,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 11,
    "t": "Voici le rituel du sacrifice de communion qu’on offrira à Yahvé :"
  },
  {
    "i": 2889,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 12,
    "t": "Si on le joint à un sacrifice avec louange, on ajoutera à celui-ci une offrande de gâteaux sans levain pétris à l’huile, de galettes sans levain frottées d’huile et de fleur de farine en mélange sous forme de gâteaux pétris à l’huile."
  },
  {
    "i": 2890,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 13,
    "t": "On ajoutera donc cette offrande aux gâteaux de pain fermenté et au sacrifice de communion avec louange."
  },
  {
    "i": 2891,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 14,
    "t": "On présentera l’un des gâteaux de cette offrande à titre de prélèvement pour Yahvé ; il reviendra au prêtre qui aura fait couler le sang du sacrifice de communion."
  },
  {
    "i": 2892,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 15,
    "t": "La chair de la victime sera mangée le jour même où sera faite l’offrande, sans en rien laisser jusqu’au lendemain matin."
  },
  {
    "i": 2893,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 16,
    "t": "Si la victime est offerte à titre de sacrifice votif ou volontaire, elle sera mangée le jour où on l’offrira ainsi que le lendemain,"
  },
  {
    "i": 2894,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 17,
    "t": "mais on jettera au feu le troisième jour ce qui resterait de la chair de la victime."
  },
  {
    "i": 2895,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 18,
    "t": "S’il arrive qu’au troisième jour on mange de la chair offerte en sacrifice de communion, celui qui l’aura offerte ne sera pas agréé. Il ne lui en sera pas tenu compte, c’est de la viande avariée et la personne qui en mangera portera le poids de sa faute."
  },
  {
    "i": 2896,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 19,
    "t": "La chair qui aura touché quoi que ce soit d’impur ne pourra être mangée, on la jettera au feu. Quiconque est pur pourra manger de la chair,"
  },
  {
    "i": 2897,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 20,
    "t": "mais si quelqu’un se trouve en état d’impureté et mange de la chair d’un sacrifice de communion offert à Yahvé, celui-là sera retranché de sa race."
  },
  {
    "i": 2898,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 21,
    "t": "Si quelqu’un touche à une impureté quelconque, d’homme, d’animal ou d’une chose immonde quelle qu’elle soit, et mange ensuite la chair d’un sacrifice de communion offert à Yahvé, celui-là sera retranché de sa race."
  },
  {
    "i": 2899,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 22,
    "t": "Yahvé parla à Moïse et dit :"
  }
]
