[
  {
    "i": 32800,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 5,
    "t": "Entziehet euch einander nicht, es sei denn mit beiderseitigem Willen eine Zeit lang, damit ihr euch dem Gebet möget widmen; und kommt dann wieder zusammen, auf dass euch der Satan nicht versuche um eurer Unenthaltsamkeit willen."
  },
  {
    "i": 32801,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 6,
    "t": "Das aber sage ich als Zugeständnis, nicht als Gebot."
  },
  {
    "i": 32802,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 7,
    "t": "Ich wollte aber, alle Menschen wären wie ich selbst; doch jeder hat seine eigene Gnadengabe von Gott, der eine so, der andere so."
  },
  {
    "i": 32803,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 8,
    "t": "Ich sage aber den Unverheirateten und den Witwen: Es ist gut für sie, wenn sie bleiben wie ich."
  },
  {
    "i": 32804,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 9,
    "t": "Wenn sie sich aber nicht enthalten können, sollen sie heiraten; denn es ist besser zu heiraten, als sich verzehren zu lassen."
  },
  {
    "i": 32805,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 10,
    "t": "Den Verheirateten aber gebiete nicht ich, sondern der Herr, dass die Frau sich nicht von dem Mann scheiden soll"
  },
  {
    "i": 32806,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 11,
    "t": "- wenn sie sich aber doch scheidet, soll sie unverheiratet bleiben oder sich mit dem Mann versöhnen - und dass der Mann die Frau nicht entlassen soll."
  },
  {
    "i": 32807,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 12,
    "t": "Den Übrigen aber sage ich, nicht der Herr: Wenn ein Bruder eine ungläubige Frau hat, und sie ist willens, bei ihm zu wohnen, so soll er sie nicht entlassen."
  },
  {
    "i": 32808,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 13,
    "t": "Und wenn eine Frau einen ungläubigen Mann hat, und er ist willens, bei ihr zu wohnen, so soll sie ihn nicht entlassen."
  },
  {
    "i": 32809,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 14,
    "t": "Denn der ungläubige Mann ist geheiligt durch die Frau, und die ungläubige Frau ist geheiligt durch den Mann; sonst wären ja eure Kinder unrein, nun aber sind sie heilig."
  },
  {
    "i": 32810,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 15,
    "t": "Wenn aber der Ungläubige sich scheiden will, so scheide er sich. Der Bruder oder die Schwester ist in solchen Fällen nicht gebunden; denn Gott hat euch zum Frieden berufen."
  },
  {
    "i": 32811,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 16,
    "t": "Denn woher weißt du, Frau, ob du den Mann retten wirst? Oder woher weißt du, Mann, ob du die Frau retten wirst?"
  },
  {
    "i": 32812,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 17,
    "t": "Doch wie der Herr einem jeden zugeteilt hat, wie Gott einen jeden berufen hat, so wandle er. Und so verordne ich es allen Gemeinden."
  },
  {
    "i": 32813,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 18,
    "t": "Ist jemand als Beschnittener berufen worden, so ziehe er die Beschneidung nicht zurück. Ist jemand als Unbeschnittener berufen worden, so lasse er sich nicht beschneiden."
  },
  {
    "i": 32814,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 19,
    "t": "Die Beschneidung ist nichts, und die Unbeschnittenheit ist nichts, sondern die Beobachtung der Gebote Gottes."
  },
  {
    "i": 32815,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 20,
    "t": "Jeder bleibe in dem Stand, in dem er berufen worden ist."
  },
  {
    "i": 32816,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 21,
    "t": "Bist du als Sklave berufen worden, so sorge dich nicht darum; doch wenn du frei werden kannst, so gebrauche es vielmehr."
  },
  {
    "i": 32817,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 22,
    "t": "Denn wer im Herrn als Sklave berufen worden ist, der ist ein Freigelassener des Herrn; gleicherweise ist, wer als Freier berufen worden ist, ein Sklave Christi."
  },
  {
    "i": 32818,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 23,
    "t": "Ihr seid teuer erkauft; werdet nicht Knechte der Menschen!"
  },
  {
    "i": 32819,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 24,
    "t": "Brüder, jeder bleibe vor Gott in dem Stand, in dem er berufen worden ist."
  },
  {
    "i": 32820,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 25,
    "t": "Bezüglich der Jungfrauen habe ich kein Gebot vom Herrn; ich gebe aber eine Meinung ab als einer, der durch die Barmherzigkeit des Herrn glaubwürdig ist."
  },
  {
    "i": 32821,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 26,
    "t": "Ich meine nun, dass es gut sei wegen der gegenwärtigen Not, dass es für den Menschen gut ist, so zu sein."
  },
  {
    "i": 32822,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 27,
    "t": "Bist du an eine Frau gebunden, so suche dich nicht zu lösen; bist du frei von einer Frau, so suche keine."
  },
  {
    "i": 32823,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 28,
    "t": "Wenn du aber heiratest, so sündigst du nicht; und wenn eine Jungfrau heiratet, so sündigt sie nicht; doch solche werden Trübsal im Fleisch haben; ich aber möchte euch schonen."
  },
  {
    "i": 32824,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 29,
    "t": "Das aber sage ich, ihr Brüder: Die Zeit ist kurz; so dass künftig die, welche Frauen haben, seien, als hätten sie keine,"
  },
  {
    "i": 32825,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 30,
    "t": "und die weinen, als weinten sie nicht, und die sich freuen, als freuten sie sich nicht, und die kaufen, als besäßen sie nicht,"
  },
  {
    "i": 32826,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 31,
    "t": "und die diese Welt gebrauchen, als gebrauchten sie sie nicht zum dauernden Vorteil; denn die Gestalt dieser Welt vergeht."
  },
  {
    "i": 32827,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 32,
    "t": "Ich möchte aber, dass ihr ohne Sorge wäret. Der Unverheiratete sorgt sich um die Dinge des Herrn, wie er dem Herrn gefallen möge;"
  },
  {
    "i": 32828,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 33,
    "t": "der Verheiratete aber sorgt sich um die Dinge der Welt, wie er der Frau gefallen möge."
  },
  {
    "i": 32829,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 34,
    "t": "Es besteht ein Unterschied zwischen der Frau und der Jungfrau. Die Unverheiratete sorgt sich um die Dinge des Herrn, dass sie heilig sei, sowohl am Leib als auch am Geist; die Verheiratete aber sorgt sich um die Dinge der Welt, wie sie dem Mann gefallen möge."
  },
  {
    "i": 32830,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 35,
    "t": "Dies aber sage ich zu eurem eigenen Nutzen, nicht um euch eine Schlinge zu legen, sondern damit ihr ehrbar und ungeteilt an dem Herrn festhalten möget."
  },
  {
    "i": 32831,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 36,
    "t": "Wenn aber jemand meint, er handle unschicklich an seiner Jungfrau, wenn sie über die Jahre der Reife hinaus ist, und es muss doch so geschehen, so tue er, was er will; er sündigt nicht, sie mögen heiraten!"
  },
  {
    "i": 32832,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 37,
    "t": "Wer aber im Herzen feststeht und keine Not hat, sondern Gewalt hat über seinen eigenen Willen und in seinem Herzen beschlossen hat, seine Jungfrau zu bewahren, der handelt gut."
  },
  {
    "i": 32833,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 38,
    "t": "So handelt also auch der gut, der seine Jungfrau heiratet; wer sie aber nicht heiratet, handelt besser."
  },
  {
    "i": 32834,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 39,
    "t": "Eine Frau ist gebunden, solange ihr Mann lebt; wenn aber der Mann stirbt, so ist sie frei, zu heiraten, wen sie will, nur im Herrn."
  },
  {
    "i": 32835,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 40,
    "t": "Glückseliger aber ist sie, wenn sie so bleibt nach meiner Meinung. Ich denke aber auch, dass ich den Geist Gottes habe."
  },
  {
    "i": 32836,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 1,
    "t": "Was aber die Opfer betrifft, so wissen wir, dass wir alle Erkenntnis haben. Die Erkenntnis bläht auf, aber die Liebe erbaut."
  },
  {
    "i": 32837,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 2,
    "t": "Wenn aber jemand meint, er wisse etwas, so hat er noch nicht erkannt, wie man erkennen soll;"
  },
  {
    "i": 32838,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 3,
    "t": "wenn aber jemand Gott liebt, der ist von ihm erkannt."
  },
  {
    "i": 32839,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 4,
    "t": "Was nun das Essen von Opferfleisch betrifft, so wissen wir, dass ein Götze in der Welt nichts ist und dass es keinen anderen Gott gibt als den einen."
  },
  {
    "i": 32840,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 5,
    "t": "Denn obwohl es solche gibt, die Götter genannt werden, sei es im Himmel oder auf Erden - wie es ja viele Götter und viele Herren gibt -,"
  },
  {
    "i": 32841,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 6,
    "t": "so haben wir doch nur einen Gott, den Vater, von dem alle Dinge sind und wir für ihn, und einen Herrn, Jesus Christus, durch den alle Dinge sind und wir durch ihn."
  },
  {
    "i": 32842,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 7,
    "t": "Aber nicht alle haben die Erkenntnis; sondern etliche essen es, weil sie noch an den Götzen gewöhnt sind, als Opferfleisch, und ihr Gewissen, das schwach ist, wird dadurch befleckt."
  },
  {
    "i": 32843,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 8,
    "t": "Eine Speise aber empfiehlt uns Gott nicht; weder gewinnen wir etwas, wenn wir essen, noch verlieren wir etwas, wenn wir nicht essen."
  },
  {
    "i": 32844,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 9,
    "t": "Seht aber zu, dass diese eure Freiheit nicht irgendwie zum Anstoß wird für die Schwachen."
  },
  {
    "i": 32845,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 10,
    "t": "Denn wenn jemand dich, der du Erkenntnis hast, im Götzentempel zu Tisch sitzen sieht, wird da nicht sein Gewissen, weil es schwach ist, dazu ermutigt, das Opferfleisch zu essen?"
  },
  {
    "i": 32846,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 11,
    "t": "Und so geht durch deine Erkenntnis der schwache Bruder zugrunde, um dessentwillen Christus gestorben ist."
  },
  {
    "i": 32847,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 12,
    "t": "Wenn ihr aber so gegen die Brüder sündigt und ihr schwaches Gewissen verletzt, so sündigt ihr gegen Christus."
  },
  {
    "i": 32848,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 13,
    "t": "Darum, wenn eine Speise meinen Bruder zu Fall bringt, will ich lieber kein Fleisch essen in Ewigkeit, damit ich meinen Bruder nicht zu Fall bringe."
  },
  {
    "i": 32849,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 1,
    "t": "Bin ich nicht frei? Bin ich nicht Apostel? Habe ich nicht Jesus Christus, unseren Herrn, gesehen? Seid ihr nicht mein Werk im Herrn?"
  },
  {
    "i": 32850,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 2,
    "t": "Wenn ich auch für andere kein Apostel bin, so bin ich es doch wenigstens für euch; denn ihr seid das Siegel meines Apostelamtes im Herrn."
  },
  {
    "i": 32851,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 3,
    "t": "Meine Verteidigung denen gegenüber, die mich zur Rechenschaft ziehen, ist die:"
  },
  {
    "i": 32852,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 4,
    "t": "Haben wir nicht das Recht zu essen und zu trinken?"
  },
  {
    "i": 32853,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 5,
    "t": "Haben wir nicht das Recht, eine Schwester als Ehefrau mitzunehmen, wie auch die anderen Apostel und die Brüder des Herrn und Kephas?"
  },
  {
    "i": 32854,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 6,
    "t": "Oder haben nur ich und Barnabas kein Recht, nicht zu arbeiten?"
  },
  {
    "i": 32855,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 7,
    "t": "Wer zieht jemals auf eigene Kosten in den Krieg? Wer pflanzt einen Weinberg und isst nicht von seiner Frucht? Wer hütet eine Herde und nährt sich nicht von der Milch der Herde?"
  },
  {
    "i": 32856,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 8,
    "t": "Rede ich dies etwa nur nach Menschenweise? Sagt nicht auch das Gesetz dasselbe?"
  },
  {
    "i": 32857,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 9,
    "t": "Denn im Gesetz des Mose steht geschrieben: »Du sollst dem Ochsen, der da drischt, das Maul nicht verbinden.« Kümmert sich Gott etwa um die Ochsen?"
  },
  {
    "i": 32858,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 10,
    "t": "Oder sagt er es nicht vielmehr ganz und gar um unsertwillen? Denn um unsertwillen ist es geschrieben, dass der Pflüger auf Hoffnung pflügen und der Drescher auf Hoffnung dreschen soll, um an dem Ertrag teilzuhaben."
  },
  {
    "i": 32859,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 11,
    "t": "Wenn wir euch das Geistliche gesät haben, ist es dann zu viel, wenn wir von eurem Fleischlichen ernten?"
  },
  {
    "i": 32860,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 12,
    "t": "Wenn andere an euch dieses Recht haben, sollten wir es nicht vielmehr haben? Aber wir haben von diesem Recht keinen Gebrauch gemacht, sondern wir ertragen alles, damit wir dem Evangelium von Christus kein Hindernis bereiten."
  },
  {
    "i": 32861,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 13,
    "t": "Wisst ihr nicht, dass die, welche die heiligen Dienste verrichten, vom Heiligtum leben, und die, welche am Altar dienen, vom Altar ihren Anteil haben?"
  },
  {
    "i": 32862,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 14,
    "t": "So hat auch der Herr angeordnet, dass die, welche das Evangelium verkündigen, vom Evangelium leben sollen."
  },
  {
    "i": 32863,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 15,
    "t": "Ich aber habe von keinem dieser Rechte Gebrauch gemacht. Ich schreibe dies auch nicht, damit es bei mir so geschehe; denn es wäre mir lieber zu sterben, als dass jemand meinen Ruhm zunichte mache!"
  },
  {
    "i": 32864,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 16,
    "t": "Denn wenn ich das Evangelium verkündige, so ist das kein Ruhm für mich, denn ich bin dazu verpflichtet; wehe mir, wenn ich das Evangelium nicht verkündige!"
  },
  {
    "i": 32865,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 17,
    "t": "Denn wenn ich dies freiwillig tue, so habe ich Lohn; wenn aber unfreiwillig, so ist mir ein Auftrag anvertraut."
  },
  {
    "i": 32866,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 18,
    "t": "Was ist nun mein Lohn? Dass ich, wenn ich das Evangelium verkündige, es unentgeltlich darbiete, um von meinem Recht beim Evangelium keinen Gebrauch zu machen."
  },
  {
    "i": 32867,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 19,
    "t": "Denn obwohl ich frei bin von allen, habe ich mich allen zum Knecht gemacht, damit ich desto mehr gewinne."
  },
  {
    "i": 32868,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 20,
    "t": "Ich bin den Juden wie ein Jude geworden, damit ich die Juden gewinne; denen, die unter dem Gesetz sind, wie einer, der unter dem Gesetz ist, obwohl ich selbst nicht unter dem Gesetz bin, damit ich die gewinne, die unter dem Gesetz sind;"
  },
  {
    "i": 32869,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 21,
    "t": "denen, die ohne Gesetz sind, wie einer, der ohne Gesetz ist - obwohl ich vor Gott nicht ohne Gesetz bin, sondern unter dem Gesetz Christi -, damit ich die gewinne, die ohne Gesetz sind."
  },
  {
    "i": 32870,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 22,
    "t": "Ich bin den Schwachen ein Schwacher geworden, damit ich die Schwachen gewinne; ich bin allen alles geworden, damit ich auf alle Weise etliche rette."
  },
  {
    "i": 32871,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 23,
    "t": "Alles aber tue ich um des Evangeliums willen, damit ich an ihm teilhabe."
  },
  {
    "i": 32872,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 24,
    "t": "Wisst ihr nicht, dass die, welche im Stadion laufen, zwar alle laufen, aber nur einer den Preis erlangt? Lauft so, dass ihr ihn erlangt!"
  },
  {
    "i": 32873,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 25,
    "t": "Jeder aber, der sich am Wettkampf beteiligt, ist enthaltsam in allem; jene aber, damit sie einen vergänglichen Kranz empfangen, wir aber einen unvergänglichen."
  },
  {
    "i": 32874,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 26,
    "t": "Ich laufe also nicht wie aufs Ungewisse; ich führe nicht Faustkampf wie einer, der in die Luft schlägt,"
  },
  {
    "i": 32875,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 27,
    "t": "sondern ich bezwinge meinen Leib und halte ihn im Zaum, damit ich nicht, nachdem ich anderen gepredigt habe, selbst verwerflich werde."
  },
  {
    "i": 32876,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 1,
    "t": "Ich will euch aber, ihr Brüder, nicht verschweigen, dass unsere Väter alle unter der Wolke waren und alle durch das Meer hindurchgegangen sind,"
  },
  {
    "i": 32877,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 2,
    "t": "und alle auf Mose getauft worden sind in der Wolke und im Meer,"
  },
  {
    "i": 32878,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 3,
    "t": "und alle dieselbe geistliche Speise gegessen haben,"
  },
  {
    "i": 32879,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 4,
    "t": "und alle denselben geistlichen Trank getrunken haben; denn sie tranken von dem geistlichen Felsen, der ihnen folgte; der Fels aber war Christus."
  },
  {
    "i": 32880,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 5,
    "t": "Doch an der Mehrzahl von ihnen hatte Gott kein Wohlgefallen; denn sie sind in der Wüste gefallen."
  },
  {
    "i": 32881,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 6,
    "t": "Diese Dinge aber sind uns zum Vorbild geschehen, damit wir nicht Gelüste haben nach Bösem, wie jene gelüstet haben."
  },
  {
    "i": 32882,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 7,
    "t": "Werdet auch nicht Götzendiener, wie einige von ihnen, von denen geschrieben steht: »Das Volk setzte sich nieder, um zu essen und zu trinken, und stand auf, um sich zu vergnügen.«"
  },
  {
    "i": 32883,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 8,
    "t": "Lasst uns auch nicht Unzucht treiben, wie etliche von ihnen Unzucht trieben, und es fielen an einem einzigen Tag dreiundzwanzigtausend."
  },
  {
    "i": 32884,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 9,
    "t": "Lasst uns auch den Herrn nicht versuchen, wie etliche von ihnen ihn versuchten und von den Schlangen umgebracht wurden."
  },
  {
    "i": 32885,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 10,
    "t": "Murrt auch nicht, wie etliche von ihnen murrten und durch den Würgengel umkamen."
  },
  {
    "i": 32886,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 11,
    "t": "Alle diese Dinge aber sind ihnen als Vorbilder widerfahren und sind geschrieben worden zur Warnung für uns, auf welche das Ende der Welt gekommen ist."
  },
  {
    "i": 32887,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 12,
    "t": "Darum, wer meint, er stehe, der sehe zu, dass er nicht falle!"
  },
  {
    "i": 32888,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 13,
    "t": "Bisher hat euch keine Versuchung ergriffen als eine menschliche; Gott aber ist treu, der euch nicht versuchen lässt über eure Kraft, sondern mit der Versuchung auch den Ausgang schafft, sodass ihr sie ertragen könnt."
  },
  {
    "i": 32889,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 14,
    "t": "Darum, meine Geliebten, fliehet die Götzendienerei!"
  },
  {
    "i": 32890,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 15,
    "t": "Ich rede zu Verständigen; beurteilt selbst, was ich sage."
  },
  {
    "i": 32891,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 16,
    "t": "Der Kelch der Segnung, den wir segnen, ist er nicht die Gemeinschaft des Blutes Christi? Das Brot, das wir brechen, ist es nicht die Gemeinschaft des Leibes Christi?"
  },
  {
    "i": 32892,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 17,
    "t": "Denn ein Brot ist es: So sind wir viele ein Leib, denn wir alle haben teil an dem einen Brot."
  },
  {
    "i": 32893,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 18,
    "t": "Seht Israel nach dem Fleisch an: Haben nicht die, welche die Opfer essen, Gemeinschaft mit dem Altar?"
  },
  {
    "i": 32894,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 19,
    "t": "Was sage ich denn nun? Dass ein Götzenopfer etwas sei oder dass ein Götze etwas sei?"
  },
  {
    "i": 32895,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 20,
    "t": "Nein, sondern was die Heiden opfern, das opfern sie den Dämonen und nicht Gott; ich will aber nicht, dass ihr Gemeinschaft habt mit den Dämonen."
  },
  {
    "i": 32896,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 21,
    "t": "Ihr könnt nicht den Kelch des Herrn trinken und den Kelch der Dämonen; ihr könnt nicht am Tisch des Herrn teilnehmen und am Tisch der Dämonen."
  },
  {
    "i": 32897,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 22,
    "t": "Oder wollen wir den Herrn zur Eifersucht reizen? Sind wir etwa stärker als er?"
  },
  {
    "i": 32898,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 23,
    "t": "»Alles ist erlaubt«, aber nicht alles ist nützlich; »alles ist erlaubt«, aber nicht alles erbaut."
  },
  {
    "i": 32899,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 24,
    "t": "Niemand suche das Seine, sondern jeder das des anderen."
  }
]
