[
  {
    "i": 24400,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 48,
    "t": "Giuda inviò loro un messaggio concepito in termini pacifici, dicendo: \"Attraverseremo il vostro paese per recarci nel nostro; nessuno vi farà del male, noi ci limiteremo a passare a piedi.\" Ma essi rifiutarono di aprirgli i confini."
  },
  {
    "i": 24401,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 49,
    "t": "Allora Giuda ordinò a tutti i suoi uomini di mantenere la posizione in cui si trovavano."
  },
  {
    "i": 24402,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 50,
    "t": "I prodi dell'esercito presero posizione. Giuda diede l'assalto per tutto il giorno e tutta la notte, e la città cadde in suo potere."
  },
  {
    "i": 24403,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 51,
    "t": "Passò a fil di spada tutti i maschi, distrusse la città dalle fondamenta, ne prese il bottino e attraversò la piazza sui corpi degli uccisi."
  },
  {
    "i": 24404,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 52,
    "t": "Guadarono il Giordano per entrare nella Grande Pianura di fronte a Betsan."
  },
  {
    "i": 24405,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 53,
    "t": "Giuda si adoperava per radunare gli sbandati e incoraggiare il popolo lungo tutto il cammino, fino al suo arrivo nella terra di Giuda."
  },
  {
    "i": 24406,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 54,
    "t": "Salirono il monte Sion con gioia e allegrezza, e offrirono olocausti perché erano tornati in pace senza perdere nessuno dei loro."
  },
  {
    "i": 24407,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 55,
    "t": "Mentre Giuda e Giònata erano nel paese di Galaad, e Simone, suo fratello, in Galilea di fronte a Tolemaide,"
  },
  {
    "i": 24408,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 56,
    "t": "Giuseppe, figlio di Zaccaria, e Azaria, capi dell'esercito, vennero a conoscenza delle loro gesta di valore e dei combattimenti che avevano sostenuto,"
  },
  {
    "i": 24409,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 57,
    "t": "e dissero tra loro: \"Facciamoci un nome anche noi e andiamo a combattere le nazioni che ci circondano."
  },
  {
    "i": 24410,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 58,
    "t": "Diedero ordini alle forze che comandavano e marciarono su Iamnia."
  },
  {
    "i": 24411,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 59,
    "t": "Gorgia e i suoi uomini uscirono dalla città per incontrarli e dare loro battaglia."
  },
  {
    "i": 24412,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 60,
    "t": "Giuseppe e Azaria furono messi in fuga e inseguiti fino ai confini della Giudea. Quel giorno perirono circa duemila uomini del popolo d'Israele."
  },
  {
    "i": 24413,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 61,
    "t": "Fu una grande sconfitta tra il popolo, perché non avevano ascoltato Giuda né i suoi fratelli, immaginando di segnalarsi per il loro valore."
  },
  {
    "i": 24414,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 62,
    "t": "Ma essi non erano della stirpe di quegli uomini ai quali era dato di salvare Israele."
  },
  {
    "i": 24415,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 63,
    "t": "Il nobile Giuda e i suoi fratelli furono tenuti in grande onore davanti a tutto Israele e a tutte le nazioni dove si sentiva pronunciare il loro nome,"
  },
  {
    "i": 24416,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 64,
    "t": "le folle si stringevano intorno a loro per acclamarli."
  },
  {
    "i": 24417,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 65,
    "t": "Giuda con i suoi fratelli partì in guerra contro i figli di Esaù nella regione del mezzogiorno; prese con la forza Ebron e i villaggi del suo distretto, abbatté le sue fortificazioni e diede alle fiamme le torri della sua cinta muraria."
  },
  {
    "i": 24418,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 66,
    "t": "Levato il campo, partì per conquistare il paese dei Filistei e attraversò Marisa."
  },
  {
    "i": 24419,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 67,
    "t": "Quel giorno perirono nel combattimento dei sacerdoti che volevano segnalare il loro valore prendendo parte imprudentemente alla lotta."
  },
  {
    "i": 24420,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 68,
    "t": "Giuda si diresse poi su Azoto, distretto dei Filistei, rovesciò i loro altari, diede alle fiamme le immagini scolpite dei loro dèi, sottomise le città a un saccheggio in piena regola e tornò nella terra di Giuda."
  },
  {
    "i": 24421,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 1,
    "t": "Intanto il re Antioco percorreva le province dell'alto. Venne a sapere che in Persia c'era una città di nome Elimais, famosa per le sue ricchezze, il suo argento e il suo oro,"
  },
  {
    "i": 24422,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 2,
    "t": "con un tempio molto ricco che custodiva armature d'oro, corazze e armi lasciatevi da Alessandro, figlio di Filippo, re di Macedonia, che regnò per primo sui Greci."
  },
  {
    "i": 24423,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 3,
    "t": "Si recò dunque a tentare di prendere questa città per saccheggiarla, ma non vi riuscì, perché gli abitanti della città ne erano venuti a conoscenza."
  },
  {
    "i": 24424,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 4,
    "t": "Gli si opposero con le armi in pugno. Fu messo in fuga e lasciò il luogo con molta tristezza per tornare a Babilonia."
  },
  {
    "i": 24425,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 5,
    "t": "Era ancora in Persia quando gli fu annunciata la disfatta degli eserciti che erano entrati nel paese di Giuda."
  },
  {
    "i": 24426,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 6,
    "t": "Lisias, in particolare, essendosi avanzato con un forte esercito, era dovuto fuggire davanti ai Giudei, divenuti più temibili grazie alle armi, alle risorse e alla quantità di bottino tolto agli eserciti sconfitti;"
  },
  {
    "i": 24427,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 7,
    "t": "questi avevano rovesciato l'abominazione costruita da lui sull'altare a Gerusalemme e circondato il loro luogo santo di alte mura come in precedenza, così come Betsur, una delle sue città."
  },
  {
    "i": 24428,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 8,
    "t": "A queste notizie, il re, colpito da stupore, fu preda di una violenta agitazione: si gettò sul suo letto e si ammalò di dolore perché le cose non erano andate secondo i suoi desideri."
  },
  {
    "i": 24429,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 9,
    "t": "Rimase lì per diversi giorni, ricadendo continuamente in una profonda malinconia. Quando si vide in punto di morte,"
  },
  {
    "i": 24430,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 10,
    "t": "convocò tutti i suoi amici e disse loro: \"Il sonno si è ritirato dai miei occhi e il mio cuore è abbattuto dall'inquietudine."
  },
  {
    "i": 24431,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 11,
    "t": "Mi sono detto: A quale afflizione sono ridotto e in quale flutto di tristezza sono ora immerso? Io che ero buono e amato al tempo della mia potenza!"
  },
  {
    "i": 24432,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 12,
    "t": "Ma a quest'ora mi ricordo dei mali che ho causato a Gerusalemme, quando presi tutti gli oggetti d'argento e d'oro che vi si trovavano e che mandai a sterminare senza motivo gli abitanti di Giuda."
  },
  {
    "i": 24433,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 13,
    "t": "Riconosco dunque che è a causa di ciò che queste sventure mi hanno colpito e che muoio di una profonda afflizione in terra straniera!"
  },
  {
    "i": 24434,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 14,
    "t": "Fece chiamare Filippo, uno dei suoi amici, e lo stabilì su tutto il regno."
  },
  {
    "i": 24435,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 15,
    "t": "Gli diede il suo diadema, la sua veste e il suo sigillo, affinché si prendesse cura dell'educazione e del mantenimento di Antioco, suo figlio, in vista del trono."
  },
  {
    "i": 24436,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 16,
    "t": "Il re Antioco morì in quel luogo, nell'anno centoquarantanove."
  },
  {
    "i": 24437,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 17,
    "t": "Lisias, alla notizia della sua morte, gli diede come successore suo figlio Antioco, che aveva allevato fin dalla sua infanzia e che soprannominò Eupatore."
  },
  {
    "i": 24438,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 18,
    "t": "Gli uomini della Cittadella bloccavano Israele intorno al santuario e si ingegnavano a fargli del male in ogni occasione e a sostenere i pagani."
  },
  {
    "i": 24439,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 19,
    "t": "Risoluto a sterminarli, Giuda convocò tutto il popolo per assediarli."
  },
  {
    "i": 24440,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 20,
    "t": "Ci si radunò e si mise l'assedio davanti alla Cittadella nell'anno centocinquanta; si costruirono batterie e macchine."
  },
  {
    "i": 24441,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 21,
    "t": "Ma degli assediati ruppero il blocco, e con loro degli Israeliti empi,"
  },
  {
    "i": 24442,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 22,
    "t": "che andarono dal re e gli dissero: \"Fino a quando tarderai a renderci giustizia e a vendicare i nostri fratelli?"
  },
  {
    "i": 24443,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 23,
    "t": "Noi abbiamo acconsentito volentieri a servire tuo padre, a comportarci secondo i suoi ordini e a osservare i suoi editti;"
  },
  {
    "i": 24444,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 24,
    "t": "a causa di ciò i nostri concittadini ci hanno preso in avversione. Anzi, hanno ucciso tutti quelli di noi che sono caduti nelle loro mani e hanno saccheggiato le nostre eredità."
  },
  {
    "i": 24445,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 25,
    "t": "Hanno alzato la mano non solo su di noi, ma anche su tutti i tuoi territori."
  },
  {
    "i": 24446,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 26,
    "t": "Ecco che oggi investono la Cittadella di Gerusalemme per impadronirsene e che hanno fortificato il santuario e Betsur."
  },
  {
    "i": 24447,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 27,
    "t": "Se non ti affretti a prevenirli, ne faranno ancora di più e non potrai più fermarli."
  },
  {
    "i": 24448,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 28,
    "t": "A queste parole, il re si adirò e riunì tutti i suoi amici, i capi del suo esercito e i marescialli."
  },
  {
    "i": 24449,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 29,
    "t": "Anche dagli altri regni e dalle isole del mare gli giunsero truppe mercenarie."
  },
  {
    "i": 24450,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 30,
    "t": "Il numero delle sue forze si elevò a centomila fanti, ventimila cavalieri e trentadue elefanti addestrati al combattimento."
  },
  {
    "i": 24451,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 31,
    "t": "Vennero attraverso l'Idumea e assediarono Betsur, che combatterono a lungo con l'aiuto di macchine. Ma gli altri, operando sortite, vi appiccavano il fuoco e lottavano valorosamente."
  },
  {
    "i": 24452,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 32,
    "t": "Allora Giuda partì dalla Cittadella e venne ad accamparsi a Betzaccaria di fronte all'accampamento reale."
  },
  {
    "i": 24453,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 33,
    "t": "Il re, alzandosi di buon mattino, lanciò la sua truppa con un balzo sulla strada di Betzaccaria, dove gli eserciti presero la loro posizione di combattimento e suonarono la tromba."
  },
  {
    "i": 24454,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 34,
    "t": "Si espose alla vista degli elefanti del succo d'uva e di mora per disporli all'attacco."
  },
  {
    "i": 24455,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 35,
    "t": "Le bestie furono ripartite tra le falangi. Vicino a ogni elefante furono schierati mille uomini corazzati di cotte di maglia e con elmi di bronzo, senza contare cinquecento cavalieri d'élite assegnati a ogni bestia."
  },
  {
    "i": 24456,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 36,
    "t": "Questi prevenivano tutti i movimenti della bestia e l'accompagnavano ovunque senza mai allontanarsi."
  },
  {
    "i": 24457,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 37,
    "t": "Su ogni elefante, come apparato difensivo, una solida torre di legno era fissata con delle cinghie, e in ognuna si trovavano i tre guerrieri che combattevano sulle bestie, oltre al loro cornac."
  },
  {
    "i": 24458,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 38,
    "t": "Quanto al resto della cavalleria, il re la ripartì sui due fianchi dell'esercito per molestare il nemico e coprire le falangi."
  },
  {
    "i": 24459,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 39,
    "t": "Quando il sole colpì con i suoi raggi gli scudi d'oro e di bronzo, le montagne ne furono illuminate e brillarono come fiaccole accese."
  },
  {
    "i": 24460,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 40,
    "t": "Una parte dell'esercito reale si schierò sulle alture della montagna e un'altra in basso; avanzavano in formazione solida e ordinata."
  },
  {
    "i": 24461,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 41,
    "t": "Tutti erano turbati sentendo le grida di quella moltitudine, il rumore del suo incedere e il fragore delle sue armi, esercito immenso e forte se mai ce ne fu uno."
  },
  {
    "i": 24462,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 42,
    "t": "Giuda e la sua truppa avanzarono per ingaggiare il combattimento, e seicento uomini dell'esercito del re soccombettero."
  },
  {
    "i": 24463,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 43,
    "t": "Eleazaro soprannominato Auârân scorse allora una delle bestie bardata con un'armatura regale e che superava tutte le altre per la taglia. Immaginando che il re fosse sopra,"
  },
  {
    "i": 24464,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 44,
    "t": "si sacrificò per salvare il suo popolo e acquisire un nome immortale."
  },
  {
    "i": 24465,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 45,
    "t": "Ebbe l'ardire di correre sulla bestia in mezzo alla falange, uccidendo a destra e a sinistra, tanto che, davanti a lui, i nemici si scostarono da una parte e dall'altra."
  },
  {
    "i": 24466,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 46,
    "t": "Essendosi infilato sotto l'elefante, lo colpì da sotto e lo uccise. La bestia crollò a terra sopra Eleazaro, che morì sul posto."
  },
  {
    "i": 24467,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 47,
    "t": "I Giudei, vedendo le forze del regno e l'impetuosità delle truppe, si ritirarono davanti a esse."
  },
  {
    "i": 24468,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 48,
    "t": "L'esercito reale salì incontro ai Giudei a Gerusalemme, e il re mise in stato d'assedio la Giudea e il monte Sion,"
  },
  {
    "i": 24469,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 49,
    "t": "mentre faceva la pace con quelli di Betsur, che evacuarono la città: non avevano viveri per sostenere un assedio, perché era l'anno sabbatico concesso alla terra."
  },
  {
    "i": 24470,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 50,
    "t": "Il re prese Betsur e vi pose una guarnigione per custodirla."
  },
  {
    "i": 24471,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 51,
    "t": "Assediò abbastanza a lungo il santuario, erigendo contro di esso batterie e macchine, lanciafiamme e baliste, scorpioni per frecce e frombole."
  },
  {
    "i": 24472,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 52,
    "t": "Anche gli assediati eressero macchine contro quelle degli assedianti e si combatté a lungo."
  },
  {
    "i": 24473,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 53,
    "t": "Ma non c'erano viveri nei depositi perché era il settimo anno e gli Israeliti ricondotti in Giudea dal mezzo delle nazioni avevano consumato le ultime riserve."
  },
  {
    "i": 24474,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 54,
    "t": "Si lasciarono pochi uomini nel luogo santo perché si era in preda alla fame; gli altri si dispersero ciascuno a casa sua."
  },
  {
    "i": 24475,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 55,
    "t": "Filippo, che il re Antioco aveva scelto da vivo per allevare Antioco, suo figlio, in vista del trono,"
  },
  {
    "i": 24476,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 56,
    "t": "era tornato dalla Persia e dalla Media con le truppe che avevano accompagnato il re, e cercava di impadronirsi della direzione degli affari."
  },
  {
    "i": 24477,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 57,
    "t": "Lisias non ebbe niente di più urgente che annunciare la partenza. Disse al re, ai generali dell'esercito e agli uomini: \"Noi deperiamo ogni giorno, la nostra razione si fa magra e il luogo che assediamo è ben fortificato. Del resto, gli affari del regno ci attendono."
  },
  {
    "i": 24478,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 58,
    "t": "Diamo dunque la mano destra a questi uomini, facciamo la pace con loro e con tutta la loro nazione."
  },
  {
    "i": 24479,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 59,
    "t": "Concediamo loro di vivere secondo le loro usanze come in precedenza, perché è a causa delle usanze che abbiamo abolito che si sono irritati e hanno fatto tutto ciò."
  },
  {
    "i": 24480,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 60,
    "t": "Or il re, e i capi, approvando tale disegno, mandarono a trattare la pace con i Giudei, i quali accettarono."
  },
  {
    "i": 24481,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 61,
    "t": "Il re e i capi confermarono l'accordo con giuramento e allora gli assediati uscirono dalla fortezza."
  },
  {
    "i": 24482,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 62,
    "t": "Allora il re entrò sul monte Sion e, vedendo la forza di quel luogo, violò il giuramento che aveva prestato e diede l'ordine di smantellare tutta la cinta muraria."
  },
  {
    "i": 24483,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 63,
    "t": "Poi partì in tutta fretta e tornò ad Antiochia dove trovò Filippo padrone della città. Gli diede battaglia e s'impossessò della città con la forza."
  },
  {
    "i": 24484,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 1,
    "t": "Nell'anno centocinquantuno, Demetrio figlio di Seleuco lasciò Roma e approdò con un piccolo numero di uomini in una città marittima dove inaugurò il suo regno."
  },
  {
    "i": 24485,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 2,
    "t": "Accadde, mentre guadagnava la residenza reale dei suoi padri, che l'esercito s'impadronì di Antioco e di Lisia per condurli a lui."
  },
  {
    "i": 24486,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 3,
    "t": "Quando ne ebbe conoscenza, disse: \"Non fatemi vedere il loro volto."
  },
  {
    "i": 24487,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 4,
    "t": "L'esercito li uccise e Demetrio sedette sul suo trono."
  },
  {
    "i": 24488,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 5,
    "t": "Allora tutti gli uomini d'Israele senza legge né pietà vennero a trovarlo, condotti da Alcimo, che voleva esercitare la carica di sommo sacerdote."
  },
  {
    "i": 24489,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 6,
    "t": "Accusarono il popolo davanti al re dicendo: \"Giuda e i suoi fratelli hanno fatto perire tutti i tuoi amici e ci hanno espulsi dal nostro paese."
  },
  {
    "i": 24490,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 7,
    "t": "Manda dunque ora un uomo di cui tu ti fidi: che vada a vedere tutte le devastazioni che Giuda ha esercitato tra noi e nei domini del re, perché punisca quella gente e tutti coloro che li aiutano."
  },
  {
    "i": 24491,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 8,
    "t": "Il sovrano scelse Bacchide, uno degli amici del re, governatore della Transeufratene, grande del regno e fedele al re."
  },
  {
    "i": 24492,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 9,
    "t": "Lo mandò con l'empio Alcimo, a cui confermò il sacerdozio, e gli ingiunse di trarre vendetta degli Israeliti."
  },
  {
    "i": 24493,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 10,
    "t": "Essendosi messi in cammino, vennero con un numeroso esercito nel paese di Giuda. Mandarono a Giuda e ai suoi fratelli messaggeri portatori di proposte pacifiche ma ingannevoli."
  },
  {
    "i": 24494,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 11,
    "t": "Ma essi non accordarono alcun credito ai loro discorsi, vedendo che erano venuti con un forte esercito."
  },
  {
    "i": 24495,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 12,
    "t": "Tuttavia una commissione di scribi si riunì presso Alcimo e Bacchide per cercare una soluzione equa."
  },
  {
    "i": 24496,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 13,
    "t": "Gli Assidei furono i primi tra gli Israeliti a chiedere loro la pace;"
  },
  {
    "i": 24497,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 14,
    "t": "dicevano: \"È un sacerdote della stirpe di Aronne che è venuto con le truppe: non ci farà del male."
  },
  {
    "i": 24498,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 15,
    "t": "Egli tenne loro dei discorsi pacifici e assicurò loro sotto giuramento: \"Non cercheremo di farvi alcun male, né ai vostri amici."
  },
  {
    "i": 24499,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 16,
    "t": "Essi gli credettero, e tuttavia egli fece arrestare sessanta di loro, che fece giustiziare il medesimo giorno, secondo la parola della Scrittura:"
  }
]
