[
  {
    "i": 30300,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 56,
    "t": "Potom sa navrátili a pripravili vonné oleje a balzamy. A v sobotu odpočívali podľa prikázania."
  },
  {
    "i": 30301,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 1,
    "t": "Prvý deň týždňa, za úsvitu, prišli k hrobu a niesli balzamy, ktoré si pripravili."
  },
  {
    "i": 30302,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 2,
    "t": "A našli kameň od hrobu odvalený,"
  },
  {
    "i": 30303,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 3,
    "t": "ale keď vošli dnu, nenašli telo Pána Ježiša."
  },
  {
    "i": 30304,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 4,
    "t": "I stalo sa, že keď boli v rozpakoch, postavili sa pred nich dvaja muži v žiarivom odeve."
  },
  {
    "i": 30305,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 5,
    "t": "A keď boli prestrašené a sklonili tváre k zemi, riekli im: \"Prečo hľadáte živého medzi mŕtvymi?"
  },
  {
    "i": 30306,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 6,
    "t": "Niet ho tu, ale vstal z mŕtvych. Spomeňte si, ako vám hovoril, keď bol ešte v Galilei:"
  },
  {
    "i": 30307,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 7,
    "t": "Hovoril, že Syn človeka musí byť vydaný do rúk hriešnikov, ukrižovaný a na tretí deň vstať z mŕtvych."
  },
  {
    "i": 30308,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 8,
    "t": "A spomenuli si na jeho slová."
  },
  {
    "i": 30309,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 9,
    "t": "A keď sa vrátili od hrobu, zvestovali to všetko Jedenástim a všetkým ostatným."
  },
  {
    "i": 30310,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 10,
    "t": "Bola to Mária Magdaléna, Jana a Mária, matka Jakubova. A ostatné ženy, ktoré boli s nimi, povedali to apoštolom;"
  },
  {
    "i": 30311,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 11,
    "t": "ale tieto reči sa im zdali ako blúznenie a neverili im."
  },
  {
    "i": 30312,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 12,
    "t": "Peter však vstal a bežal k hrobu. Keď sa naklonil, videl iba plátna. A odišiel domov, diviac sa tomu, čo sa stalo."
  },
  {
    "i": 30313,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 13,
    "t": "A hľa, toho istého dňa dvaja z nich išli do dediny menom Emmaus, ktorá bola od Jeruzalema vzdialená šesťdesiat stádii,"
  },
  {
    "i": 30314,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 14,
    "t": "a rozprávali sa spolu o všetkom, čo sa prihodilo."
  },
  {
    "i": 30315,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 15,
    "t": "I stalo sa, že keď sa rozprávali a radili spolu, sám Ježiš sa priblížil a išiel s nimi;"
  },
  {
    "i": 30316,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 16,
    "t": "ale ich oči boli zadržané, aby ho nepoznali."
  },
  {
    "i": 30317,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 17,
    "t": "Riekol im: \"Aké sú to reči, čo si cestou vymieňate?\" A oni sa zastavili so zronenou tvárou."
  },
  {
    "i": 30318,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 18,
    "t": "Jeden z nich, menom Kleopas, mu odpovedal: \"Ty si asi jediný z Jeruzalema, ktorý nevie, čo sa tam v týchto dňoch stalo."
  },
  {
    "i": 30319,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 19,
    "t": "\"A čože?\" spýtal sa ich. Odpovedali mu: \"O Ježišovi Nazaretskom, ktorý bol prorok mocný v činoch i v rečiach pred Bohom i pred všetkým ľudom,"
  },
  {
    "i": 30320,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 20,
    "t": "ako ho naši veľkňazi a predstavení vydali, aby bol odsúdený na smrť a ukrižovali ho."
  },
  {
    "i": 30321,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 21,
    "t": "A my sme dúfali, že on vykúpi Izrael, ale okrem toho je to už tretí deň, čo sa to stalo!"
  },
  {
    "i": 30322,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 22,
    "t": "Ale aj niektoré ženy z našich nás prekvapili. Zrána boli pri hrobe,"
  },
  {
    "i": 30323,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 23,
    "t": "a nenašli jeho telo, prišli a rozprávali, že videli aj zjavenie anjelov, ktorí hovoria, že žije."
  },
  {
    "i": 30324,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 24,
    "t": "Niektorí z našich odišli k hrobu a našli všetko tak, ako rozprávali ženy, ale jeho nevideli."
  },
  {
    "i": 30325,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 25,
    "t": "On im riekol: \"Ó, nerozumní a leniví srdcom uveriť všetkému, čo hovorili proroci!"
  },
  {
    "i": 30326,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 26,
    "t": "Či nemal Kristus toto všetko trpieť a tak vojsť do svojej slávy?"
  },
  {
    "i": 30327,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 27,
    "t": "A počnúc od Mojžiša a od všetkých prorokov, vykladal im, čo sa naňho vzťahovalo vo všetkých Písmach."
  },
  {
    "i": 30328,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 28,
    "t": "Keď sa priblížili k dedine, do ktorej išli, robil sa, že ide ďalej."
  },
  {
    "i": 30329,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 29,
    "t": "Ale oni ho nútili a hovorili: \"Zostaň s nami, lebo sa zvečerieva a deň sa už schýlil.\" I vošiel, aby zostal s nimi."
  },
  {
    "i": 30330,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 30,
    "t": "A stalo sa, keď sedel s nimi za stolom, vzal chlieb, požehnal, lámal a podával im."
  },
  {
    "i": 30331,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 31,
    "t": "I otvorili sa im oči a spoznali ho... ale on zmizol im spred očí."
  },
  {
    "i": 30332,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 32,
    "t": "I vraveli si navzájom: \"Či nám nehorelo srdce, keď nám cestou hovoril a vysvetľoval Písma?"
  },
  {
    "i": 30333,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 33,
    "t": "A v tú hodinu vstali a vrátili sa do Jeruzalema. Tam našli zhromaždených Jedenástich a ich spoločníkov,"
  },
  {
    "i": 30334,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 34,
    "t": "ktorí hovorili: \"Pán naozaj vstal z mŕtvych a zjavil sa Šimonovi!"
  },
  {
    "i": 30335,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 35,
    "t": "A oni porozprávali, čo sa stalo cestou, a ako ho spoznali pri lámaní chleba."
  },
  {
    "i": 30336,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 36,
    "t": "Keď o tom hovorili, on sám stal uprostred nich a riekol im: \"Pokoj vám!"
  },
  {
    "i": 30337,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 37,
    "t": "Zdesili sa a báli, mysliac si, že vidia ducha."
  },
  {
    "i": 30338,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 38,
    "t": "Ale im riekol: \"Prečo sa prestrašili a prečo vám prichádzajú na myseľ pochybnosti?"
  },
  {
    "i": 30339,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 39,
    "t": "Pozrite na moje ruky a nohy, že som to ja! Dotknite sa ma a presvedčte sa, že duch nemá mäso a kosti, ako vidíte, že ja mám."
  },
  {
    "i": 30340,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 40,
    "t": "A keď to povedal, ukázal im ruky a nohy."
  },
  {
    "i": 30341,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 41,
    "t": "A keď tomu od radosti ešte neverili a divili sa, riekol im: \"Máte tu niečo na jedenie?"
  },
  {
    "i": 30342,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 42,
    "t": "Podali mu kus praženej ryby."
  },
  {
    "i": 30343,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 43,
    "t": "On si ju vzal a jedol pred nimi."
  },
  {
    "i": 30344,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 44,
    "t": "Potom im riekol: \"Toto sú slová, ktoré som vám hovoril, keď som bol ešte s vami: Že sa musí naplniť všetko, čo je o mne napísané v Mojžišovom zákone, v Prorokoch a v Žalmoch."
  },
  {
    "i": 30345,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 45,
    "t": "Vtedy im otvoril myseľ, aby rozumeli Písmam,"
  },
  {
    "i": 30346,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 46,
    "t": "a riekol im: \"Tak je napísané, že Kristus bude trpieť a na tretí deň vstane z mŕtvych,"
  },
  {
    "i": 30347,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 47,
    "t": "a v jeho mene sa bude hlásať pokánie na odpustenie hriechov všetkým národom, počnúc od Jeruzalema."
  },
  {
    "i": 30348,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 48,
    "t": "Vy ste toho svedkami."
  },
  {
    "i": 30349,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 49,
    "t": "A hľa, ja vám posielam, čo prisľúbil môj Otec. Vy však zostaňte v meste, kým nebudete oblečení mocou z výsosti."
  },
  {
    "i": 30350,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 50,
    "t": "Potom ich vyviedol až k Betánii a zdvihol ruky a požehnal ich."
  },
  {
    "i": 30351,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 51,
    "t": "A stalo sa, že keď ich žehnal, oddelil sa od nich a vzniesol sa do neba."
  },
  {
    "i": 30352,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 52,
    "t": "A oni, pokloniac sa mu, vrátili sa s veľkou radosťou do Jeruzalema,"
  },
  {
    "i": 30353,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 53,
    "t": "a boli ustavične v chráme a chválili Boha."
  },
  {
    "i": 30354,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 1,
    "t": "Na počiatku bolo Slovo a Slovo bolo u Boha a to Slovo bolo Boh."
  },
  {
    "i": 30355,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 2,
    "t": "To bolo na počiatku u Boha."
  },
  {
    "i": 30356,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 3,
    "t": "Všetko ním povstalo a bez neho nepovstalo nič, čo povstalo."
  },
  {
    "i": 30357,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 4,
    "t": "V ňom bol život a život bol svetlom ľudí,"
  },
  {
    "i": 30358,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 5,
    "t": "a svetlo svieti v tme, ale tma ho neprijala."
  },
  {
    "i": 30359,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 6,
    "t": "Bol človek, ktorého poslal Boh a volal sa Ján."
  },
  {
    "i": 30360,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 7,
    "t": "Ten prišiel ako svedok, aby svedčil o svetle, aby všetci skrze neho uverili."
  },
  {
    "i": 30361,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 8,
    "t": "On nebol to svetlo, ale mal svedčiť o svetle."
  },
  {
    "i": 30362,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 9,
    "t": "Pravé svetlo, ktoré osvecuje každého človeka, prišlo na svet."
  },
  {
    "i": 30363,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 10,
    "t": "Bol na svete a svet povstal skrze neho, ale svet ho nepoznal."
  },
  {
    "i": 30364,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 11,
    "t": "Do svojho vlastného prišiel, a vlastní ho neprijali."
  },
  {
    "i": 30365,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 12,
    "t": "Ale tým, ktorí ho prijali, dal moc stať sa Božími deťmi; tým, čo veria v jeho meno,"
  },
  {
    "i": 30366,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 13,
    "t": "ktorí sa nenarodili ani z krvi, ani z vôle tela, ani z vôle muža, ale z Boha."
  },
  {
    "i": 30367,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 14,
    "t": "A Slovo sa telom stalo a prebývalo medzi nami a videli sme jeho slávu, slávu, akú má od Otca jednorodený Syn, plný milosti a pravdy."
  },
  {
    "i": 30368,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 15,
    "t": "Ján o ňom svedčí a volá: \"Toto je ten, o ktorom som povedal: Ten, čo prichádza po mne, je predo mnou, lebo bol prv ako ja."
  },
  {
    "i": 30369,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 16,
    "t": "Z jeho plnosti sme my všetci prijali milosť za milosťou."
  },
  {
    "i": 30370,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 17,
    "t": "Zákon bol daný skrze Mojžiša, ale milosť a pravda prišli skrze Ježiša Krista."
  },
  {
    "i": 30371,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 18,
    "t": "Boha nikto nikdy nevidel; jednorodený Syn, ktorý je v lone Otcovom, ten ho zjavil."
  },
  {
    "i": 30372,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 19,
    "t": "A toto je Jánovo svedectvo, keď Židia poslali k nemu z Jeruzalema kňazov a levitov, aby sa ho spýtali: \"Kto si?"
  },
  {
    "i": 30373,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 20,
    "t": "Vyznal a nezaprel, vyznal: \"Ja nie som Kristus."
  },
  {
    "i": 30374,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 21,
    "t": "\"Čo si teda?\" spýtali sa ho. \"Si Eliáš?\" Povedal: \"Nie som.\" - \"Si prorok?\" Odpovedal: \"Nie."
  },
  {
    "i": 30375,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 22,
    "t": "Povedali mu teda: \"Kto si, aby sme dali odpoveď tým, čo nás poslali? Čo hovoríš o sebe?"
  },
  {
    "i": 30376,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 23,
    "t": "Povedal: \"Ja som hlas volajúceho na púšti: Vyrovnajte Pánovu cestu, ako povedal prorok Izaiáš."
  },
  {
    "i": 30377,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 24,
    "t": "Poslaní boli farizeji."
  },
  {
    "i": 30378,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 25,
    "t": "A spýtali sa ho: \"Prečo teda krstíš, keď nie si Kristus, ani Eliáš, ani prorok?"
  },
  {
    "i": 30379,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 26,
    "t": "Ján im odpovedal: \"Ja krstím vodou. Uprostred vás stojí ten, ktorého nepoznáte,"
  },
  {
    "i": 30380,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 27,
    "t": "ten, ktorý prichádza po mne, ktorému nie som hoden rozviazať remienok na obuvi."
  },
  {
    "i": 30381,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 28,
    "t": "Toto sa dialo v Betánii za Jordánom, kde Ján krstil."
  },
  {
    "i": 30382,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 29,
    "t": "Na druhý deň videl Ježiša, ako prichádza k nemu, a riekol: \"Hľa, Baránok Boží, ktorý sníma hriech sveta."
  },
  {
    "i": 30383,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 30,
    "t": "O ňom som povedal: Za mnou prichádza muž, ktorý ma predišiel, lebo bol prv než ja."
  },
  {
    "i": 30384,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 31,
    "t": "A ja som Ho nepoznal; ale preto som prišiel krstiť vo vode, aby bol zjavený Izraelu."
  },
  {
    "i": 30385,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 32,
    "t": "A Ján vydal svedectvo a riekol: \"Videl som Ducha, ako zostupuje z neba ako holubica a spočíva na Ňom."
  },
  {
    "i": 30386,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 33,
    "t": "A ja som Ho nepoznal; ale Ten, ktorý ma poslal krstiť vo vode, mi povedal: Na koho uvidíš Ducha zostupovať a spočívať na Ňom, to je Ten, ktorý krstí Duchom Svätým."
  },
  {
    "i": 30387,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 34,
    "t": "A ja som videl a svedčím, že toto je Boží Syn."
  },
  {
    "i": 30388,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 35,
    "t": "Na druhý deň Ján zasa stál s dvoma zo svojich učeníkov."
  },
  {
    "i": 30389,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 36,
    "t": "A keď videl Ježiša prechádzať sa, riekol: \"Hľa, Baránok Boží!"
  },
  {
    "i": 30390,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 37,
    "t": "A tí dvaja učeníci počuli Jeho slová a nasledovali Ježiša."
  },
  {
    "i": 30391,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 38,
    "t": "Ježiš sa obrátil a vidiac, že Ho nasledujú, riekol im: \"Čo hľadáte?\" Oni Mu odpovedali: \"Rabbi (čo znamená Učiteľ), kde bývaš?"
  },
  {
    "i": 30392,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 39,
    "t": "Riekol im: \"Poďte a uvidíte.\" Išli teda a videli, kde býva, a zostali u Neho ten deň. Bola asi desiata hodina."
  },
  {
    "i": 30393,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 40,
    "t": "Ondrej, brat Šimona Petra, bol jeden z tých dvoch, ktorí počuli Jána a nasledovali Ježiša."
  },
  {
    "i": 30394,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 41,
    "t": "Ten najprv vyhľadal svojho brata Šimona a riekol mu: \"Našli sme Mesiáša,\" čo znamená Kristus."
  },
  {
    "i": 30395,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 42,
    "t": "I priviedol ho k Ježišovi. Ježiš sa naňho zahľadel a riekol: \"Ty si Šimon, syn Jonášov; budeš sa volať Kéfas,\" čo znamená Peter."
  },
  {
    "i": 30396,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 43,
    "t": "Na druhý deň sa Ježiš rozhodol odísť do Galiley; vyhľadal Filipa a riekol mu: \"Nasleduj ma!"
  },
  {
    "i": 30397,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 44,
    "t": "Filip bol z Betsaidy, z mesta Ondreja a Petra."
  },
  {
    "i": 30398,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 45,
    "t": "Filip vyhľadal Natanaela a riekol mu: \"Našli sme toho, o ktorom písal Mojžiš v Zákone, ako aj proroci: Ježiša, syna Jozefa z Nazaretu."
  },
  {
    "i": 30399,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 46,
    "t": "Natanael mu odpovedal: \"Či môže z Nazaretu pochádzať niečo dobré?\" Filip mu riekol: \"Poď a uvidíš!"
  }
]
