[
  {
    "i": 27400,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 6,
    "t": "jako ranná hviezda uprostred mračien, ako mesiac v plnosti svojej,"
  },
  {
    "i": 27401,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 7,
    "t": "jako slnko žiariace nad chrámom Najvyššieho, jako dúha skvejúca sa v oblakoch slávy,"
  },
  {
    "i": 27402,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 8,
    "t": "jako ruža v jari, jako ľalia pri prameni, jako ratolesť Libanonu v lete,"
  },
  {
    "i": 27403,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 9,
    "t": "jako oheň a kadidlo v kadidelnici, jako nádoba zo zlata rýdzeho, ozdobená všelijakými drahokamami,"
  },
  {
    "i": 27404,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 10,
    "t": "jako oliva plodmi obtiažená, jako cyprus, ktorý sa až k oblakom vypína;"
  },
  {
    "i": 27405,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 11,
    "t": "keď obliekal rúcho okázalé a rúcho prekrásnymi ozdobami vyzdobené, keď vystupoval k oltáru svätému a napĺňal slávou priestor svätyne;"
  },
  {
    "i": 27406,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 12,
    "t": "keď z rúk kňazov prijímal podiely obety, sám stojac blízko ohniska oltára, obklopený korunou bratov, ako ich lístím, cédre Libanonu, ako obklopený kmeňmi paliem,"
  },
  {
    "i": 27407,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 13,
    "t": "keď všetci synovia Áronovi v nádhere svojej, majúc v rukách obete Pánove, stáli pred celým zhromaždením Izraela,"
  },
  {
    "i": 27408,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 14,
    "t": "kým konal bohoslužbu pri oltároch, prinášajúc s vznešenosťou obetu Najvyššiemu všemohúcemu,"
  },
  {
    "i": 27409,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 15,
    "t": "Vystrel ruku nad kalich, vylial trochu šťavy z hrozna a rozlieval ju na úpätí oltára, vôňu príjemnú Najvyššiemu, kráľovi sveta,"
  },
  {
    "i": 27410,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 16,
    "t": "Vtedy synovia Áronovi pozdvihovali krik, trúbili na trúbky z kovu tepaného a vydávali zvuk mocný, ako pamätník pred Najvyšším,"
  },
  {
    "i": 27411,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 17,
    "t": "Vtedy, náhle, jednohlasne, všetok ľud padal tvárou na zem: klaňali sa svojmu Pánovi, Všemohúcemu, Bohu Najvyššiemu,"
  },
  {
    "i": 27412,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 18,
    "t": "Speváci tiež nechávali znieť svoje chvály a všetok tento hluk tvoril sladkú melódiu,"
  },
  {
    "i": 27413,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 19,
    "t": "A ľud prosil Pána Najvyššieho, vznášal modlitby k Milosrdnému, až kým nebola dokončená služba Pánova, zavŕšená ceremónia,"
  },
  {
    "i": 27414,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 20,
    "t": "Vtedy zostupoval a pozdvihoval ruky k celému zhromaždeniu detí Izraela, aby dal hlasne požehnanie Pánovo a mal česť vysloviť Jeho meno,"
  },
  {
    "i": 27415,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 21,
    "t": "Vtedy, po druhý raz, ľud sa skláňal, aby prijal požehnanie od Najvyššieho,"
  },
  {
    "i": 27416,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 22,
    "t": "A teraz žehnajte Boha vesmíru, ktorý všade koná veľké veci, ktorý povýšil naše dni už od lona materského, ktorý konal s nami podľa svojho milosrdenstva,"
  },
  {
    "i": 27417,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 23,
    "t": "Nech nám dá srdce radostné, nech udelí pokoj našej dobe, v Izraeli, na veky vekov,"
  },
  {
    "i": 27418,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 24,
    "t": "Nech jeho milosti zostanú verne s nami a nech nás v našej dobe vykúpi,"
  },
  {
    "i": 27419,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 25,
    "t": "Sú dva národy, ktoré moja duša nenávidí, tretí nie je národ: "
  },
  {
    "i": 27420,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 26,
    "t": "obyvatelia hory Seir, Filištínci a ľud hlúpy, ktorý prebýva v Sicheme,"
  },
  {
    "i": 27421,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 27,
    "t": "Poučenie o múdrosti a poznaní, to je to, čo vryl do tejto knihy Ježiš, syn Sirachov, syn Eleazara, z Jeruzalema, ktorý rozlieval ako dážď múdrosť svojho srdca,"
  },
  {
    "i": 27422,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 28,
    "t": "Blahoslavený, kto jej venuje svoj čas a získava múdrosť, ukladajúc ju do svojho srdca,"
  },
  {
    "i": 27423,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 29,
    "t": "Ak ju bude uvádzať do praxe, bude silný za každých okolností, lebo svetlo Pánovo je jeho chodník. A zbožným mužom dáva múdrosť. Nech je Pán požehnaný naveky. Amen. Amen,"
  },
  {
    "i": 27424,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 1,
    "t": "Budem ti vzdávať vďaky, Pane, Kráľu, a chváliť ťa, Bože, môj spasiteľ. Vzdávam vďaky tvojmu menu,"
  },
  {
    "i": 27425,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 2,
    "t": "lebo si bol pre mňa ochrancom a oporou a vyslobodil si moje telo zo skazy, z osídla jazyka ohováračského a pier, ktoré tkajú lož; v prítomnosti tých, čo ma obklopujú, si bol mojou oporou,"
  },
  {
    "i": 27426,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 3,
    "t": "a vyslobodil si ma, podľa hojnosti svojho milosrdenstva a svojho mena, z uhryznutia tých, čo sú pripravení ma zožrať, z ruky tých, čo siahajú na môj život, z nespočetných skúšok, ktoré som podstúpil,"
  },
  {
    "i": 27427,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 4,
    "t": "z dusna ohňa, ktorý ma obklopoval, zo stredu ohňa, ktorý som nerozpútal,"
  },
  {
    "i": 27428,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 5,
    "t": "z hlbín útrob šeolu, z jazyka nečistého, zo slova lživého, -"
  },
  {
    "i": 27429,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 6,
    "t": "a zo šípov jazyka nespravodlivého. Moja duša bola veľmi blízko smrti, môj život zostúpil k bránam šeolu,"
  },
  {
    "i": 27430,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 7,
    "t": "Obklopovali ma zo všetkých strán a nikto ma nepodporoval; hľadal som pohľadom človeka pomáhajúceho, a nič,"
  },
  {
    "i": 27431,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 8,
    "t": "Vtedy som si spomenul na tvoje milosrdenstvo, Pane, a na tvoju dobrotivosť, od večnosti, vediac, že vyslobodzuješ tých, čo dúfajú v teba, že ich zachraňuješ z rúk ich nepriateľov,"
  },
  {
    "i": 27432,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 9,
    "t": "A pozdvihol som zo zeme svoju modlitbu, prosil som, aby som bol vyslobodený zo smrti,"
  },
  {
    "i": 27433,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 10,
    "t": "Vzýval som Pána, otca môjho Pána: \"Neopúšťaj ma v deň skúšky, v čase pyšných a opustenia,"
  },
  {
    "i": 27434,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 11,
    "t": "Budem chváliť tvoje meno neustále, budem ho spievať v uznaní.\" A moja modlitba bola vypočutá,"
  },
  {
    "i": 27435,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 12,
    "t": "zachránil si ma zo skazy, vyslobodil si ma z času zla. Preto ti budem vzdávať vďaky a chváliť ťa a budem žehnať meno Pánovo,"
  },
  {
    "i": 27436,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 13,
    "t": "V mojej mladosti, pred mojimi cestami, hľadal som otvorene múdrosť vo svojej modlitbe,"
  },
  {
    "i": 27437,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 14,
    "t": "pred svätyňou som ju žiadal a až do môjho posledného dňa ju budem nasledovať,"
  },
  {
    "i": 27438,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 15,
    "t": "V jej kvete, ako hrozno, ktoré dozrieva, moje srdce kládlo svoju radosť do nej. Moja noha vykročila po správnej ceste a od mojej mladosti som ju hľadal,"
  },
  {
    "i": 27439,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 16,
    "t": "Tak málo, ako som nastavil ucho, som ju prijal a našiel som mnoho poučenia,"
  },
  {
    "i": 27440,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 17,
    "t": "Vďaka nej som napredoval, oslávim toho, ktorý mi dal múdrosť,"
  },
  {
    "i": 27441,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 18,
    "t": "Lebo som sa rozhodol uviesť ju do praxe, hľadal som vrúcne dobro, nebudem zahanbený,"
  },
  {
    "i": 27442,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 19,
    "t": "Moja duša bojovala, aby ju vlastnila, bol som pozorný na dodržiavanie zákona, vystrel som ruky k nebu a oplakával som svoje chyby voči nej z nevedomosti,"
  },
  {
    "i": 27443,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 20,
    "t": "Nasmeroval som svoju dušu k nej a v čistote som ju našiel; vložil som do nej svoje srdce od začiatku, takže nebudem opustený,"
  },
  {
    "i": 27444,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 21,
    "t": "Moje vnútornosti sa pohli, aby ju hľadali, takže som urobil dobrý zisk,"
  },
  {
    "i": 27445,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 22,
    "t": "Pán mi dal, ako odmenu, jazyk, s ktorým ho budem oslavovať,"
  },
  {
    "i": 27446,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 23,
    "t": "Pristúpte ku mne, nevedomí, dajte sa do školy,"
  },
  {
    "i": 27447,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 24,
    "t": "Prečo jej byť ešte zbavení, keď váš hltan je ňou taký smädný? "
  },
  {
    "i": 27448,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 25,
    "t": "Otvoril som ústa, aby som hovoril: kúpte si ju bez peňazí,"
  },
  {
    "i": 27449,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 26,
    "t": "vložte svoj krk pod jarmo, nech vaše duše prijmú poučenie, je veľmi blízko, na dosah ruky,"
  },
  {
    "i": 27450,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 27,
    "t": "Pozrite sa svojimi očami: ako málo zla som mal, aby som si zaobstaral mnoho odpočinku,"
  },
  {
    "i": 27451,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 28,
    "t": "Kúpte si poučenie za cenu mnohých peňazí, vďaka nej získate mnoho zlata,"
  },
  {
    "i": 27452,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 29,
    "t": "Nech vaša duša nájde svoju radosť v milosrdenstve Pánovom, nehanbite sa ho chváliť,"
  },
  {
    "i": 27453,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 30,
    "t": "Konajte svoje dielo pred stanoveným časom a v stanovený deň vám dá vašu odmenu,"
  },
  {
    "i": 27454,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 1,
    "t": "Kniha o pôvode Ježiša Krista, syna Dávida, syna Abraháma:"
  },
  {
    "i": 27455,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 2,
    "t": "Abrahám splodil Izáka, Izák splodil Jakuba, Jakub splodil Júdu a jeho bratov,"
  },
  {
    "i": 27456,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 3,
    "t": "Júda splodil Faresa a Zaru, z Tamary, Fares splodil Esroma, Esrom splodil Arama,"
  },
  {
    "i": 27457,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 4,
    "t": "Aram splodil Aminadaba, Aminadab splodil Naassona, Naasson splodil Salmona,"
  },
  {
    "i": 27458,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 5,
    "t": "Salmon splodil Booza, z Rachab, Booz splodil Jobeda, z Rút, Jobed splodil Jesseho,"
  },
  {
    "i": 27459,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 6,
    "t": "Jesse splodil kráľa Dávida. Dávid splodil Šalamúna, zo ženy Uriáša,"
  },
  {
    "i": 27460,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 7,
    "t": "Šalamún splodil Roboama, Roboam splodil Abiáša, Abiáš splodil Asu,"
  },
  {
    "i": 27461,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 8,
    "t": "Asa splodil Jozafáta, Jozafát splodil Jorama, Joram splodil Oziáša,"
  },
  {
    "i": 27462,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 9,
    "t": "Oziáš splodil Joatama, Joatam splodil Acháza, Acház splodil Ezechiáša,"
  },
  {
    "i": 27463,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 10,
    "t": "Ezechiáš splodil Manasesa, Manases splodil Amona, Amon splodil Joziáša,"
  },
  {
    "i": 27464,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 11,
    "t": "Joziáš splodil Jechoniáša a jeho bratov; to bolo vtedy deportovanie do Babylonu,"
  },
  {
    "i": 27465,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 12,
    "t": "Po deportovaní do Babylonu, Jechoniáš splodil Salathiela, Salathiel splodil Zorobabela,"
  },
  {
    "i": 27466,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 13,
    "t": "Zorobabel splodil Abiuda, Abiud splodil Eliakima, Eliakim splodil Azora,"
  },
  {
    "i": 27467,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 14,
    "t": "Azor splodil Sadoka, Sadok splodil Achima, Achim splodil Eliuda,"
  },
  {
    "i": 27468,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 15,
    "t": "Eliud splodil Eleazara, Eleazar splodil Mathana, Mathan splodil Jakuba,"
  },
  {
    "i": 27469,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 16,
    "t": "Jakub splodil Jozefa, manžela Márie, z ktorej sa narodil Ježiš, ktorého nazývajú Kristus,"
  },
  {
    "i": 27470,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 17,
    "t": "Celkový počet generácií je teda: od Abraháma po Dávida, štrnásť generácií; od Dávida po deportovanie do Babylonu, štrnásť generácií; od deportovania do Babylonu po Krista, štrnásť generácií,"
  },
  {
    "i": 27471,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 18,
    "t": "A toto bol pôvod Ježiša Krista. Mária, jeho matka, bola zasnúbená s Jozefom: a predtým, ako viedli spoločný život, zistilo sa, že počala z Ducha Svätého,"
  },
  {
    "i": 27472,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 19,
    "t": "Jozef, jej manžel, ktorý bol muž spravodlivý a nechcel ju verejne obviniť, rozhodol sa ju potajomky prepustiť,"
  },
  {
    "i": 27473,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 20,
    "t": "Keďže mal tento zámer, hľa, Anjel Pánov sa mu zjavil vo sne a povedal mu: \"Jozef, syn Dávida, neboj sa prijať Máriu, svoju manželku, do svojho domu, lebo to, čo v nej bolo splodené, pochádza z Ducha Svätého;"
  },
  {
    "i": 27474,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 21,
    "t": "porodí syna a ty ho nazveš menom Ježiš: lebo on zachráni svoj ľud od jeho hriechov,"
  },
  {
    "i": 27475,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 22,
    "t": "A to všetko sa stalo, aby sa splnil tento prorocký výrok Pánov:"
  },
  {
    "i": 27476,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 23,
    "t": "Hľa, panna počne a porodí syna a nazvú ho menom Emanuel, čo sa prekladá: \"Boh s nami,"
  },
  {
    "i": 27477,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 24,
    "t": "Keď sa Jozef prebudil, urobil tak, ako mu Anjel Pánov prikázal: prijal svoju manželku do svojho domu;"
  },
  {
    "i": 27478,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 25,
    "t": "a nepoznal ju, až kým neporodila syna, a nazval ho menom Ježiš,"
  },
  {
    "i": 27479,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 1,
    "t": "Ježiš sa narodil v Betleheme Judskom, za čias kráľa Herodesa, hľa, mudrci z Východu prišli do Jeruzalema"
  },
  {
    "i": 27480,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 2,
    "t": "hovoriac: „Kde je ten narodený kráľ Židovský? Lebo sme videli jeho hviezdu na východe a prišli sme sa mu pokloniť.“"
  },
  {
    "i": 27481,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 3,
    "t": "Keď to počul kráľ Herodes, preľakol sa i celý Jeruzalem s ním."
  },
  {
    "i": 27482,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 4,
    "t": "A zhromaždiac všetkých popredných kňazov a zákonníkov ľudu, vypytoval sa ich, kde sa má narodiť Kristus."
  },
  {
    "i": 27483,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 5,
    "t": "Oni mu povedali: „V Betleheme Judskom; lebo tak je napísané skrze proroka:"
  },
  {
    "i": 27484,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 6,
    "t": "A ty Betlehem, krajina Júdova, nie si najmenší medzi kniežatstvami Júdovými; lebo z teba vyjde vojvoda, ktorý bude pásť môj ľud Izrael.“"
  },
  {
    "i": 27485,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 7,
    "t": "Vtedy Herodes tajne povolal mudrcov a vyzvedal od nich, kedy sa im hviezda zjavila."
  },
  {
    "i": 27486,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 8,
    "t": "A poslal ich do Betlehema a riekol: „Iďte a dôkladne sa vypytujte na dieťatko, a keď ho nájdete, dajte mi vedieť, aby som sa aj ja šiel pokloniť.“"
  },
  {
    "i": 27487,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 9,
    "t": "Oni, vypočujúc kráľa, odišli. A hľa, hviezda, ktorú videli na východe, išla pred nimi, až prišla a zastavila sa nad miestom, kde bolo dieťatko."
  },
  {
    "i": 27488,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 10,
    "t": "A vidiac hviezdu, zaradovali sa radosťou preveľkou."
  },
  {
    "i": 27489,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 11,
    "t": "A vojdúc do domu, uzreli dieťatko s Máriou, jeho matkou, a padnúc, poklonili sa mu. Otvorili svoje pokladnice a obetovali mu dary: zlato, kadidlo a myrhu."
  },
  {
    "i": 27490,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 12,
    "t": "A dostanúc vo sne odpoveď, aby sa nenavracali k Herodesovi, odišli inou cestou do svojej krajiny."
  },
  {
    "i": 27491,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 13,
    "t": "Keď oni odišli, hľa, anjel Pánov zjavil sa vo sne Jozefovi a riekol: „Vstaň, vezmi dieťatko i jeho matku a uteč do Egypta; a zostaň tam, dokiaľ ti nepoviem; lebo Herodes bude hľadať dieťatko, aby ho zahubil.“"
  },
  {
    "i": 27492,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 14,
    "t": "On vstal, vzal dieťatko i jeho matku v noci a odišiel do Egypta;"
  },
  {
    "i": 27493,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 15,
    "t": "a bol tam až do smrti Herodesovej, aby sa naplnilo, čo povedal Pán skrze proroka: Z Egypta som povolal svojho syna."
  },
  {
    "i": 27494,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 16,
    "t": "Vtedy Herodes, vidiac, že ho mudrci oklamali, veľmi sa rozhneval a poslal povraždiť všetky deti v Betleheme a v celom okolí od dvoch rokov nadol podľa času, ktorý si dôkladne vyzvedal od mudrcov."
  },
  {
    "i": 27495,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 17,
    "t": "Vtedy sa naplnilo to, čo bolo povedané skrze proroka Jeremiáša:"
  },
  {
    "i": 27496,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 18,
    "t": "Hlas bolo počuť v Ráma, plač a kvílenie preveľké: Ráchel oplakávala svoje deti a nechcela sa dať potešiť, lebo ich niet."
  },
  {
    "i": 27497,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 19,
    "t": "Keď Herodes zomrel, hľa, anjel Pánov zjavil sa vo sne Jozefovi v Egypte"
  },
  {
    "i": 27498,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 20,
    "t": "a riekol: „Vstaň, vezmi dieťatko i jeho matku a choď do krajiny izraelskej; lebo pomreli tí, ktorí hľadali dušu dieťatka.“"
  },
  {
    "i": 27499,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 21,
    "t": "On vstal, vzal dieťatko i jeho matku a prišiel do krajiny izraelskej."
  }
]
