[
  {
    "i": 28800,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 28,
    "t": "And she answered and said unto him, Yea, Lord: yet the dogs under the table eat of the children's crumbs."
  },
  {
    "i": 28801,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 29,
    "t": "And he said unto her, For this saying go thy way; the devil is gone out of thy daughter."
  },
  {
    "i": 28802,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 30,
    "t": "And when she was come to her house, she found the daughter laid upon the bed, and the devil departed."
  },
  {
    "i": 28803,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 31,
    "t": "And again, departing from the coasts of Tyre and Sidon, he came unto the sea of Galilee, through the midst of the region of Decapolis."
  },
  {
    "i": 28804,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 32,
    "t": "And they bring unto him one that was deaf, and had an impediment in his speech; and they beseech him to put his hand upon him."
  },
  {
    "i": 28805,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 33,
    "t": "And he took him aside from the multitude, and put his fingers into his ears, and he spit, and touched his tongue;"
  },
  {
    "i": 28806,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 34,
    "t": "And looking up to heaven, he sighed, and saith unto him, Ephphatha, that is, Be opened."
  },
  {
    "i": 28807,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 35,
    "t": "And straightway his ears were opened, and the string of his tongue was loosed, and he spake plain."
  },
  {
    "i": 28808,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 36,
    "t": "And he charged them that they should tell no man: but the more he charged them, so much the more a great deal they published it;"
  },
  {
    "i": 28809,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 37,
    "t": "And were beyond measure astonished, saying, He hath done all things well: he maketh both the deaf to hear, and the dumb to speak."
  },
  {
    "i": 28810,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 1,
    "t": "In those days the multitude being very great, and having nothing to eat, Jesus called his disciples unto him, and saith unto them,"
  },
  {
    "i": 28811,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 2,
    "t": "I have compassion on the multitude, because they have now been with me three days, and have nothing to eat:"
  },
  {
    "i": 28812,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 3,
    "t": "And if I send them away fasting to their own houses, they will faint by the way: for divers of them came from far."
  },
  {
    "i": 28813,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 4,
    "t": "And his disciples answered him, From whence can a man satisfy these men with bread here in the wilderness?"
  },
  {
    "i": 28814,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 5,
    "t": "And he asked them, How many loaves have ye? And they said, Seven."
  },
  {
    "i": 28815,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 6,
    "t": "And he commanded the people to sit down on the ground: and he took the seven loaves, and gave thanks, and brake, and gave to his disciples to set before them; and they did set them before the people."
  },
  {
    "i": 28816,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 7,
    "t": "And they had a few small fishes: and he blessed, and commanded to set them also before them."
  },
  {
    "i": 28817,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 8,
    "t": "So they did eat, and were filled: and they took up of the broken meat that was left seven baskets."
  },
  {
    "i": 28818,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 9,
    "t": "And they that had eaten were about four thousand: and he sent them away."
  },
  {
    "i": 28819,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 10,
    "t": "And straightway he entered into a ship with his disciples, and came into the parts of Dalmanutha."
  },
  {
    "i": 28820,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 11,
    "t": "And the Pharisees came forth, and began to question with him, seeking of him a sign from heaven, tempting him."
  },
  {
    "i": 28821,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 12,
    "t": "And he sighed deeply in his spirit, and saith, Why doth this generation seek after a sign? verily I say unto you, There shall no sign be given unto this generation."
  },
  {
    "i": 28822,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 13,
    "t": "And he left them, and entering into the ship again departed to the other side."
  },
  {
    "i": 28823,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 14,
    "t": "Now the disciples had forgotten to take bread, neither had they in the ship with them more than one loaf."
  },
  {
    "i": 28824,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 15,
    "t": "And he charged them, saying, Take heed, beware of the leaven of the Pharisees, and of the leaven of Herod."
  },
  {
    "i": 28825,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 16,
    "t": "And they reasoned among themselves, saying, It is because we have no bread."
  },
  {
    "i": 28826,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 17,
    "t": "And when Jesus knew it, he saith unto them, Why reason ye, because ye have no bread? perceive ye not yet, neither understand? have ye your heart yet hardened?"
  },
  {
    "i": 28827,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 18,
    "t": "Having eyes, see ye not? and having ears, hear ye not? and do ye not remember?"
  },
  {
    "i": 28828,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 19,
    "t": "When I brake the five loaves among five thousand, how many baskets full of fragments took ye up? They say unto him, Twelve."
  },
  {
    "i": 28829,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 20,
    "t": "And when the seven among four thousand, how many baskets full of fragments took ye up? And they said, Seven."
  },
  {
    "i": 28830,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 21,
    "t": "And he said unto them, How is it that ye do not understand?"
  },
  {
    "i": 28831,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 22,
    "t": "And he cometh to Bethsaida; and they bring a blind man unto him, and besought him to touch him."
  },
  {
    "i": 28832,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 23,
    "t": "And he took the blind man by the hand, and led him out of the town: and when he had spit on his eyes, and put his hands upon him, he asked him if he saw ought."
  },
  {
    "i": 28833,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 24,
    "t": "And he looked up, and said, I see men as trees, walking."
  },
  {
    "i": 28834,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 25,
    "t": "After that he put his hands again upon his eyes, and made him look up: and he was restored, and saw every man clearly."
  },
  {
    "i": 28835,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 26,
    "t": "And he sent him away to his house, saying, Neither go into the town, nor tell it to any in the town."
  },
  {
    "i": 28836,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 27,
    "t": "And Jesus went out, and his disciples, into the towns of Caesarea Philippi: and by the way he asked his disciples, saying unto them, Whom do men say that I am?"
  },
  {
    "i": 28837,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 28,
    "t": "And they answered, John the Baptist: but some say, Elias; and others, One of the prophets."
  },
  {
    "i": 28838,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 29,
    "t": "And he saith unto them, But whom say ye that I am? And Peter answereth and saith unto him, Thou art the Christ."
  },
  {
    "i": 28839,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 30,
    "t": "And he charged them that they should tell no man of him."
  },
  {
    "i": 28840,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 31,
    "t": "And he began to teach them, that the Son of man must suffer many things, and be rejected of the elders, and of the chief priests, and scribes, and be killed, and after three days rise again."
  },
  {
    "i": 28841,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 32,
    "t": "And he spake that saying openly. And Peter took him, and began to rebuke him."
  },
  {
    "i": 28842,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 33,
    "t": "But when he had turned about and looked on his disciples, he rebuked Peter, saying, Get thee behind me, Satan: for thou savourest not the things that be of God, but the things that be of men."
  },
  {
    "i": 28843,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 34,
    "t": "And when he had called the people unto him with his disciples also, he said unto them, Whosoever will come after me, let him deny himself, and take up his cross, and follow me."
  },
  {
    "i": 28844,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 35,
    "t": "For whosoever will save his life shall lose it; but whosoever shall lose his life for my sake and the gospel's, the same shall save it."
  },
  {
    "i": 28845,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 36,
    "t": "For what shall it profit a man, if he shall gain the whole world, and lose his own soul?"
  },
  {
    "i": 28846,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 37,
    "t": "Or what shall a man give in exchange for his soul?"
  },
  {
    "i": 28847,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 38,
    "t": "Whosoever therefore shall be ashamed of me and of my words in this adulterous and sinful generation; of him also shall the Son of man be ashamed, when he cometh in the glory of his Father with the holy angels."
  },
  {
    "i": 28848,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 1,
    "t": "And he said unto them, Verily I say unto you, That there be some of them that stand here, which shall not taste of death, till they have seen the kingdom of God come with power."
  },
  {
    "i": 28849,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 2,
    "t": "And after six days Jesus taketh with him Peter, and James, and John, and leadeth them up into an high mountain apart by themselves: and he was transfigured before them."
  },
  {
    "i": 28850,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 3,
    "t": "And his raiment became shining, exceeding white as snow; so as no fuller on earth can white them."
  },
  {
    "i": 28851,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 4,
    "t": "And there appeared unto them Elias with Moses: and they were talking with Jesus."
  },
  {
    "i": 28852,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 5,
    "t": "And Peter answered and said to Jesus, Master, it is good for us to be here: and let us make three tabernacles; one for thee, and one for Moses, and one for Elias."
  },
  {
    "i": 28853,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 6,
    "t": "For he wist not what to say; for they were sore afraid."
  },
  {
    "i": 28854,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 7,
    "t": "And there was a cloud that overshadowed them: and a voice came out of the cloud, saying, This is my beloved Son: hear him."
  },
  {
    "i": 28855,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 8,
    "t": "And suddenly, when they had looked round about, they saw no man any more, save Jesus only with themselves."
  },
  {
    "i": 28856,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 9,
    "t": "And as they came down from the mountain, he charged them that they should tell no man what things they had seen, till the Son of man were risen from the dead."
  },
  {
    "i": 28857,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 10,
    "t": "And they kept that saying with themselves, questioning one with another what the rising from the dead should mean."
  },
  {
    "i": 28858,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 11,
    "t": "And they asked him, saying, Why say the scribes that Elias must first come?"
  },
  {
    "i": 28859,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 12,
    "t": "And he answered and told them, Elias verily cometh first, and restoreth all things; and how it is written of the Son of man, that he must suffer many things, and be set at nought."
  },
  {
    "i": 28860,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 13,
    "t": "But I say unto you, That Elias is indeed come, and they have done unto him whatsoever they listed, as it is written of him."
  },
  {
    "i": 28861,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 14,
    "t": "And when he came to his disciples, he saw a great multitude about them, and the scribes questioning with them."
  },
  {
    "i": 28862,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 15,
    "t": "And straightway all the people, when they beheld him, were greatly amazed, and running to him saluted him."
  },
  {
    "i": 28863,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 16,
    "t": "And he asked the scribes, What question ye with them?"
  },
  {
    "i": 28864,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 17,
    "t": "And one of the multitude answered and said, Master, I have brought unto thee my son, which hath a dumb spirit;"
  },
  {
    "i": 28865,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 18,
    "t": "And wheresoever he taketh him, he teareth him: and he foameth, and gnasheth with his teeth, and pineth away: and I spake to thy disciples that they should cast him out; and they could not."
  },
  {
    "i": 28866,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 19,
    "t": "He answereth him, and saith, O faithless generation, how long shall I be with you? how long shall I suffer you? bring him unto me."
  },
  {
    "i": 28867,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 20,
    "t": "And they brought him unto him: and when he saw him, straightway the spirit tare him; and he fell on the ground, and wallowed foaming."
  },
  {
    "i": 28868,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 21,
    "t": "And he asked his father, How long is it ago since this came unto him? And he said, Of a child."
  },
  {
    "i": 28869,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 22,
    "t": "And ofttimes it hath cast him into the fire, and into the waters, to destroy him: but if thou canst do any thing, have compassion on us, and help us."
  },
  {
    "i": 28870,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 23,
    "t": "Jesus said unto him, If thou canst believe, all things are possible to him that believeth."
  },
  {
    "i": 28871,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 24,
    "t": "And straightway the father of the child cried out, and said with tears, Lord, I believe; help thou mine unbelief."
  },
  {
    "i": 28872,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 25,
    "t": "When Jesus saw that the people came running together, he rebuked the foul spirit, saying unto him, Thou dumb and deaf spirit, I charge thee, come out of him, and enter no more into him."
  },
  {
    "i": 28873,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 26,
    "t": "And the spirit cried, and rent him sore, and came out of him: and he was as one dead; insomuch that many said, He is dead."
  },
  {
    "i": 28874,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 27,
    "t": "But Jesus took him by the hand, and lifted him up; and he arose."
  },
  {
    "i": 28875,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 28,
    "t": "And when he was come into the house, his disciples asked him privately, Why could not we cast him out?"
  },
  {
    "i": 28876,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 29,
    "t": "And he said unto them, This kind can come forth by nothing, but by prayer and fasting."
  },
  {
    "i": 28877,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 30,
    "t": "And they departed thence, and passed through Galilee; and he would not that any man should know it."
  },
  {
    "i": 28878,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 31,
    "t": "For he taught his disciples, and said unto them, The Son of man is delivered into the hands of men, and they shall kill him; and after that he is killed, he shall rise the third day."
  },
  {
    "i": 28879,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 32,
    "t": "But they understood not that saying, and were afraid to ask him."
  },
  {
    "i": 28880,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 33,
    "t": "Little ones and great ones in the kingdom of God"
  },
  {
    "i": 28881,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 34,
    "t": "And they came to Capernaum: and being in the house he asked them, \"What was it that ye disputed among yourselves by the way?"
  },
  {
    "i": 28882,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 35,
    "t": "But they held their peace: for by the way they had disputed among themselves, who should be the greatest."
  },
  {
    "i": 28883,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 36,
    "t": "And he sat down, and called the twelve, and saith unto them, \"If any man desire to be first, the same shall be last of all, and servant of all."
  },
  {
    "i": 28884,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 37,
    "t": "And he took a child, and set him in the midst of them: and when he had taken him in his arms, he said unto them,"
  },
  {
    "i": 28885,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 38,
    "t": "\"Whosoever shall receive one of such children in my name, receiveth me: and whosoever shall receive me, receiveth not me, but him that sent me."
  },
  {
    "i": 28886,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 39,
    "t": "And John answered him, saying, \"Master, we saw one casting out devils in thy name, and he followeth not us: and we forbad him, because he followeth not us."
  },
  {
    "i": 28887,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 40,
    "t": "But Jesus said, \"Forbid him not: for there is no man which shall do a miracle in my name, that can lightly speak evil of me."
  },
  {
    "i": 28888,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 41,
    "t": "For he that is not against us is on our part."
  },
  {
    "i": 28889,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 42,
    "t": "\"For whosoever shall give you a cup of water to drink in my name, because ye belong to Christ, verily I say unto you, he shall not lose his reward."
  },
  {
    "i": 28890,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 43,
    "t": "\"And whosoever shall offend one of these little ones that believe in me, it is better for him that a millstone were hanged about his neck, and he were cast into the sea."
  },
  {
    "i": 28891,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 44,
    "t": "And if thy hand offend thee, cut it off: it is better for thee to enter into life maimed, than having two hands to go into hell, into the fire that never shall be quenched:"
  },
  { "i": 28892, "b": 47, "c": 4909, "r": 4909, "o": 45, "t": "[ ... ]" },
  {
    "i": 28893,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 46,
    "t": "And if thy foot offend thee, cut it off: it is better for thee to enter halt into life, than having two feet to be cast into hell:"
  },
  {
    "i": 28894,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 47,
    "t": "And if thine eye offend thee, pluck it out: it is better for thee to enter into the kingdom of God with one eye, than having two eyes to be cast into hell:"
  },
  {
    "i": 28895,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 48,
    "t": "Where their worm dieth not, and the fire is not quenched."
  },
  {
    "i": 28896,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 49,
    "t": "For every one shall be salted with fire, and every sacrifice shall be salted with salt."
  },
  {
    "i": 28897,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 50,
    "t": "Salt is good: but if the salt have lost his saltness, wherewith will ye season it? Have salt in yourselves, and have peace one with another."
  },
  {
    "i": 28898,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 1,
    "t": "And he arose from thence, and cometh into the coasts of Judaea by the farther side of Jordan: and the people resort unto him again; and, as he was wont, he taught them again."
  },
  {
    "i": 28899,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 2,
    "t": "And the Pharisees came to him, and asked him, \"Is it lawful for a man to put away his wife?\" tempting him."
  }
]
