[
  {
    "i": 11200,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 4,
    "t": "Ma Davide aveva fatto salire l'arca di Dio da Kiriat-Iearim al luogo che aveva preparato per essa: aveva infatti eretto per essa una tenda a Gerusalemme."
  },
  {
    "i": 11201,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 5,
    "t": "L'altare di bronzo che aveva fatto Bezalel, figlio di Uri, figlio di Cur, era là davanti alla Dimora del Signore dove Salomone e l'assemblea venivano a consultarlo."
  },
  {
    "i": 11202,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 6,
    "t": "Là Salomone, alla presenza di Dio, salì all'altare di bronzo che era attiguo alla Tenda del Convegno e vi offrì mille olocausti."
  },
  {
    "i": 11203,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 7,
    "t": "Quella stessa notte, Dio apparve a Salomone e gli disse: \"Chiedi ciò che devo darti."
  },
  {
    "i": 11204,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 8,
    "t": "Salomone rispose a Dio: \"Tu hai usato grande benevolenza verso Davide mio padre e mi hai stabilito re al suo posto."
  },
  {
    "i": 11205,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 9,
    "t": "Signore Dio, la promessa che hai fatto a Davide mio padre si compia ora, poiché mi hai stabilito re su un popolo numeroso come la polvere della terra."
  },
  {
    "i": 11206,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 10,
    "t": "Dammi dunque ora saggezza e scienza per agire da capo alla guida di questo popolo, perché chi potrebbe governare un popolo grande come il tuo?"
  },
  {
    "i": 11207,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 11,
    "t": "Dio disse a Salomone: \"Poiché tale è il tuo desiderio, poiché non hai chiesto né ricchezza, né tesori, né gloria, né la vita dei tuoi nemici, poiché non hai chiesto nemmeno lunghi giorni, ma saggezza e scienza per governare il mio popolo del quale ti ho stabilito re,"
  },
  {
    "i": 11208,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 12,
    "t": "la saggezza e la scienza ti sono date. Ti do anche ricchezza, tesori e gloria come non ne ebbe alcuno dei re che ti hanno preceduto e come non ne avranno quelli che verranno dopo di te."
  },
  {
    "i": 11209,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 13,
    "t": "Salomone lasciò l'alto luogo di Gabaon per Gerusalemme, lontano dalla Tenda del Convegno; regnò su Israele."
  },
  {
    "i": 11210,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 14,
    "t": "Radunò carri e cavalli; ebbe millequattrocento carri e milleduecento cavalli, e li dislocò nelle città dei carri e presso il re a Gerusalemme."
  },
  {
    "i": 11211,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 15,
    "t": "Il re fece sì che l'argento e l'oro fossero comuni a Gerusalemme come i ciottoli, e i cedri numerosi come i sicomori della pianura."
  },
  {
    "i": 11212,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 16,
    "t": "I cavalli di Salomone erano importati da Muzur e dalla Cilicia; i mediatori del re ne prendevano consegna in Cilicia a prezzo d'argento."
  },
  {
    "i": 11213,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 17,
    "t": "Andavano anche a importare dall'Egitto carri a seicento sicli l'unità; un cavallo ne valeva centocinquanta; lo stesso valeva per tutti i re degli Ittiti e i re di Aram che li importavano per loro tramite."
  },
  {
    "i": 11214,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 18,
    "t": "Salomone ordinò di costruire una casa al nome del Signore e un'altra per regnarvi lui stesso."
  },
  {
    "i": 11215,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 1,
    "t": "Arruolò settantamila uomini per il trasporto, ottantamila per estrarre le pietre dalla montagna e 3.600 sorveglianti."
  },
  {
    "i": 11216,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 2,
    "t": "Poi Salomone inviò questo messaggio a Huram, re di Tiro: \"Agisci come hai fatto verso Davide mio padre inviandogli cedri per costruirsi una casa dove risiedere."
  },
  {
    "i": 11217,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 3,
    "t": "Ora ecco che io costruisco una casa al nome del Signore mio Dio per riconoscere la sua santità, bruciare davanti a lui incenso profumato, avere in permanenza pani disposti, offrire olocausti al mattino, alla sera, ai sabati, ai noviluni e alle solennità del Signore nostro Dio; e ciò per sempre in Israele."
  },
  {
    "i": 11218,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 4,
    "t": "La casa che costruisco sarà grande, perché il nostro Dio è più grande di tutti gli dèi."
  },
  {
    "i": 11219,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 5,
    "t": "Chi sarebbe in grado di costruirgli una casa quando i cieli e i cieli dei cieli non lo possono contenere? E io, chi sono io per costruirgli una casa, se non perché i fumi salgano davanti a lui?"
  },
  {
    "i": 11220,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 6,
    "t": "Inviami ora un uomo abile a lavorare l'oro, l'argento, il bronzo, il ferro, lo scarlatto, il cremisi e la porpora violetta, e che conosca l'arte dell'incisione; lavorerà con gli artigiani che sono presso di me in Giuda e a Gerusalemme, quelli che mio padre Davide ha messo a mia disposizione."
  },
  {
    "i": 11221,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 7,
    "t": "Inviami dal Libano tronchi di cedro, di ginepro e di algummim, perché so che i tuoi servitori sanno abbattere gli alberi del Libano. I miei servitori lavoreranno con i tuoi."
  },
  {
    "i": 11222,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 8,
    "t": "Mi prepareranno del legno in quantità, perché la casa che voglio costruire sarà di una grandezza sorprendente."
  },
  {
    "i": 11223,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 9,
    "t": "Consegno per i boscaioli che abbatteranno gli alberi ventimila misure di frumento, ventimila misure di orzo, ventimila misure di vino e ventimila misure di olio, questo per il sostentamento dei tuoi servitori."
  },
  {
    "i": 11224,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 10,
    "t": "Huram, re di Tiro, rispose con una lettera che inviò a Salomone: \"È perché ama il suo popolo che il Signore ti ha fatto re."
  },
  {
    "i": 11225,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 11,
    "t": "Poi aggiunse: \"Benedetto sia il Signore Dio d'Israele! Ha fatto i cieli e la terra, ha dato al re Davide un figlio saggio, assennato e intelligente, che costruirà una casa per il Signore e un'altra per regnarvi lui stesso."
  },
  {
    "i": 11226,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 12,
    "t": "Invio subito un uomo abile e intelligente, Huram-Abi,"
  },
  {
    "i": 11227,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 13,
    "t": "figlio di una Danita, e di padre tirio. Sa lavorare l'oro, l'argento, il bronzo, il ferro, la pietra, il legno, lo scarlatto, la porpora violetta, il bisso, il cremisi, incidere qualsiasi cosa e concepire progetti. È lui che si farà lavorare con i tuoi artigiani e quelli del mio signore Davide, tuo padre."
  },
  {
    "i": 11228,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 14,
    "t": "Siano dunque inviati ai suoi servitori il frumento, l'orzo, l'olio e il vino di cui ha parlato il mio signore."
  },
  {
    "i": 11229,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 15,
    "t": "Quanto a noi, abbatteremo nel Libano tutto il legno di cui avrai bisogno, lo porteremo a Giaffa in zattere per mare, e sei tu che lo farai salire a Gerusalemme."
  },
  {
    "i": 11230,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 16,
    "t": "Salomone fece il conto di tutti gli stranieri residenti in terra d'Israele, secondo il censimento che ne aveva fatto Davide suo padre, e ne furono trovati 153.600."
  },
  {
    "i": 11231,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 17,
    "t": "Ne destinò settantamila ai trasporti, ottantamila alle cave della montagna, 3.600 alla direzione del lavoro di queste genti."
  },
  {
    "i": 11232,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 1,
    "t": "Salomone cominciò allora la costruzione della casa del Signore. Era a Gerusalemme, sul monte Moriyya, là dove suo padre Davide aveva avuto una visione. Era il luogo preparato da Davide, l'aia di Ornan il Gebuseo."
  },
  {
    "i": 11233,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 2,
    "t": "Salomone cominciò le costruzioni nel secondo mese del quarto anno del suo regno."
  },
  {
    "i": 11234,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 3,
    "t": "Ecco che l'edificio della casa di Dio, fondata da Salomone, ebbe una lunghezza di sessanta cubiti — cubito di antica misura — e una larghezza di venti."
  },
  {
    "i": 11235,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 4,
    "t": "Il vestibolo che si trovava davanti aveva una lunghezza di venti cubiti che copriva la larghezza della casa e un'altezza di centoventi cubiti. Salomone ne rivestì d'oro puro l'interno."
  },
  {
    "i": 11236,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 5,
    "t": "Quanto alla grande sala, la placcò in legno di ginepro che ricoprì di un bell'oro e vi eresse delle palme e delle ghirlande."
  },
  {
    "i": 11237,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 6,
    "t": "Poi incastonò la sala di pietre preziose, splendenti; l'oro era oro di Parvayim,"
  },
  {
    "i": 11238,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 7,
    "t": "ne ricoprì la sala, le travi, le soglie, le pareti e le porte, e incise poi dei cherubini sulle pareti."
  },
  {
    "i": 11239,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 8,
    "t": "Poi costruì la sala del Santo dei Santi la cui lunghezza di venti cubiti copriva la larghezza della grande sala, e la cui larghezza era di venti cubiti. La placcò per seicento talenti di un bell'oro;"
  },
  {
    "i": 11240,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 9,
    "t": "i chiodi d'oro pesavano cinquanta sicli. Placcò d'oro le stanze alte."
  },
  {
    "i": 11241,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 10,
    "t": "Nella sala del Santo dei Santi fece due cherubini, opera in metallo forgiato che placcò d'oro."
  },
  {
    "i": 11242,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 11,
    "t": "Le ali dei cherubini avevano venti cubiti di lunghezza, ciascuna di esse avendo cinque cubiti e toccando l'una alla parete della sala, l'altra a quella dell'altro cherubino."
  },
  {
    "i": 11243,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 12,
    "t": "Una delle ali di cinque cubiti di un cherubino toccava alla parete della sala; la seconda, di cinque cubiti, toccava all'ala dell'altro cherubino."
  },
  {
    "i": 11244,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 13,
    "t": "Dispiegate, le ali di questi cherubini misuravano venti cubiti. Essi stessi stavano in piedi, di fronte alla Sala."
  },
  {
    "i": 11245,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 14,
    "t": "Fece il Velo di porpora violetta e scarlatta, di cremisi e di bisso; vi applicò dei cherubini."
  },
  {
    "i": 11246,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 15,
    "t": "Davanti alla sala, fece due colonne lunghe 35 cubiti che sormontava un capitello di cinque cubiti."
  },
  {
    "i": 11247,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 16,
    "t": "Nel Debir, fece delle ghirlande che dispose in alto delle colonne e fece cento melagrane che mise nelle ghirlande."
  },
  {
    "i": 11248,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 17,
    "t": "Eresse le colonne davanti all'Hekal, una a destra e l'altra a sinistra, e chiamò Iachin quella di destra, Boaz quella di sinistra."
  },
  {
    "i": 11249,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 1,
    "t": "Fece un altare di bronzo, lungo venti cubiti, largo venti e alto dieci."
  },
  {
    "i": 11250,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 2,
    "t": "Poi fuse il Mare in metallo fuso, di dieci cubiti da bordo a bordo, a perimetro circolare, di cinque cubiti di altezza; un filo di trenta cubiti ne misurava il giro."
  },
  {
    "i": 11251,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 3,
    "t": "C'erano, sotto il perimetro, degli animali somiglianti a buoi, che lo circondavano tutto intorno. Incurvate su dieci cubiti del perimetro del Mare, due file di buoi erano state fuse con la massa."
  },
  {
    "i": 11252,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 4,
    "t": "Il Mare riposava su dodici buoi, tre guardavano verso il nord, tre guardavano verso l'ovest, tre guardavano verso il sud, tre guardavano verso l'est: il Mare si elevava al di sopra di essi e tutti i loro retro-treni erano rivolti verso l'interno."
  },
  {
    "i": 11253,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 5,
    "t": "Il suo spessore era di una palma e il suo bordo aveva la stessa forma del bordo di una coppa, come un fiore. Conteneva tremila misure."
  },
  {
    "i": 11254,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 6,
    "t": "Fece dieci bacini e ne pose cinque a destra e cinque a sinistra per lavarvi la vittima dell'olocausto che vi si purificava, ma è nel Mare che i sacerdoti si lavavano."
  },
  {
    "i": 11255,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 7,
    "t": "Fece i dieci candelabri d'oro del modello prescritto e li mise nell'Hekal, cinque a destra e cinque a sinistra."
  },
  {
    "i": 11256,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 8,
    "t": "Fece dieci tavole che installò nell'Hekal, cinque a destra e cinque a sinistra. Fece cento coppe di aspersione in oro."
  },
  {
    "i": 11257,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 9,
    "t": "Fece il cortile dei sacerdoti, la grande corte e le sue porte che rivestì di bronzo."
  },
  {
    "i": 11258,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 10,
    "t": "Quanto al Mare, lo aveva posto a distanza dal lato destro, a sud-est."
  },
  {
    "i": 11259,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 11,
    "t": "Huram fece i vasi per la cenere, le pale, le ciotole per l'aspersione. Terminò tutta l'opera di cui lo aveva incaricato il re Salomone per il Tempio di Dio:"
  },
  {
    "i": 11260,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 12,
    "t": "Due colonne; i tori dei capitelli che erano in cima alle colonne; i due tralicci per coprire i due tori dei capitelli che erano in cima alle colonne;"
  },
  {
    "i": 11261,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 13,
    "t": "Le quattrocento melagrane per i due tralicci: le melagrane per ogni traliccio erano in due file;"
  },
  {
    "i": 11262,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 14,
    "t": "Le dieci basi e i dieci bacini sulle basi;"
  },
  {
    "i": 11263,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 15,
    "t": "Il Mare unico e i dodici buoi sotto il Mare;"
  },
  {
    "i": 11264,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 16,
    "t": "I vasi per la cenere, le pale, le forchette, e tutti i loro accessori che fece in bronzo pulito Huram-Abi per il re Salomone, per il Tempio del Signore."
  },
  {
    "i": 11265,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 17,
    "t": "È nel distretto del Giordano che il re li fuse in piena terra, tra Sukkot e Zereda."
  },
  {
    "i": 11266,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 18,
    "t": "Salomone fece tutti questi oggetti in gran numero, perché non si calcolava il peso del bronzo."
  },
  {
    "i": 11267,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 19,
    "t": "Salomone fece tutti gli oggetti destinati al Tempio di Dio: l'altare d'oro e le tavole sulle quali erano i pani dell'offerta;"
  },
  {
    "i": 11268,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 20,
    "t": "I candelabri e le loro lampade che dovevano, secondo la regola, brillare davanti al Debir, in oro fine;"
  },
  {
    "i": 11269,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 21,
    "t": "I fioroni, le lampade e le pinzette, in oro (ed era oro puro);"
  },
  {
    "i": 11270,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 22,
    "t": "I coltelli, le coppe di aspersione, le coppe e gli incensieri, in oro fine; l'entrata del Tempio, le porte interne (per il Santo dei Santi) e le porte del Tempio (per l'Hekal), in oro."
  },
  {
    "i": 11271,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 1,
    "t": "Allora fu terminato tutto il lavoro che fece Salomone per il Tempio del Signore; e Salomone portò ciò che suo padre Davide aveva consacrato, l'argento, l'oro e tutti i vasi, che mise nel tesoro del Tempio di Dio."
  },
  {
    "i": 11272,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 2,
    "t": "Allora Salomone convocò a Gerusalemme gli anziani d'Israele, tutti i capi delle tribù e i principi delle famiglie israelite, per fare salire dalla Città di Davide, che è Sion, l'arca dell'alleanza del Signore."
  },
  {
    "i": 11273,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 3,
    "t": "Tutti gli uomini d'Israele si radunarono presso il re, al settimo mese, durante la festa."
  },
  {
    "i": 11274,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 4,
    "t": "Tutti gli anziani d'Israele vennero, e furono i leviti, che portarono l'arca."
  },
  {
    "i": 11275,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 5,
    "t": "Portarono l'arca e la Tenda del Convegno con tutti gli oggetti sacri che vi erano; sono i sacerdoti leviti che li trasportarono."
  },
  {
    "i": 11276,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 6,
    "t": "Poi il re Salomone e tutta la comunità d'Israele, riunita presso di lui davanti all'arca, sacrificarono pecore e buoi in quantità innumerevole e incalcolabile."
  },
  {
    "i": 11277,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 7,
    "t": "I sacerdoti portarono l'arca dell'alleanza del Signore al suo posto, al Debir del Tempio, cioè al Santo dei Santi, sotto le ali dei cherubini."
  },
  {
    "i": 11278,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 8,
    "t": "I cherubini stendevano le loro ali al di sopra dell'ubicazione dell'arca e riparavano l'arca e le sue barre."
  },
  {
    "i": 11279,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 9,
    "t": "Queste erano abbastanza lunghe perché si vedesse la loro estremità dal Santo, davanti al Debir, ma non al di fuori di là; vi sono rimaste fino a questo giorno."
  },
  {
    "i": 11280,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 10,
    "t": "Nulla era nell'arca, se non le due tavole che Mosè vi depose sull'Oreb, quando il Signore strinse un patto con gli Israeliti alla loro uscita dall'Egitto."
  },
  {
    "i": 11281,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 11,
    "t": "Ora, quando i sacerdoti uscirono dal santuario, - invero, tutti i sacerdoti che si trovavano là si erano santificati senza osservare l'ordine delle classi;"
  },
  {
    "i": 11282,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 12,
    "t": "i cantori leviti al completo: Asaf, Eman e Iedutun con i loro figli e i loro fratelli si erano rivestiti di bisso e suonavano cembali, lire e cetre, stando a oriente dell'altare, e centoventi sacerdoti li accompagnavano suonando le trombe."
  },
  {
    "i": 11283,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 13,
    "t": "Ciascuno di quelli che suonavano la tromba o che cantavano, lodavano e celebravano il Signore con una sola voce; elevando la voce al suono delle trombe, dei cembali e degli strumenti d'accompagnamento, lodavano il Signore: \"Poiché egli è buono, poiché eterna è la sua misericordia!\" - il santuario fu riempito dalla nube della gloria del Signore."
  },
  {
    "i": 11284,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 14,
    "t": "I sacerdoti non poterono continuare la loro funzione a causa della nube, perché la gloria del Signore riempiva il Tempio di Dio."
  },
  {
    "i": 11285,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 1,
    "t": "Allora Salomone disse: \"Il Signore ha deciso di abitare la nuvola oscura."
  },
  {
    "i": 11286,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 2,
    "t": "Io ti ho costruito una dimora principesca, una residenza ove tu dimorerai in eterno!"
  },
  {
    "i": 11287,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 3,
    "t": "Poi il re si volse e benedisse tutta l'assemblea d'Israele. Tutta l'assemblea d'Israele stava in piedi;"
  },
  {
    "i": 11288,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 4,
    "t": "egli disse: \"Benedetto sia il Signore, Dio d'Israele, che ha compiuto con la sua mano ciò che aveva promesso con la sua bocca a mio padre Davide con queste parole:"
  },
  {
    "i": 11289,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 5,
    "t": "Dal giorno in cui ho fatto uscire il mio popolo dal paese d'Egitto, non ho scelto città alcuna, in tutte le tribù d'Israele, perché vi si costruisse una casa ove fosse il mio Nome, né ho scelto uomo perché fosse capo del mio popolo Israele."
  },
  {
    "i": 11290,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 6,
    "t": "Ma ho scelto Gerusalemme perché vi fosse il mio Nome e ho scelto Davide perché comandasse al mio popolo Israele."
  },
  {
    "i": 11291,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 7,
    "t": "Mio padre Davide ebbe nell'animo di costruire una casa per il Nome del Signore, Dio d'Israele,"
  },
  {
    "i": 11292,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 8,
    "t": "ma il Signore disse a mio padre Davide: Tu hai avuto nell'animo di costruire una casa per il mio Nome, e hai fatto bene."
  },
  {
    "i": 11293,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 9,
    "t": "Soltanto, non sarai tu a costruire questa casa, ma tuo figlio, uscito dalle tue viscere, costruirà la casa per il mio Nome."
  },
  {
    "i": 11294,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 10,
    "t": "Il Signore ha realizzato la parola che aveva detto: io sono succeduto a mio padre Davide e mi sono assiso sul trono d'Israele come aveva detto il Signore, ho costruito la casa per il Nome del Signore, Dio d'Israele,"
  },
  {
    "i": 11295,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 11,
    "t": "e vi ho posto l'arca ove è il patto che il Signore ha stretto con i figli d'Israele!"
  },
  {
    "i": 11296,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 12,
    "t": "Poi si pose davanti all'altare del Signore, in presenza di tutta l'assemblea d'Israele, e stese le mani."
  },
  {
    "i": 11297,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 13,
    "t": "Ora Salomone aveva fatto un palco di bronzo, che aveva posto in mezzo al cortile; era lungo cinque cubiti, largo cinque e alto tre. Salomone vi salì, vi si pose e vi si inginocchiò in presenza di tutta l'assemblea d'Israele. Stese le mani verso il cielo"
  },
  {
    "i": 11298,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 14,
    "t": "e disse: \"Signore, Dio d'Israele! Non v'è Dio pari a te nei cieli né sulla terra, tu che sei fedele all'alleanza e conservi la benevolenza verso i tuoi servi, quando camminano con tutto il cuore davanti a te!"
  },
  {
    "i": 11299,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 15,
    "t": "Tu hai mantenuto al tuo servo Davide, mio padre, la promessa che gli avevi fatta, e ciò che avevi detto con la tua bocca, l'hai compiuto oggi con la tua mano."
  }
]
