[
  {
    "i": 6400,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 20,
    "t": "At tinamo ng mga angkan ng mga anak ni Coath, na mga Levita, sa makatuwid baga'y ang nangalabi sa mga anak ni Coath, ang mga bayan na kanilang kapalaran sa lipi ni Ephraim."
  },
  {
    "i": 6401,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 21,
    "t": "At ibinigay nila sa kanila ang Sichem pati ng mga nayon niyaon sa lupaing maburol ng Ephraim, na bayang ampunan na ukol sa nakamatay, at ang Geser pati ng mga nayon niyaon."
  },
  {
    "i": 6402,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 22,
    "t": "At ang Kibsaim pati ng mga nayon niyaon, at ang Beth-horon pati ng mga nayon niyaon; apat na bayan."
  },
  {
    "i": 6403,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 23,
    "t": "At sa lipi ni Dan, ang Eltheco pati ng mga nayon niyaon, ang Gibbethon pati ng mga nayon niyaon;"
  },
  {
    "i": 6404,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 24,
    "t": "Ang Ailon pati ng mga nayon niyaon; ang Gath-rimmon pati ng mga nayon niyaon; apat na bayan."
  },
  {
    "i": 6405,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 25,
    "t": "At sa kalahating lipi ni Manases, ang Taanach pati ng mga nayon niyaon; at ang Gath-rimmon pati ng mga nayon niyaon; dalawang bayan."
  },
  {
    "i": 6406,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 26,
    "t": "Lahat na bayan sa mga angkan ng nangalabi sa mga anak ni Coath ay sangpu pati ng mga nayon niyaon."
  },
  {
    "i": 6407,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 27,
    "t": "At sa mga anak ni Gerson, sa mga angkan ng mga Levita, ay ibinigay sa kanila sa kalahating lipi ni Manases ang Gaulon sa Basan pati ng mga nayon niyaon, ang bayang ampunan na ukol sa nakamatay; at ang Be-estera pati ng mga nayon niyaon; dalawang bayan."
  },
  {
    "i": 6408,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 28,
    "t": "At sa lipi ni Issachar, ang Cesion pati ng mga nayon niyaon, ang Dabereth pati ng mga nayon niyaon;"
  },
  {
    "i": 6409,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 29,
    "t": "Ang Jarmuth pati ng mga nayon niyaon, ang En-gannim pati ng mga nayon niyaon: apat na bayan."
  },
  {
    "i": 6410,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 30,
    "t": "At sa lipi ni Aser, ang Miseal pati ng mga nayon niyaon, ang Abdon pati ng mga nayon niyaon;"
  },
  {
    "i": 6411,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 31,
    "t": "Ang Helchath pati ng mga nayon niyaon, ang Rehob pati ng mga nayon niyaon; apat na bayan."
  },
  {
    "i": 6412,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 32,
    "t": "At sa lipi ni Nephtali ang bayang ampunan na ukol sa nakamatay, ang Cedes sa Galilea pati ng mga nayon niyaon, at ang Hammoth-dor pati ng mga nayon niyaon, at ang Cartan pati ng mga nayon niyaon; tatlong bayan."
  },
  {
    "i": 6413,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 33,
    "t": "Lahat na bayan ng mga Gersonita ayon sa kanilang mga angkan ay labing tatlong bayan pati ng mga nayon ng mga yaon."
  },
  {
    "i": 6414,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 34,
    "t": "At sa mga angkan ng mga anak ni Merari, na nalabi sa mga Levita, sa lipi ni Zabulon, ang Jocneam pati ng mga nayon niyaon, at ang Kartha pati ng mga nayon niyaon,"
  },
  {
    "i": 6415,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 35,
    "t": "Ang Dimna pati ng mga nayon niyaon, ang Naalal pati ng mga nayon niyaon; apat na bayan."
  },
  {
    "i": 6416,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 36,
    "t": "At sa lipi ni Ruben; ang Beser pati ng mga nayon niyaon, at ang Jasa pati ng mga nayon niyaon."
  },
  {
    "i": 6417,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 37,
    "t": "Ang Cedemoth pati ng mga nayon niyaon, at ang Mephaat pati ng mga nayon niyaon; apat na bayan."
  },
  {
    "i": 6418,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 38,
    "t": "At sa lipi ni Gad ang bayang ampunan na ukol sa nakamatay, ang Ramoth sa Galaad pati ng mga nayon niyaon, ang Mahanaim pati ng mga nayon niyaon;"
  },
  {
    "i": 6419,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 39,
    "t": "Ang Hesbon pati ng mga nayon niyaon, at ang Jacer pati ng mga nayon niyaon, apat na bayang lahat."
  },
  {
    "i": 6420,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 40,
    "t": "Lahat ng mga ito ay mga bayan ng mga anak ni Merari ayon sa kanilang mga angkan, sa makatuwid baga'y ang nalabi sa mga angkan ng mga Levita; at ang kanilang kapalaran ay labing dalawang bayan."
  },
  {
    "i": 6421,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 41,
    "t": "Lahat na bayan ng mga Levita sa gitna ng mga pag-aari ng mga anak ni Israel ay apat na pu't walong bayan pati ng mga nayon ng mga yaon."
  },
  {
    "i": 6422,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 42,
    "t": "Ang mga bayang ito ay kalakip bawa't isa ang mga nayon nito sa palibot ng mga yaon: gayon sa lahat ng mga bayang ito."
  },
  {
    "i": 6423,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 43,
    "t": "Sa gayo'y ibinigay ng Panginoon sa Israel ang boong lupain na kaniyang isinumpa na ibibigay sa kanilang mga magulang: at kanilang inari at tumahan doon."
  },
  {
    "i": 6424,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 44,
    "t": "At binigyan sila ng kapahingahan ng Panginoon sa palibot, ayon sa lahat ng kaniyang isinumpa sa kanilang mga magulang: at walang tumayong isang lalake sa lahat ng kanilang mga kaaway sa harap nila; ibinigay ng Panginoon ang lahat nilang mga kaaway sa kanilang kamay."
  },
  {
    "i": 6425,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 45,
    "t": "Walang nagkulang na isang mabuting bagay na sinalita ng Panginoon sa sangbahayan ng Israel, lahat ay nangyari."
  },
  {
    "i": 6426,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 1,
    "t": "Tinawag nga ni Josue ang mga Rubenita, at ang mga Gadita, at ang kalahating lipi ni Manases,"
  },
  {
    "i": 6427,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 2,
    "t": "At sinabi sa kanila, Inyong iningatan ang lahat na iniutos sa inyo ni Moises na lingkod ng Panginoon, at inyong dininig ang aking tinig sa lahat na aking iniutos sa inyo;"
  },
  {
    "i": 6428,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 3,
    "t": "Hindi ninyo iniwan ang inyong mga kapatid na malaong panahon hanggang sa araw na ito, kundi inyong iningatan ang bilin na utos ng Panginoon ninyong Dios."
  },
  {
    "i": 6429,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 4,
    "t": "At ngayo'y binigyan ng kapahingahan ng Panginoon ninyong Dios ang inyong mga kapatid, gaya ng sinalita niya sa kanila: kaya't ngayo'y pumihit kayo at yumaon kayo sa inyong mga tolda sa lupain na inyong ari, na ibinigay sa inyo ni Moises na lingkod ng Panginoon sa dako roon ng Jordan."
  },
  {
    "i": 6430,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 5,
    "t": "Ingatan lamang ninyong mainam na gawin ang utos at ang kautusan na iniutos sa inyo ni Moises na lingkod ng Panginoon, na ibigin ang Panginoon ninyong Dios, at lumakad sa lahat niyang mga daan, at ingatan ang kaniyang mga utos, at lumakip sa kaniya, at maglingkod sa kaniya ng boo ninyong puso at ng boo ninyong kaluluwa."
  },
  {
    "i": 6431,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 6,
    "t": "Gayon sila binasbasan ni Josue at pinagpaalam sila: at sila'y umuwi sa kanilang mga tolda."
  },
  {
    "i": 6432,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 7,
    "t": "Ibinigay nga ni Moises sa kalahating lipi ni Manases ang mana sa Basan: nguni't ang kalahating lipi ay binigyan ni Josue sa gitna ng kanilang mga kapatid sa dako rito ng Jordan na dakong kalunuran. Bukod dito'y nang papagpaalamin sila ni Josue na pauwiin sa kanilang mga tolda, ay binasbasan sila,"
  },
  {
    "i": 6433,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 8,
    "t": "At sinalita sa kanila, na sinasabi, Kayo'y bumalik na may maraming kayamanan sa inyong mga tolda, at may maraming hayop, may pilak, at may ginto, at may tanso, at may bakal, at may maraming kasuutan: magbahagi kayo sa inyong mga kapatid ng samsam sa inyong mga kaaway."
  },
  {
    "i": 6434,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 9,
    "t": "At ang mga anak ni Ruben, at ang mga anak ni Gad, at ang kalahating lipi ni Manases ay nagsibalik na humiwalay sa mga anak ni Israel mula sa Silo, na nasa lupain ng Canaan, upang pumaroon sa lupain ng Galaad, sa lupain ng kanilang ari na kanilang inari, ayon sa utos ng Panginoon, sa pamamagitan ni Moises."
  },
  {
    "i": 6435,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 10,
    "t": "At nang sila'y dumating sa may lupain ng Jordan, na nasa lupain ng Canaan, ang mga anak ni Ruben, at ang mga anak ni Gad, at ang kalahating lipi ni Manases ay nagtayo roon ng dambana sa tabi ng Jordan, isang malaking dambana na matatanaw."
  },
  {
    "i": 6436,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 11,
    "t": "At narinig ng mga anak ni Israel, na sinabi, Narito, ang mga anak ni Ruben, ang mga anak ni Gad, at ang kalahating lipi ni Manases ay nagtayo ng isang dambana sa tapat ng lupain ng Canaan sa may lupain ng Jordan, sa dako na nauukol sa mga anak ni Israel."
  },
  {
    "i": 6437,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 12,
    "t": "At nang marinig ng mga anak ni Israel, ay nagpipisan sa Silo ang buong kapisanan ng mga anak ni Israel, upang sumampa laban sa kanila na makipagdigma."
  },
  {
    "i": 6438,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 13,
    "t": "At sinugo ng mga anak ni Israel sa mga anak ni Ruben, at sa mga anak ni Gad, at sa kalahating lipi ni Manases, sa lupain ng Galaad, si Phinees na anak ni Eleazar na saserdote;"
  },
  {
    "i": 6439,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 14,
    "t": "At kasama niya ay sangpung prinsipe, na isang prinsipe sa sangbahayan ng mga magulang sa bawa't isa sa mga lipi ng Israel; at bawa't isa sa kanila'y pangulo sa mga sangbahayan ng kanilang mga magulang sa mga libolibo sa Israel."
  },
  {
    "i": 6440,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 15,
    "t": "At sila'y naparoon sa mga anak ni Ruben, at sa mga anak ni Gad, at sa kalahating lipi ni Manases sa lupain ng Galaad, at sinalita nila sa kanila na sinasabi,"
  },
  {
    "i": 6441,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 16,
    "t": "Ganito ang sabi ng buong kapisanan ng Panginoon, Anong pagsalangsang ito na inyong ginawa laban sa Dios ng Israel, na humiwalay sa araw na ito sa pagsunod sa Panginoon, sa inyong pagtatayo para sa inyo ng isang dambana, upang manghimagsik sa araw na ito laban sa Panginoon?"
  },
  {
    "i": 6442,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 17,
    "t": "Napakaliit ba sa ganang atin ang kasamaan ng Peor, na hindi natin nilinis hanggang sa araw na ito, bagaman dumating ang salot sa kapisanan ng Panginoon,"
  },
  {
    "i": 6443,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 18,
    "t": "Upang kayo'y humiwalay sa araw na ito sa pagsunod sa Panginoon? at mangyayari na sapagka't kayo'y nanghihimagsik ngayon laban sa Panginoon ay magiinit siya bukas sa buong kapisanan ng Israel."
  },
  {
    "i": 6444,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 19,
    "t": "Gayon man, kung ang lupain na inyong ari ay maging marumi, lumipat nga kayo sa lupain na ari ng Panginoon, na kinatahanan ng tabernakulo ng Panginoon, at kumuha kayo ng ari sa gitna namin: nguni't huwag kayong manghimagsik laban sa Panginoon, ni manghimagsik laban sa amin, sa pagtatayo ng isang dambana bukod sa dambana ng Panginoon nating Dios."
  },
  {
    "i": 6445,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 20,
    "t": "Hindi ba si Achan na anak ni Zera ay nagkasala ng pagsalangsang sa itinalagang bagay, at ang pagiinit ay nahulog sa buong kapisanan ng Israel? at ang taong yaon ay hindi namatay na magisa sa kaniyang kasamaan."
  },
  {
    "i": 6446,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 21,
    "t": "Nang magkagayo'y sumagot ang mga anak ni Ruben, at ang mga anak ni Gad, at ang kalahating lipi ni Manases, at nagsalita sa mga pangulo ng mga libolibo sa Israel."
  },
  {
    "i": 6447,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 22,
    "t": "Ang Makapangyarihan, ang Dios, ang Panginoon, ang Makapangyarihan, ang Dios, ang Panginoon, ay siyang nakatatalastas; at matatalastas ng Israel; kung panghihimagsik nga o kung pagsalangsang laban sa Panginoon, (huwag mo kaming iligtas sa araw na ito,)"
  },
  {
    "i": 6448,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 23,
    "t": "Na kami ay nagtayo para sa amin ng isang dambana upang humiwalay sa pagsunod sa Panginoon; o kung paghandugan ng mga handog na susunugin o ng handog na harina, o kung paghandugan ng mga hain na mga handog tungkol sa kapayapaan, siyasatin nga ng Panginoon;"
  },
  {
    "i": 6449,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 24,
    "t": "At kung hindi namin ginawang maingat ito, at inakala, na sabihin. Marahil sa panahong darating ay masasalita ng inyong mga anak, na sasabihin, Anong ipakikialam ninyo sa Panginoon, sa Dios ng Israel?"
  },
  {
    "i": 6450,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 25,
    "t": "Sapagka't ginawang hangganan ng Panginoon ang Jordan sa pagitan namin at ninyo, ninyong mga anak ni Ruben at mga anak ni Gad: kayo'y walang bahagi sa Panginoon: sa gayo'y patitigilin ng inyong mga anak ang aming mga anak sa pagkatakot sa Panginoon."
  },
  {
    "i": 6451,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 26,
    "t": "Kaya't aming sinabi, Maghanda tayo na magtayo para sa atin ng isang dambana, hindi upang sa handog na susunugin, ni sa hain man:"
  },
  {
    "i": 6452,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 27,
    "t": "Kundi magiging saksi sa pagitan namin at ninyo, at sa pagitan ng ating mga lahi pagkamatay natin, upang aming magawa ang paglilingkod sa Panginoon sa harap niya ng aming mga handog na susunugin at ng aming mga hain at ng aming mga handog tungkol sa kapayapaan; upang huwag masabi ng inyong mga anak sa aming mga anak sa panahong darating, Kayo'y walang bahagi sa Panginoon."
  },
  {
    "i": 6453,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 28,
    "t": "Kaya't sinabi namin, Mangyayari na pagka kanilang sasabihing gayon sa amin o sa aming lahi sa panahong darating, ay aming sasabihin, Narito ang anyo ng dambana ng Panginoon na ginawa ng aming mga magulang, hindi upang sa handog na susunugin, ni sa hain: kundi isang saksi sa pagitan namin at ninyo."
  },
  {
    "i": 6454,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 29,
    "t": "Malayo nawa sa amin na kami ay manghimagsik laban sa Panginoon, at humiwalay sa araw na ito sa pagsunod sa Panginoon sa pagtatayo ng isang dambana para sa handog na susunugin, para sa handog na harina, o para sa hain bukod sa dambana ng Panginoon nating Dios na nasa harap ng kaniyang tabernakulo."
  },
  {
    "i": 6455,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 30,
    "t": "At nang marinig ni Phinees na saserdote, at ng mga prinsipe ng kapisanan ng mga pangulo ng mga libolibo ng Israel na kasama niya, ang mga salita na sinalita ng mga anak ni Ruben, at ng mga anak ni Gad, at ng mga anak ni Manases, ay nakalugod na mabuti sa kanila."
  },
  {
    "i": 6456,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 31,
    "t": "At sinabi ni Phinees na anak ni Eleazar na saserdote sa mga anak ni Ruben, at sa mga anak ni Gad, at sa mga anak ni Manases, Sa araw na ito ay talastas namin, na ang Panginoon ay nasa gitna natin, sapagka't kayo'y hindi nagkasala ng pagsalangsang na ito laban sa Panginoon: inyo ngang iniligtas ang mga anak ni Israel sa kamay ng Panginoon."
  },
  {
    "i": 6457,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 32,
    "t": "At si Phinees na anak ni Eleazar na saserdote at ang mga prinsipe, ay nagsibalik na mula sa mga anak ni Ruben, at mula sa mga anak ni Gad, sa lupain ng Galaad, na tumungo sa lupain ng Canaan, sa mga anak ni Israel, at binigyan nilang sagot."
  },
  {
    "i": 6458,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 33,
    "t": "At ang bagay ay nakalugod sa mga anak ni Israel; at pinuri ng mga anak ni Israel ang Dios at hindi na nagsalita pa ng pagsampa laban sa kanila na bumaka na gibain ang lupain na kinatatahanan ng mga anak ni Ruben at ng mga anak ni Gad."
  },
  {
    "i": 6459,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 34,
    "t": "At ang dambana ay tinawag na Ed ng mga anak ni Ruben at ng mga anak ni Gad: Sapagka't anila, saksi sa pagitan natin, na ang Panginoon ay Dios."
  },
  {
    "i": 6460,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 1,
    "t": "At nangyari pagkaraan ng maraming araw, nang mabigyan ng Panginoon ng kapahingahan ang Israel sa lahat nilang mga kaaway sa palibot, at si Josue ay matanda na at puspos ng mga taon;"
  },
  {
    "i": 6461,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 2,
    "t": "Na tinawag ni Josue ang buong Israel, ang kanilang mga matanda, at ang kanilang mga pangulo, at ang kanilang mga hukom at ang kanilang mga pinuno, at sinabi sa kanila, Ako'y matanda na at puspos ng mga taon:"
  },
  {
    "i": 6462,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 3,
    "t": "At inyong nakita ang lahat na ginawa ng Panginoon ninyong Dios sa lahat ng bansang ito dahil sa inyo; sapagka't ipinakipaglaban kayo ng Panginoon ninyong Dios."
  },
  {
    "i": 6463,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 4,
    "t": "Narito, aking binahagi sa inyo ang mga bansang ito na nangalabi, upang maging mana sa inyong mga lipi, mula sa Jordan pati ng lahat na bansa na aking inihiwalay, hanggang sa malaking dagat na dakong nilulubugan ng araw."
  },
  {
    "i": 6464,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 5,
    "t": "At itataboy sila ng Panginoon ninyong Dios mula sa harap ninyo, at palalayasin sila sa inyong paningin, at inyong aariin ang kanilang lupain na gaya ng sinalita ng Panginoon ninyong Dios sa inyo."
  },
  {
    "i": 6465,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 6,
    "t": "Kaya't kayo'y magpakatapang na mabuti na ingatan at gawin ang lahat na nakasulat sa aklat ng kautusan ni Moises na huwag kayong lumiko sa kanan o sa kaliwa;"
  },
  {
    "i": 6466,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 7,
    "t": "Na huwag kayong pumasok sa mga bansang ito, sa mga ito na nangalalabi sa gitna ninyo; huwag din ninyong banggitin ang pangalan ng kanilang mga dios, ni magpasumpa sa pangalan ng mga yaon, ni maglingkod sa mga yaon, ni yumukod sa mga yaon:"
  },
  {
    "i": 6467,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 8,
    "t": "Kundi lumakip kayo sa Panginoon ninyong Dios, na gaya ng inyong ginawa hanggang sa araw na ito."
  },
  {
    "i": 6468,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 9,
    "t": "Sapagka't pinalayas ng Panginoon sa harap ninyo ang mga malaking bansa at malakas: nguni't tungkol sa inyo, ay walang tao na tumayo sa harap ninyo hanggang sa araw na ito."
  },
  {
    "i": 6469,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 10,
    "t": "Isang lalake sa inyo ay hahabol sa isang libo: sapagka't ipinakikipaglaban kayo ng Panginoon ninyong Dios, gaya ng sinalita niya sa inyo."
  },
  {
    "i": 6470,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 11,
    "t": "Magpakaingat nga kayong mabuti sa inyong sarili, na inyong ibigin ang Panginoon ninyong Dios."
  },
  {
    "i": 6471,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 12,
    "t": "Kung inyo ngang tatalikuran sa anomang paraan at lalakip sa nangalabi sa mga bansang ito, sa mga ito na nangalabi sa gitna ninyo, at kayo'y magaasawa sa kanila, at kayo'y lalakip sa kanila, at sila sa inyo:"
  },
  {
    "i": 6472,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 13,
    "t": "Ay tatalastasin ninyong lubos na hindi pa palalayasin ng Panginoon ninyong Dios ang mga bansang ito sa inyong paningin: kundi sila'y magiging silo at lalang sa inyo, at panghampas sa inyong tagiliran at mga tinik sa inyong mga mata hanggang sa kayo'y malipol dito sa mabuting lupain na ibinigay sa inyo ng Panginoon ninyong Dios."
  },
  {
    "i": 6473,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 14,
    "t": "At, narito, sa araw na ito ay yumayaon ako sa lakad ng buong lupa: at inyong talastas sa inyong buong puso at sa inyong buong kaluluwa na walang bagay na nagkulang sa lahat na mga mabuting bagay na sinalita ng Panginoon ninyong Dios tungkol sa inyo; lahat ay nangyari sa inyo, wala kahit isang bagay na nagkulang."
  },
  {
    "i": 6474,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 15,
    "t": "At mangyayari, na kung paanong ang lahat ng mga mabuting bagay ay nangyari sa inyo na sinalita sa inyo ng Panginoon ninyong Dios, ay gayon dadalhin ng Panginoon sa inyo ang lahat ng mga masamang bagay, hanggang sa kayo'y malipol niya dito sa mabuting lupain na ibinigay sa inyo ng Panginoon ninyong Dios."
  },
  {
    "i": 6475,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 16,
    "t": "Pagka inyong sinalangsang ang tipan ng Panginoon ninyong Dios, na kaniyang iniutos sa inyo, at yumaon at naglingkod sa ibang mga dios at yumukod sa mga yaon; ang galit nga ng Panginoon ay magaalab laban sa inyo, at kayo'y malilipol na madali sa mabuting lupain na kaniyang ibinigay sa inyo."
  },
  {
    "i": 6476,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 1,
    "t": "At pinisan ni Josue ang lahat ng mga lipi ng Israel sa Sichem, at tinawag ang mga matanda ng Israel at ang kanilang mga pangulo, at ang kanilang mga hukom, at ang kanilang mga pinuno; at sila'y nagsiharap sa Dios."
  },
  {
    "i": 6477,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 2,
    "t": "At sinabi ni Josue sa buong bayan, Ganito ang sabi ng Panginoon, ng Dios ng Israel, Ang inyong mga magulang ay tumahan nang unang panahon sa dako roon ng Ilog, na dili iba't si Thare, na ama ni Abraham at ama ni Nachor: at sila'y naglingkod sa ibang mga dios."
  },
  {
    "i": 6478,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 3,
    "t": "At kinuha ko ang inyong amang si Abraham mula sa dako roon ng Ilog at pinatnubayan ko siya sa buong lupain ng Canaan, at pinarami ko ang kaniyang binhi at ibinigay ko sa kaniya si Isaac."
  },
  {
    "i": 6479,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 4,
    "t": "At ibinigay ko kay Isaac si Jacob at si Esau: at ibinigay ko kay Esau ang bundok ng Seir upang ariin; at si Jacob at ang kaniyang mga anak ay bumabang pumasok sa Egipto."
  },
  {
    "i": 6480,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 5,
    "t": "At aking sinugo si Moises at si Aaron, at sinalot ko ang Egipto, ayon sa aking ginawa sa gitna niyaon: at pagkatapos ay inilabas ko kayo."
  },
  {
    "i": 6481,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 6,
    "t": "At inilabas ko ang inyong mga magulang sa Egipto: at kayo'y naparoon sa dagat; at hinabol ng mga taga Egipto ang inyong mga magulang, ng mga karo at ng mga nangangabayo hanggang sa Dagat na Mapula."
  },
  {
    "i": 6482,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 7,
    "t": "At nang sila'y dumaing sa Panginoon ay nilagyan niya ng kadiliman ang pagitan ninyo at ang mga taga Egipto, at itinabon ang dagat sa kanila, at tinakpan sila; at nakita ng inyong mga mata kung ano ang aking ginawa sa Egipto at kayo'y tumahan sa ilang na malaon."
  },
  {
    "i": 6483,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 8,
    "t": "At ipinasok ko kayo sa lupain ng mga Amorrheo, na tumatahan sa dako roon ng Jordan, at sila'y nakipagbaka sa inyo; at ibinigay ko sila sa inyong kamay, at inyong inari ang kanilang lupain: at nilipol ko sila sa harap ninyo."
  },
  {
    "i": 6484,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 9,
    "t": "Nang magkagayo'y tumindig si Balac na anak ni Zippor, na hari sa Moab, at dumigma laban sa Israel; at siya'y nagsugo at tinawag si Balaam na anak ni Beor, upang sumpain kayo:"
  },
  {
    "i": 6485,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 10,
    "t": "Nguni't hindi ko dininig si Balaam; kaya't binasbasan nga niya kayo: gayon iniligtas ko kayo sa kaniyang kamay."
  },
  {
    "i": 6486,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 11,
    "t": "At kayo'y tumawid sa Jordan at dumating sa Jerico: at ang mga tao sa Jerico ay nakipaglaban sa inyo, ang Amorrheo, at ang Pherezeo, at ang Cananeo, at ang Hetheo, at ang Gergeseo, ang Heveo, at ang Jebuseo, at ibinigay ko sila sa inyong kamay."
  },
  {
    "i": 6487,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 12,
    "t": "At sinugo ko ang malalaking putakti sa unahan ninyo, na siyang nagtaboy sa kanila sa harap ninyo, sa makatuwid baga'y sa dalawang hari ng mga Amorrheo: hindi sa pamamagitan ng inyong tabak, ni ng inyong busog."
  },
  {
    "i": 6488,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 13,
    "t": "At aking binigyan kayo ng lupain na hindi ninyo binukid, at ng mga bayang hindi ninyo itinayo, at inyong tinatahanan; at mga ubasan at mga olibohan na hindi ninyo itinanim ay inyong kinakain."
  },
  {
    "i": 6489,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 14,
    "t": "Ngayon nga ay matakot kayo sa Panginoon, at paglingkuran ninyo siya sa pagtatapat at sa katotohanan: at inyong alisin ang mga dios na mga pinaglingkuran ng inyong mga magulang sa dako roon ng Ilog at sa Egipto; at inyong paglingkuran ang Panginoon."
  },
  {
    "i": 6490,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 15,
    "t": "At kung inaakala ninyong masama na maglingkod sa Panginoon, ay piliin ninyo sa araw na ito kung sino ang inyong paglilingkuran; kung ang mga dios ng inyong mga magulang na pinaglingkuran sa dako roon ng Ilog, o ang dios ng mga Amorrheo na ang lupain nila ay inyong tinatahanan: nguni't sa ganang akin at ng aking sangbahayan ay maglilingkod kami sa Panginoon."
  },
  {
    "i": 6491,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 16,
    "t": "At ang bayan ay sumagot at nagsabi, Malayo nawa sa amin na aming pabayaan ang Panginoon sa paglilingkod sa ibang mga dios:"
  },
  {
    "i": 6492,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 17,
    "t": "Sapagka't ang Panginoon nating Dios ay siyang nagsampa sa atin at sa ating mga magulang mula sa lupain ng Egipto, mula sa bahay ng pagkaalipin, at siyang gumawa ng mga dakilang tandang yaon sa ating paningin, at iningatan tayo sa lahat ng daan na ating pinaroonan, at sa gitna ng lahat ng mga bayan na ating dinaanan:"
  },
  {
    "i": 6493,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 18,
    "t": "At itinaboy ng Panginoon sa harap natin ang lahat ng mga bayan, ang mga Amorrheo na tumahan sa lupain: kaya't kami ay maglilingkod din sa Panginoon; sapagka't siya'y ating Dios."
  },
  {
    "i": 6494,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 19,
    "t": "At sinabi ni Josue sa bayan, Kayo'y hindi makapaglilingkod sa Panginoon; sapagka't siya'y isang banal na Dios; siya'y mapanibughuing Dios; hindi niya ipatatawad ang inyong pagsalangsang ni ang inyong mga kasalanan."
  },
  {
    "i": 6495,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 20,
    "t": "Kung inyong pabayaan ang Panginoon, at maglingkod sa ibang mga dios: ay hihiwalay nga siya at gagawan kayo ng kasamaan at lilipulin kayo pagkatapos na kaniyang nagawan kayo ng mabuti."
  },
  {
    "i": 6496,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 21,
    "t": "At sinabi ng bayan kay Josue, Hindi: kundi kami ay maglilingkod sa Panginoon."
  },
  {
    "i": 6497,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 22,
    "t": "At sinabi ni Josue sa bayan, Kayo'y mga saksi laban sa inyong sarili na inyong pinili sa inyo ang Panginoon, upang paglingkuran siya. At sinabi nila, Kami ay mga saksi."
  },
  {
    "i": 6498,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 23,
    "t": "Ngayon nga'y alisin ninyo, sabi niya, ang ibang mga dios na nasa gitna ninyo at ikiling ninyo ang inyong puso sa Panginoon, na Dios ng Israel."
  },
  {
    "i": 6499,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 24,
    "t": "At sinabi ng bayan kay Josue, Ang Panginoon nating Dios ay aming paglilingkuran, at ang kaniyang tinig ay aming didinggin."
  }
]
