[
  {
    "i": 12200,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 26,
    "t": "Phàm ai chẳng tuân theo Luật Pháp của Đức Chúa Trời ngươi, tức là Luật Pháp của vua, thì sự xét đoán nghiêm khắc sẽ giáng xuống người ấy: hoặc là chết, hoặc là bị đày, hoặc là bị phạt tiền, hoặc là bị tù."
  },
  {
    "i": 12201,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 27,
    "t": "Chúc tụng Đức Yavê, Đức Chúa Trời của tổ phụ chúng ta, Ngài đã cảm động lòng vua để tôn vinh Đền Thờ Đức Yavê tại Yêrusalem như vậy,"
  },
  {
    "i": 12202,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 28,
    "t": "và Ngài đã khiến vua, các cố vấn và các quan chức cao cấp nhất của triều đình đoái thương đến ta. Về phần ta, ta đã vững lòng, vì tay Đức Yavê Chúa ta ở trên ta, và ta đã tập hợp các thủ lĩnh Israel để họ cùng ta đi lên."
  },
  {
    "i": 12203,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 1,
    "t": "Đây là danh sách gia phả của các trưởng tộc đã cùng ta rời Babylon dưới triều vua Artaxerxes."
  },
  {
    "i": 12204,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 2,
    "t": "Trong số con cháu Pinhas có Gershom; trong số con cháu Itamar có Daniyyel; trong số con cháu David có Hattush,"
  },
  {
    "i": 12205,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 3,
    "t": "con trai của Shekanya; trong số con cháu Paréosh có Zekarya, cùng với người ấy có một trăm năm mươi người nam được ghi danh;"
  },
  {
    "i": 12206,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 4,
    "t": "trong số con cháu Pahat-Moab có Elyehoénaï, con trai của Zerahya, và cùng với người ấy có hai trăm người nam;"
  },
  {
    "i": 12207,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 5,
    "t": "trong số con cháu Zattu có Shekanya, con trai của Yahaziel, và cùng với người ấy có ba trăm người nam;"
  },
  {
    "i": 12208,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 6,
    "t": "trong số con cháu Adîn có Ebed, con trai của Yonatân, và cùng với người ấy có năm mươi người nam;"
  },
  {
    "i": 12209,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 7,
    "t": "trong số con cháu Elam có Yeshaya, con trai của Atalya, và cùng với người ấy có bảy mươi người nam;"
  },
  {
    "i": 12210,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 8,
    "t": "trong số con cháu Shephatya có Zebadya, con trai của Mikaël, và cùng với người ấy có tám mươi người nam;"
  },
  {
    "i": 12211,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 9,
    "t": "trong số con cháu Yoab có Obadya, con trai của Yehiel, và cùng với người ấy có hai trăm mười tám người nam;"
  },
  {
    "i": 12212,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 10,
    "t": "trong số con cháu Bani có Shelomit, con trai của Yosiphya, và cùng với người ấy có một trăm sáu mươi người nam;"
  },
  {
    "i": 12213,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 11,
    "t": "trong số con cháu Bébaï có Zekarya, con trai của Bébaï, và cùng với người ấy có hai mươi tám người nam;"
  },
  {
    "i": 12214,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 12,
    "t": "trong số con cháu Azgad có Yohanân, con trai của Haqqatân, và cùng với người ấy có một trăm mười người nam;"
  },
  {
    "i": 12215,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 13,
    "t": "trong số con cháu Adoniqam có những người em út, đây là tên của họ: Eliphélèt, Yeïel và Shemaya, và cùng với họ có sáu mươi người nam;"
  },
  {
    "i": 12216,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 14,
    "t": "và trong số con cháu Bigvaï có Utaï, con trai của Zabud, và cùng với người ấy có bảy mươi người nam."
  },
  {
    "i": 12217,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 15,
    "t": "Ta tập hợp họ gần sông chảy về hướng Ahava. Chúng ta đóng trại tại đó ba ngày. Tại đó, ta thấy có dân thường và các thầy tế lễ, nhưng không tìm được người Lêvi nào."
  },
  {
    "i": 12218,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 16,
    "t": "Bấy giờ ta sai Eliézer, Ariel, Shemaya, Elnatân, Yarib, Elnatân, Natân, Zekarya và Meshullam, những người khôn ngoan,"
  },
  {
    "i": 12219,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 17,
    "t": "và ta sai họ đến gặp Iddo, thủ lĩnh tại địa phương Kasiphya; ta đặt vào miệng họ những lời họ phải nói với Iddo và các anh em của người ấy, những người định cư tại địa phương Kasiphya: cung cấp cho chúng ta những người phục vụ Đền Thờ của Đức Chúa Trời chúng ta."
  },
  {
    "i": 12220,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 18,
    "t": "Vậy, nhờ tay nhân từ của Đức Chúa Trời chúng ta ở trên chúng ta, họ đã cung cấp cho chúng ta một người khôn ngoan, từ con cháu Mahli, con trai của Lêvi, con trai của Israel, Shérébya, cùng với các con trai và anh em của người ấy: mười tám người;"
  },
  {
    "i": 12221,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 19,
    "t": "thêm Hashabya và cùng với người ấy là anh em Yeshaya, từ con cháu Merari, cùng với các con trai của họ: hai mươi người."
  },
  {
    "i": 12222,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 20,
    "t": "Và trong số những \"người được ban cho\" mà David và các thủ lĩnh đã cung cấp cho người Lêvi để phục vụ họ: hai trăm hai mươi \"người được ban cho.\" Tất cả đều được ghi danh bằng tên."
  },
  {
    "i": 12223,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 21,
    "t": "Ta tuyên bố tại đó, gần sông Ahava, một kỳ ăn chay: việc này là để chúng ta hạ mình trước Đức Chúa Trời chúng ta và cầu xin Ngài ban cho một cuộc hành trình may mắn cho chúng ta, những người mà chúng ta chăm sóc và tất cả tài sản của chúng ta."
  },
  {
    "i": 12224,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 22,
    "t": "Vì ta sẽ xấu hổ khi yêu cầu vua một đội quân và kỵ binh để bảo vệ chúng ta khỏi kẻ thù trên đường đi; trái lại, chúng ta đã tuyên bố với vua: \"Tay của Đức Chúa Trời chúng ta mở ra cách thuận lợi cho tất cả những ai tìm kiếm Ngài; nhưng quyền năng và cơn giận của Ngài giáng xuống tất cả những ai lìa bỏ Ngài."
  },
  {
    "i": 12225,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 23,
    "t": "Vậy chúng ta ăn chay, cầu khẩn Đức Chúa Trời chúng ta về ý định này, và Ngài đã nhậm lời chúng ta."
  },
  {
    "i": 12226,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 24,
    "t": "Ta chọn mười hai thủ lĩnh trong số các thầy tế lễ, thêm Shérébya và Hashabya cùng với mười anh em của họ;"
  },
  {
    "i": 12227,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 25,
    "t": "ta cân cho họ bạc, vàng và các đồ dùng, những vật phẩm dâng hiến mà vua, các cố vấn, các quan lớn và tất cả người Israel có mặt ở đó đã dâng cho Đền Thờ Đức Chúa Trời chúng ta."
  },
  {
    "i": 12228,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 26,
    "t": "Vậy ta cân và trao vào tay họ 650 ta-lâng bạc, một trăm đồ dùng bằng bạc nặng hai ta-lâng, một trăm ta-lâng vàng,"
  },
  {
    "i": 12229,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 27,
    "t": "hai mươi chén vàng trị giá một ngàn daric và hai bình bằng đồng sáng bóng tuyệt đẹp, quý giá như vàng."
  },
  {
    "i": 12230,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 28,
    "t": "Ta tuyên bố với họ: \"Các ngươi được thánh hóa cho Đức Yavê; những đồ dùng này là thánh; bạc và vàng này dâng cho Đức Yavê, Đức Chúa Trời của tổ phụ các ngươi."
  },
  {
    "i": 12231,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 29,
    "t": "Hãy canh giữ và giữ gìn chúng cho đến khi các ngươi có thể cân chúng trước mặt các thủ lĩnh của các thầy tế lễ và người Lêvi và các trưởng tộc Israel, tại Yêrusalem, trong các phòng của Đền Thờ Đức Yavê."
  },
  {
    "i": 12232,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 30,
    "t": "Bấy giờ, các thầy tế lễ và người Lêvi nhận trách nhiệm bạc, vàng và các đồ dùng đã được cân như vậy để vận chuyển đến Yêrusalem, đến Đền Thờ Đức Chúa Trời chúng ta."
  },
  {
    "i": 12233,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 31,
    "t": "Vào ngày mười hai tháng giêng, chúng ta rời sông Ahava để đi đến Yêrusalem: tay của Đức Chúa Trời chúng ta ở trên chúng ta, và trên đường đi, Ngài đã bảo vệ chúng ta khỏi các cuộc tấn công của kẻ thù và những kẻ cướp bóc."
  },
  {
    "i": 12234,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 32,
    "t": "Chúng ta đến Yêrusalem và ở đó ba ngày để nghỉ ngơi."
  },
  {
    "i": 12235,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 33,
    "t": "Vào ngày thứ tư, bạc, vàng và các đồ dùng được cân trong Đền Thờ Đức Chúa Trời chúng ta và trao vào tay thầy tế lễ Merémot, con trai của Uriyya, cùng với Eléazar, con trai của Pinhas; bên cạnh họ có người Lêvi Yozabad, con trai của Josué, và Noadya, con trai của Binnuï."
  },
  {
    "i": 12236,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 34,
    "t": "Số lượng và trọng lượng, mọi thứ đều đầy đủ. Trọng lượng tổng cộng đã được ghi lại. Vào thời điểm đó,"
  },
  {
    "i": 12237,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 35,
    "t": "những người trở về từ cảnh lưu đày, những người bị bắt làm tù binh, đã dâng của lễ thiêu cho Đức Chúa Trời của Israel: mười hai con bò đực cho toàn thể Israel, chín mươi sáu con chiên đực, bảy mươi hai con chiên con, mười hai con dê đực để chuộc tội: tất cả đều là của lễ thiêu cho Đức Yavê."
  },
  {
    "i": 12238,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 36,
    "t": "Và người ta trao các sắc lệnh của vua cho các tổng trấn hoàng gia và các thống đốc vùng Bên Kia Sông, là những người đã đến giúp đỡ dân chúng và Đền Thờ của Đức Chúa Trời."
  },
  {
    "i": 12239,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 1,
    "t": "Sau khi mọi việc đã được giải quyết, các thủ lĩnh đến gặp ta và nói: \"Dân Israel, các thầy tế lễ và người Lêvi đã không đoạn tuyệt với các dân tộc của các nước chìm đắm trong những điều gớm ghiếc của họ — dân Canaan, dân Hittite, dân Perizzite, dân Giêbusite, dân Ammon, dân Moab, dân Ai Cập và dân Amorite! —"
  },
  {
    "i": 12240,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 2,
    "t": "nhưng, cho họ và cho con cái họ, họ đã lấy những người nữ trong số con gái của họ làm vợ: dòng dõi thánh đã hòa lẫn với các dân tộc của các nước: các thủ lĩnh và các quan lại, những người đầu tiên, đã tham gia vào sự bất trung này!"
  },
  {
    "i": 12241,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 3,
    "t": "Nghe tin này, ta xé áo choàng và áo dài, ta nhổ tóc và râu và ngồi xuống một cách đau khổ."
  },
  {
    "i": 12242,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 4,
    "t": "Tất cả những ai run sợ trước lời của Đức Chúa Trời Israel đều tập hợp quanh ta, trước sự bất trung này của những người bị lưu đày. Về phần ta, ta vẫn ngồi, đau khổ, cho đến của lễ buổi chiều."
  },
  {
    "i": 12243,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 5,
    "t": "Vào của lễ buổi chiều, ta đứng dậy khỏi sự suy sụp của mình; áo choàng và áo dài xé rách, ta quỳ xuống, giơ tay lên Đức Yavê, Đức Chúa Trời của ta,"
  },
  {
    "i": 12244,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 6,
    "t": "và nói: \"Đức Chúa Trời của con, con xấu hổ và đỏ mặt khi ngước mặt lên Ngài, Đức Chúa Trời của con. Vì tội ác của chúng con đã gia tăng đến mức vượt quá đầu chúng con, và tội lỗi của chúng con đã chồng chất lên đến tận trời."
  },
  {
    "i": 12245,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 7,
    "t": "Từ thời tổ phụ chúng con cho đến ngày nay, chúng con đã phạm tội rất lớn: vì tội ác của chúng con, chúng con, vua và các thầy tế lễ của chúng con, đã bị phó vào tay các vua của các nước, cho gươm giáo, cho cảnh lưu đày, cho sự cướp bóc và cho sự ô nhục, như trường hợp ngày nay."
  },
  {
    "i": 12246,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 8,
    "t": "Nhưng giờ đây, trong một khoảnh khắc ngắn ngủi, Đức Yavê Chúa chúng con đã ban cho chúng con một ân huệ bằng cách bảo tồn cho chúng con những người sống sót và bằng cách cho phép chúng con định cư trong nơi thánh của Ngài: như vậy, Đức Chúa Trời của chúng con đã soi sáng mắt chúng con và đã ban cho chúng con một chút khuây khỏa trong cảnh nô lệ của chúng con."
  },
  {
    "i": 12247,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 9,
    "t": "Vì chúng con là nô lệ; nhưng trong cảnh nô lệ của chúng con, Đức Chúa Trời của chúng con đã không bỏ rơi chúng con: Ngài đã khiến chúng con được các vua Ba Tư đoái thương, ban cho chúng con một thời gian khuây khỏa để chúng con có thể xây dựng lại Đền Thờ của Đức Chúa Trời chúng con và khôi phục những đống đổ nát của nó, và mang lại cho chúng con một nơi trú ẩn an toàn ở Giuđa và Yêrusalem."
  },
  {
    "i": 12248,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 10,
    "t": "Nhưng bây giờ, Đức Chúa Trời của chúng con, chúng con có thể nói gì, sau điều này? Vì chúng con đã từ bỏ các điều răn của Ngài,"
  },
  {
    "i": 12249,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 11,
    "t": "mà, qua các tôi tớ Ngài là các tiên tri, Ngài đã truyền dạy bằng những lời này: Đất mà các ngươi vào để chiếm lấy là một đất bị ô uế bởi sự ô uế của các dân tộc trong xứ, bởi những điều ghê tởm mà họ đã gieo rắc khắp nơi với những điều ô uế của họ."
  },
  {
    "i": 12250,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 12,
    "t": "Vậy thì! đừng gả con gái các ngươi cho con trai của họ và đừng lấy con gái của họ cho con trai của các ngươi; đừng bao giờ lo lắng về sự bình an hay hạnh phúc của họ, để các ngươi trở nên mạnh mẽ, để các ngươi ăn những trái tốt nhất của đất và để lại cho con cái các ngươi làm gia sản mãi mãi."
  },
  {
    "i": 12251,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 13,
    "t": "Vậy mà sau tất cả những gì đã xảy đến với chúng con do những hành động xấu xa và tội lỗi lớn của chúng con — mặc dù, Đức Chúa Trời của chúng con, Ngài đã giảm bớt gánh nặng tội ác của chúng con và đã để lại cho chúng con những người sống sót như hiện nay! —"
  },
  {
    "i": 12252,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 14,
    "t": "chúng con có thể còn vi phạm các điều răn của Ngài và kết liên minh với những kẻ gớm ghiếc này không? Chẳng phải Ngài sẽ nổi giận đến mức tiêu diệt chúng con, đến nỗi không còn sót lại gì và không còn người sống sót nào sao?"
  },
  {
    "i": 12253,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 15,
    "t": "Đức Yavê, Đức Chúa Trời của Israel, Ngài là công chính vì chúng con vẫn còn một nhóm người sống sót, như trường hợp ngày nay. Chúng con đứng trước Ngài với tội lỗi của chúng con! Phải, không thể nào vì điều này mà tồn tại trước sự hiện diện của Ngài!"
  },
  {
    "i": 12254,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 1,
    "t": "Khi Ezdras, khóc lóc và phủ phục trước Đền Thờ của Đức Chúa Trời, đọc lời cầu nguyện và lời xưng tội này, một đám đông vô cùng lớn của Israel, nam nữ và trẻ em, đã tụ tập quanh người ấy, và dân chúng khóc lóc rất nhiều."
  },
  {
    "i": 12255,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 2,
    "t": "Bấy giờ Shekanya, con trai của Yehiel, một trong những con cháu của Elam, lên tiếng và nói với Ezdras: \"Chúng ta đã phản bội Đức Chúa Trời của chúng ta bằng cách kết hôn với những người nữ ngoại quốc, lấy từ các dân tộc trong xứ. Vậy thì! Mặc dù vậy, vẫn còn hy vọng cho Israel."
  },
  {
    "i": 12256,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 3,
    "t": "Chúng ta sẽ long trọng cam kết trước Đức Chúa Trời của chúng ta sẽ đuổi tất cả những người vợ ngoại quốc và con cái sinh ra từ họ, tuân theo lời khuyên của Đức Chúa và của những người run sợ trước mệnh lệnh của Đức Chúa Trời chúng ta. Hãy hành động theo Luật Pháp!"
  },
  {
    "i": 12257,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 4,
    "t": "Hãy đứng lên! Việc này liên quan đến ngươi, nhưng chúng ta sẽ ở bên cạnh ngươi. Hãy can đảm và hành động!"
  },
  {
    "i": 12258,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 5,
    "t": "Bấy giờ Ezdras đứng dậy và khiến các thủ lĩnh của các thầy tế lễ và người Lêvi và cả Israel thề rằng họ sẽ hành động như đã nói. Họ đã thề."
  },
  {
    "i": 12259,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 6,
    "t": "Ezdras rời khỏi phía trước Đền Thờ của Đức Chúa Trời và đi đến phòng của Yohanân, con trai của Elyashib, nơi người ấy trải qua đêm không ăn bánh hay uống nước, vì người ấy đang để tang vì sự bất trung của những người bị lưu đày."
  },
  {
    "i": 12260,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 7,
    "t": "Người ta cho công bố ở Giuđa và Yêrusalem, gửi đến tất cả những người bị lưu đày, rằng họ phải tập hợp lại ở Yêrusalem:"
  },
  {
    "i": 12261,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 8,
    "t": "bất cứ ai không đến đó trong vòng ba ngày — đó là ý kiến của các thủ lĩnh và các trưởng lão — sẽ thấy tất cả tài sản của mình bị dành cho sự rủa sả và chính người ấy sẽ bị loại khỏi cộng đồng những người bị lưu đày."
  },
  {
    "i": 12262,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 9,
    "t": "Vậy tất cả những người Giuđa và Bênjamin tập hợp lại ở Yêrusalem trong vòng ba ngày: đó là tháng chín, vào ngày hai mươi của tháng; toàn dân ngồi trên quảng trường của Đền Thờ của Đức Chúa Trời, run rẩy vì việc này và vì trời mưa rất to."
  },
  {
    "i": 12263,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 10,
    "t": "Bấy giờ thầy tế lễ Ezdras đứng dậy và tuyên bố với họ: \"Các ngươi đã phạm một sự bất trung bằng cách kết hôn với những người nữ ngoại quốc: như vậy các ngươi đã làm tăng thêm tội lỗi của Israel!"
  },
  {
    "i": 12264,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 11,
    "t": "Nhưng giờ đây hãy tạ ơn Đức Yavê, Đức Chúa Trời của tổ phụ các ngươi, và hãy làm theo ý Ngài bằng cách tách mình ra khỏi các dân tộc trong xứ và những người nữ ngoại quốc."
  },
  {
    "i": 12265,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 12,
    "t": "Toàn thể hội chúng đáp lại bằng một giọng lớn: \"Phải, bổn phận của chúng ta là hành động theo những hướng dẫn của ngươi!"
  },
  {
    "i": 12266,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 13,
    "t": "Nhưng dân chúng thì đông và đây là mùa mưa: không có cách nào để ở bên ngoài; hơn nữa, đây không phải là một việc làm trong một hoặc hai ngày, vì chúng ta có rất nhiều người đã nổi loạn trong vấn đề này."
  },
  {
    "i": 12267,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 14,
    "t": "Xin các thủ lĩnh của chúng ta đại diện cho toàn thể hội chúng: tất cả những ai trong thành phố của chúng ta đã kết hôn với những người nữ ngoại quốc sẽ đến vào những ngày được chỉ định, đi cùng với các trưởng lão và các quan xét của mỗi thành phố, cho đến khi chúng ta đã xoa dịu cơn thịnh nộ của Đức Chúa Trời chúng ta, do việc này gây ra."
  },
  {
    "i": 12268,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 15,
    "t": "Chỉ có Yonatân, con trai của Asahel, và Yahzeya, con trai của Tiqva, đã phản đối thủ tục này, được Meshullam và người Lêvi Shabtaï ủng hộ."
  },
  {
    "i": 12269,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 16,
    "t": "Những người bị lưu đày đã hành động như đã đề xuất. Thầy tế lễ Ezdras chọn ra những người đứng đầu gia đình, theo dòng dõi của họ, tất cả đều được chỉ định bằng tên. Họ bắt đầu nhóm họp vào ngày đầu tiên của tháng mười để xem xét các trường hợp."
  },
  {
    "i": 12270,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 17,
    "t": "Và vào ngày đầu tiên của tháng giêng, họ đã kết thúc với tất cả những người đã kết hôn với những người nữ ngoại quốc."
  },
  {
    "i": 12271,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 18,
    "t": "Trong số các thầy tế lễ, đây là những người được tìm thấy đã kết hôn với những người nữ ngoại quốc: trong số con cháu của Josué, con trai của Yoçadaq, và trong số các anh em của người ấy: Maaséya, Eliézer, Yarib và Gedalya;"
  },
  {
    "i": 12272,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 19,
    "t": "họ cam kết bằng lời thề sẽ đuổi vợ của họ và, vì lỗi của họ, họ dâng một con chiên đực làm của lễ chuộc tội."
  },
  {
    "i": 12273,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 20,
    "t": "Trong số con cháu của Immer: Hanani và Zebadya;"
  },
  {
    "i": 12274,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 21,
    "t": "trong số con cháu của Harim: Maaséya, Eliyya, Shemaya, Yehiel và Uziyya;"
  },
  {
    "i": 12275,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 22,
    "t": "trong số con cháu của Pashehur: Elyoénaï, Maaséya, Yishmaël, Netanéel, Yozabad và Eléasa."
  },
  {
    "i": 12276,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 23,
    "t": "Trong số những người Lêvi: Yozabad, Shiméï, Qélaya — người cũng là Qelita —, Petahya, Yehuda và Eliézer."
  },
  {
    "i": 12277,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 24,
    "t": "Trong số các ca sĩ: Elyashib và Zakkur. Trong số những người giữ cửa: Shallum, Télem và Uri."
  },
  {
    "i": 12278,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 25,
    "t": "Và trong số những người Israel: từ con cháu của Paréosh: Ramya, Yizziyya, Malkiyya, Miyyamîn, Eléazar, Malkiyya và Benaya;"
  },
  {
    "i": 12279,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 26,
    "t": "từ con cháu của Elam: Mattanya, Zekarya, Yehiel, Abdi, Yerémot và Eliyya;"
  },
  {
    "i": 12280,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 27,
    "t": "từ con cháu của Zattu: Ê-li-ô-ê-nai, Ê-li-a-síp, Mát-ta-nia, Giê-rê-mốt, Xa-bát và A-xi-xa;"
  },
  {
    "i": 12281,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 28,
    "t": "từ con cháu của Bê-bai: Giô-ha-nan, Ha-na-nia, Xa-bai, Át-lai;"
  },
  {
    "i": 12282,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 29,
    "t": "từ con cháu của Bích-vai: Mê-su-lam, Ma-lúc, Giê-đa-gia, Gia-súp, Giê-san, Giê-rê-mốt;"
  },
  {
    "i": 12283,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 30,
    "t": "từ con cháu của Pha-hát Mô-áp: Át-na, Kê-lan, Bê-na-gia, Ma-a-sê-gia, Mát-ta-nia, Bê-xa-lê-ên, Bin-nui và Mê-na-sê;"
  },
  {
    "i": 12284,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 31,
    "t": "từ con cháu của Ha-rim: Ê-li-ê-xe, Gít-si-gia, Manh-ki-gia, Sê-ma-gia, Si-mê-ôn,"
  },
  {
    "i": 12285,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 32,
    "t": "Bên-gia-min, Ma-lúc, Sê-ma-ria;"
  },
  {
    "i": 12286,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 33,
    "t": "từ con cháu của Ha-sum: Mát-tê-nai, Mát-ta-ta, Xa-bát, Ê-li-phê-lết, Giê-rê-mai, Mê-na-sê, Si-mê-i;"
  },
  {
    "i": 12287,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 34,
    "t": "từ con cháu của Ba-ni: Ma-a-đai, Am-ram, Giô-ên,"
  },
  {
    "i": 12288,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 35,
    "t": "Bê-na-gia, Bê-đia, Kê-la-gia,"
  },
  {
    "i": 12289,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 36,
    "t": "Va-nia, Mê-rê-mốt, Ê-li-a-síp,"
  },
  {
    "i": 12290,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 37,
    "t": "Mát-ta-nia, Mát-tê-nai và Gia-a-sai;"
  },
  {
    "i": 12291,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 38,
    "t": "từ con cháu của Bin-nui: Si-mê-i,"
  },
  {
    "i": 12292,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 39,
    "t": "Sê-lê-mia, Na-than và A-đa-gia;"
  },
  {
    "i": 12293,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 40,
    "t": "từ con cháu của Xắc-cai: Sa-sai, Sa-rai,"
  },
  {
    "i": 12294,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 41,
    "t": "A-xa-rê-ên, Sê-lê-mia, Sê-ma-ria,"
  },
  {
    "i": 12295,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 42,
    "t": "Sa-lum, A-ma-ria, Giô-xép;"
  },
  {
    "i": 12296,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 43,
    "t": "từ con cháu của Nê-bô: Giê-i-ên, Mát-ti-thia, Xa-bát, Xê-bi-na, Giát-đai, Giô-ên, Bê-na-gia."
  },
  {
    "i": 12297,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 44,
    "t": "Những người này đều đã lấy vợ ngoại: họ bèn đuổi các người ấy đi, cả vợ lẫn con."
  },
  {
    "i": 12298,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 1,
    "t": "Lời của Nê-hê-mi, con trai của Hách-lia. Vào tháng Kít-lêu, năm thứ hai mươi, khi ta đang ở trong đồn lũy Su-sơ,"
  },
  {
    "i": 12299,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 2,
    "t": "Ha-na-ni, một trong các anh em ta, đến cùng ta với mấy người Giu-đa. Ta hỏi chúng về những người Giu-đa, tức là những người sống sót đã thoát khỏi cảnh phu tù, và về Giê-ru-sa-lem."
  }
]
