[
  {
    "i": 33700,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 2,
    "t": "genapkanlah sukacitaku dengan memiliki pikiran yang sama, kasih yang sama, satu jiwa, satu perasaan;"
  },
  {
    "i": 33701,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 3,
    "t": "jangan melakukan apa pun karena kepentingan diri sendiri atau karena kesombongan yang sia-sia, tetapi dengan rendah hati menganggap orang lain lebih utama daripada diri sendiri;"
  },
  {
    "i": 33702,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 4,
    "t": "janganlah masing-masing hanya memperhatikan kepentingan diri sendiri, tetapi juga kepentingan orang lain."
  },
  {
    "i": 33703,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 5,
    "t": "Hendaklah kamu dalam dirimu memiliki pikiran yang terdapat juga dalam Kristus Yesus:"
  },
  {
    "i": 33704,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 6,
    "t": "Yang walaupun dalam rupa Allah, tidak menganggap kesetaraan dengan Allah itu sebagai sesuatu yang harus dipertahankan,"
  },
  {
    "i": 33705,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 7,
    "t": "tetapi mengosongkan diri-Nya sendiri, mengambil rupa seorang hamba, dan menjadi sama dengan manusia. Dan dalam keadaan sebagai manusia,"
  },
  {
    "i": 33706,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 8,
    "t": "Ia merendahkan diri-Nya dan taat sampai mati, bahkan sampai mati di kayu salib!"
  },
  {
    "i": 33707,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 9,
    "t": "Karena itu Allah sangat meninggikan Dia dan menganugerahkan kepada-Nya nama di atas segala nama,"
  },
  {
    "i": 33708,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 10,
    "t": "supaya dalam nama Yesus bertekuk lutut segala yang ada di langit dan yang ada di atas bumi dan yang ada di bawah bumi,"
  },
  {
    "i": 33709,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 11,
    "t": "dan segala lidah mengaku: \"Yesus Kristus adalah Tuhan,\" bagi kemuliaan Allah Bapa."
  },
  {
    "i": 33710,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 12,
    "t": "Hai saudara-saudaraku yang terkasih, sebagaimana kamu senantiasa taat, bukan hanya ketika aku ada di antaramu, tetapi terlebih lagi sekarang ketika aku tidak ada, kerjakanlah keselamatanmu dengan takut dan gentar,"
  },
  {
    "i": 33711,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 13,
    "t": "karena Allah lah yang mengerjakan di dalam kamu baik kemauan maupun perbuatan menurut kerelaan hati-Nya."
  },
  {
    "i": 33712,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 14,
    "t": "Lakukanlah segala sesuatu dengan tidak bersungut-sungut dan berbantah-bantahan,"
  },
  {
    "i": 33713,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 15,
    "t": "supaya kamu tidak bercela dan polos, anak-anak Allah yang tidak bernoda di tengah-tengah angkatan yang bengkok dan sesat ini, di antara mereka kamu bercahaya seperti bintang-bintang di dunia,"
  },
  {
    "i": 33714,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 16,
    "t": "sambil berpegang pada firman kehidupan, supaya aku dapat bermegah pada hari Kristus, bahwa aku tidak sia-sia berlomba dan tidak sia-sia bersusah payah."
  },
  {
    "i": 33715,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 17,
    "t": "Tetapi sekalipun aku harus dicurahkan sebagai persembahan di atas kurban dan pelayanan imanmu, aku bersukacita dan aku turut bersukacita dengan kamu sekalian."
  },
  {
    "i": 33716,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 18,
    "t": "Dan demikian jugalah kamu, hendaklah kamu bersukacita dan turut bersukacita dengan aku."
  },
  {
    "i": 33717,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 19,
    "t": "Tetapi dalam Tuhan Yesus aku berharap segera mengirimkan Timotius kepadamu, supaya aku juga dihiburkan ketika aku mengetahui keadaanmu."
  },
  {
    "i": 33718,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 20,
    "t": "Karena tidak ada seorang pun padaku yang memiliki pikiran yang sama dengan dia, yang dengan tulus ikhlas memperhatikan kepentinganmu;"
  },
  {
    "i": 33719,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 21,
    "t": "sebab semuanya memikirkan kepentingan diri sendiri, bukan kepentingan Yesus Kristus."
  },
  {
    "i": 33720,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 22,
    "t": "Tetapi kamu tahu bahwa ia telah lulus uji, karena ia telah melayani aku dalam Injil sama seperti seorang anak melayani bapanya."
  },
  {
    "i": 33721,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 23,
    "t": "Dialah yang kuharap untuk kukirimkan segera, segera sesudah aku tahu bagaimana keadaanku."
  },
  {
    "i": 33722,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 24,
    "t": "Tetapi aku percaya dalam Tuhan bahwa aku sendiri pun akan segera datang."
  },
  {
    "i": 33723,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 25,
    "t": "Sementara itu kupandang perlu mengirimkan Epafroditus kepadamu, saudaraku dan teman sekerja serta teman seperjuanganku, yang kamu utus untuk melayani aku dalam kekurangan."
  },
  {
    "i": 33724,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 26,
    "t": "Karena ia sangat rindu kepada kamu sekalian dan susah juga hatinya, sebab kamu telah mendengar bahwa ia sakit."
  },
  {
    "i": 33725,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 27,
    "t": "Memang benar ia sakit dan nyaris mati, tetapi Allah mengasihani dia, dan bukan hanya dia saja, melainkan aku juga, supaya aku tidak berdukacita berturut-turut."
  },
  {
    "i": 33726,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 28,
    "t": "Itulah sebabnya aku lebih cepat mengirim dia, supaya apabila kamu melihat dia, kamu bersukacita pula dan berkuranglah dukacitaku."
  },
  {
    "i": 33727,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 29,
    "t": "Sambutlah dia dalam Tuhan dengan segala sukacita dan hormatilah orang-orang seperti dia,"
  },
  {
    "i": 33728,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 30,
    "t": "sebab oleh karena pekerjaan Kristus ia nyaris mati dan mempertaruhkan nyawanya untuk menggantikan kamu dalam pelayanan kepadaku."
  },
  {
    "i": 33729,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 1,
    "t": "Akhirnya, saudara-saudaraku, bersukacitalah dalam Tuhan... Menuliskan hal yang sama kepadamu tidaklah berat bagiku, dan itu berguna untuk menjaga kamu:"
  },
  {
    "i": 33730,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 2,
    "t": "Waspadalah terhadap anjing-anjing! Waspadalah terhadap pekerja-pekerja jahat! Waspadalah terhadap penyunat-penyunat palsu!"
  },
  {
    "i": 33731,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 3,
    "t": "Karena kitalah orang-orang bersunat, yang beribadah oleh Roh Allah dan bermegah dalam Kristus Yesus dan tidak menaruh kepercayaan pada hal-hal lahiriah."
  },
  {
    "i": 33732,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 4,
    "t": "Sekalipun aku juga ada alasan untuk menaruh kepercayaan pada hal-hal lahiriah. Jika ada orang lain menyangka dapat menaruh kepercayaan pada hal-hal lahiriah, aku lebih lagi:"
  },
  {
    "i": 33733,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 5,
    "t": "disunat pada hari kedelapan, dari bangsa Israel, dari suku Benyamin, orang Ibrani asli, tentang hukum Taurat aku seorang Farisi,"
  },
  {
    "i": 33734,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 6,
    "t": "tentang kegiatan aku seorang penganiaya jemaat, tentang kebenaran dalam mentaati hukum Taurat aku tidak bercacat."
  },
  {
    "i": 33735,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 7,
    "t": "Tetapi apa yang dahulu merupakan keuntungan bagiku, sekarang kuanggap rugi karena Kristus."
  },
  {
    "i": 33736,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 8,
    "t": "Malahan segala sesuatu kuanggap rugi karena keunggulan pengenalan akan Kristus Yesus, Tuhanku. Karena Dialah aku telah melepaskan semuanya itu dan menganggapnya sampah, supaya aku memperoleh Kristus,"
  },
  {
    "i": 33737,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 9,
    "t": "dan berada di dalam Dia bukan dengan kebenaranku sendiri karena mentaati hukum Taurat, melainkan dengan kebenaran karena iman kepada Kristus, yaitu kebenaran yang Allah anugerahkan berdasarkan iman."
  },
  {
    "i": 33738,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 10,
    "t": "Yang kukehendaki ialah mengenal Dia dan kuasa kebangkitan-Nya dan persekutuan dalam penderitaan-Nya, di mana aku menjadi serupa dengan Dia dalam kematian-Nya,"
  },
  {
    "i": 33739,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 11,
    "t": "supaya aku akhirnya beroleh kebangkitan dari antara orang mati."
  },
  {
    "i": 33740,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 12,
    "t": "Bukan seolah-olah aku telah memperoleh hal ini atau telah sempurna, melainkan aku mengejar, supaya aku dapat menangkapnya, karena aku pun telah ditangkap oleh Kristus Yesus."
  },
  {
    "i": 33741,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 13,
    "t": "Saudara-saudara, aku sendiri tidak menganggap bahwa aku telah menangkapnya, tetapi ini yang kulakukan: Aku melupakan apa yang telah di belakangku dan mengarahkan diri kepada apa yang di hadapanku,"
  },
  {
    "i": 33742,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 14,
    "t": "dan berlari-lari kepada tujuan untuk memperoleh hadiah, yaitu panggilan surgawi dari Allah dalam Kristus Yesus."
  },
  {
    "i": 33743,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 15,
    "t": "Karena itu marilah kita, yang sempurna, berpikir demikian. Dan jika ada di antara kamu yang berpikir lain, Allah akan menyatakan itu juga kepadamu."
  },
  {
    "i": 33744,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 16,
    "t": "Akan tetapi, sejauh mana kita telah mencapai sesuatu, baiklah kita hidup menurut jalan yang telah kita tempuh itu."
  },
  {
    "i": 33745,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 17,
    "t": "Saudara-saudara, ikutilah teladanku dan perhatikanlah mereka yang hidup sama seperti kami menjadi teladanmu."
  },
  {
    "i": 33746,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 18,
    "t": "Karena, seperti yang sering kukatakan kepadamu, dan sekarang kukatakan pula dengan menangis, banyak orang yang hidup sebagai seteru salib Kristus."
  },
  {
    "i": 33747,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 19,
    "t": "Kesudahan mereka ialah kebinasaan, tuhan mereka ialah perut mereka, kemuliaan mereka ialah aib mereka, pikiran mereka tertuju kepada perkara duniawi."
  },
  {
    "i": 33748,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 20,
    "t": "Karena kewargaan kita ada di dalam surga, dan dari situ juga kita menantikan Juruselamat, Tuhan Yesus Kristus,"
  },
  {
    "i": 33749,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 21,
    "t": "yang akan mengubah tubuh kita yang hina ini menjadi serupa dengan tubuh-Nya yang mulia, sesuai dengan kuasa-Nya yang dapat menaklukkan segala sesuatu kepada diri-Nya."
  },
  {
    "i": 33750,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 1,
    "t": "Karena itu, saudara-saudaraku yang kukasihi dan kurindukan, sukacitaku dan mahkotaku, berdirilah teguh dalam Tuhan, hai saudara-saudaraku yang kukasihi."
  },
  {
    "i": 33751,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 2,
    "t": "Euodia kunasihati dan Sintikhe kunasihati, supaya sehati sepikir dalam Tuhan."
  },
  {
    "i": 33752,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 3,
    "t": "Bahkan kuminta kepadamu juga, Sikigus, teman setia, tolonglah mereka. Karena mereka telah berjuang bersama-sama dengan aku dalam pemberitaan Injil, bersama-sama dengan Klemens dan kawan-kawan sekerjaku yang lain, yang nama-namanya tercantum dalam kitab kehidupan."
  },
  {
    "i": 33753,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 4,
    "t": "Bersukacitalah senantiasa dalam Tuhan! Sekali lagi kukatakan: Bersukacitalah!"
  },
  {
    "i": 33754,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 5,
    "t": "Hendaklah kebaikan hatimu diketahui semua orang. Tuhan sudah dekat!"
  },
  {
    "i": 33755,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 6,
    "t": "Janganlah hendaknya kamu kuatir tentang apa pun, tetapi nyatakanlah dalam segala hal keinginanmu kepada Allah dalam doa dan permohonan dengan ucapan syukur."
  },
  {
    "i": 33756,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 7,
    "t": "Damai sejahtera Allah, yang melampaui segala akal, akan memelihara hati dan pikiranmu dalam Kristus Yesus."
  },
  {
    "i": 33757,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 8,
    "t": "Jadi akhirnya, saudara-saudara, semua yang benar, semua yang mulia, semua yang adil, semua yang suci, semua yang manis, semua yang sedap didengar, semua yang disebut kebajikan dan semua yang patut dipuji, pikirkanlah semuanya itu."
  },
  {
    "i": 33758,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 9,
    "t": "Apa yang telah kamu pelajari dan apa yang telah kamu terima, apa yang telah kamu dengar dan apa yang telah kamu lihat padaku, lakukanlah itu. Maka Allah sumber damai sejahtera akan menyertai kamu."
  },
  {
    "i": 33759,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 10,
    "t": "Aku sangat bersukacita dalam Tuhan, karena akhirnya kamu menunjukkan perhatianmu kembali kepadaku. Memang kamu selalu memperhatikan, tetapi tidak ada kesempatan bagimu."
  },
  {
    "i": 33760,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 11,
    "t": "Kukatakan ini bukanlah karena kekurangan, sebab aku telah belajar mencukupkan diri dalam segala keadaan."
  },
  {
    "i": 33761,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 12,
    "t": "Aku tahu bagaimana hidup dalam kekurangan dan aku tahu bagaimana hidup dalam kelimpahan. Dalam segala hal dan dalam segala perkara semuanya telah kupelajari: baik kenyang maupun lapar, baik kelimpahan maupun kekurangan."
  },
  {
    "i": 33762,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 13,
    "t": "Segala perkara dapat kutanggung di dalam Dia yang memberi kekuatan kepadaku."
  },
  {
    "i": 33763,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 14,
    "t": "Namun baik juga perbuatanmu, karena kamu telah mengambil bagian dalam kesusahanku."
  },
  {
    "i": 33764,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 15,
    "t": "Kamu sendiri tahu juga, hai orang Filipi; pada waktu aku mulai memberitakan Injil, ketika aku berangkat dari Makedonia, tidak ada satu jemaat pun yang mengadakan perhitungan hutang piutang dengan aku selain dari pada kamu."
  },
  {
    "i": 33765,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 16,
    "t": "Karena di Tesalonika pun kamu telah satu dua kali mengirimkan bantuan kepadaku."
  },
  {
    "i": 33766,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 17,
    "t": "Yang kuutamakan bukanlah pemberian itu, melainkan buahnya, yang makin memperbesar keuntunganmu."
  },
  {
    "i": 33767,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 18,
    "t": "Kini aku telah menerima semua yang perlu, bahkan lebih dari pada itu. Aku berkelimpahan, karena aku telah menerima kirimanmu dari Epafroditus, suatu persembahan yang harum, suatu korban yang berkenan dan yang menyenangkan Allah."
  },
  {
    "i": 33768,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 19,
    "t": "Allahku akan memenuhi segala keperluanmu menurut kekayaan dan kemuliaan-Nya dalam Kristus Yesus."
  },
  {
    "i": 33769,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 20,
    "t": "Dimuliakanlah Allah dan Bapa kita selama-lamanya! Amin."
  },
  {
    "i": 33770,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 21,
    "t": "Sampaikanlah salamku kepada tiap-tiap orang kudus dalam Kristus Yesus. Salam kepadamu dari saudara-saudara yang bersama-sama dengan aku."
  },
  {
    "i": 33771,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 22,
    "t": "Salam kepadamu dari segala orang kudus, terutama dari mereka yang di istana Kaisar."
  },
  {
    "i": 33772,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 23,
    "t": "Kasih karunia Tuhan Yesus Kristus menyertai rohmu!"
  },
  {
    "i": 33773,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 1,
    "t": "Paulus, rasul Kristus Yesus oleh kehendak Allah, dan Timotius saudara kita,"
  },
  {
    "i": 33774,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 2,
    "t": "kepada orang-orang kudus dan saudara-saudara yang setia dalam Kristus di Kolose. Kasih karunia dan damai sejahtera dari Allah Bapa kita menyertai kamu."
  },
  {
    "i": 33775,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 3,
    "t": "Kami selalu mengucap syukur kepada Allah, Bapa Tuhan kita Yesus Kristus, setiap kali kami berdoa untuk kamu,"
  },
  {
    "i": 33776,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 4,
    "t": "karena kami telah mendengar tentang imanmu kepada Kristus Yesus dan tentang kasihmu terhadap semua orang kudus,"
  },
  {
    "i": 33777,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 5,
    "t": "oleh karena pengharapan, yang disediakan bagi kamu di sorga. Tentang pengharapan itu telah lebih dahulu kamu dengar dalam firman kebenaran, yaitu Injil,"
  },
  {
    "i": 33778,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 6,
    "t": "yang telah sampai kepada kamu. Sebagaimana di seluruh dunia Injil itu berbuah dan berkembang, demikian juga di antara kamu sejak waktu kamu mendengarnya dan mengenal kasih karunia Allah dalam kebenaran,"
  },
  {
    "i": 33779,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 7,
    "t": "seperti yang telah kamu pelajari dari Epafras, kawan pelayanan yang kami kasihi, yang bagi kamu adalah pelayan Kristus yang setia."
  },
  {
    "i": 33780,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 8,
    "t": "dan Ia sendiri telah menyatakan kasihmu dalam Roh."
  },
  {
    "i": 33781,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 9,
    "t": "Sebab itu, sejak hari kami mendengar berita ini, kami tak berhenti-hentinya berdoa untuk kamu, memohon kepada Allah, supaya Ia menjadikan kamu penuh dengan pengetahuan tentang kehendak-Nya, dalam segala hikmat dan pengertian rohani,"
  },
  {
    "i": 33782,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 10,
    "t": "sehingga kamu hidup layak di hadapan Tuhan serta berkenan kepada-Nya dalam segala hal, dan kamu menghasilkan buah dalam segala pekerjaan baik dan bertumbuh dalam pengetahuan yang benar tentang Allah,"
  },
  {
    "i": 33783,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 11,
    "t": "dan dikuatkan dengan segala kekuatan oleh kuasa kemuliaan-Nya untuk menanggung segala sesuatu dengan tekun dan sabar,"
  },
  {
    "i": 33784,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 12,
    "t": "dan mengucap syukur kepada Bapa, yang melayakkan kamu untuk mendapat bagian dalam warisan orang-orang kudus di dalam terang."
  },
  {
    "i": 33785,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 13,
    "t": "Ia telah melepaskan kita dari kuasa kegelapan dan memindahkan kita ke dalam Kerajaan Anak-Nya yang terkasih,"
  },
  {
    "i": 33786,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 14,
    "t": "di dalam Dia kita memiliki penebusan kita, yaitu pengampunan dosa."
  },
  {
    "i": 33787,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 15,
    "t": "Ia adalah gambar Allah yang tidak kelihatan, yang sulung, lebih utama dari segala yang diciptakan,"
  },
  {
    "i": 33788,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 16,
    "t": "karena di dalam Dialah telah diciptakan segala sesuatu, yang ada di sorga dan yang ada di bumi, yang kelihatan dan yang tidak kelihatan, baik singgasana, maupun kerajaan, baik pemerintah, maupun penguasa; segala sesuatu diciptakan oleh Dia dan untuk Dia."
  },
  {
    "i": 33789,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 17,
    "t": "Ia ada lebih dahulu dari segala sesuatu dan segala sesuatu ada di dalam Dia."
  },
  {
    "i": 33790,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 18,
    "t": "Ialah kepala tubuh, yaitu jemaat. Ialah permulaan, yang sulung dari orang mati, sehingga Ia menjadi yang terutama dalam segala sesuatu."
  },
  {
    "i": 33791,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 19,
    "t": "Karena seluruh kepenuhan Allah berkenan diam di dalam Dia,"
  },
  {
    "i": 33792,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 20,
    "t": "dan oleh Dia Ia memperdamaikan segala sesuatu dengan diri-Nya, baik yang ada di bumi, maupun yang ada di sorga, sesudah Ia mengadakan pendamaian oleh darah salib Kristus."
  },
  {
    "i": 33793,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 21,
    "t": "Juga kamu yang dahulu jauh dari Allah dan yang memusuhi-Nya dalam hati dan pikiran seperti yang nyata dari perbuatanmu yang jahat,"
  },
  {
    "i": 33794,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 22,
    "t": "sekarang diperdamaikan-Nya dalam tubuh jasmani Kristus oleh kematian-Nya, untuk menempatkan kamu di hadapan-Nya kudus dan tak bercela dan tak bercacat,"
  },
  {
    "i": 33795,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 23,
    "t": "asalkan kamu tetap teguh dan tak tergoyahkan dalam iman, dan tidak melepaskan pengharapan Injil yang telah kamu dengar dan yang telah dikabarkan di seluruh alam di bawah langit, dan yang aku ini, Paulus, telah menjadi pelayannya."
  },
  {
    "i": 33796,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 24,
    "t": "Sekarang aku bersukacita bahwa aku boleh menderita karena kamu, dan menggenapkan dalam dagingku apa yang kurang pada penderitaan Kristus, untuk tubuh-Nya, yaitu jemaat."
  },
  {
    "i": 33797,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 25,
    "t": "Aku telah menjadi pelayan jemaat itu sesuai dengan tugas yang dipercayakan Allah kepadaku untuk menyelenggarakan sepenuhnya firman Allah di tengah-tengah kamu,"
  },
  {
    "i": 33798,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 26,
    "t": "yaitu rahasia yang tersembunyi dari abad ke abad dan dari turunan ke turunan, tetapi yang sekarang dinyatakan kepada orang-orang kudus-Nya."
  },
  {
    "i": 33799,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 27,
    "t": "Kepada mereka Allah mau memberitahukan, betapa kaya dan mulianya rahasia itu di antara bangsa-bangsa bukan Yahudi, yaitu: Kristus ada di tengah-tengah kamu, Kristus adalah pengharapan akan kemuliaan!"
  }
]
