[
  {
    "i": 31300,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 42,
    "t": "Vytrvalo sa venovali učeniu apoštolov, spoločenstvu, lámaniu chleba a modlitbám."
  },
  {
    "i": 31301,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 43,
    "t": "Bázeň padla na každú dušu a skrze apoštolov sa dialo mnoho divov a znamení."
  },
  {
    "i": 31302,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 44,
    "t": "Všetci veriaci boli spolu a mali všetko spoločné."
  },
  {
    "i": 31303,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 45,
    "t": "Predávali svoje majetky a statky a rozdeľovali ich všetkým, podľa toho, ako kto potreboval."
  },
  {
    "i": 31304,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 46,
    "t": "Deň čo deň vytrvávali jednomyseľne v chráme, lámali chlieb po domoch a prijímali pokrm s radosťou a úprimnosťou srdca."
  },
  {
    "i": 31305,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 47,
    "t": "Chválili Boha a tešili sa priazni celého ľudu. A Pán deň čo deň pripájal k spoločenstvu tých, ktorí mali byť spasení."
  },
  {
    "i": 31306,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 1,
    "t": "Peter a Ján vystupovali do chrámu na modlitbu o deviatej hodine."
  },
  {
    "i": 31307,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 2,
    "t": "Práve vtedy prinášali muža chromého od narodenia, ktorého deň čo deň kládli k chrámovej bráne, zvanej Krásna, aby prosil o almužnu tých, čo vchádzali do chrámu."
  },
  {
    "i": 31308,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 3,
    "t": "Keď videl Petra a Jána, ako sa chystajú vstúpiť do chrámu, prosil ich o almužnu."
  },
  {
    "i": 31309,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 4,
    "t": "Peter sa naňho s Jánom zahľadel a povedal: „Pozri sa na nás!“"
  },
  {
    "i": 31310,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 5,
    "t": "On uprel na nich zrak, očakávajúc, že od nich niečo dostane."
  },
  {
    "i": 31311,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 6,
    "t": "Ale Peter povedal: „Striebro ani zlato nemám, ale čo mám, to ti dám: V mene Ježiša Krista Nazaretského vstaň a choď!“"
  },
  {
    "i": 31312,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 7,
    "t": "Chytil ho za pravú ruku a zdvihol ho. Vtom mu zosilneli chodidlá a členky."
  },
  {
    "i": 31313,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 8,
    "t": "Vyskočil, postavil sa a chodil. Vošiel s nimi do chrámu, chodil, poskakoval a chválil Boha."
  },
  {
    "i": 31314,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 9,
    "t": "Všetok ľud ho videl chodiť a chváliť Boha."
  },
  {
    "i": 31315,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 10,
    "t": "Poznali ho, že je to ten, čo sedával a prosil o almužnu pri Krásnej chrámovej bráne. I naplnila ich hrôza a úžas nad tým, čo sa s ním stalo."
  },
  {
    "i": 31316,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 11,
    "t": "Keďže sa pridŕžal Petra a Jána, zbehol sa k nim celý ľud, užasnutý, do stĺporadia, ktoré sa volalo Šalamúnovo."
  },
  {
    "i": 31317,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 12,
    "t": "Keď to Peter videl, prehovoril k ľudu: „Muži izraelskí, čo sa tomu čudujete? Prečo hľadíte na nás, akoby sme vlastnou mocou alebo zbožnosťou urobili, že tento chodí?"
  },
  {
    "i": 31318,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 13,
    "t": "Boh Abraháma, Izáka a Jakuba, Boh našich otcov, oslávil svojho služobníka Ježiša, ktorého ste vy vydali a zapreli pred Pilátom, keď sa on rozhodol prepustiť ho."
  },
  {
    "i": 31319,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 14,
    "t": "Vy ste zapreli Svätého a Spravodlivého a vyžiadali ste si, aby vám prepustili vraha,"
  },
  {
    "i": 31320,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 15,
    "t": "knieža života ste zabili. Ale Boh ho vzkriesil z mŕtvych a my sme toho svedkami."
  },
  {
    "i": 31321,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 16,
    "t": "A skrze vieru v jeho meno posilnilo jeho meno tohto, ktorého vidíte a poznáte, a viera, ktorá je skrze neho, dala mu toto dokonalé zdravie pred očami vás všetkých."
  },
  {
    "i": 31322,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 17,
    "t": "No teraz, bratia, viem, že ste to urobili z nevedomosti, tak ako aj vaši poprední muži."
  },
  {
    "i": 31323,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 18,
    "t": "Takto Boh naplnil, čo vopred ohlásil ústami všetkých prorokov, že jeho Kristus bude trpieť."
  },
  {
    "i": 31324,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 19,
    "t": "Kajte sa teda a obráťte sa, aby sa vám zahladili hriechy,"
  },
  {
    "i": 31325,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 20,
    "t": "aby prišli od Pána časy osvieženia a aby poslal Ježiša Krista, ktorý bol vám určený,"
  },
  {
    "i": 31326,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 21,
    "t": "ktorého musí prijať nebo až do čias obnovy všetkého, o čom Boh od vekov hovoril ústami svojich svätých prorokov."
  },
  {
    "i": 31327,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 22,
    "t": "Mojžiš predsa povedal: ,Pán Boh vám vzbudí spomedzi vašich bratov proroka ako som ja; počúvajte ho vo všetkom, čo vám povie.'"
  },
  {
    "i": 31328,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 23,
    "t": "A každý, kto by nepočúval toho proroka, bude vyhladený spomedzi ľudu."
  },
  {
    "i": 31329,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 24,
    "t": "A všetci proroci od Samuela a ďalej, ktorí hovorili, tiež zvestovali tieto dni."
  },
  {
    "i": 31330,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 25,
    "t": "Vy ste synmi prorokov a zmluvy, ktorú Boh uzavrel s vašimi otcami, keď povedal Abrahámovi: ,V tvojom potomstve budú požehnané všetky rody zeme.'"
  },
  {
    "i": 31331,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 26,
    "t": "Pre vás predovšetkým Boh vzkriesil svojho služobníka a poslal ho, aby vás požehnával tým, že sa každý z vás odvráti od svojich hriechov.“"
  },
  {
    "i": 31332,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 1,
    "t": "Kým hovorili ľudu, prišli na nich kňazi, veliteľ chrámovej stráže a saduceji,"
  },
  {
    "i": 31333,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 2,
    "t": "rozhorčení, že učia ľud a v Ježišovi zvestujú vzkriesenie z mŕtvych."
  },
  {
    "i": 31334,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 3,
    "t": "Zatvorili ich do väzenia až do rána, lebo už bol večer."
  },
  {
    "i": 31335,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 4,
    "t": "Ale mnohí z tých, čo počuli slovo, uverili, a počet mužov vzrástol na päťtisíc."
  },
  {
    "i": 31336,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 5,
    "t": "Na druhý deň sa v Jeruzaleme zhromaždili poprední muži, starší a zákonníci,"
  },
  {
    "i": 31337,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 6,
    "t": "aj veľkňaz Annáš, Kajfáš, Ján, Alexander a všetci, čo boli z veľkňazského rodu."
  },
  {
    "i": 31338,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 7,
    "t": "Postavili ich doprostred a pýtali sa: „Akou mocou alebo v mene koho ste to urobili?“"
  },
  {
    "i": 31339,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 8,
    "t": "Vtedy Peter, naplnený Duchom Svätým, im povedal: „Poprední muži ľudu a starší,"
  },
  {
    "i": 31340,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 9,
    "t": "ak nás dnes vypočúvate pre dobrodenie, ktoré sa stalo chorému človeku, a ako bol uzdravený,"
  },
  {
    "i": 31341,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 10,
    "t": "nech je vám všetkým a celému izraelskému ľudu známe, že v mene Ježiša Krista Nazaretského, ktorého ste vy ukrižovali, ktorého Boh vzkriesil z mŕtvych, v jeho mene stojí tento pred vami zdravý."
  },
  {
    "i": 31342,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 11,
    "t": "On je ten kameň, ktorý ste vy, stavitelia, zavrhli, a stal sa kameňom uholným."
  },
  {
    "i": 31343,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 12,
    "t": "A v nikom inom niet spásy, lebo niet pod nebom iného mena, daného ľuďom, v ktorom by sme mali byť spasení.“"
  },
  {
    "i": 31344,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 13,
    "t": "Keď videli Petrovu a Jánovu odvahu a zistili, že sú to ľudia neučení a prostí, divili sa; spoznali ich, že boli s Ježišom,"
  },
  {
    "i": 31345,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 14,
    "t": "ale pretože videli, že s nimi stojí aj ten uzdravený, nemohli nič namietať."
  },
  {
    "i": 31346,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 15,
    "t": "Rozkázali im, aby odišli von zo synedria, a radili sa medzi sebou:"
  },
  {
    "i": 31347,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 16,
    "t": "„Čo urobíme s týmito ľuďmi? Veď je všetkým obyvateľom Jeruzalema zjavné, že sa skrze nich stal známy zázrak, a nemôžeme to poprieť."
  },
  {
    "i": 31348,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 17,
    "t": "Ale aby sa to ďalej nerozširovalo v ľude, pohrozme im, aby už v tom mene nehovorili nikomu z ľudí.“"
  },
  {
    "i": 31349,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 18,
    "t": "Zavolali ich teda a prikázali im, aby už vôbec nehovorili ani neučili v Ježišovom mene."
  },
  {
    "i": 31350,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 19,
    "t": "Ale Peter a Ján im odpovedali: „Posúďte sami, či je spravodlivé pred Bohom viac poslúchať vás ako Boha."
  },
  {
    "i": 31351,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 20,
    "t": "My nemôžeme mlčať o tom, čo sme videli a počuli.“"
  },
  {
    "i": 31352,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 21,
    "t": "Oni im ešte pohrozili a prepustili ich, pretože nenašli spôsob, ako ich potrestať, pre ľud, lebo všetci oslavovali Boha za to, čo sa stalo."
  },
  {
    "i": 31353,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 22,
    "t": "Ten človek, na ktorom sa stal tento zázrak uzdravenia, mal vyše štyridsať rokov."
  },
  {
    "i": 31354,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 23,
    "t": "Prepustení prišli k svojim a oznámili im všetko, čo im povedali veľkňazi a starší."
  },
  {
    "i": 31355,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 24,
    "t": "Keď to počuli, jednomyseľne pozdvihli hlas k Bohu a povedali: „Pane, ty si Boh, ktorý si stvoril nebo i zem, more a všetko, čo je v nich!"
  },
  {
    "i": 31356,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 25,
    "t": "Ty si skrze Ducha Svätého ústami svojho služobníka Dávida povedal: ,Prečo sa búria národy a márne veci si premýšľajú kmene?'"
  },
  {
    "i": 31357,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 26,
    "t": "Povstali králi zeme a kniežatá sa zhromaždili proti Pánovi a proti jeho Pomazanému."
  },
  {
    "i": 31358,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 27,
    "t": "Skutočne sa zhromaždili v tomto meste proti tvojmu svätému služobníkovi Ježišovi, ktorého si pomazal, Herodes a Pontský Pilát s pohanmi a izraelským ľudom,"
  },
  {
    "i": 31359,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 28,
    "t": "aby vykonali, čo tvoja ruka a tvoja vôľa vopred určili, aby sa stalo."
  },
  {
    "i": 31360,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 29,
    "t": "Teraz, Pane, pozri na ich hrozby a daj svojim služobníkom, aby s celou odvahou hlásali tvoje slovo,"
  },
  {
    "i": 31361,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 30,
    "t": "vystieraj svoju ruku na uzdravovanie, na znamenia a divy skrze meno tvojho svätého služobníka Ježiša.“"
  },
  {
    "i": 31362,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 31,
    "t": "A keď sa modlili, zatriaslo sa miesto, na ktorom boli zhromaždení, a všetci boli naplnení Duchom Svätým a s odvahou hlásali Božie slovo."
  },
  {
    "i": 31363,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 32,
    "t": "Množstvo veriacich malo jedno srdce a jednu dušu a nikto nehovoril o ničom, čo mal, že je to jeho, ale mali všetko spoločné."
  },
  {
    "i": 31364,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 33,
    "t": "Apoštoli s veľkou mocou vydávali svedectvo o vzkriesení Pána Ježiša a všetci sa tešili veľkej priazni."
  },
  {
    "i": 31365,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 34,
    "t": "Nikto z nich teda netrpel núdzu, lebo tí, čo mali pozemky alebo domy, predávali ich, a peniaze utŕžené predajom prinášali"
  },
  {
    "i": 31366,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 35,
    "t": "a kládli apoštolom k nohám; a rozdeľovalo sa každému, ako kto potreboval."
  },
  {
    "i": 31367,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 36,
    "t": "Jozef, ktorého apoštoli nazývali Barnabáš (čo znamená syn povzbudenia), levíta pôvodom z Cypru,"
  },
  {
    "i": 31368,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 37,
    "t": "mal pole, predal ho, priniesol peniaze a položil apoštolom k nohám."
  },
  {
    "i": 31369,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 1,
    "t": "Istý muž, menom Ananiáš, so svojou manželkou Zafirou predal pozemok,"
  },
  {
    "i": 31370,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 2,
    "t": "a so súhlasom svojej manželky si z ceny niečo odložil, priniesol iba časť a položil apoštolom k nohám."
  },
  {
    "i": 31371,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 3,
    "t": "Peter povedal: „Ananiáš, prečo satan naplnil tvoje srdce, že si luhal Duchu Svätému a odložil si z ceny pozemku?"
  },
  {
    "i": 31372,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 4,
    "t": "Kým si ho mal, nebol tvoj? A keď si ho predal, nemohol si s cenou nakladať podľa svojej vôle? Prečo si si toto umienil v srdci? Neluhal si ľuďom, ale Bohu.“"
  },
  {
    "i": 31373,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 5,
    "t": "Keď Ananiáš počul tieto slová, padol a skonal. A veľká bázeň padla na všetkých, ktorí to počuli."
  },
  {
    "i": 31374,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 6,
    "t": "Mladí muži vstali, obalili ho, vyniesli a pochovali."
  },
  {
    "i": 31375,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 7,
    "t": "Asi po troch hodinách vošla jeho manželka, ktorá nevedela, čo sa stalo."
  },
  {
    "i": 31376,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 8,
    "t": "Peter sa jej spýtal: „Povedz mi, predali ste pozemok za toľko?“ Ona odpovedala: „Áno, za toľko.“"
  },
  {
    "i": 31377,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 9,
    "t": "Peter jej povedal: „Prečo ste sa dohodli pokúšať Pánovho Ducha? Hľa, nohy tých, čo pochovali tvojho muža, sú pri dverách a vynesú aj teba.“"
  },
  {
    "i": 31378,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 10,
    "t": "Vtom padla k jeho nohám a skonala. Keď vošli mladí muži, našli ju mŕtvu, vyniesli ju a pochovali vedľa jej muža."
  },
  {
    "i": 31379,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 11,
    "t": "A veľká bázeň padla na celú cirkev a na všetkých, ktorí to počuli."
  },
  {
    "i": 31380,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 12,
    "t": "Apoštolmi sa dialo mnoho znamení a divov medzi ľudom, a všetci svorne prebývali v stĺporadí Šalamúnovom,"
  },
  {
    "i": 31381,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 13,
    "t": "a nikto iný sa neodvážil pripojiť sa k nim, ale ľud ich velebíval."
  },
  {
    "i": 31382,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 14,
    "t": "A stále pribúdalo veriacich Pánovi, množstvo mužov aj žien..."
  },
  {
    "i": 31383,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 15,
    "t": "takže vynášali chorých na ulice a kládli ich na lôžka a nosidlá, aby aspoň tieň Petra, keď pôjde okolo, padol na niektorého z nich."
  },
  {
    "i": 31384,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 16,
    "t": "A schádzalo sa aj množstvo ľudu z okolitých miest do Jeruzalema, prinášali chorých a posadnutých nečistými duchmi, a všetci boli uzdravovaní."
  },
  {
    "i": 31385,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 17,
    "t": "Vtedy povstal najvyšší kňaz a všetci, čo boli s ním, a to sekta saducejov, a boli naplnení závisťou,"
  },
  {
    "i": 31386,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 18,
    "t": "a položili ruky na apoštolov a uvrhli ich do verejnej väznice."
  },
  {
    "i": 31387,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 19,
    "t": "Ale anjel Pánov v noci otvoril dvere väznice, vyviedol ich a riekol:"
  },
  {
    "i": 31388,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 20,
    "t": "\"Choďte, postavte sa v chráme a hovorte ľudu všetky slová tohto života."
  },
  {
    "i": 31389,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 21,
    "t": "Keď to počuli, skoro ráno vošli do chrámu a učili. A prišiel najvyšší kňaz a tí, čo boli s ním, zvolali sanhedrin a celú radu starších zo synov Izraela a poslali do väznice, aby ich priviedli."
  },
  {
    "i": 31390,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 22,
    "t": "Keď však sluhovia prišli, nenašli ich vo väznici. Vrátili sa teda a oznámili:"
  },
  {
    "i": 31391,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 23,
    "t": "\"Väznicu sme našli dobre zamknutú a strážcov stáť pri dverách, ale keď sme otvorili, nikoho sme vnútri nenašli."
  },
  {
    "i": 31392,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 24,
    "t": "Keď tie slová počuli veliteľ chrámu a hlavní kňazi, boli v rozpakoch, čo by sa to mohlo stať."
  },
  {
    "i": 31393,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 25,
    "t": "A ktosi prišiel a oznámil im: \"Hľa, muži, ktorých ste uvrhli do väznice, stoja v chráme a učia ľud."
  },
  {
    "i": 31394,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 26,
    "t": "Vtedy veliteľ so sluhami odišiel a priviedol ich, ale bez násilia, lebo sa báli ľudu, aby ich neukameňovali."
  },
  {
    "i": 31395,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 27,
    "t": "Keď ich priviedli, postavili ich pred sanhedrin. A najvyšší kňaz sa ich spýtal:"
  },
  {
    "i": 31396,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 28,
    "t": "\"Prísne sme vám zakázali učiť v tom mene, a hľa, naplnili ste Jeruzalem svojím učením a chcete na nás priviesť krv toho človeka."
  },
  {
    "i": 31397,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 29,
    "t": "Peter odpovedal s apoštolmi: \"Bohu treba poslúchať viac ako ľudí."
  },
  {
    "i": 31398,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 30,
    "t": "Boh našich otcov vzkriesil Ježiša, ktorého ste vy zabili, keď ste ho zavesili na drevo."
  },
  {
    "i": 31399,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 31,
    "t": "Toho Boh povýšil svojou pravicou za Knieža a Spasiteľa, aby dal Izraelu pokánie a odpustenie hriechov."
  }
]
