[
  {
    "i": 30100,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 12,
    "t": "Ir vėl siuntė trečiąjį, tačiau šis, sužeistas, buvo išmestas laukan."
  },
  {
    "i": 30101,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 13,
    "t": "Tuomet sodybos šeimininkas tarė: ką darysiu? Siųsiu savo mylimąjį sūnų, galbūt jį pagarbiai priims."
  },
  {
    "i": 30102,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 14,
    "t": "Tačiau pamatę jį, darbininkai tarė vienas kitam: štai paveldėtojas! Nužudykime jį, ir paveldėjimas bus mūsų."
  },
  {
    "i": 30103,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 15,
    "t": "Ir išmetę jį už vynuogyno, nužudė. Tad ką darys vynuogyno šeimininkas?"
  },
  {
    "i": 30104,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 16,
    "t": "Ateis, sunaikins tuos darbininkus ir vynuogyną atiduos kitiems. Tai išgirdę, jie tarė: Tesaugo Dievas!"
  },
  {
    "i": 30105,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 17,
    "t": "Bet Jis, pažvelgęs į juos, tarė: Kas gi reiškia šis Raštas: Akmuo, kurį statytojai atmetė, tapo kertiniu akmeniu?"
  },
  {
    "i": 30106,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 18,
    "t": "Kas ant to akmens užkris, tas suduš, o ant kurio jis užkris, tą sutriuškins."
  },
  {
    "i": 30107,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 19,
    "t": "Rašto žinovai ir vyresnieji kunigai mėgino tą pačią valandą uždėti Jam rankas, bet išsigando žmonių, nes suprato, kad Jis apie juos pasakė šį palyginimą."
  },
  {
    "i": 30108,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 20,
    "t": "Tad jie sekė Jį ir siuntė šnipus, kurie apsimetė doriais, kad pagautų Jį žodyje, ir įduotų valdžiai bei valdytojo galiai."
  },
  {
    "i": 30109,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 21,
    "t": "Ir jie paklausė Jo, tardami: Mokytojau, mes žinome, kad Teisingai kalbi ir mokai, ir neatsižvelgi į asmenis, bet tiesos keliu mokai Dievo."
  },
  {
    "i": 30110,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 22,
    "t": "Ar mums leistina mokėti mokesčius Cezariui, ar ne?"
  },
  {
    "i": 30111,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 23,
    "t": "Bet Jis, supratęs jų klastą, tarė jiems:"
  },
  {
    "i": 30112,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 24,
    "t": "Parodykite man pinigą. Kieno atvaizdas ir įrašas jame? Jie atsakė: Cezario."
  },
  {
    "i": 30113,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 25,
    "t": "Tuomet Jis tarė jiems: Tad atiduokite Cezariui, kas Cezario, o Dievui, kas Dievo."
  },
  {
    "i": 30114,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 26,
    "t": "Ir jie negalėjo pagauti Jo žodyje prieš žmones, ir nustebę Jo atsakymu, tylėjo."
  },
  {
    "i": 30115,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 27,
    "t": "Tuomet, prisiartinę Sadukiejai, kurie neigia prisikėlimą, klausė Jo:"
  },
  {
    "i": 30116,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 28,
    "t": "Mokytojau, Mozė mums parašė: jei kas nors, turėdamas brolį, miršta bevaikis, tai jo brolis tegul veda našlę ir atitolina savo broliui sėklą."
  },
  {
    "i": 30117,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 29,
    "t": "Buvo septyni broliai. Pirmasis vedė ir mirė bevaikis."
  },
  {
    "i": 30118,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 30,
    "t": "Antrasis taip pat,"
  },
  {
    "i": 30119,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 31,
    "t": "ir trečiasis vedė moterį. Ir visi septyni mirė bevaikiai."
  },
  {
    "i": 30120,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 32,
    "t": "Galiausiai mirė ir moteris."
  },
  {
    "i": 30121,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 33,
    "t": "Tad, prisikėlus, kurio iš jų žmona ji bus? Nes visi septyni ją turėjo."
  },
  {
    "i": 30122,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 34,
    "t": "Jėzus atsakė jiems: Šio pasaulio vaikai veda ir išteka,"
  },
  {
    "i": 30123,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 35,
    "t": "bet tie, kurie bus pripažinti vertais dalyvauti aname pasaulyje ir prisikėlime iš numirusiųjų, nei veda, nei išteka."
  },
  {
    "i": 30124,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 36,
    "t": "Jie nebegali mirti, nes yra lyg angelai ir yra Dievo vaikai, būdami prisikėlimo vaikai."
  },
  {
    "i": 30125,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 37,
    "t": "O kad mirusieji prisikelia, Mozė taip pat nurodė Krūmo pasakojime, kai Jis vadino Viešpatį Abraomo Dievu, Izaoko Dievu ir Jokūbo Dievu."
  },
  {
    "i": 30126,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 38,
    "t": "Jis nėra mirusiųjų Dievas, bet gyvųjų, nes visi Jam gyvena."
  },
  {
    "i": 30127,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 39,
    "t": "Tuomet kai kurie rašto žinovai tarė: Mokytojau, gerai pasakei."
  },
  {
    "i": 30128,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 40,
    "t": "Nes jie nedrįso daugiau Jo klausinėti."
  },
  {
    "i": 30129,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 41,
    "t": "Jis jiems tarė: Kaip gali būti sakoma, kad Kristus yra Dovydo sūnus?"
  },
  {
    "i": 30130,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 42,
    "t": "Juk pats Dovydas sako Psalmių knygoje: Viešpats tarė mano Viešpačiui: Sėskis mano dešinėje,"
  },
  {
    "i": 30131,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 43,
    "t": "kol padarysiu Tavo priešus pakoju Tavo kojoms."
  },
  {
    "i": 30132,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 44,
    "t": "Tad Dovydas vadina Jį Viešpačiu; kaip gi Jis gali būti jo sūnus?"
  },
  {
    "i": 30133,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 45,
    "t": "Visam liaudžiui klausantis, Jis tarė savo mokiniams:"
  },
  {
    "i": 30134,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 46,
    "t": "Saugokitės rašto žinovų, kurie mėgsta vaikščioti ilgais drabužiais, mėgsta sveikinimus aikštėse, pirmuosius krėslus sinagogose ir pirmąsias vietas puotose,"
  },
  {
    "i": 30135,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 47,
    "t": "kurie praryja našlių namus ir apsimeta ilgai besimeldžiantys. Jiems teks sunkesnis pasmerkimas!"
  },
  {
    "i": 30136,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 1,
    "t": "Pakėlęs akis, Jis pamatė turtinguosius, dedančius savo aukas į lobyną."
  },
  {
    "i": 30137,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 2,
    "t": "Jis taip pat pamatė vargšę našlę, įdedančią dvi smulkias monetas,"
  },
  {
    "i": 30138,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 3,
    "t": "ir tarė: Iš tiesų sakau jums, ši vargšė našlė įdėjo daugiau negu visi kiti."
  },
  {
    "i": 30139,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 4,
    "t": "Nes visi jie įdėjo iš savo pertekliaus į aukas, o ji, iš savo nepritekliaus, įdėjo visą savo pragyvenimą."
  },
  {
    "i": 30140,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 5,
    "t": "Kai kurie kalbėjo apie šventyklą, kad ji papuošta gražiais akmenimis ir padėkos aukomis, Jis tarė:"
  },
  {
    "i": 30141,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 6,
    "t": "Ateis dienos, kai iš to, ką matote, neliks akmens ant akmens, kuris nebūtų nuverstas."
  },
  {
    "i": 30142,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 7,
    "t": "Tuomet jie paklausė Jo, tardami: Mokytojau, kada tai įvyks ir koks bus ženklas, kad tai jau netrukus įvyks?"
  },
  {
    "i": 30143,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 8,
    "t": "Jis tarė: Saugokitės, kad nebūtumėte apgauti, nes daugelis ateis mano vardu, sakydami: Aš esu! ir: Laikas jau arti. Neikite paskui juos."
  },
  {
    "i": 30144,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 9,
    "t": "Kai išgirsite apie karus ir neramumus, neišsigąskite; nes tai turi pirmiausia įvykti, bet galas dar nebus greitai."
  },
  {
    "i": 30145,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 10,
    "t": "Tuomet Jis jiems sakė: Tauta kils prieš tautą ir karalystė prieš karalystę."
  },
  {
    "i": 30146,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 11,
    "t": "Bus dideli žemės drebėjimai, vietomis marai ir badmečiai; bus siaubingi reginiai ir dideli ženklai iš dangaus."
  },
  {
    "i": 30147,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 12,
    "t": "Bet prieš visa tai uždės ant jūsų rankas, persekios jus, atiduos į sinagogas ir į kalėjimus, ves jus prieš karalius ir valdytojus dėl mano Vardo,"
  },
  {
    "i": 30148,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 13,
    "t": "ir tai taps jums liudijimu."
  },
  {
    "i": 30149,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 14,
    "t": "Tad įsidėkite į širdis, kad neturite iš anksto ruoštis gynybai:"
  },
  {
    "i": 30150,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 15,
    "t": "nes Aš duosiu jums kalbą ir išmintį, kuriai joks jūsų priešas negalės atsispirti ar prieštarauti."
  },
  {
    "i": 30151,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 16,
    "t": "Jūs būsite išduoti net tėvų ir motinų, brolių, artimųjų ir draugų; kai kuriuos iš jūsų nužudys,"
  },
  {
    "i": 30152,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 17,
    "t": "ir dėl mano vardo visi jūsų nekęs."
  },
  {
    "i": 30153,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 18,
    "t": "Bet nė vienas plaukas nuo jūsų galvos nenukris."
  },
  {
    "i": 30154,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 19,
    "t": "Savo ištverme jūs išgelbėsite savo gyvybes!"
  },
  {
    "i": 30155,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 20,
    "t": "Bet kai pamatysite Jeruzalę, apsuptą kariuomenių, tuomet supraskite, kad jos sunaikinimas jau arti."
  },
  {
    "i": 30156,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 21,
    "t": "Tuomet tie, kurie bus Judėjoje, tebėga į kalnus, tie, kurie bus miesto viduje, tesitraukia iš jo, o tie, kurie bus laukuose, teneįeina į jį;"
  },
  {
    "i": 30157,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 22,
    "t": "nes tai bus atpildo dienos, kai išsipildys visa, kas parašyta."
  },
  {
    "i": 30158,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 23,
    "t": "Vargas nėščiosioms ir žindančioms tomis dienomis! Nes bus didelis sielvartas žemėje ir rūstybė šiai tautai."
  },
  {
    "i": 30159,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 24,
    "t": "Jie kris nuo kalavijo ašmenų ir bus išvaryti į nelaisvę į visas tautas, o Jeruzalė bus mindoma pagonių, kol pasibaigs pagonių laikai."
  },
  {
    "i": 30160,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 25,
    "t": "Ir bus ženklai saulėje, mėnulyje ir žvaigždėse. Žemėje tautos bus sielvarte, nerimastingos dėl jūros šniokštimo ir bangų;"
  },
  {
    "i": 30161,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 26,
    "t": "žmonės apalps iš baimės, laukdami to, kas grasina apgyvendintam pasauliui, nes dangaus galybės bus sudrebintos."
  },
  {
    "i": 30162,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 27,
    "t": "Ir tuomet jie pamatys Žmogaus Sūnų, ateinantį debesyje su galia ir didele šlove."
  },
  {
    "i": 30163,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 28,
    "t": "Kai tai pradės dėtis, atsitieskite ir pakelkite galvas, nes jūsų išvadavimas arti."
  },
  {
    "i": 30164,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 29,
    "t": "Ir Jis jiems papasakojo palyginimą: Pažvelkite į figmedį ir kitus medžius."
  },
  {
    "i": 30165,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 30,
    "t": "Kai jie jau sprogsta, jūs patys suprantate, žiūrėdami į juos, kad vasara jau arti."
  },
  {
    "i": 30166,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 31,
    "t": "Taip ir jūs, kai pamatysite tai įvykstant, supraskite, kad Dievo karalystė arti."
  },
  {
    "i": 30167,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 32,
    "t": "Iš tiesų sakau jums, ši karta nepraeis, kol visa tai neįvyks."
  },
  {
    "i": 30168,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 33,
    "t": "Dangus ir žemė praeis, bet mano žodžiai nepraeis."
  },
  {
    "i": 30169,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 34,
    "t": "Saugokitės, kad jūsų širdys neapsunkintų apsirijimas, girtavimas ir gyvenimo rūpesčiai, ir kad toji Diena netikėtai neužkluptų jūsų,"
  },
  {
    "i": 30170,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 35,
    "t": "kaip tinklas; nes ji užklups visus, kurie gyvena visos žemės paviršiuje."
  },
  {
    "i": 30171,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 36,
    "t": "Tad budėkite ir melskitės visą laiką, kad turėtumėte jėgų išvengti viso to, kas turi įvykti, ir atsistoti prieš Žmogaus Sūnų."
  },
  {
    "i": 30172,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 37,
    "t": "Dieną Jis mokė šventykloje, o naktį išeidavo praleisti po atviru dangumi ant vadinamojo Alyvų kalno."
  },
  {
    "i": 30173,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 38,
    "t": "Ir nuo aušros visa liaudis ateidavo pas Jį į šventyklą Jo klausytis."
  },
  {
    "i": 30174,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 1,
    "t": "Artėjo Neraugintos duonos šventė, vadinama Pascha."
  },
  {
    "i": 30175,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 2,
    "t": "Ir vyresnieji kunigai ir rašto žinovai ieškojo, kaip Jį nužudyti, nes bijojo žmonių."
  },
  {
    "i": 30176,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 3,
    "t": "Tuomet šėtonas įėjo į Judą, vadinamą Iskarijotu, kuris buvo iš Dvylikos tarpo."
  },
  {
    "i": 30177,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 4,
    "t": "Jis nuėjo pasitarti su vyresniaisiais kunigais ir sargybos vadovais, kaip Jis galėtų būti jiems išduotas."
  },
  {
    "i": 30178,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 5,
    "t": "Jie džiaugėsi ir susitarė duoti jam pinigų."
  },
  {
    "i": 30179,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 6,
    "t": "Jis sutiko ir ieškojo tinkamos progos, kad išduotų Jį jiems be minios žinios."
  },
  {
    "i": 30180,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 7,
    "t": "Ir atėjo Neraugintos duonos diena, kai turėjo būti aukojamas Paschos avinėlis,"
  },
  {
    "i": 30181,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 8,
    "t": "ir Jis išsiuntė Petrą ir Joną, tardamas: \"Eikite ir paruoškite mums Paschą, kad ją valgytume."
  },
  {
    "i": 30182,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 9,
    "t": "Jie Jam tarė: \"Kur nori, kad paruoštume?"
  },
  {
    "i": 30183,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 10,
    "t": "Jis jiems atsakė: \"Štai įžengus į miestą sutiksite žmogų, nešantį ąsotį vandens. Sekite paskui jį į namus, į kuriuos jis įeis,"
  },
  {
    "i": 30184,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 11,
    "t": "ir sakykite namo šeimininkui: Mokytojas tau sako: Kur yra kambarys, kuriame galėčiau valgyti Paschą su savo mokiniais?"
  },
  {
    "i": 30185,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 12,
    "t": "Ir jis jums parodys didelį apstatytą aukštutinį kambarį; ten paruoškite."
  },
  {
    "i": 30186,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 13,
    "t": "Nuėję jie rado, kaip Jis jiems buvo pasakęs, ir paruošė Paschą."
  },
  {
    "i": 30187,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 14,
    "t": "Atėjus valandai, Jis sėdo prie stalo ir apaštalai kartu su Juo."
  },
  {
    "i": 30188,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 15,
    "t": "Ir Jis jiems tarė: \"Labai troškau valgyti šią Paschą su jumis prieš kentėdamas,"
  },
  {
    "i": 30189,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 16,
    "t": "nes sakau jums, daugiau jos nebevalgysiu, kol ji išsipildys Dievo Karalystėje."
  },
  {
    "i": 30190,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 17,
    "t": "Paskui paėmęs taurę, Jis padėkojo ir tarė: \"Paimkite tai ir pasidalinkite tarpusavyje,"
  },
  {
    "i": 30191,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 18,
    "t": "nes sakau jums, daugiau nebegersiu iš vynmedžio vaisiaus, kol ateis Dievo Karalystė."
  },
  {
    "i": 30192,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 19,
    "t": "Paskui paėmęs duoną, Jis padėkojo, laužė ją ir davė jiems, tardamas: \"Tai yra mano kūnas, kuris už jus atiduodamas; darykite tai mano atminimui."
  },
  {
    "i": 30193,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 20,
    "t": "Taip pat Jis padarė ir su taure po vakarienės, tardamas: \"Ši taurė yra Naujoji Sandora mano kraujyje, kuris už jus išliejamas."
  },
  {
    "i": 30194,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 21,
    "t": "\"Bet štai mano išdaviko ranka yra su manimi ant stalo."
  },
  {
    "i": 30195,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 22,
    "t": "Žmogaus Sūnus, be abejo, eina savo keliu, kaip yra nustatyta, bet vargas tam žmogui, per kurį Jis išduodamas!"
  },
  {
    "i": 30196,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 23,
    "t": "Ir jie pradėjo tarpusavyje klausinėti, kuris iš jų ketina tai padaryti."
  },
  {
    "i": 30197,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 24,
    "t": "Tarp jų kilo ir ginčas: kuris iš jų turėtų būti laikomas didžiausiu?"
  },
  {
    "i": 30198,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 25,
    "t": "Jis jiems tarė: \"Tautų karaliai viešpatauja jiems, ir tie, kurie valdo juos, vadinami geradariais."
  },
  {
    "i": 30199,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 26,
    "t": "Bet su jumis neturi būti taip. Priešingai, kas tarp jūsų didžiausias, tesielgia kaip jauniausias, o kas valdo – kaip tas, kuris tarnauja."
  }
]
