[
  {
    "i": 2800,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 7,
    "t": "Allora il sacerdote aspergerà un poco di quel sangue sui corni dell'altare dei profumi che fumano dinanzi al Signore nella Tenda del convegno, e verserà tutto il sangue del toro alla base dell'altare degli olocausti, che è all'ingresso della Tenda del convegno."
  },
  {
    "i": 2801,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 8,
    "t": "Da tutto il grasso di questo toro offerto in sacrificio per il peccato, ecco quel che preleverà: il grasso che copre le viscere, tutto il grasso che è sopra le viscere,"
  },
  {
    "i": 2802,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 9,
    "t": "i due reni, il grasso che vi aderisce, come anche ai lombi, la massa grassosa che staccherà dal fegato e dai reni,"
  },
  {
    "i": 2803,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 10,
    "t": "proprio come la parte prelevata sul sacrificio di comunione, e il sacerdote farà fumare questi pezzi sull'altare degli olocausti."
  },
  {
    "i": 2804,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 11,
    "t": "La pelle del toro e tutta la sua carne, la sua testa, le sue zampe, le sue viscere e i suoi escrementi,"
  },
  {
    "i": 2805,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 12,
    "t": "il toro intero, lo farà portare fuori del campo, in un luogo puro, luogo di rifiuto delle ceneri grasse. Lo brucerà su un fuoco di legna; è nel luogo di rifiuto delle ceneri grasse che il toro sarà bruciato."
  },
  {
    "i": 2806,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 13,
    "t": "Se tutta la comunità d'Israele pecca per inavvertenza e commette una delle cose vietate dai comandamenti del Signore, senza che la comunità se ne sia accorta,"
  },
  {
    "i": 2807,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 14,
    "t": "la comunità offrirà in sacrificio per il peccato un toro, capo di bestiame grosso senza difetto, quando il peccato di cui è responsabile sarà riconosciuto. Lo si condurrà davanti alla Tenda del convegno;"
  },
  {
    "i": 2808,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 15,
    "t": "dinanzi al Signore gli anziani della comunità poseranno le mani sulla testa di questo toro, e dinanzi al Signore lo si immolerà."
  },
  {
    "i": 2809,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 16,
    "t": "Poi il sacerdote consacrato mediante l'unzione porterà nella Tenda del convegno un poco del sangue di questo toro."
  },
  {
    "i": 2810,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 17,
    "t": "Immergerà il suo dito nel sangue e farà sette asperspersione dinanzi al velo, dinanzi al Signore."
  },
  {
    "i": 2811,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 18,
    "t": "Allora aspergerà un poco di quel sangue sui corni dell'altare che si trova dinanzi al Signore nella Tenda del convegno, poi verserà tutto il sangue alla base dell'altare degli olocausti, che è all'ingresso della Tenda del convegno."
  },
  {
    "i": 2812,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 19,
    "t": "Preleverà allora dall'animale tutto il grasso e lo farà fumare sull'altare."
  },
  {
    "i": 2813,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 20,
    "t": "Tratterà questo toro come avrebbe trattato il toro del sacrificio per il peccato. Così lo si tratterà, e il sacerdote, avendo compiuto sui membri della comunità il rito di espiazione, sarà loro perdonato."
  },
  {
    "i": 2814,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 21,
    "t": "Farà portare il toro fuori del campo e lo brucerà come avrebbe bruciato il precedente toro. Questo è il sacrificio per il peccato della comunità."
  },
  {
    "i": 2815,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 22,
    "t": "Supponendo che un capo pecchi e faccia per inavvertenza una delle cose vietate dai comandamenti del Signore suo Dio e si renda così colpevole,"
  },
  {
    "i": 2816,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 23,
    "t": "(o se viene avvertito del peccato commesso su questo punto), porterà come offerta un capro, un maschio senza difetto."
  },
  {
    "i": 2817,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 24,
    "t": "Poserà la mano sulla testa del capro e lo immolerà nel luogo dove si immolano gli olocausti dinanzi al Signore. È un sacrificio per il peccato:"
  },
  {
    "i": 2818,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 25,
    "t": "il sacerdote prenderà col suo dito un poco del sangue della vittima e lo aspergerà sui corni dell'altare degli olocausti. Poi ne verserà il sangue alla base dell'altare degli olocausti,"
  },
  {
    "i": 2819,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 26,
    "t": "e ne farà fumare tutto il grasso sull'altare, come il grasso del sacrificio di comunione. Il sacerdote compirà così su questo capo il rito di espiazione per liberarlo dal suo peccato, e gli sarà perdonato."
  },
  {
    "i": 2820,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 27,
    "t": "Se è un uomo del popolo del paese che pecca per inavvertenza e si rende colpevole facendo una delle cose vietate dai comandamenti del Signore,"
  },
  {
    "i": 2821,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 28,
    "t": "(o se viene avvertito del peccato commesso), condurrà come offerta per il peccato che ha commesso una capra, una femmina senza difetto."
  },
  {
    "i": 2822,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 29,
    "t": "Poserà la mano sulla testa della vittima e la immolerà nel luogo dove si immolano gli olocausti."
  },
  {
    "i": 2823,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 30,
    "t": "Il sacerdote prenderà col suo dito un poco del suo sangue e lo aspergerà sui corni dell'altare degli olocausti. Poi verserà tutto il sangue alla base dell'altare."
  },
  {
    "i": 2824,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 31,
    "t": "Staccherà quindi tutto il grasso come si stacca il grasso di un sacrificio di comunione e il sacerdote lo farà fumare sull'altare in profumo di soave odore per il Signore. Il sacerdote compirà così su quest'uomo il rito di espiazione, e gli sarà perdonato."
  },
  {
    "i": 2825,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 32,
    "t": "Se è un agnello che vuole condurre come offerta per un tale sacrificio, è una femmina senza difetto che condurrà."
  },
  {
    "i": 2826,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 33,
    "t": "Poserà la mano sulla testa della vittima e la immolerà in sacrificio per il peccato nel luogo dove si immolano gli olocausti."
  },
  {
    "i": 2827,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 34,
    "t": "Il sacerdote prenderà col suo dito un poco del sangue di questo sacrificio e lo aspergerà sui corni dell'altare degli olocausti. Poi ne verserà tutto il sangue alla base dell'altare."
  },
  {
    "i": 2828,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 35,
    "t": "Ne staccherà tutto il grasso come si stacca quello della pecora di un sacrificio di comunione, e il sacerdote farà fumare questi pezzi sull'altare in aggiunta alle vivande consumate per il Signore. Il sacerdote compirà così sull'uomo il rito di espiazione per il peccato che ha commesso, e gli sarà perdonato."
  },
  {
    "i": 2829,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 1,
    "t": "Se uno pecca in uno di questi casi: Dopo aver udito la formula di giuramento, avrebbe dovuto portare testimonianza, perché aveva visto o sapeva, ma non ha dichiarato nulla e porta il peso della sua colpa;"
  },
  {
    "i": 2830,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 2,
    "t": "oppure uno tocca una cosa impura, qualunque essa sia, cadavere di bestia impura, di animale domestico impuro, di bestiola impura, e a sua insaputa diviene impuro e responsabile;"
  },
  {
    "i": 2831,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 3,
    "t": "oppure tocca una sozzura umana, qualunque essa sia, il cui contatto rende impuro; non se ne accorge, poi, venendo a saperlo, ne diviene responsabile;"
  },
  {
    "i": 2832,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 4,
    "t": "oppure un individuo lascia sfuggire un giuramento sfavorevole o favorevole, in qualsiasi materia in cui un uomo può giurare incautamente; non se ne accorge, poi, venendo a saperlo, ne diviene responsabile;"
  },
  {
    "i": 2833,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 5,
    "t": "se è responsabile in uno di questi casi, avrà da confessare il peccato commesso,"
  },
  {
    "i": 2834,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 6,
    "t": "condurrà al Signore, a titolo di sacrificio di riparazione per il peccato commesso, una femmina di bestiame minuto (pecora o capra) in sacrificio per il peccato; e il sacerdote compirà su di lui il rito di espiazione che lo libererà dal suo peccato."
  },
  {
    "i": 2835,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 7,
    "t": "Se non ha i mezzi per procurarsi un capo di bestiame minuto, condurrà al Signore, in sacrificio di riparazione per il peccato che ha commesso, due tortore o due piccioni, l'uno in sacrificio per il peccato e l'altro in olocausto."
  },
  {
    "i": 2836,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 8,
    "t": "Li condurrà al sacerdote, che offrirà dapprima quello destinato al sacrificio per il peccato. Pizzicando il collo, il sacerdote gli romperà la nuca senza staccare la testa."
  },
  {
    "i": 2837,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 9,
    "t": "Col sangue della vittima aspergerà la parete dell'altare, poi il resto del sangue sarà fatto colare alla base dell'altare. È un sacrificio per il peccato."
  },
  {
    "i": 2838,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 10,
    "t": "Quanto all'altro uccello, ne farà un olocausto secondo la regola. Il sacerdote compirà così sull'uomo il rito di espiazione per il peccato che ha commesso, e gli sarà perdonato."
  },
  {
    "i": 2839,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 11,
    "t": "Se non ha i mezzi per procurarsi due tortore o due piccioni, condurrà, a titolo di offerta per il peccato commesso, un decimo di misura di fior di farina; non vi metterà olio e non vi deporrà incenso, perché è un sacrificio per il peccato."
  },
  {
    "i": 2840,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 12,
    "t": "La porterà al sacerdote e costui ne prenderà una piena manciata in memoriale che farà fumare sull'altare in aggiunta alle vivande consumate per il Signore. È un sacrificio per il peccato."
  },
  {
    "i": 2841,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 13,
    "t": "Il sacerdote compirà così sull'uomo il rito di espiazione per il peccato che ha commesso in uno di questi casi, e gli sarà perdonato. Il sacerdote ha in questo caso gli stessi diritti che per l'oblazione."
  },
  {
    "i": 2842,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 14,
    "t": "Il Signore parlò a Mosè e disse:"
  },
  {
    "i": 2843,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 15,
    "t": "Se uno commette una frode e pecca per inavvertenza sottraendo sui diritti sacri del Signore, condurrà al Signore, in sacrificio di riparazione, un ariete senza difetto del suo gregge, da stimare in sicli d'argento al tasso del siclo del santuario."
  },
  {
    "i": 2844,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 16,
    "t": "Acquiterà ciò che il suo peccato avrà sottratto al diritto sacro, maggiorandone il valore di un quinto, e lo rimetterà al sacerdote. Costui compirà su di lui il rito di espiazione con l'ariete del sacrificio di riparazione, e gli sarà perdonato."
  },
  {
    "i": 2845,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 17,
    "t": "Se uno pecca e fa, senza accorgersene, una delle cose vietate dai comandamenti del Signore, sarà responsabile e porterà il peso della sua colpa."
  },
  {
    "i": 2846,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 18,
    "t": "Condurrà al sacerdote, a titolo di sacrificio di riparazione, un ariete senza difetto del suo gregge, soggetto a stima. Il sacerdote compirà su di lui il rito di espiazione per l'inavvertenza commessa senza saperlo, e gli sarà perdonato."
  },
  {
    "i": 2847,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 19,
    "t": "È un sacrificio di riparazione, quest'uomo era certamente responsabile verso il Signore."
  },
  {
    "i": 2848,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 20,
    "t": "Il Signore parlò a Mosè e disse:"
  },
  {
    "i": 2849,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 21,
    "t": "Se uno pecca e commette una frode verso il Signore, ingannando il suo compatriota a proposito di un deposito, di una custodia o di un prelievo di oggetto, oppure se sfrutta questo compatriota,"
  },
  {
    "i": 2850,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 22,
    "t": "oppure se trova un oggetto perduto e lo nega, oppure se presta un falso giuramento a proposito di un qualsiasi peccato che può commettere un uomo,"
  },
  {
    "i": 2851,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 23,
    "t": "se pecca e diviene così responsabile, dovrà restituire ciò che ha ritirato o esatto in più: il deposito che gli fu affidato, l'oggetto perduto che ha trovato,"
  },
  {
    "i": 2852,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 24,
    "t": "oppure qualsiasi oggetto a proposito del quale ha prestato un falso giuramento. Maggiorandolo di un quinto, verserà questo capitale al detentore dell'oggetto nel giorno in cui egli stesso è divenuto responsabile."
  },
  {
    "i": 2853,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 25,
    "t": "Poi condurrà al Signore come sacrificio di riparazione un ariete senza difetto del suo gregge; lo si stimerà al valore versato al sacerdote per un sacrificio di riparazione."
  },
  {
    "i": 2854,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 26,
    "t": "Questi compirà su di lui il rito di espiazione dinanzi al Signore, e gli sarà perdonato, qualunque sia l'atto che ha comportato la sua colpevolezza."
  },
  {
    "i": 2855,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 1,
    "t": "Il Signore parlò a Mosè e disse:"
  },
  {
    "i": 2856,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 2,
    "t": "Da' questi ordini ad Aronne e ai suoi figli: Ecco il rituale dell'olocausto. (È l'olocausto che si trova sul braciere dell'altare tutta la notte fino al mattino e che il fuoco dell'altare consuma.)"
  },
  {
    "i": 2857,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 3,
    "t": "Il sacerdote rivestirà la sua tunica di lino e di un calzone di lino coprirà il suo corpo. Poi toglierà la cenere grassa dell'olocausto consumato dal fuoco sull'altare e la deporrà a lato dell'altare."
  },
  {
    "i": 2858,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 4,
    "t": "Ritirerà allora le sue vesti; ne rivestirà altre e trasporterà questa cenere grassa in un luogo puro fuori del campo."
  },
  {
    "i": 2859,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 5,
    "t": "Il fuoco che sull'altare consuma l'olocausto non si spegnerà. Ogni mattina il sacerdote lo alimenterà di legna. Vi disporrà l'olocausto e vi farà fumare i grassi dei sacrifici di comunione."
  },
  {
    "i": 2860,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 6,
    "t": "Un fuoco perpetuo brucerà sull'altare senza spegnersi."
  },
  {
    "i": 2861,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 7,
    "t": "Ecco il rituale dell'oblazione: Dopo che uno dei figli di Aronne l'avrà portata davanti all'altare in presenza del Signore,"
  },
  {
    "i": 2862,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 8,
    "t": "dopo che ne avrà prelevato una manciata di fior di farina (con l'olio e tutto l'incenso che vi si è aggiunto), dopo che ne avrà fatto fumare sull'altare il memoriale in profumo di soave odore per il Signore,"
  },
  {
    "i": 2863,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 9,
    "t": "Aronne e i suoi figli mangeranno il resto sotto forma di pani senza lievito. Lo mangeranno in un luogo puro sul parvis della Tenda del convegno."
  },
  {
    "i": 2864,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 10,
    "t": "Non si cuocerà con lievito la parte delle mie vivande che do loro. È una parte molto santa come il sacrificio per il peccato e il sacrificio di riparazione."
  },
  {
    "i": 2865,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 11,
    "t": "Ogni maschio d'entre i figli di Aronne potrà mangiare questa parte delle vivande del Signore (questo è per tutti i vostri discendenti una legge perpetua) e tutto ciò che vi tocca si troverà consacrato."
  },
  {
    "i": 2866,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 12,
    "t": "Il Signore parlò a Mosè e gli disse:"
  },
  {
    "i": 2867,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 13,
    "t": "Ecco l'offerta che faranno al Signore Aronne e i suoi figli il giorno della loro unzione: un decimo di misura di fior di farina a titolo di oblazione perpetua, metà al mattino e metà alla sera."
  },
  {
    "i": 2868,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 14,
    "t": "Sarà preparata sulla piastra, all'olio, come una miscela; porterai la pasta sotto forma di oblazione in vari pezzi che offrirai in profumo di soave odore per il Signore."
  },
  {
    "i": 2869,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 15,
    "t": "Il sacerdote che, tra i suoi figli, riceverà l'unzione farà lo stesso. È una legge perpetua. Per il Signore questa oblazione passerà tutta intera in fumo."
  },
  {
    "i": 2870,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 16,
    "t": "Qualsiasi oblazione fatta da un sacerdote deve essere un sacrificio totale, non se ne mangerà nulla."
  },
  {
    "i": 2871,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 17,
    "t": "Il Signore parlò a Mosè e disse:"
  },
  {
    "i": 2872,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 18,
    "t": "Parla ad Aronne e ai suoi figli, di' loro: Ecco il rituale del sacrificio per il peccato. La vittima ne sarà immolata dinanzi al Signore, là dove si immola l'olocausto. È una cosa molto santa."
  },
  {
    "i": 2873,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 19,
    "t": "Il sacerdote che avrà offerto questo sacrificio la mangerà. Sarà mangiata in un luogo sacro sul parvis della Tenda del convegno."
  },
  {
    "i": 2874,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 20,
    "t": "Tutto ciò che ne toccherà la carne si troverà consacrato e, se del sangue schizza sulle vesti, la macchia sarà pulita in un luogo sacro."
  },
  {
    "i": 2875,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 21,
    "t": "Il vaso d'argilla dove la carne avrà cotto sarà rotto e, se ha cotto in un vaso di bronzo, sarà strofinato e risciacquato a gran acqua."
  },
  {
    "i": 2876,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 22,
    "t": "Qualsiasi maschio tra i sacerdoti ne potrà mangiare, è una cosa molto santa;"
  },
  {
    "i": 2877,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 23,
    "t": "ma non si mangerà nessuna delle vittime offerte per il peccato, il cui sangue sarà stato portato nella Tenda del convegno per compiere l'espiazione nel santuario: saranno consegnate al fuoco."
  },
  {
    "i": 2878,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 1,
    "t": "Ecco il rituale del sacrificio di riparazione: È una cosa molto santa."
  },
  {
    "i": 2879,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 2,
    "t": "Si immolerà la vittima là dove si immolano gli olocausti e il sacerdote ne farà colare il sangue sul perimetro dell'altare."
  },
  {
    "i": 2880,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 3,
    "t": "E poi egli offrirà tutto il grasso: la coda, il grasso che copre le interiora,"
  },
  {
    "i": 2881,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 4,
    "t": "i due reni, il grasso che vi aderisce, insieme ai lombi, la massa grassa che staccherà dal fegato e dai reni."
  },
  {
    "i": 2882,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 5,
    "t": "Il sacerdote farà fumare questi pezzi sull'altare come cibi consumati per il Signore. È un sacrificio di riparazione:"
  },
  {
    "i": 2883,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 6,
    "t": "ogni maschio tra i sacerdoti potrà mangiarne. Lo si mangerà in un luogo sacro, è cosa santissima."
  },
  {
    "i": 2884,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 7,
    "t": "Come il sacrificio per il peccato, così il sacrificio di riparazione: vi è per essi lo stesso rituale. Al sacerdote tornerà l'offerta con la quale ha compiuto il rito di espiazione."
  },
  {
    "i": 2885,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 8,
    "t": "La pelle della vittima che un uomo avrà presentata a un sacerdote per essere offerta in olocausto tornerà a quel sacerdote."
  },
  {
    "i": 2886,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 9,
    "t": "Ogni oblazione cotta al forno, ogni oblazione preparata in uno stampo o sulla piastra tornerà al sacerdote che l'avrà offerta."
  },
  {
    "i": 2887,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 10,
    "t": "Ogni oblazione impastata con olio o secca tornerà a tutti i figli di Aaronne senza distinzione."
  },
  {
    "i": 2888,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 11,
    "t": "Ecco il rituale del sacrificio di comunione che si offrirà al Signore:"
  },
  {
    "i": 2889,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 12,
    "t": "Se lo si unisce a un sacrificio con lode, si aggiungerà a questo un'offerta di focacce senza lievito impastate con olio, di gallette senza lievito strofinate con olio e di fior di farina in miscela sotto forma di focacce impastate con olio."
  },
  {
    "i": 2890,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 13,
    "t": "Si aggiungerà dunque questa offerta alle focacce di pane fermentato e al sacrificio di comunione con lode."
  },
  {
    "i": 2891,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 14,
    "t": "Si presenterà una delle focacce di questa offerta a titolo di prelievo per il Signore; essa tornerà al sacerdote che avrà fatto colare il sangue del sacrificio di comunione."
  },
  {
    "i": 2892,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 15,
    "t": "La carne della vittima sarà mangiata il giorno stesso in cui sarà fatta l'offerta, senza lasciarne nulla fino al mattino seguente."
  },
  {
    "i": 2893,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 16,
    "t": "Se la vittima è offerta a titolo di sacrificio votivo o volontario, essa sarà mangiata il giorno in cui la si offrirà, così come il giorno seguente,"
  },
  {
    "i": 2894,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 17,
    "t": "ma si getterà al fuoco il terzo giorno ciò che resterebbe della carne della vittima."
  },
  {
    "i": 2895,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 18,
    "t": "Se accade che al terzo giorno si mangi della carne offerta in sacrificio di comunione, colui che l'avrà offerta non sarà gradito. Non gliene sarà tenuto conto, è carne avariata e la persona che ne mangerà porterà il peso della sua colpa."
  },
  {
    "i": 2896,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 19,
    "t": "La carne che avrà toccato qualcosa di impuro non potrà essere mangiata, la si getterà al fuoco. Chiunque sia puro potrà mangiare della carne,"
  },
  {
    "i": 2897,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 20,
    "t": "ma se qualcuno si trova in stato di impurità e mangia della carne di un sacrificio di comunione offerto al Signore, costui sarà escluso dalla sua stirpe."
  },
  {
    "i": 2898,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 21,
    "t": "Se qualcuno tocca un'impurità qualsiasi, d'uomo, d'animale o di una cosa immonda quale che sia, e mangia poi la carne di un sacrificio di comunione offerto al Signore, costui sarà escluso dalla sua stirpe."
  },
  {
    "i": 2899,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 22,
    "t": "Il Signore parlò a Mosè e disse:"
  }
]
