[
  {
    "i": 8400,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 11,
    "t": "Și au plecat cu Absalom două sute de bărbați din Ierusalim, chemați, și au mers în neștiință, fără să știe nimic."
  },
  {
    "i": 8401,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 12,
    "t": "A trimis Absalom după Ahitofel, Ghilonitul, sfetnicul lui David, din Ghilo, cetatea lui, când aducea jertfe; și conspirația a devenit puternică, și poporul se înmulțea tot mai mult de partea lui Absalom."
  },
  {
    "i": 8402,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 13,
    "t": "Și a venit cineva și a vestit lui David, zicând: „Inima bărbaților lui Israel s-a întors spre Absalom!”"
  },
  {
    "i": 8403,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 14,
    "t": "Atunci David a zis tuturor slujitorilor săi care erau cu el în Ierusalim: „Sculați-vă și să fugim, căci nu vom scăpa de Absalom! Grăbiți-vă să plecați, ca nu cumva să ne ajungă el repede și să aducă nenorocirea asupra noastră și să lovească cetatea cu tăișul sabiei!”"
  },
  {
    "i": 8404,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 15,
    "t": "Și slujitorii regelui au zis regelui: „Iată, slujitorii tăi sunt gata să facă tot ce va hotărî regele, domnul nostru!”"
  },
  {
    "i": 8405,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 16,
    "t": "Și regele a ieșit cu toată casa lui după el, și regele a lăsat zece femei concubine să păzească palatul."
  },
  {
    "i": 8406,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 17,
    "t": "Și regele a ieșit cu tot poporul după el, și s-au oprit la ultima casă."
  },
  {
    "i": 8407,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 18,
    "t": "Și toți slujitorii lui treceau pe lângă el, și toți Chereteii și toți Pelețeii; și toți Gatații, șase sute de bărbați care veniseră după el din Gat, treceau pe dinaintea regelui."
  },
  {
    "i": 8408,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 19,
    "t": "Și regele a zis lui Ittai, Gataitul: „Pentru ce vii și tu cu noi? Întoarce-te și rămâi cu regele, căci ești străin și ești izgonit din țara ta."
  },
  {
    "i": 8409,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 20,
    "t": "Tu ai venit ieri și astăzi să te fac să umbli cu noi, când eu mă duc unde voi putea? Întoarce-te și du-te înapoi cu frații tăi, și Domnul să arate milă și credincioșie față de tine!”"
  },
  {
    "i": 8410,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 21,
    "t": "Dar Ittai a răspuns regelui și a zis: „Viu este Domnul și viu este regele, domnul meu, că oriunde va fi regele, domnul meu, fie spre moarte, fie spre viață, acolo va fi și slujitorul tău!”"
  },
  {
    "i": 8411,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 22,
    "t": "Atunci David a zis lui Ittai: „Du-te și treci!” Și Ittai, Gataitul, a trecut cu toți oamenii lui și cu toți copiii care erau cu el."
  },
  {
    "i": 8412,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 23,
    "t": "Și tot ținutul plângea cu glas tare, și tot poporul trecea; și regele trecea peste valea lui Chidron, și tot poporul trecea spre pustie."
  },
  {
    "i": 8413,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 24,
    "t": "Și iată, și Țadoc a venit și toți leviții cu el, purtând chivotul legământului lui Dumnezeu; și au așezat chivotul lui Dumnezeu; și Abiathar a urcat până ce tot poporul a trecut din cetate."
  },
  {
    "i": 8414,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 25,
    "t": "Și regele a zis lui Țadoc: „Du chivotul lui Dumnezeu înapoi în cetate! Dacă voi afla har în ochii Domnului, El mă va aduce înapoi și-mi va arăta și pe el, și locuința Lui."
  },
  {
    "i": 8415,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 26,
    "t": "Dar dacă va zice așa: Nu-mi găsesc plăcerea în tine, iată-mă, să facă cu mine ce va binevoi!”"
  },
  {
    "i": 8416,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 27,
    "t": "Apoi regele a zis lui Țadoc, preotul: „Nu ești tu văzător? Întoarce-te în cetate în pace și Ahimaaț, fiul tău, și Ionatan, fiul lui Abiathar, cei doi fii ai voștri, să fie cu voi."
  },
  {
    "i": 8417,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 28,
    "t": "Eu voi zăbovi la vadurile pustiei, până va veni un cuvânt de la voi să mă vestească.”"
  },
  {
    "i": 8418,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 29,
    "t": "Așadar, Țadoc și Abiathar au dus chivotul lui Dumnezeu înapoi în Ierusalim și au rămas acolo."
  },
  {
    "i": 8419,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 30,
    "t": "Și David se suia pe muntele Măslinilor, suindu-se și plângând, și avea capul acoperit, și umbla desculț; și tot poporul care era cu el își acoperea capul și se suiau plângând."
  },
  {
    "i": 8420,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 31,
    "t": "Și cineva a vestit lui David, zicând: „Ahitofel este între cei care au uneltit cu Absalom.” Și David a zis: „Doamne, te rog, fă nebunesc sfatul lui Ahitofel!”"
  },
  {
    "i": 8421,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 32,
    "t": "Și s-a întâmplat, când David a ajuns până în vârf, unde se închina lui Dumnezeu, iată, Hușai, Architul, a venit în întâmpinarea lui cu haina sfâșiată și cu țărână pe cap."
  },
  {
    "i": 8422,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 33,
    "t": "Și David i-a zis: „Dacă vei trece cu mine, îmi vei fi o povară."
  },
  {
    "i": 8423,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 34,
    "t": "Dar dacă te vei întoarce în cetate și vei zice lui Absalom: „Îți voi fi slujitor, rege; așa cum am fost slujitorul tatălui tău înainte, așa îți voi fi slujitor ție acum”, atunci poți să-mi zădărnicești sfatul lui Ahitofel."
  },
  {
    "i": 8424,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 35,
    "t": "Și nu sunt acolo cu tine Țadoc și Abiathar, preoții? Așadar, tot ce vei auzi din casa regelui, vestește lui Țadoc și lui Abiathar, preoții."
  },
  {
    "i": 8425,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 36,
    "t": "Iată, ei au acolo cu ei pe cei doi fii ai lor, pe Ahimaaț, fiul lui Țadoc, și pe Ionatan, fiul lui Abiathar; prin ei să-mi trimiteți tot ce veți auzi.”"
  },
  {
    "i": 8426,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 37,
    "t": "Așadar, Hușai, prietenul lui David, a intrat în cetate; și Absalom a intrat în Ierusalim."
  },
  {
    "i": 8427,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 1,
    "t": "Când David a trecut puțin dincolo de vârf, iată, Țiba, slujitorul lui Mefiboșet, i-a venit în întâmpinare cu o pereche de asini înșeuați, și pe ei erau două sute de pâini și o sută de ciorchini de stafide și o sută de fructe de vară și un burduf cu vin."
  },
  {
    "i": 8428,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 2,
    "t": "Și regele a zis lui Țiba: „Ce vrei să faci cu acestea?” Și Țiba a răspuns: „Asinii sunt pentru casa regelui ca să călărească, și pâinile și fructele de vară sunt pentru tineri ca să mănânce, iar vinul, pentru cel care va fi obosit în pustie, ca să bea.”"
  },
  {
    "i": 8429,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 3,
    "t": "Și regele a zis: „Unde este fiul domnului tău?” Și Țiba a zis regelui: „Iată, el a rămas în Ierusalim, căci el a zis: Astăzi casa lui Israel îmi va da înapoi împărăția tatălui meu.”"
  },
  {
    "i": 8430,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 4,
    "t": "Atunci regele a zis lui Țiba: „Iată, tot ce este al lui Mefiboșet este al tău.” Și Țiba a zis: „Mă închin; să aflu har în ochii tăi, rege, domnul meu!”"
  },
  {
    "i": 8431,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 5,
    "t": "Și când regele David a ajuns la Bahurim, iată, a ieșit de acolo un bărbat din familia casei lui Saul, al cărui nume era Șimei, fiul lui Ghera; și el a ieșit în timp ce blestema continuu."
  },
  {
    "i": 8432,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 6,
    "t": "Și arunca cu pietre în David și în toți slujitorii regelui David, și tot poporul și toți oamenii viteji erau de-a dreapta și de-a stânga regelui."
  },
  {
    "i": 8433,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 7,
    "t": "Și Șimei a zis când blestema: „Ieși, ieși, om al sângelui și om al Belialului!"
  },
  {
    "i": 8434,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 8,
    "t": "Domnul a întors asupra ta tot sângele casei lui Saul, în locul căruia ai domnit tu; și Domnul a dat împărăția în mâna lui Absalom, fiul tău; și iată, ești luat în rău, căci ești un om al sângelui!”"
  },
  {
    "i": 8435,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 9,
    "t": "Atunci Abișai, fiul Țeruiei, a zis regelui: „Pentru ce ar trebui să blesteme acest câine mort pe regele, domnul meu? Lasă-mă să trec, te rog, și să-i tai capul.”"
  },
  {
    "i": 8436,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 10,
    "t": "Și regele a zis: „Ce am eu de-a face cu voi, fiii Țeruiei? Dacă el blestemă și Domnul i-a zis: Blestemă pe David, cine va zice atunci: Pentru ce ai făcut așa?”"
  },
  {
    "i": 8437,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 11,
    "t": "Și David a zis lui Abișai și tuturor slujitorilor săi: „Iată, fiul meu, care a ieșit din rărunchii mei, caută viața mea; cu cât mai mult acum acest Beniamit? Lăsați-l în pace și să blesteme, căci Domnul i-a poruncit."
  },
  {
    "i": 8438,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 12,
    "t": "Poate că Domnul va privi spre suferința mea și Domnul îmi va răsplăti bine pentru blestemul lui de astăzi.”"
  },
  {
    "i": 8439,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 13,
    "t": "Și David și oamenii lui mergeau pe drum; și Șimei mergea de-a lungul pantei muntelui, în fața lui, și mergea blestemând și arunca cu pietre împotriva lui și vântura țărână."
  },
  {
    "i": 8440,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 14,
    "t": "Și regele și tot poporul care era cu el au ajuns obosiți și s-au înviorat acolo."
  },
  {
    "i": 8441,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 15,
    "t": "Și Absalom și tot poporul, bărbații lui Israel, au intrat în Ierusalim și Ahitofel a fost cu el."
  },
  {
    "i": 8442,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 16,
    "t": "Și s-a întâmplat, când Hușai, Architul, prietenul lui David, a venit la Absalom, că Hușai i-a zis lui Absalom: „Trăiască regele! Trăiască regele!”"
  },
  {
    "i": 8443,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 17,
    "t": "Și Absalom a zis lui Hușai: „Aceasta este bunătatea ta față de prietenul tău? Pentru ce nu te-ai dus cu prietenul tău?”"
  },
  {
    "i": 8444,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 18,
    "t": "Și Hușai i-a zis lui Absalom: „Nu, dar pe cine a ales Domnul și acest popor și toți bărbații lui Israel, al lui voi fi și cu el voi rămâne."
  },
  {
    "i": 8445,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 19,
    "t": "Și, în al doilea rând, cui ar trebui să slujesc? Oare nu înaintea fiului său? Așa cum am slujit tatălui tău, așa îți voi sluji și ție.”"
  },
  {
    "i": 8446,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 20,
    "t": "Atunci Absalom a zis lui Ahitofel: „Dați un sfat între voi ce ar trebui să facem.”"
  },
  {
    "i": 8447,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 21,
    "t": "Și Ahitofel a zis lui Absalom: „Intră la concubinele tatălui tău, pe care le-a lăsat să păzească casa; și tot Israel va auzi că te-ai făcut urât tatălui tău; atunci mâinile tuturor celor care sunt cu tine vor fi întărite.”"
  },
  {
    "i": 8448,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 22,
    "t": "Așadar, au întins un cort pentru Absalom sus, pe acoperiș, și Absalom a intrat la concubinele tatălui său în văzul a tot Israel."
  },
  {
    "i": 8449,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 23,
    "t": "Și sfatul lui Ahitofel, pe care îl dădea în acele zile, era ca și cum cineva se informa de cuvântul lui Dumnezeu; așa era tot sfatul lui Ahitofel și pentru David, și pentru Absalom."
  },
  {
    "i": 8450,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 1,
    "t": "Mai departe, Ahitofel a zis lui Absalom: „Lasă-mă, te rog, să aleg doisprezece mii de bărbați și mă voi scula și voi urmări pe David în noaptea aceasta."
  },
  {
    "i": 8451,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 2,
    "t": "Și voi veni asupra lui când este obosit și slab de mâini și îl voi înspăimânta; și tot poporul care este cu el va fugi, și voi lovi numai pe rege"
  },
  {
    "i": 8452,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 3,
    "t": "și voi aduce înapoi tot poporul la tine; ca o mireasă care se întoarce la soțul ei; tu cauți numai viața unui singur om; atunci tot poporul va fi în pace.”"
  },
  {
    "i": 8453,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 4,
    "t": "Și cuvântul i-a plăcut lui Absalom și tuturor bătrânilor lui Israel."
  },
  {
    "i": 8454,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 5,
    "t": "Atunci a zis Absalom: „Cheamă-l, te rog, și pe Hușai, Architul, și să auzim și ce va zice el.”"
  },
  {
    "i": 8455,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 6,
    "t": "Și când Hușai a venit la Absalom, Absalom i-a vorbit, zicând: „Ahitofel a vorbit după acest mod. Să facem după cuvântul lui? Dacă nu, spune tu.”"
  },
  {
    "i": 8456,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 7,
    "t": "Și Hușai a zis lui Absalom: „Sfatul pe care l-a dat Ahitofel nu este bun de data aceasta.”"
  },
  {
    "i": 8457,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 8,
    "t": "Mai departe a zis Hușai: „Tu știi pe tatăl tău și pe oamenii lui, că sunt oameni puternici și sunt amărâți în suflet, ca o ursoaică despuiată de puii ei pe câmp; și tatăl tău este un om de război și nu va înnopta cu poporul."
  },
  {
    "i": 8458,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 9,
    "t": "Iată, el este ascuns acum în vreo groapă sau în alt loc. Și se va întâmpla ca, atunci când unii vor cădea la început, cine va auzi de aceasta va zice: Este o măcelărire printre poporul care-l urmează pe Absalom."
  },
  {
    "i": 8459,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 10,
    "t": "Și chiar și cel viteaz, al cărui inimă este ca inima unui leu, se va topi cu totul, căci tot Israel știe că tatăl tău este un om puternic și cei care sunt cu el sunt oameni viteji."
  },
  {
    "i": 8460,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 11,
    "t": "Așadar, eu sfătuiesc ca tot Israel să fie adunat la tine, de la Dan până la Beerșeba, ca nisipul care este lângă mare, în mulțime; și tu însuți să mergi în mijlocul lor."
  },
  {
    "i": 8461,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 12,
    "t": "Și îl vom ajunge oriunde se va afla și vom veni asupra lui cum cade roua pe pământ; și nu va rămâne niciunul din el și niciunul din toți oamenii care sunt cu el."
  },
  {
    "i": 8462,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 13,
    "t": "Mai mult, dacă se va retrage într-o cetate, atunci tot Israel va aduce funii la acea cetate și o vom trage în vale, până nu va mai rămâne acolo nicio pietricică.”"
  },
  {
    "i": 8463,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 14,
    "t": "Și Absalom și toți bărbații lui Israel au zis: „Sfatul lui Hușai, Architul, este mai bun decât sfatul lui Ahitofel.” Căci Domnul a rânduit să zădărnicească bunul sfat al lui Ahitofel, cu intenția ca Domnul să aducă răul asupra lui Absalom."
  },
  {
    "i": 8464,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 15,
    "t": "Atunci Hușai a zis preoților Țadoc și Abiathar: „Ahitofel a dat un sfat lui Absalom și bătrânilor lui Israel după acest mod; și eu am dat sfat după acest mod."
  },
  {
    "i": 8465,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 16,
    "t": "Așadar, trimiteți repede și spuneți lui David, zicând: Nu înnopta în câmpiile pustiei, ci treci peste, ca nu cumva regele și tot poporul care este cu el să fie înghițiți.”"
  },
  {
    "i": 8466,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 17,
    "t": "Acum Ionatan și Ahimaaț stăteau lângă fântâna lui Roghel; căci o slujnică trebuia să meargă și să le spună, iar ei trebuiau să se ducă și să vestească regelui David, căci nu îndrăzneau să fie văzuți intrând în cetate."
  },
  {
    "i": 8467,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 18,
    "t": "Dar un tânăr i-a văzut și i-a spus lui Absalom; așa că amândoi au plecat repede și au ajuns la casa unui om din Bahurim, care avea o fântână în curtea lui; unde au coborât."
  },
  {
    "i": 8468,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 19,
    "t": "Și femeia a luat și a întins o acoperitoare peste gura fântânii și a pus pe ea griș pisat; și nu s-a știut nimic."
  },
  {
    "i": 8469,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 20,
    "t": "Și slujitorii lui Absalom au venit la femeie la casă și au zis: „Unde sunt Ahimaaț și Ionatan?” Și femeia le-a zis: „Au trecut de râul de apă.” Și când i-au căutat, și nu i-au putut găsi, s-au întors la Ierusalim."
  },
  {
    "i": 8470,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 21,
    "t": "Și s-a întâmplat, după ce au plecat, că ei au ieșit din fântână și au mers și au spus regelui David și i-au zis: „Sculați-vă și treceți repede peste apă, căci astfel a sfătuit Ahitofel împotriva voastră.”"
  },
  {
    "i": 8471,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 22,
    "t": "Atunci David s-a sculat și tot poporul care era cu el și au trecut peste Iordan; până la lumina dimineții nu a lipsit niciunul care să nu fi trecut peste Iordan."
  },
  {
    "i": 8472,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 23,
    "t": "Și când Ahitofel a văzut că sfatul lui nu a fost urmat, și-a înșeuat asinul și s-a sculat și s-a dus acasă, în cetatea lui și și-a pus casa în ordine și s-a spânzurat și a murit și a fost îngropat în mormântul tatălui său."
  },
  {
    "i": 8473,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 24,
    "t": "Apoi David a venit la Mahanaim și Absalom a trecut peste Iordan, el și toți bărbații lui Israel cu el."
  },
  {
    "i": 8474,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 25,
    "t": "Și Absalom l-a pus pe Amasa în locul lui Ioab peste oștire. Acum Amasa era fiul unui bărbat al cărui nume era Itra, Israelitul, care a intrat la Abigail, fiica lui Ieșei și sora Țeruiei, mama lui Ioab."
  },
  {
    "i": 8475,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 26,
    "t": "Așadar, Israel și Absalom și-au așezat tabăra în țara Galaadului."
  },
  {
    "i": 8476,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 27,
    "t": "Și s-a întâmplat, când David a venit la Mahanaim, că Șobi, fiul lui Nahaș, din Raba, din fii lui Amon, și Machir, fiul lui Amiel, din Lo-Debar, și Barzilai, Galaaditul, din Roghelim,"
  },
  {
    "i": 8477,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 28,
    "t": "au adus așternuturi, și bazine, și vase, și grâu, și orz, și făină, și cereale prăjite, și fasole, și linte,"
  },
  {
    "i": 8478,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 29,
    "t": "și miere, și unt și brânză de oi, pentru David și pentru poporul care era cu el, ca să mănânce, căci au zis: „Poporul este flămând și obosit și însetat în pustie.”"
  },
  {
    "i": 8479,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 1,
    "t": "Și David a numărat poporul care era cu el și a așezat peste ei căpetenii de mii și căpetenii de sute."
  },
  {
    "i": 8480,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 2,
    "t": "David a împărțit oastea în trei cete: o treime sub porunca lui Ioab, o treime sub porunca lui Abisai, fiul Țeruiei și fratele lui Ioab, și o treime sub porunca lui Itai din Gat. Apoi David a zis către ostași: \"Și eu voi merge cu voi la luptă."
  },
  {
    "i": 8481,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 3,
    "t": "Dar ostașii au răspuns: \"Să nu mergi! Căci, dacă vom fugi, nu se va băga de seamă, și dacă va muri jumătate din noi, nu se va băga de seamă, pe când tu ești ca zece mii din noi. Mai bine să ne fii ajutor din cetate."
  },
  {
    "i": 8482,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 4,
    "t": "David le-a zis: \"Voi face ce vi se pare bine.\" Și regele a stat lângă poartă, în timp ce oastea ieșea în cete de o sută și de o mie."
  },
  {
    "i": 8483,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 5,
    "t": "Și regele a poruncit lui Ioab, lui Abisai și lui Itai, zicând: \"Pentru mine, purtați-vă blând cu tânărul Absalom!\" Și toată oastea a auzit porunca pe care o dădea regele tuturor căpeteniilor cu privire la Absalom."
  },
  {
    "i": 8484,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 6,
    "t": "Oastea a ieșit în câmp spre a întâmpina pe Israel și bătălia a avut loc în pădurea lui Efraim."
  },
  {
    "i": 8485,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 7,
    "t": "Și oastea lui Israel a fost bătută acolo de slujitorii lui David, și în ziua aceea a fost o mare înfrângere, care a lovit douăzeci de mii de oameni."
  },
  {
    "i": 8486,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 8,
    "t": "Bătălia s-a întins pe tot ținutul și, în ziua aceea, pădurea a pricinuit mai multe victime în oaste decât sabia."
  },
  {
    "i": 8487,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 9,
    "t": "Și Absalom s-a întâlnit din întâmplare cu slujitorii lui David. Absalom călărea pe un catâr și catârul s-a dus sub ramurile unui stejar mare. Capul lui Absalom s-a prins în stejar și a rămas atârnat între cer și pământ, în timp ce catârul care era sub el s-a dus mai departe."
  },
  {
    "i": 8488,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 10,
    "t": "Un om l-a văzut și a vestit lui Ioab, zicând: \"Am văzut pe Absalom atârnat de un stejar."
  },
  {
    "i": 8489,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 11,
    "t": "Ioab a răspuns omului care îi aducea această veste: \"Dacă l-ai văzut, de ce nu l-ai lovit acolo la pământ? Aș fi luat asupra mea să-ți dau zece sicli de argint și un brâu!"
  },
  {
    "i": 8490,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 12,
    "t": "Dar omul a răspuns lui Ioab: \"Chiar dacă aș cântări în mâinile mele o mie de sicli de argint, nu aș pune mâna pe fiul regelui! Căci în urechile noastre a poruncit regele ție, lui Abisai și lui Itai, zicând: Pentru mine, cruțați pe tânărul Absalom!"
  },
  {
    "i": 8491,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 13,
    "t": "Dacă aș fi mințit împotriva vieții mele, nimic nu rămâne ascuns de rege, și tu te-ai fi ținut deoparte."
  },
  {
    "i": 8492,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 14,
    "t": "Atunci Ioab a zis: \"Nu voi pierde vremea cu tine așa.\" A luat în mână trei sulițe și le-a înfipt în inima lui Absalom, pe când era încă viu în mijlocul stejarului."
  },
  {
    "i": 8493,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 15,
    "t": "Apoi s-au apropiat zece tineri, scutieri ai lui Ioab, care au lovit pe Absalom și l-au omorât."
  },
  {
    "i": 8494,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 16,
    "t": "Atunci Ioab a sunat din trâmbiță și oastea a încetat să mai urmărească pe Israel, căci Ioab a oprit oastea."
  },
  {
    "i": 8495,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 17,
    "t": "Au luat pe Absalom, l-au aruncat într-o groapă mare în mijlocul pădurii și au ridicat deasupra lui un morman foarte mare de pietre. Și tot Israelul a fugit, fiecare la cortul său."
  },
  {
    "i": 8496,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 18,
    "t": "În timpul vieții, Absalom își ridicase stâlpul care este în valea regelui, căci își zisese: \"Nu am fii ca să păstrez vie amintirea numelui meu\", și dăduse stâlpului numele său. Și până în ziua de azi se numește monumentul lui Absalom."
  },
  {
    "i": 8497,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 19,
    "t": "Ahimaas, fiul lui Țadoc, a zis: \"Voi alerga și voi da regelui vestea cea bună că Domnul i-a făcut dreptate, izbăvindu-l de vrăjmașii săi."
  },
  {
    "i": 8498,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 20,
    "t": "Dar Ioab i-a zis: \"Nu vei fi tu purtător de veste bună astăzi; vei fi în altă zi, dar astăzi nu vei aduce veste bună, fiindcă fiul regelui a murit."
  },
  {
    "i": 8499,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 21,
    "t": "Și Ioab a zis către Cușit: \"Du-te și vestește regelui tot ce ai văzut.\" Și Cușitul s-a prosternat înaintea lui Ioab și a plecat alergând."
  }
]
