[
  {
    "i": 31300,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 42,
    "t": "Jie atsidėjo apaštalų mokslui, bendravimui, duonos laužymui ir maldoms."
  },
  {
    "i": 31301,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 43,
    "t": "Baimė apėmė kiekvieną sielą; ir daugybė stebuklų bei ženklų buvo daroma per apaštalus."
  },
  {
    "i": 31302,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 44,
    "t": "Visi tikintieji laikėsi kartu ir viską turėjo bendra;"
  },
  {
    "i": 31303,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 45,
    "t": "ir pardavinėjo savo nuosavybę ir turtą, ir dalijosi su visais, kiekvienam, kaip kam reikėjo."
  },
  {
    "i": 31304,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 46,
    "t": "Ir kasdien vieningai rinkdavosi šventykloje, laužydavo duoną namuose ir valgė maistą su džiaugsmu ir širdies paprastumu,"
  },
  {
    "i": 31305,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 47,
    "t": "šlovindami Dievą ir turėdami malonę visų žmonių akyse. O Viešpats kasdien pridėdavo prie bažnyčios tuos, kurie turėjo būti išgelbėti."
  },
  {
    "i": 31306,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 1,
    "t": "Petras ir Jonas ėjo į šventyklą devintos valandos maldai."
  },
  {
    "i": 31307,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 2,
    "t": "Ir štai buvo atneštas vyras, luošas nuo pat gimimo, kurį kasdien dėdavo prie šventyklos vartų, vadinamų Gražiaisiais, kad prašytų išmaldos iš įeinančiųjų."
  },
  {
    "i": 31308,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 3,
    "t": "Pamatęs Petrą ir Joną, einančius į šventyklą, jis paprašė išmaldos."
  },
  {
    "i": 31309,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 4,
    "t": "Petras, įdėmiai pažvelgęs į jį kartu su Jonu, tarė: \"Pažvelk į mus!"
  },
  {
    "i": 31310,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 5,
    "t": "Tas žiūrėjo į juos, tikėdamasis kažką gauti."
  },
  {
    "i": 31311,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 6,
    "t": "Bet Petras tarė: \"Sidabro ir aukso aš neturiu, bet ką turiu, tą tau duodu: Jėzaus Kristaus Nazarėno vardu kelkis ir vaikščiok!"
  },
  {
    "i": 31312,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 7,
    "t": "Ir paėmęs jį už dešinės rankos, pakėlė. Ir tuojau sustiprėjo jo pėdos ir kulkšnys."
  },
  {
    "i": 31313,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 8,
    "t": "Jis pašoko aukštyn, atsistojo ir vaikščiojo, ir įėjo su jais į šventyklą, vaikščiodamas, šokinėdamas ir šlovindamas Dievą."
  },
  {
    "i": 31314,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 9,
    "t": "Ir visi žmonės matė jį vaikščiojant ir šlovinant Dievą."
  },
  {
    "i": 31315,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 10,
    "t": "Ir pažino jį, kad tai jis sėdėdavo prie Gražiųjų šventyklos vartų, prašydamas išmaldos. Ir juos apėmė nuostaba bei susižavėjimas dėl to, kas jam atsitiko."
  },
  {
    "i": 31316,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 11,
    "t": "Jam laikantis Petro ir Jono, visi žmonės, kupini nuostabos, subėgo prie jų į Saliamono prieangį."
  },
  {
    "i": 31317,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 12,
    "t": "Pamatęs tai, Petras prabilo į žmones: \"Izraelio vyrai, kodėl stebitės šituo? Arba kodėl taip įdėmiai žiūrite į mus, tarsi mes savo jėga ar pamaldumu būtume padarę, kad šitas vyras vaikščiotų?"
  },
  {
    "i": 31318,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 13,
    "t": "Abraomo, Izaoko ir Jokūbo Dievas, mūsų tėvų Dievas, pašlovino savo Tarną Jėzų, kurį jūs išdavėte ir kurio išsižadėjote prieš Pilotą, kai jis buvo nusprendęs jį paleisti."
  },
  {
    "i": 31319,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 14,
    "t": "Bet jūs išsižadėjote Šventojo ir Teisiojo ir paprašėte, kad jums būtų padovanotas žudikas."
  },
  {
    "i": 31320,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 15,
    "t": "Ir nužudėte Gyvybės Kunigaikštį, kurį Dievas prikėlė iš numirusių. Mes esame to liudytojai."
  },
  {
    "i": 31321,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 16,
    "t": "Ir per tikėjimą jo vardu šitam vyrui, kurį matote ir pažįstate, jo vardas suteikė jėgų, ir tikėjimas per jį atstatė jį į visišką sveikatą jūsų visų akyse."
  },
  {
    "i": 31322,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 17,
    "t": "\"Ir dabar, broliai, žinau, kad tai padarėte iš nežinojimo, kaip ir jūsų vadovai."
  },
  {
    "i": 31323,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 18,
    "t": "Bet Dievas taip įvykdė tai, ką iš anksto paskelbė visų pranašų lūpomis, kad jo Kristus turės kentėti."
  },
  {
    "i": 31324,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 19,
    "t": "Todėl atgailaukite ir atsiverskite, kad būtų panaikintos jūsų nuodėmės,"
  },
  {
    "i": 31325,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 20,
    "t": "ir kad Viešpats atsiųstų atgaivos laikus. Jis atsiųs jums skirtąjį Kristų, Jėzų,"
  },
  {
    "i": 31326,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 21,
    "t": "kurį dangus turi priimti iki visų dalykų atstatymo laiko, apie kurį Dievas kalbėjo per visų savo šventųjų pranašų lūpas nuo amžių pradžios."
  },
  {
    "i": 31327,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 22,
    "t": "Mozė iš tiesų sakė: Viešpats Dievas pakels jums iš jūsų brolių pranašą, kaip mane; klausykite jo visame kame, ką jis jums sakys."
  },
  {
    "i": 31328,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 23,
    "t": "Ir kiekviena siela, kuri neklausys to pranašo, bus išnaikinta iš tautos."
  },
  {
    "i": 31329,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 24,
    "t": "Taip pat visi pranašai, nuo Samuelio ir po jo kalbėję, taip pat paskelbė šias dienas."
  },
  {
    "i": 31330,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 25,
    "t": "\"Jūs esate pranašų vaikai ir sandoros, kurią Dievas sudarė su mūsų tėvais, sakydamas Abraomui: Ir tavo palikuonyse bus palaimintos visos žemės šeimos."
  },
  {
    "i": 31331,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 26,
    "t": "Dievas, prikėlęs savo Tarną, pirmiausia atsiuntė jį jums, kad jus palaimintų, atversdamas kiekvieną iš jūsų nuo jūsų nedorybių."
  },
  {
    "i": 31332,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 1,
    "t": "Jiems tebekalbant žmonėms, prie jų atėjo kunigai, šventyklos vadas ir sadukiejai,"
  },
  {
    "i": 31333,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 2,
    "t": "susierzinę, kad jie mokė žmones ir skelbė Jėzuje mirusiųjų prisikėlimą."
  },
  {
    "i": 31334,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 3,
    "t": "Jie uždėjo ant jų rankas ir įmetė į kalėjimą iki rytojaus, nes jau buvo vakaras."
  },
  {
    "i": 31335,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 4,
    "t": "Tačiau daugelis tų, kurie girdėjo žodį, įtikėjo, ir tikinčiųjų skaičius, neskaitant moterų, buvo apie penkis tūkstančius."
  },
  {
    "i": 31336,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 5,
    "t": "Kitą dieną Jeruzalėje susirinko jų vadovai, seniūnai ir raštininkai,"
  },
  {
    "i": 31337,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 6,
    "t": "taip pat vyriausiasis kunigas Anas, Kajafas, Jonas ir Aleksandras, ir visi iš vyriausiųjų kunigų giminės."
  },
  {
    "i": 31338,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 7,
    "t": "Ir pastatę juos į vidurį, klausė: \"Kokia jėga ar kokiu vardu jūs tai padarėte?"
  },
  {
    "i": 31339,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 8,
    "t": "Tada Petras, kupinas Šventosios Dvasios, jiems tarė: \"Tautos vadovai ir seniūnai,"
  },
  {
    "i": 31340,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 9,
    "t": "jei šiandien esame teisiami dėl gero darbo, padaryto bejėgiui žmogui, kaip jis buvo išgydytas,"
  },
  {
    "i": 31341,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 10,
    "t": "tebūna žinoma jums visiems ir visai Izraelio tautai, kad Jėzaus Kristaus Nazarėno vardu, kurį jūs nukryžiavote, kurį Dievas prikėlė iš numirusių, per jį šitas vyras stovi prieš jus sveikas."
  },
  {
    "i": 31342,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 11,
    "t": "Jis yra akmuo, kurį jūs, statytojai, atmetėte, bet jis tapo kertiniu akmeniu."
  },
  {
    "i": 31343,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 12,
    "t": "Nėra jokio kito vardo po dangumi, duoto žmonėms, kuriuo turime būti išgelbėti."
  },
  {
    "i": 31344,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 13,
    "t": "Pamatę Petro ir Jono drąsą ir supratę, kad jie yra neraštingi ir paprasti žmonės, jie stebėjosi. Jie suprato, kad jie buvo su Jėzumi."
  },
  {
    "i": 31345,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 14,
    "t": "Matydami kartu su jais stovintį išgydytą vyrą, jie neturėjo ką atsakyti."
  },
  {
    "i": 31346,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 15,
    "t": "Tada jie įsakė jiems pasitraukti iš sinedriono ir tarėsi tarpusavyje,"
  },
  {
    "i": 31347,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 16,
    "t": "sakydami: \"Ką mums daryti su šitais vyrais? Nes visi Jeruzalės gyventojai žino, kad per juos įvyko akivaizdus stebuklas, ir negalime to paneigti."
  },
  {
    "i": 31348,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 17,
    "t": "Bet kad tai toliau neplistų tarp žmonių, griežtai įspėkime juos nebekalbėti niekam tuo vardu."
  },
  {
    "i": 31349,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 18,
    "t": "Ir pašaukę juos, įsakė jiems jokiu būdu nebekalbėti ir nemokyti Jėzaus vardu."
  },
  {
    "i": 31350,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 19,
    "t": "Bet Petras ir Jonas atsakė jiems: \"Spręskite patys, ar teisinga Dievo akyse klausyti jūsų labiau negu Dievo."
  },
  {
    "i": 31351,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 20,
    "t": "Mes negalime tylėti apie tai, ką matėme ir girdėjome."
  },
  {
    "i": 31352,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 21,
    "t": "Tada jie dar kartą pagrasinę paleido juos, neradę, kaip juos nubausti dėl žmonių, nes visi šlovino Dievą už tai, kas įvyko."
  },
  {
    "i": 31353,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 22,
    "t": "Žmogus, kuriam įvyko šis išgydymo stebuklas, buvo daugiau nei keturiasdešimties metų."
  },
  {
    "i": 31354,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 23,
    "t": "Paleisti jie nuėjo pas savuosius ir papasakojo visa, ką jiems sakė vyriausieji kunigai ir seniūnai."
  },
  {
    "i": 31355,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 24,
    "t": "Išgirdę tai, jie vieningai pakėlė savo balsą į Dievą ir tarė: \"Viešpatie, tu esi Dievas, kuris sukūrei dangų, žemę, jūrą ir visa, kas juose yra."
  },
  {
    "i": 31356,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 25,
    "t": "Tu per Šventąją Dvasią savo tarno Dovydo lūpomis sakei: Kodėl tautos įniršo, o žmonės sumąstė tuščius dalykus?"
  },
  {
    "i": 31357,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 26,
    "t": "Žemės karaliai sukilo, o vadovai susirinko draugėn prieš Viešpatį ir prieš jo pateptąjį."
  },
  {
    "i": 31358,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 27,
    "t": "Iš tiesų Erodas ir Poncijus Pilotas su pagonimis ir Izraelio žmonėmis susirinko šiame mieste prieš tavo šventąjį tarną Jėzų, kurį tu patepei,"
  },
  {
    "i": 31359,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 28,
    "t": "kad įvykdytų visa, ką tavo ranka ir tavo išmintis iš anksto buvo nustačiusi padaryti."
  },
  {
    "i": 31360,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 29,
    "t": "Dabar, Viešpatie, pažvelk į jų grasinimus ir duok savo tarnams kalbėti tavo žodį su visa drąsa,"
  },
  {
    "i": 31361,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 30,
    "t": "ištiesdamas savo ranką, kad išgydytum, ir kad ženklai bei stebuklai būtų daromi per tavo šventojo tarno Jėzaus vardą."
  },
  {
    "i": 31362,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 31,
    "t": "Jiems meldžiantis, sudrebėjo vieta, kur jie buvo susirinkę; ir jie visi prisipildė Šventosios Dvasios ir drąsiai kalbėjo Dievo žodį."
  },
  {
    "i": 31363,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 32,
    "t": "Tikintieji turėjo vieną širdį ir vieną sielą. Niekas nesakė, kad kas nors iš to, ką jis turėjo, yra jo paties, bet viskas jiems buvo bendra."
  },
  {
    "i": 31364,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 33,
    "t": "Su didele jėga apaštalai liudijo Viešpaties Jėzaus prisikėlimą, ir visi jie turėjo didelę malonę."
  },
  {
    "i": 31365,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 34,
    "t": "Tarp jų nebuvo nė vieno stokojančio; nes visi, kurie turėjo žemės ar namų, pardavinėjo juos, atnešdavo parduotų daiktų kainą"
  },
  {
    "i": 31366,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 35,
    "t": "ir dėdavo prie apaštalų kojų; ir kiekvienam buvo dalijama pagal jo poreikius."
  },
  {
    "i": 31367,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 36,
    "t": "Juozapas, kurį apaštalai praminė Barnabu (tai reiškia \"paguodos sūnus\"), levitas iš Kipro krašto,"
  },
  {
    "i": 31368,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 37,
    "t": "turėdamas lauką, pardavė jį, atnešė pinigus ir padėjo prie apaštalų kojų."
  },
  {
    "i": 31369,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 1,
    "t": "Tam tikras vyras, vardu Ananijas, su savo žmona Safyra pardavė nuosavybę,"
  },
  {
    "i": 31370,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 2,
    "t": "ir dalį kainos su žmonos žinia paslėpė, o atnešęs dalį padėjo prie apaštalų kojų."
  },
  {
    "i": 31371,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 3,
    "t": "Petras tarė: \"Ananijau, kodėl šėtonas pripildė tavo širdį, kad meluotum Šventajai Dvasiai ir paslėptum dalį lauko kainos?"
  },
  {
    "i": 31372,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 4,
    "t": "Ar ne tavo buvo, kol turėjai, ir ar ne tavo valdžioje buvo, kai pardavei? Kodėl gi tu sumanei šį dalyką savo širdyje? Tu melavai ne žmonėms, bet Dievui."
  },
  {
    "i": 31373,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 5,
    "t": "Išgirdęs šiuos žodžius, Ananijas parpuolė ir mirė. Ir didelė baimė apėmė visus, kurie apie tai išgirdo."
  },
  {
    "i": 31374,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 6,
    "t": "Jaunuoliai atsikėlę apvyniojo jo kūną, išnešė jį ir palaidojo."
  },
  {
    "i": 31375,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 7,
    "t": "Po maždaug trijų valandų įėjo jo žmona, nežinodama, kas atsitiko."
  },
  {
    "i": 31376,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 8,
    "t": "Petras ją paklausė: \"Pasakyk man, ar už tiek pardavėte lauką?\" Ji atsakė: \"Taip, už tiek."
  },
  {
    "i": 31377,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 9,
    "t": "Tada Petras jai tarė: \"Kaip gi jūs susitarėte išbandyti Viešpaties Dvasią? Štai prie durų yra tų kojos, kurie palaidojo tavo vyrą, ir jie išneš tave."
  },
  {
    "i": 31378,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 10,
    "t": "Ji tuojau parpuolė prie jo kojų ir mirė. Įėję jaunuoliai rado ją mirusią, išnešė ją ir palaidojo šalia jos vyro."
  },
  {
    "i": 31379,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 11,
    "t": "Ir didelė baimė apėmė visą bažnyčią ir visus, kurie apie tai išgirdo."
  },
  {
    "i": 31380,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 12,
    "t": "Per apaštalų rankas vyko daugybė ženklų ir stebuklų tarp žmonių... Ir visi jie vieningai laikėsi Saliamono prieangyje,"
  },
  {
    "i": 31381,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 13,
    "t": "ir joks kitas nedrįso prie jų prisidėti, bet žmonės aukštino juos."
  },
  {
    "i": 31382,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 14,
    "t": "Vis daugiau tikinčiųjų jungėsi prie Viešpaties, daugybė vyrų ir moterų..."
  },
  {
    "i": 31383,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 15,
    "t": "net iki to, kad išnešdavo ligonius į gatves ir guldydavo ant lovų ir neštuvų, idant bent Petro šešėlis, jam praeinant, apgaubtų kurį nors iš jų."
  },
  {
    "i": 31384,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 16,
    "t": "Net iš aplinkinių Jeruzalės miestų susirinkdavo minios, nešdamos ligonius ir demonų apsėstus, ir visi jie būdavo išgydomi."
  },
  {
    "i": 31385,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 17,
    "t": "Tada įsikišo vyriausiasis kunigas su visais savo bendrais, sadukiejų partija. Kupini priešiškumo,"
  },
  {
    "i": 31386,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 18,
    "t": "jie pakėlė rankas prieš apaštalus ir įmetė juos į viešąjį kalėjimą."
  },
  {
    "i": 31387,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 19,
    "t": "Bet naktį Viešpaties Angelas atidarė kalėjimo vartus ir, išvedęs juos, tarė:"
  },
  {
    "i": 31388,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 20,
    "t": "\"Eikite ir drąsiai skelbkite žmonėms šventykloje viską, kas susiję su tuo Gyvenimu."
  },
  {
    "i": 31389,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 21,
    "t": "Paklusdami šiems žodžiams, jie įėjo į šventyklą vos tik išaušus ir pradėjo mokyti. Tačiau vyriausiasis kunigas atvyko su savo bendrais. Buvo sušauktas Sinedrionas ir visas Izraelio Senatas, ir buvo pasiųsta parsivesti apaštalų iš kalėjimo."
  },
  {
    "i": 31390,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 22,
    "t": "Bet sargai, nuvykę į vietą, nerado jų kalėjime. Todėl grįžo ir pranešė:"
  },
  {
    "i": 31391,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 23,
    "t": "\"Radome kalėjimą kruopščiai užrakintą ir sargus, stovinčius prie vartų. Bet kai atidarėme, viduje nieko neradome."
  },
  {
    "i": 31392,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 24,
    "t": "Išgirdęs šią žinią, šventyklos vadas ir vyriausieji kunigai, labai sutrikę dėl jų, svarstė, ką tai galėtų reikšti."
  },
  {
    "i": 31393,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 25,
    "t": "Tada atėjo kažkas ir pranešė jiems: \"Žmonės, kuriuos įmetėte į kalėjimą, štai jie stovi šventykloje ir moko žmones."
  },
  {
    "i": 31394,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 26,
    "t": "Tada šventyklos vadas išėjo su savo vyrais ir parsivedė apaštalus, bet be smurto, nes bijojo žmonių, kurie galėjo juos užmušti akmenimis."
  },
  {
    "i": 31395,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 27,
    "t": "Todėl atvedę juos, pastatė prieš Sinedrioną. Vyriausiasis kunigas juos tardė:"
  },
  {
    "i": 31396,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 28,
    "t": "\"Mes jums griežtai uždraudėme mokyti tuo vardu. Bet štai jūs pripildėte Jeruzalę savo doktrinos! Jūs norite užkrauti mums šio žmogaus kraują!"
  },
  {
    "i": 31397,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 29,
    "t": "Petras atsakė kartu su apaštalais: \"Reikia klausyti Dievo labiau negu žmonių."
  },
  {
    "i": 31398,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 30,
    "t": "Mūsų tėvų Dievas prikėlė tą Jėzų, kurį jūs nužudėte pakabindami ant stulpo."
  },
  {
    "i": 31399,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 31,
    "t": "Tai jį Dievas išaukštino savo dešine, padarydamas Vadovu ir Gelbėtoju, idant per jį Izraeliui suteiktų atgailą ir nuodėmių atleidimą."
  }
]
