[
  {
    "i": 15300,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 3,
    "t": "He aquí, tus adversarios rugen, tus enemigos alzan la cabeza."
  },
  {
    "i": 15301,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 4,
    "t": "Contra tu pueblo traman un complot, conspiran contra tus protegidos"
  },
  {
    "i": 15302,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 5,
    "t": "y dicen: \"Venid, extirpémoslos de entre las naciones, para que no haya más memoria del nombre de Israel."
  },
  {
    "i": 15303,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 6,
    "t": "Conspiran todos a una, contra ti hacen alianza:"
  },
  {
    "i": 15304,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 7,
    "t": "las tiendas de Edom y los ismaelitas, Moab y los hagarenos,"
  },
  {
    "i": 15305,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 8,
    "t": "Gebal, Amón, Amalec, Filistea con los habitantes de Tiro;"
  },
  {
    "i": 15306,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 9,
    "t": "también Asur se ha juntado con ellos; dan su brazo a los hijos de Lot."
  },
  {
    "i": 15307,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 10,
    "t": "Hazles como a Madián, como a Sísara, como a Jabín en el torrente de Cisón;"
  },
  {
    "i": 15308,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 11,
    "t": "que fueron destruidos en Endor, sirvieron de estiércol para la tierra."
  },
  {
    "i": 15309,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 12,
    "t": "Pon a sus príncipes como a Oreb y a Zeeb, como a Zébah y a Zalmuna, a todos sus jefes,"
  },
  {
    "i": 15310,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 13,
    "t": "que decían: \"Heredemos para nosotros las moradas de Dios."
  },
  {
    "i": 15311,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 14,
    "t": "Dios mío, ponlos como torbellino, como hojarasca ante el viento."
  },
  {
    "i": 15312,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 15,
    "t": "Como fuego que quema el bosque, como llama que incendia las montañas,"
  },
  {
    "i": 15313,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 16,
    "t": "así persíguelos con tu tempestad, y con tu torbellino espántalos."
  },
  {
    "i": 15314,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 17,
    "t": "Llena sus rostros de vergüenza, para que busquen tu nombre, oh Jehová."
  },
  {
    "i": 15315,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 18,
    "t": "Sean avergonzados y turbados para siempre; sean confundidos y perezcan,"
  },
  {
    "i": 15316,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 19,
    "t": "y conozcan que solo tú, cuyo nombre es Jehová, eres el Altísimo sobre toda la tierra."
  },
  {
    "i": 15317,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 1,
    "t": "Al músico principal. Sobre Gitit. De los hijos de Coré. Salmo."
  },
  {
    "i": 15318,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 2,
    "t": "¡Cuán amables son tus moradas, oh Jehová de los ejércitos!"
  },
  {
    "i": 15319,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 3,
    "t": "Anhela mi alma, y aun ardientemente desea los atrios de Jehová; mi corazón y mi carne cantan al Dios viviente."
  },
  {
    "i": 15320,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 4,
    "t": "Aun el gorrión halla casa, y la golondrina nido para sí, donde ponga sus polluelos, cerca de tus altares, oh Jehová de los ejércitos, Rey mío, y Dios mío."
  },
  {
    "i": 15321,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 5,
    "t": "Bienaventurados los que habitan en tu casa; perpetuamente te alabarán."
  },
  {
    "i": 15322,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 6,
    "t": "Bienaventurado el hombre cuya fuerza está en ti, en cuyo corazón están tus caminos."
  },
  {
    "i": 15323,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 7,
    "t": "Atravesando el valle de lágrimas lo cambian en fuente, también la lluvia temprana lo llena de bendiciones."
  },
  {
    "i": 15324,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 8,
    "t": "Irán de poder en poder; cada uno de ellos comparecerá ante Dios en Sion."
  },
  {
    "i": 15325,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 9,
    "t": "Jehová Dios de los ejércitos, oye mi oración; escucha, oh Dios de Jacob."
  },
  {
    "i": 15326,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 10,
    "t": "Mira, oh Dios, escudo nuestro, y pon los ojos en el rostro de tu ungido."
  },
  {
    "i": 15327,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 11,
    "t": "Porque mejor es un día en tus atrios que mil fuera de ellos. Escogería antes estar a la puerta de la casa de mi Dios, que habitar en las moradas de maldad."
  },
  {
    "i": 15328,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 12,
    "t": "Porque sol y escudo es Jehová Dios; gracia y gloria dará Jehová. No quitará el bien a los que andan en integridad."
  },
  {
    "i": 15329,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 13,
    "t": "Jehová de los ejércitos, dichoso el hombre que en ti confía."
  },
  {
    "i": 15330,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 1,
    "t": "Al músico principal. De los hijos de Coré. Salmo."
  },
  {
    "i": 15331,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 2,
    "t": "Fuiste propicio a tu tierra, oh Jehová; volviste la cautividad de Jacob."
  },
  {
    "i": 15332,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 3,
    "t": "Perdonaste la iniquidad de tu pueblo; cubriste todos sus pecados."
  },
  {
    "i": 15333,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 4,
    "t": "Reprimiste todo tu enojo; te apartaste del ardor de tu ira."
  },
  {
    "i": 15334,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 5,
    "t": "Restáuranos, oh Dios de nuestra salvación, y haz cesar tu ira de sobre nosotros."
  },
  {
    "i": 15335,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 6,
    "t": "¿Estarás airado contra nosotros para siempre? ¿Extenderás tu ira de generación en generación?"
  },
  {
    "i": 15336,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 7,
    "t": "¿No volverás a darnos vida, para que tu pueblo se regocije en ti?"
  },
  {
    "i": 15337,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 8,
    "t": "Muéstranos, oh Jehová, tu misericordia, y concédenos tu salvación."
  },
  {
    "i": 15338,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 9,
    "t": "Escucharé lo que hablará Jehová Dios; porque hablará paz a su pueblo y a sus santos, para que no se vuelvan a la locura."
  },
  {
    "i": 15339,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 10,
    "t": "Ciertamente cercana está su salvación a los que le temen, para que habite la gloria en nuestra tierra."
  },
  {
    "i": 15340,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 11,
    "t": "La misericordia y la verdad se encontraron; la justicia y la paz se besaron."
  },
  {
    "i": 15341,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 12,
    "t": "La verdad brotará de la tierra, y la justicia mirará desde los cielos."
  },
  {
    "i": 15342,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 13,
    "t": "Jehová dará también el bien, y nuestra tierra dará su fruto."
  },
  {
    "i": 15343,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 14,
    "t": "La justicia irá delante de él, y sus pasos nos pondrá por camino."
  },
  {
    "i": 15344,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 1,
    "t": "Oración de David. Inclina, oh Jehová, tu oído, y respóndeme, porque estoy afligido y menesteroso."
  },
  {
    "i": 15345,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 2,
    "t": "Guarda mi alma, porque soy piadoso; salva tú, oh Dios mío, a tu siervo que en ti confía."
  },
  {
    "i": 15346,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 3,
    "t": "Ten misericordia de mí, oh Señor, porque a ti clamo todo el día."
  },
  {
    "i": 15347,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 4,
    "t": "Alegra el alma de tu siervo, porque a ti, oh Señor, levanto mi alma."
  },
  {
    "i": 15348,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 5,
    "t": "Porque tú, Señor, eres bueno y perdonador, y grande en misericordia para con todos los que te invocan."
  },
  {
    "i": 15349,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 6,
    "t": "Escucha, oh Jehová, mi oración, y está atento a la voz de mis ruegos."
  },
  {
    "i": 15350,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 7,
    "t": "En el día de mi angustia te invocaré, porque tú me respondes."
  },
  {
    "i": 15351,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 8,
    "t": "Oh Señor, ninguno hay como tú entre los dioses, ni obras que puedan igualarse a tus obras."
  },
  {
    "i": 15352,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 9,
    "t": "Todas las naciones que hiciste vendrán y adorarán delante de ti, Señor, y glorificarán tu nombre."
  },
  {
    "i": 15353,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 10,
    "t": "Porque tú eres grande, y hacedor de maravillas; solo tú eres Dios."
  },
  {
    "i": 15354,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 11,
    "t": "Enséñame, oh Jehová, tu camino; caminaré yo en tu verdad; afirma mi corazón para que tema tu nombre."
  },
  {
    "i": 15355,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 12,
    "t": "Te alabaré, oh Jehová Dios mío, con todo mi corazón, y glorificaré tu nombre para siempre."
  },
  {
    "i": 15356,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 13,
    "t": "Porque tu misericordia es grande para conmigo, y has librado mi alma de las profundidades del Seol."
  },
  {
    "i": 15357,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 14,
    "t": "Oh Dios, los soberbios se levantaron contra mí, y una congregación de violentos ha buscado mi vida, y no te pusieron delante de sí."
  },
  {
    "i": 15358,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 15,
    "t": "Mas tú, Señor, Dios misericordioso y clemente, lento para la ira y grande en misericordia y verdad,"
  },
  {
    "i": 15359,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 16,
    "t": "mírame, y ten misericordia de mí; da tu poder a tu siervo, y salva al hijo de tu sierva."
  },
  {
    "i": 15360,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 17,
    "t": "Haz conmigo señal para bien, y véanla los que me aborrecen, y sean avergonzados; porque tú, Jehová, me ayudaste y me consolaste."
  },
  {
    "i": 15361,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 1,
    "t": "De los hijos de Coré. Salmo. Cántico. Su cimiento está sobre el monte santo."
  },
  {
    "i": 15362,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 2,
    "t": "Ama Jehová las puertas de Sion más que todas las moradas de Jacob."
  },
  {
    "i": 15363,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 3,
    "t": "Cosas gloriosas se han dicho de ti, oh ciudad de Dios."
  },
  {
    "i": 15364,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 4,
    "t": "Yo me acordaré de Rahab y de Babilonia entre los que me conocen; he aquí Filistea y Tiro, con Etiopía; este nació allá."
  },
  {
    "i": 15365,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 5,
    "t": "Pero de Sion se dirá: Este y aquel han nacido en ella; y el Altísimo mismo la establecerá."
  },
  {
    "i": 15366,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 6,
    "t": "Jehová contará al inscribir a los pueblos: Este nació allí."
  },
  {
    "i": 15367,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 7,
    "t": "Y cantores y tañedores en ella dirán: Todas mis fuentes están en ti."
  },
  {
    "i": 15368,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 1,
    "t": "Cántico. Salmo para los hijos de Coré. Al músico principal; para aflicción. Masquil de Hemán el ezraíta."
  },
  {
    "i": 15369,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 2,
    "t": "Oh Jehová, Dios de mi salvación, día y noche clamo delante de ti."
  },
  {
    "i": 15370,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 3,
    "t": "Llegue mi oración a tu presencia; inclina tu oído a mi clamor."
  },
  {
    "i": 15371,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 4,
    "t": "Porque mi alma está hastiada de males, y mi vida cercana al Seol."
  },
  {
    "i": 15372,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 5,
    "t": "Soy contado entre los que descienden al sepulcro; soy como hombre sin fuerza."
  },
  {
    "i": 15373,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 6,
    "t": "Puesto estoy entre los muertos, como los pasados a espada que yacen en el sepulcro, de quienes no te acuerdas más, y que fueron separados de tu mano."
  },
  {
    "i": 15374,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 7,
    "t": "Me has puesto en lo más profundo del sepulcro, en tinieblas, en lugares profundos."
  },
  {
    "i": 15375,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 8,
    "t": "Sobre mí reposa tu ira, y me has afligido con todas tus ondas."
  },
  {
    "i": 15376,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 9,
    "t": "Has alejado de mí a mis conocidos; me has puesto por abominación a ellos; estoy encerrado, y no puedo salir."
  },
  {
    "i": 15377,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 10,
    "t": "Mis ojos enferman a causa de mi aflicción; te he invocado, oh Jehová, cada día; he extendido a ti mis manos."
  },
  {
    "i": 15378,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 11,
    "t": "¿Manifestarás tus maravillas a los muertos? ¿Se levantarán los muertos para alabarte?"
  },
  {
    "i": 15379,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 12,
    "t": "¿Será contada en el sepulcro tu misericordia, o tu fidelidad en el Abadón?"
  },
  {
    "i": 15380,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 13,
    "t": "¿Acaso se conocerán en las tinieblas tus maravillas, y tu justicia en la tierra del olvido...?"
  },
  {
    "i": 15381,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 14,
    "t": "Mas yo, a ti clamo, oh Yahvé, y de mañana mi oración te previene;"
  },
  {
    "i": 15382,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 15,
    "t": "¿Por qué, oh Yahvé, rechazas mi alma, y escondes de mí tu rostro?"
  },
  {
    "i": 15383,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 16,
    "t": "Afligido estoy y a punto de morir desde mi juventud; he sufrido tus terrores, y estoy agotado;"
  },
  {
    "i": 15384,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 17,
    "t": "sobre mí han pasado tus iras, tus espantos me han reducido a nada."
  },
  {
    "i": 15385,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 18,
    "t": "Me cercan como agua todo el día, a una me rodean."
  },
  {
    "i": 15386,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 19,
    "t": "Has alejado de mí amigos y compañeros; mi compañía es la oscuridad."
  },
  {
    "i": 15387,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 1,
    "t": "Poema. De Etán el indígena."
  },
  {
    "i": 15388,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 2,
    "t": "La misericordia de Yahvé cantaré perpetuamente; de generación en generación anunciaré con mi boca tu fidelidad."
  },
  {
    "i": 15389,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 3,
    "t": "Porque dijiste: Para siempre será edificada la misericordia; en los mismos cielos establecerás tu verdad."
  },
  {
    "i": 15390,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 4,
    "t": "\"Hice pacto con mi escogido, juré a David mi siervo:"
  },
  {
    "i": 15391,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 5,
    "t": "Para siempre estableceré tu descendencia, y edificaré tu trono por todas las generaciones."
  },
  {
    "i": 15392,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 6,
    "t": "Celebrarán los cielos tu maravilla, oh Yahvé, tu fidelidad también en la congregación de los santos."
  },
  {
    "i": 15393,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 7,
    "t": "Porque ¿quién en los cielos se comparará a Yahvé? ¿Quién será semejante a Yahvé entre los hijos de los poderosos?"
  },
  {
    "i": 15394,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 8,
    "t": "Dios temible en la gran congregación de los santos, formidable sobre todos cuantos le rodean,"
  },
  {
    "i": 15395,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 9,
    "t": "Oh Yahvé, Dios de los ejércitos, ¿quién como tú? Poderoso eres, oh Yahvé, y tu fidelidad te rodea."
  },
  {
    "i": 15396,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 10,
    "t": "Tú dominas la braveza del mar; cuando se levantan sus olas, tú las aquietas;"
  },
  {
    "i": 15397,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 11,
    "t": "tú abatiste a Rahab como a un cadáver; con el brazo de tu poder dispersaste a tus enemigos."
  },
  {
    "i": 15398,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 12,
    "t": "Tuyos son los cielos, tuya también la tierra; el mundo y su plenitud, tú los fundaste;"
  },
  {
    "i": 15399,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 13,
    "t": "el norte y el sur, tú los creaste; el Tabor y el Hermón cantan alegremente a tu nombre."
  }
]
