[
  {
    "i": 5700,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 21,
    "t": "Pokolenie przyszłe, synowie wasi, którzy powstaną po was, i cudzoziemiec, który przyjdzie z ziemi dalekiej, ujrzą plagi tej ziemi i choroby, którymi Pan ją nawiedzi, i rzekną:"
  },
  {
    "i": 5701,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 22,
    "t": "\"Siarka i sól – cała ziemia spalona, nie będzie zasiewać, nic nie wyrośnie, żadna trawa nie wzejdzie, jako spustoszone zostały Sodoma i Gomora, Adma i Seboim, które Pan zniszczył w gniewie swoim i zapalczywości!"
  },
  {
    "i": 5702,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 23,
    "t": "I rzekną wszystkie narody: \"Czemuż Pan tak uczynił tej ziemi? Czemu ten żar gniewu tak wielki?"
  },
  {
    "i": 5703,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 24,
    "t": "I odpowiedzą: \"Dlatego, że opuścili przymierze Pana, Boga ojców swoich, które zawarł z nimi, gdy ich wyprowadził z ziemi egipskiej,"
  },
  {
    "i": 5704,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 25,
    "t": "i poszli służyć innym bogom, i kłaniali się im, bogom, których nie znali i których im nie dał w udziale,"
  },
  {
    "i": 5705,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 26,
    "t": "przeto zapłonął gniew Pana przeciwko tej ziemi, aby sprowadzić na nią wszelkie przekleństwo napisane w tej księdze."
  },
  {
    "i": 5706,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 27,
    "t": "Pan ich wyrwał z ziemi swojej w gniewie, w zapalczywości i wielkim oburzeniu, i wrzucił ich do innej ziemi, jak to jest dzisiaj."
  },
  {
    "i": 5707,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 28,
    "t": "Rzeczy zakryte należą do Pana, Boga naszego, a rzeczy objawione do nas i synów naszych na wieki, abyśmy spełniali wszystkie słowa tego Prawa."
  },
  {
    "i": 5708,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 1,
    "t": "A gdy przyjdą na ciebie wszystkie te słowa, błogosławieństwo i przekleństwo, które ci przedłożyłem, i rozważysz je w sercu swoim, pośród wszystkich narodów, do których Pan, Bóg twój, cię zapędził,"
  },
  {
    "i": 5709,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 2,
    "t": "jeśli nawrócisz się do Pana, Boga swego, i będziesz posłuszny głosowi jego we wszystkim, co ci dzisiaj rozkazuję, ty i synowie twoi, z całego serca swego i z całej duszy swojej,"
  },
  {
    "i": 5710,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 3,
    "t": "wtedy Pan, Bóg twój, odmieni twój los, zmiłuje się nad tobą i zgromadzi cię na nowo spośród wszystkich ludów, do których cię Pan, Bóg twój, rozproszył."
  },
  {
    "i": 5711,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 4,
    "t": "Choćbyś był wygnany aż na krańce niebios, stamtąd Pan, Bóg twój, cię zgromadzi i stamtąd cię weźmie,"
  },
  {
    "i": 5712,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 5,
    "t": "i przyprowadzi cię do ziemi, którą posiedli ojcowie twoi, i ty ją posiądziesz, i uczyni cię szczęśliwym, i rozmnoży cię bardziej niż twoich ojców."
  },
  {
    "i": 5713,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 6,
    "t": "Pan, Bóg twój, obrzeże twoje serce i serce twojego potomstwa, abyś miłował Pana, Boga swego, z całego serca swego i z całej duszy swojej, abyś żył."
  },
  {
    "i": 5714,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 7,
    "t": "Pan, Bóg twój, obróci wszystkie te przekleństwa na twoich wrogów i na twoich prześladowców."
  },
  {
    "i": 5715,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 8,
    "t": "Ty zaś znowu będziesz posłuszny głosowi Pana, Boga swego, i będziesz spełniał wszystkie jego przykazania, które ci dzisiaj rozkazuję."
  },
  {
    "i": 5716,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 9,
    "t": "Pan, Bóg twój, uczyni cię bogatym we wszystkich twoich przedsięwzięciach, w płodzie twojego łona, w płodzie twojego bydła i w płodzie twojej ziemi, gdyż Pan znowu będzie się radował z twojego szczęścia, jak radował się ze szczęścia twoich ojców,"
  },
  {
    "i": 5717,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 10,
    "t": "jeśli będziesz posłuszny głosowi Pana, Boga swego, zachowując jego przykazania i jego ustawy, zapisane w księdze tego Prawa, jeśli nawrócisz się do Pana, Boga swego, z całego serca swego i z całej duszy swojej."
  },
  {
    "i": 5718,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 11,
    "t": "Albowiem to przykazanie, które ci dzisiaj rozkazuję, nie jest dla ciebie zbyt trudne ani niedostępne."
  },
  {
    "i": 5719,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 12,
    "t": "Nie jest w niebie, abyś mówił: \"Kto wstąpi za nas do nieba, aby je wziąć i nam je oznajmić, byśmy je wypełniali?"
  },
  {
    "i": 5720,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 13,
    "t": "Nie jest za morzem, abyś mówił: \"Kto przeprawi się za nas za morze, aby je wziąć i nam je oznajmić, byśmy je wypełniali?"
  },
  {
    "i": 5721,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 14,
    "t": "Ale słowo to jest bardzo blisko ciebie, w twoich ustach i w twoim sercu, abyś je wypełniał."
  },
  {
    "i": 5722,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 15,
    "t": "Patrz, kładę dziś przed tobą życie i szczęście, śmierć i nieszczęście."
  },
  {
    "i": 5723,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 16,
    "t": "Jeśli będziesz posłuszny przykazaniom Pana, Boga swego, które ci dzisiaj rozkazuję, i będziesz miłował Pana, Boga swego, i będziesz chodził jego drogami, i będziesz przestrzegał jego przykazań, jego ustaw i jego praw, to będziesz żył i rozmnożysz się, a Pan, Bóg twój, będzie ci błogosławił w ziemi, do której wchodzisz, aby ją posiąść."
  },
  {
    "i": 5724,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 17,
    "t": "Lecz jeśli twoje serce się odwróci, i nie będziesz posłuszny, i dasz się zwieść, i będziesz się kłaniał innym bogom, i będziesz im służył,"
  },
  {
    "i": 5725,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 18,
    "t": "to oświadczam wam dzisiaj, że z pewnością zginiecie i nie będziecie długo żyć w ziemi, do której wchodzicie, aby ją posiąść, przeprawiając się przez Jordan."
  },
  {
    "i": 5726,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 19,
    "t": "Biorę dzisiaj na świadków przeciwko wam niebo i ziemię, kładę przed tobą życie i śmierć, błogosławieństwo i przekleństwo. Wybierz więc życie, abyś żył ty i twoje potomstwo,"
  },
  {
    "i": 5727,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 20,
    "t": "miłując Pana, Boga swego, słuchając jego głosu i lgnąc do niego, bo w tym jest twoje życie i długość twoich dni, abyś mógł mieszkać na ziemi, którą Pan przysiągł twoim ojcom, Abrahamowi, Izaakowi i Jakubowi, że im ją da."
  },
  {
    "i": 5728,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 1,
    "t": "Mojżesz poszedł i mówił te słowa do całego Izraela:"
  },
  {
    "i": 5729,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 2,
    "t": "\"Mam dzisiaj sto dwadzieścia lat. Nie mogę już dłużej działać jako wódz, a Pan mi powiedział: Nie przeprawisz się przez ten Jordan."
  },
  {
    "i": 5730,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 3,
    "t": "Pan, Bóg twój, sam pójdzie przed tobą, on wytępi te narody przed tobą, abyś je wydziedziczył. Jozue pójdzie przed tobą, jak powiedział Pan."
  },
  {
    "i": 5731,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 4,
    "t": "Pan postąpi z nimi tak, jak postąpił z Sichonem i Ogiem, królami amoryckimi, i z ich ziemią: wytępił ich."
  },
  {
    "i": 5732,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 5,
    "t": "Pan ich wam wyda, a wy postąpicie z nimi we wszystkim według przykazań, które wam dałem."
  },
  {
    "i": 5733,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 6,
    "t": "Bądźcie mocni i mężni, nie bójcie się i nie lękajcie się ich, bo Pan, Bóg twój, sam idzie z tobą: nie opuści cię i nie porzuci."
  },
  {
    "i": 5734,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 7,
    "t": "Potem Mojżesz zawołał Jozuego i powiedział mu na oczach całego Izraela: \"Bądź mocny i mężny, ty wejdziesz z tym ludem do ziemi, którą Pan przysiągł ich ojcom, że im da, i ty wprowadzisz ich w jej posiadanie."
  },
  {
    "i": 5735,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 8,
    "t": "Pan sam idzie przed tobą, on będzie z tobą, nie opuści cię i nie porzuci. Nie bój się i nie lękaj się."
  },
  {
    "i": 5736,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 9,
    "t": "Mojżesz spisał to Prawo i dał je kapłanom, synom Lewiego, którzy nosili Arkę Przymierza Pana, i wszystkim starszym Izraela."
  },
  {
    "i": 5737,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 10,
    "t": "Mojżesz dał im taki rozkaz: \"Co siedem lat, w czasie wyznaczonym na rok Darowania, podczas Święta Namiotów,"
  },
  {
    "i": 5738,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 11,
    "t": "gdy cały Izrael przychodzi, aby stanąć przed Panem, Bogiem twoim, w miejscu, które on wybierze, będziesz czytał to Prawo przed całym Izraelem, aby słyszeli."
  },
  {
    "i": 5739,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 12,
    "t": "Zgromadź lud, mężczyzn, kobiety, dzieci i cudzoziemca, który mieszka w twoich bramach, aby słyszeli, aby się uczyli bać Pana, Boga waszego, i aby pilnowali wypełniania wszystkich słów tego Prawa."
  },
  {
    "i": 5740,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 13,
    "t": "Ich synowie, którzy jeszcze o tym nie wiedzą, usłyszą i nauczą się bać Pana, Boga waszego, przez wszystkie dni, gdy będziecie żyć na ziemi, którą macie posiąść po przeprawieniu się przez Jordan."
  },
  {
    "i": 5741,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 14,
    "t": "Pan powiedział do Mojżesza: \"Oto zbliżają się dni twojej śmierci, zawołaj Jozuego. Stańcie w Namiocie Zgromadzenia, abym mu dał moje rozkazy.\" Mojżesz i Jozue poszli i stanęli w Namiocie Zgromadzenia."
  },
  {
    "i": 5742,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 15,
    "t": "Pan ukazał się w Namiocie w słupie obłoku, a słup obłoku stał u wejścia do Namiotu."
  },
  {
    "i": 5743,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 16,
    "t": "Pan powiedział do Mojżesza: \"Oto pójdziesz na spoczynek ze swoimi ojcami, a lud ten zacznie się oddawać nierządowi z bogami obcych ziem, do których idzie. Opuści mnie i zerwie przymierze, które z nim zawarłem."
  },
  {
    "i": 5744,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 17,
    "t": "Tego dnia zapłonie przeciwko niemu mój gniew, opuszczę ich i ukryję przed nimi moje oblicze. Aby ich pożreć, dosięgnie go mnóstwo nieszczęść i przeciwności, tak że powie tego dnia: Czyż te nieszczęścia nie dosięgły mnie dlatego, że mój Bóg nie ma pośród mnie?"
  },
  {
    "i": 5745,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 18,
    "t": "I ja, tak, ukryję moje oblicze w tym dniu z powodu całego zła, które uczynił, zwracając się do innych bogów."
  },
  {
    "i": 5746,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 19,
    "t": "\"Napiszcie teraz dla siebie pieśń, która następuje; naucz jej Izraelitów, włóż ją w ich usta, aby mi służyła jako świadek przeciwko Izraelitom."
  },
  {
    "i": 5747,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 20,
    "t": "Tego, którego prowadzę do ziemi, którą przysiągłem jego ojcom, i która opływa mlekiem i miodem, będzie jadł, nasyci się, utuczy się, a potem zwróci się do innych bogów, będzie im służył, Mną wzgardzi i zerwie moje przymierze."
  },
  {
    "i": 5748,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 21,
    "t": "Ale gdy dosięgną go liczne nieszczęścia i przeciwności, pieśń ta będzie świadczyć przeciwko niemu; albowiem jego potomstwo o niej nie zapomni. Tak, znam zamiary, które on dzisiaj knuje, zanim jeszcze wprowadzę go do ziemi, którą przysiągłem."
  },
  {
    "i": 5749,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 22,
    "t": "I Mojżesz napisał tego dnia tę pieśń i nauczył jej Izraelitów."
  },
  {
    "i": 5750,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 23,
    "t": "Dał taki rozkaz Jozuemu, synowi Nuna: \"Bądź mocny i mężny, bo ty wprowadzisz Izraelitów do ziemi, którą im przysiągłem, a ja będę z tobą."
  },
  {
    "i": 5751,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 24,
    "t": "A gdy skończył pisać na zwoju słowa tego Prawa do końca,"
  },
  {
    "i": 5752,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 25,
    "t": "Mojżesz dał taki rozkaz lewitom, którzy nosili Arkę Przymierza Pana:"
  },
  {
    "i": 5753,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 26,
    "t": "\"Weźcie księgę tego Prawa. Połóżcie ją obok Arki Przymierza Pana, Boga waszego. Niech tam będzie świadkiem przeciwko tobie."
  },
  {
    "i": 5754,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 27,
    "t": "Bo znam twój buntowniczy duch i twoją upartość. Jeśli dzisiaj, gdy jeszcze żyję z wami, jesteście buntowniczy wobec Pana, o ileż bardziej będziecie buntowniczy po mojej śmierci."
  },
  {
    "i": 5755,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 28,
    "t": "\"Zgromadźcie u mnie wszystkich starszych waszych plemion i waszych pisarzy, abym im dał posłyszeć te słowa, biorąc przeciwko nim na świadków niebo i ziemię."
  },
  {
    "i": 5756,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 29,
    "t": "Bo wiem, że po mojej śmierci z pewnością się zepsujecie, zboczycie z drogi, którą wam nakazałem; nieszczęście was spotka w przyszłości, za to, że czyniliście to, co złe w oczach Pana, rozjątrzając go uczynkami waszych rąk."
  },
  {
    "i": 5757,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 30,
    "t": "Potem Mojżesz, w obecności całego zgromadzenia Izraela, wypowiedział do końca słowa tej pieśni: Księga Powtórzonego Prawa"
  },
  {
    "i": 5758,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 1,
    "t": "Niebiosa, słuchajcie, a będę mówił; ziemio, słuchaj słów moich ust!"
  },
  {
    "i": 5759,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 2,
    "t": "Niech spłynie nauka moja jak deszcz, niech spadnie mowa moja jak rosa, jak drobny deszcz na zieleń, jak ulewa na darń!"
  },
  {
    "i": 5760,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 3,
    "t": "Gdyż będę wzywał imienia Pana; wy wywyższajcie Boga naszego!"
  },
  {
    "i": 5761,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 4,
    "t": "On jest Skałą, doskonałe jest jego dzieło, gdyż wszystkie jego drogi są sprawiedliwe. Bóg wierny i bez nieprawości, sprawiedliwy jest i prawy."
  },
  {
    "i": 5762,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 5,
    "t": "Zepsuli się, oni, których zrodził bez skazy, pokolenie przewrotne i spaczone."
  },
  {
    "i": 5763,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 6,
    "t": "Czy tak odpłacacie Panu, ludzie głupi i niemądrzy? Czyż on nie jest twoim ojcem, który cię zrodził, on, który cię stworzył i utrzymuje?"
  },
  {
    "i": 5764,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 7,
    "t": "Wspomnij dni zamierzchłe, rozważ lata z pokolenia na pokolenie. Zapytaj ojca swego, a on cię pouczy; starszych twoich, a oni ci powiedzą."
  },
  {
    "i": 5765,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 8,
    "t": "Gdy Najwyższy dawał narodom ich dziedzictwo, gdy rozdzielał synów ludzkich, wyznaczył granice narodów według liczby synów Bożych,"
  },
  {
    "i": 5766,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 9,
    "t": "ale działem Pana jest jego lud, Jakub jest jego dziedzicznym udziałem."
  },
  {
    "i": 5767,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 10,
    "t": "W ziemi pustynnej go znajduje, na pustkowiu, w strasznej głuszy. Otacza go, wychowuje go, strzeże go jak źrenicy oka."
  },
  {
    "i": 5768,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 11,
    "t": "Jak orzeł, który czuwa nad swoim gniazdem, unosi się nad swoimi pisklętami; rozpościera skrzydła swoje i bierze go, dźwiga go na swoim upierzeniu."
  },
  {
    "i": 5769,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 12,
    "t": "Sam Pan go prowadzi; nie ma z nim żadnego obcego boga."
  },
  {
    "i": 5770,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 13,
    "t": "Wprowadza go na wyżyny ziemi, karmi go plonami gór, daje mu kosztować miodu ze skały i oliwy z twardej skały;"
  },
  {
    "i": 5771,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 14,
    "t": "zsiadłego mleka krów i mleka owiec z tłuszczem pastwisk, baranów, rasy Baszanu, i kozłów z tłuszczem ziaren pszenicy, a do picia krew winogron, która się pieni."
  },
  {
    "i": 5772,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 15,
    "t": "Jakub jadł, nasycił się, Jeszurun utył i zaczął kopać. (Utyłeś, stłuściałeś, rozrosłeś się). Odrzucił Boga, który go stworzył, i znieważył Skałę swojego zbawienia."
  },
  {
    "i": 5773,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 16,
    "t": "Wzbudzili w nim zazdrość obcymi bogami, rozjątrzyli go obrzydliwościami."
  },
  {
    "i": 5774,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 17,
    "t": "Składali ofiary demonom, które nie są Bogiem, bogom, których nie znali, nowym przybyszom z wczoraj, których nie bali się ich ojcowie."
  },
  {
    "i": 5775,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 18,
    "t": "(Zapominasz o Skale, która cię zrodziła, nie pamiętasz Boga, który cię stworzył!)"
  },
  {
    "i": 5776,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 19,
    "t": "Pan to widział i w gniewie odrzucił swoich synów i swoje córki."
  },
  {
    "i": 5777,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 20,
    "t": "Powiedział: Ukryję przed nimi moje oblicze i zobaczę, co się z nimi stanie. Bo to pokolenie przewrotne, synowie bez wierności."
  },
  {
    "i": 5778,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 21,
    "t": "Wzbudzili we mnie zazdrość nicością boga, rozjątrzyli mnie swoimi nędznymi bożkami; więc ja wzbudzę w nich zazdrość nicością ludu, rozjątrzę ich za pomocą głupiego narodu!"
  },
  {
    "i": 5779,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 22,
    "t": "Oto zapłonął ogień mojego gniewu, będzie płonął aż do głębin szeolu; pochłonie ziemię i jej plony, podpali podstawę gór."
  },
  {
    "i": 5780,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 23,
    "t": "Zeslę na nich nieszczęścia, wyczerpię na nich moje strzały."
  },
  {
    "i": 5781,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 24,
    "t": "Osłabną od głodu, pożre ich zaraza i gorzki pomór. Ześlę na nich zęby bestii z jadem gadów."
  },
  {
    "i": 5782,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 25,
    "t": "Na zewnątrz miecz wygubią synów, wewnątrz zaś panować będzie trwoga. Zginą razem młodzieniec i panna, niemowlę u piersi i starzec siwy."
  },
  {
    "i": 5783,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 26,
    "t": "Rzekłem: Obrócę ich w proch, wymażę ich pamięć spośród ludzi,"
  },
  {
    "i": 5784,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 27,
    "t": "gdybym się nie obawiał pychy wroga. Aby przeciwnicy się nie łudzili! Aby nie mówili: „Nasza ręka zwycięża, a Jahwe nic tu nie ma do rzeczy”."
  },
  {
    "i": 5785,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 28,
    "t": "Albowiem jest to naród o krótkim wzroku, pozbawiony rozeznania."
  },
  {
    "i": 5786,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 29,
    "t": "Gdyby byli mądrzy, z pewnością by do tego doszli, umieliby rozeznać swoją przyszłość."
  },
  {
    "i": 5787,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 30,
    "t": "Jakże więc jeden człowiek zmusza tysiąc do ucieczki, a dwóch ściga dziesięć tysięcy, jeśli nie dlatego, że ich Skała ich sprzedała i że Jahwe ich wydał?"
  },
  {
    "i": 5788,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 31,
    "t": "Ale ich skała nie jest jak nasza Skała; nie do naszych wrogów należy wstawiać się za nami."
  },
  {
    "i": 5789,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 32,
    "t": "Albowiem ich winnica pochodzi z winnicy Sodomy i z plantacji Gomory: ich winogrona są winogronami jadowitymi, ich grona są gorzkie;"
  },
  {
    "i": 5790,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 33,
    "t": "ich wino jest jadem węża, gwałtowną trucizną żmii."
  },
  {
    "i": 5791,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 34,
    "t": "Ależ On nie jest bezpieczny blisko mnie, zapieczętowany w moich skarbcach?"
  },
  {
    "i": 5792,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 35,
    "t": "Do mnie należy pomsta i odpłata, na czas, gdy ich noga się potknie. Albowiem bliski jest dzień ich ruiny; ich los się pospiesza!"
  },
  {
    "i": 5793,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 36,
    "t": "(Albowiem Jahwe odda sprawiedliwość swojemu ludowi, zmiłuje się nad swoimi sługami.) Albowiem ujrzy, że ich siła się wyczerpuje, że nie pozostaje już ani wolny, ani niewolnik."
  },
  {
    "i": 5794,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 37,
    "t": "Wtedy powie: Gdzie są ich bogowie, skała, w której szukali schronienia,"
  },
  {
    "i": 5795,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 38,
    "t": "ci, którzy jedli tłuszcz ich ofiar, pili wino ich libacji? Niech wstaną i wam pomogą, niech będą nad wami waszym schronieniem!"
  },
  {
    "i": 5796,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 39,
    "t": "Patrzcie teraz, że ja, ja Nim jestem i że nikt inny ze mną nie jest Bogiem! To ja zabijam i ja ożywiam; gdy uderzyłem, to ja uzdrawiam (i nikt nie wyzwala z mojej ręki)."
  },
  {
    "i": 5797,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 40,
    "t": "Tak, podnoszę moją rękę ku niebu i mówię: Tak prawdziwe, jak żyję na wieki,"
  },
  {
    "i": 5798,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 41,
    "t": "gdy naostrzę mój miecz błyskawiczny. Moja ręka pochwyci Prawo. Odpłacę moim przeciwnikom, zapłacę tym, którzy mnie nienawidzą."
  },
  {
    "i": 5799,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 42,
    "t": "Upiję krwią moje strzały, a mój miecz napoi się ciałem: krwią rannych i jeńców, rozczochranymi głowami wroga."
  }
]
