[
  {
    "i": 8600,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 20,
    "t": "Il y eut encore un combat à Gat et il se trouva là un homme de grande taille, qui avait six doigts à chaque main et à chaque pied, vingt–quatre doigts au total. Il était, lui aussi, un descendant de Rapha."
  },
  {
    "i": 8601,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 21,
    "t": "Comme il défiait Israël, Yehonatân, fils de Shiméa, frère de David, l’abattit."
  },
  {
    "i": 8602,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 22,
    "t": "Ces quatre-là étaient descendants de Rapha à Gat et ils succombèrent sous la main de David et de ses gardes."
  },
  {
    "i": 8603,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 1,
    "t": "David adressa à Yahvé les paroles de ce cantique, quand Yahvé l’eut délivré de tous ses ennemis et de la main de Saül."
  },
  {
    "i": 8604,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 2,
    "t": "Il dit : Yahvé est mon roc et ma forteresse, et mon libérateur,"
  },
  {
    "i": 8605,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 3,
    "t": "c’est mon Dieu. Je m’abrite en lui, mon rocher, mon bouclier et ma corne de salut, ma citadelle et mon refuge. Mon sauveur, tu m’as sauvé de la violence."
  },
  {
    "i": 8606,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 4,
    "t": "Il est digne de louanges, j’invoque Yahvé et je suis sauvé de mes ennemis."
  },
  {
    "i": 8607,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 5,
    "t": "Les flots de la Mort m’enveloppaient, les torrents de Bélial m’épouvantaient ;"
  },
  {
    "i": 8608,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 6,
    "t": "les filets du shéol me cernaient, les pièges de la mort m’attendaient."
  },
  {
    "i": 8609,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 7,
    "t": "Dans mon angoisse j’invoquai Yahvé et vers mon Dieu je lançai mon cri ; il entendit de son temple ma voix et mon cri parvint à ses oreilles."
  },
  {
    "i": 8610,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 8,
    "t": "Et la terre s’ébranla et chancela, les assises des cieux frémirent (sous sa colère elles furent ébranlées) ;"
  },
  {
    "i": 8611,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 9,
    "t": "une fumée monta à ses narines, et de sa bouche un feu dévorait (des braises s’y enflammèrent)."
  },
  {
    "i": 8612,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 10,
    "t": "Il inclina les cieux et descendit, une sombre nuée sous ses pieds ;"
  },
  {
    "i": 8613,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 11,
    "t": "il chevaucha un chérubin et vola, il plana sur les ailes du vent."
  },
  {
    "i": 8614,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 12,
    "t": "Il fit des ténèbres son entourage, sa tente, ténèbre d’eau, nuée sur nuée ;"
  },
  {
    "i": 8615,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 13,
    "t": "un éclat devant lui enflammait grêle et braises de feu."
  },
  {
    "i": 8616,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 14,
    "t": "Yahvé tonna des cieux, le Très-Haut donna de la voix ;"
  },
  {
    "i": 8617,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 15,
    "t": "il décocha des flèches et les dispersa il fit briller l’éclair et les chassa."
  },
  {
    "i": 8618,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 16,
    "t": "Et le lit des mers apparut, les assises du monde se découvrirent, au grondement de la menace de Yahvé, au vent du souffle de ses narines."
  },
  {
    "i": 8619,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 17,
    "t": "Il envoie d’en haut et me prend, il me retire des grandes eaux,"
  },
  {
    "i": 8620,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 18,
    "t": "il me délivre d’un puissant ennemi, d’adversaires plus forts que moi."
  },
  {
    "i": 8621,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 19,
    "t": "Ils m’attendaient au jour de mon malheur, mais Yahvé fut pour moi un appui ;"
  },
  {
    "i": 8622,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 20,
    "t": "il m’a dégagé, mis au large, il m’a sauvé, car il m’aime."
  },
  {
    "i": 8623,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 21,
    "t": "Yahvé me rend selon ma justice, selon la pureté de mes mains il me rétribue,"
  },
  {
    "i": 8624,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 22,
    "t": "car j’ai gardé les voies de Yahvé sans faillir loin de mon Dieu."
  },
  {
    "i": 8625,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 23,
    "t": "Ses jugements sont tous devant moi, ses décrets, je ne les ai pas écartés ;"
  },
  {
    "i": 8626,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 24,
    "t": "mais je suis irréprochable avec lui, je me garde contre le péché."
  },
  {
    "i": 8627,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 25,
    "t": "Et Yahvé me rétribue selon ma justice, ma pureté qu’il voit de ses yeux."
  },
  {
    "i": 8628,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 26,
    "t": "Tu es fidèle avec le fidèle, sans reproche avec l’irréprochable,"
  },
  {
    "i": 8629,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 27,
    "t": "pur avec qui est pur mais rusant avec le fourbe,"
  },
  {
    "i": 8630,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 28,
    "t": "toi qui sauves le peuple des humbles et rabaisses les yeux hautains."
  },
  {
    "i": 8631,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 29,
    "t": "C’est toi, Yahvé, ma lampe, mon Dieu éclaire ma ténèbre ;"
  },
  {
    "i": 8632,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 30,
    "t": "avec toi je force l’enceinte, avec mon Dieu je saute la muraille."
  },
  {
    "i": 8633,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 31,
    "t": "Dieu, sa voie est sans reproche, et la parole de Yahvé sans alliage. Il est, lui, le bouclier de quiconque s’abrite en lui."
  },
  {
    "i": 8634,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 32,
    "t": "Qui donc est Dieu, hors Yahvé, qui est Rocher, sinon notre Dieu ?"
  },
  {
    "i": 8635,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 33,
    "t": "Ce Dieu qui me ceint de force et rend ma voie irréprochable,"
  },
  {
    "i": 8636,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 34,
    "t": "qui égale mes pieds à ceux des biches et me tient debout sur les hauteurs,"
  },
  {
    "i": 8637,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 35,
    "t": "qui instruit mes mains au combat, mes bras à bander l’arc d’airain."
  },
  {
    "i": 8638,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 36,
    "t": "Tu me donnes ton bouclier de salut et tu ne cesses de m’exaucer,"
  },
  {
    "i": 8639,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 37,
    "t": "tu élargis mes pas sous moi et mes chevilles n’ont point fléchi."
  },
  {
    "i": 8640,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 38,
    "t": "Je poursuis mes ennemis et les extermine et je ne reviens pas qu’ils ne soient achevés ;"
  },
  {
    "i": 8641,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 39,
    "t": "je les frappe, ils ne peuvent se relever, ils tombent, ils sont sous mes pieds."
  },
  {
    "i": 8642,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 40,
    "t": "Tu m’as ceint de force pour le combat, tu fais ployer sous moi mes agresseurs ;"
  },
  {
    "i": 8643,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 41,
    "t": "mes ennemis, tu me fais voir leur dos, et ceux qui me haïssent, je les extermine."
  },
  {
    "i": 8644,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 42,
    "t": "Ils crient, et pas de sauveur, vers Yahvé, mais pas de réponse ;"
  },
  {
    "i": 8645,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 43,
    "t": "je les broie comme la poussière des places, je les foule comme la boue des ruelles."
  },
  {
    "i": 8646,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 44,
    "t": "Tu me délivres des querelles des peuples, tu me mets à la tête des nations ; le peuple que j’ignorais m’est asservi,"
  },
  {
    "i": 8647,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 45,
    "t": "les fils d’étrangers me font leur cour, ils sont tout oreille et m’obéissent,"
  },
  {
    "i": 8648,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 46,
    "t": "les fils d’étrangers faiblissent, ils quittent en tremblant leurs réduits."
  },
  {
    "i": 8649,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 47,
    "t": "Vive Yahvé, et béni soit mon Rocher, exalté, le Dieu de mon salut,"
  },
  {
    "i": 8650,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 48,
    "t": "le Dieu qui me donne les vengeances et broie les peuples sous moi,"
  },
  {
    "i": 8651,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 49,
    "t": "qui me soustrait à mes ennemis. Tu m’exaltes par-dessus mes agresseurs, tu me libères de l’homme de violence."
  },
  {
    "i": 8652,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 50,
    "t": "Aussi je te louerai, Yahvé, chez les païens, et je veux jouer pour ton nom."
  },
  {
    "i": 8653,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 51,
    "t": "Il multiplie pour son roi les délivrances et montre de l’amour pour son oint, pour David et sa descendance à jamais."
  },
  {
    "i": 8654,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 1,
    "t": "Voici les dernières paroles de David : Oracle de David, fils de Jessé, oracle de l’homme haut placé, de l’oint du Dieu de Jacob, du chantre des cantiques d’Israël."
  },
  {
    "i": 8655,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 2,
    "t": "L’esprit de Yahvé s’est exprimé par moi, sa parole est sur ma langue."
  },
  {
    "i": 8656,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 3,
    "t": "Le Dieu de Jacob a parlé, le Rocher d’Israël m’a dit : Qui gouverne les hommes avec justice et qui gouverne dans la crainte de Dieu"
  },
  {
    "i": 8657,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 4,
    "t": "est comme la lumière du matin au lever du soleil, (un matin sans nuages) faisant étinceler après la pluie le gazon de la terre."
  },
  {
    "i": 8658,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 5,
    "t": "Oui, ma maison est stable auprès de Dieu : il a fait avec moi une alliance éternelle, réglée en tout et bien assurée ; ne fait-il pas germer tout mon salut et tout mon plaisir ?"
  },
  {
    "i": 8659,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 6,
    "t": "Mais les gens de Bélial sont tous comme l’épine qu’on rejette, car on ne les prend pas avec la main :"
  },
  {
    "i": 8660,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 7,
    "t": "personne ne les touche, sinon avec un fer ou le bois d’une lance, et ils sont brûlés au feu."
  },
  {
    "i": 8661,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 8,
    "t": "Voici les noms des preux de David : Ishbaal le Hakmonite, chef des Trois, c’est lui qui brandit sa lance sur huit-cent victimes en une seule fois."
  },
  {
    "i": 8662,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 9,
    "t": "Après lui, Eléazar fils de Dodo, l’Ahohite, l’un des trois preux. Il était avec David à Pas-Dammim quand les Philistins s’y rassemblèrent pour le combat et que les hommes d’Israël se retirèrent devant eux."
  },
  {
    "i": 8663,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 10,
    "t": "Mais lui tint bon et frappa les Philistins, jusqu’à ce que sa main engourdie se crispât sur l’épée. Yahvé opéra une grande victoire, ce jour-là, et l’armée revint derrière lui, mais seulement pour détrousser."
  },
  {
    "i": 8664,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 11,
    "t": "Après lui Shamma fils d’Ela, le Hararite. Les Philistins étaient rassemblés à Léhi. Il y avait là un champ tout en lentilles ; l’armée prit la fuite devant les Philistins,"
  },
  {
    "i": 8665,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 12,
    "t": "mais lui se posta au milieu du champ, le préserva et battit les Philistins. Yahvé opéra une grande victoire."
  },
  {
    "i": 8666,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 13,
    "t": "Trois d’entre les Trente descendirent et vinrent, au début de la moisson, vers David à la grotte d’Adullam, tandis qu’une compagnie de Philistins campait dans le val des Rephaïm."
  },
  {
    "i": 8667,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 14,
    "t": "David était alors dans le refuge et un poste de Philistins se trouvait à Bethléem."
  },
  {
    "i": 8668,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 15,
    "t": "David exprima ce désir : \"Qui me fera boire l’eau du puits qui est à la porte de Bethléem !\""
  },
  {
    "i": 8669,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 16,
    "t": "Les trois preux, s’ouvrant un passage au travers du camp philistin, tirèrent de l’eau au puits qui est à la porte de Bethléem ; ils l’emportèrent et l’offrirent à David, mais il ne voulut pas en boire et il la répandit en libation à Yahvé."
  },
  {
    "i": 8670,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 17,
    "t": "Il dit : \"Que Yahvé me garde de faire cela ! C’est le sang des hommes qui sont allés risquer leur vie !\" Il ne voulut donc pas boire. Voilà ce qu’ont fait ces trois preux."
  },
  {
    "i": 8671,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 18,
    "t": "Abishaï, frère de Joab et fils de Ceruya, était chef des Trente. C’est lui qui brandit sa lance sur trois-cent victimes et se fit un nom parmi les Trente."
  },
  {
    "i": 8672,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 19,
    "t": "Il fut plus illustre que les Trente et devint leur capitaine, mais il ne fut pas compté parmi les Trois."
  },
  {
    "i": 8673,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 20,
    "t": "Benayahu fils de Yehoyada, un brave, prodigue en exploits, originaire de Qabçéel, c’est lui qui abattit les deux héros de Moab, et c’est lui qui descendit et abattit le lion dans la citerne, un jour de neige."
  },
  {
    "i": 8674,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 21,
    "t": "C’est lui aussi qui abattit un Égyptien de grande taille. L’Égyptien avait en main une lance, mais il descendit contre lui avec un bâton, arracha la lance de la main de l’Égyptien et tua celui-ci avec sa propre lance."
  },
  {
    "i": 8675,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 22,
    "t": "Voilà ce qu’accomplit Benayahu fils de Yehoyada, et il se fit un nom parmi les trente preux."
  },
  {
    "i": 8676,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 23,
    "t": "Il fut plus illustre que les Trente, mais il ne fut pas compté parmi les Trois ; David le mit à la tête de sa garde personnelle."
  },
  {
    "i": 8677,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 24,
    "t": "Asahel, frère de Joab, faisait partie des Trente. Elhanân fils de Dodo, de Bethléem."
  },
  {
    "i": 8678,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 25,
    "t": "Shamma, de Harod. Eliqa, de Harod."
  },
  {
    "i": 8679,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 26,
    "t": "Héleç, de Bet-Pélèt. Ira fils d’Iqqèsh, de Teqoa."
  },
  {
    "i": 8680,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 27,
    "t": "Abiézer, d’Anatot. Sibbekaï, de Husha."
  },
  {
    "i": 8681,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 28,
    "t": "Calmôn, d’Ahoh. Mahraï, de Netopha."
  },
  {
    "i": 8682,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 29,
    "t": "Héled fils de Baana, de Netopha. Ittaï fils de Ribaï, de Gibéa de Benjamin."
  },
  {
    "i": 8683,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 30,
    "t": "Benayahu, de Piréatôn. Hiddaï, des torrents de Gaash."
  },
  {
    "i": 8684,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 31,
    "t": "Abibaal, de Bet-ha-Araba. Azmavèt, de Bahurim."
  },
  {
    "i": 8685,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 32,
    "t": "Elyahba, de Shaalbôn. Yashèn, de Gimzo. Yehonatân"
  },
  {
    "i": 8686,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 33,
    "t": "fils de Shamma, de Harar. Ahiam fils de Sharar, de Harar."
  },
  {
    "i": 8687,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 34,
    "t": "Eliphélèt fils d’Ahasbaï, de Bet-Maaka. Eliam fils d’Ahitophel, de Gilo."
  },
  {
    "i": 8688,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 35,
    "t": "Hèçraï, de Karmel. Paaraï, d’Arab."
  },
  {
    "i": 8689,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 36,
    "t": "Yigéal fils de Natân, de Coba. Bani, le Gadite."
  },
  {
    "i": 8690,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 37,
    "t": "Céleq, l’Ammonite. Nahraï, de Béérot, écuyer de Joab fils de Ceruya."
  },
  {
    "i": 8691,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 38,
    "t": "Ira, de Yattir. Gareb, de Yattir."
  },
  {
    "i": 8692,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 39,
    "t": "Urie, le Hittite. En tout 37."
  },
  {
    "i": 8693,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 1,
    "t": "La colère de Yahvé s’enflamma encore contre les Israélites et il excita David contre eux : \"Va, dit-il, fais le dénombrement d’Israël et de Juda.\""
  },
  {
    "i": 8694,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 2,
    "t": "Le roi dit à Joab et aux chefs de l’armée qui étaient avec lui : \"Parcourez donc toutes les tribus d’Israël, de Dan à Bersabée, et faites le recensement du peuple afin que je sache le chiffre de la population.\""
  },
  {
    "i": 8695,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 3,
    "t": "Joab répondit au roi : \"Que Yahvé ton Dieu accroisse le peuple de cent fois autant, pendant que Monseigneur le roi peut le voir de ses yeux, mais pourquoi Monseigneur le roi aurait-il ce désir ?\""
  },
  {
    "i": 8696,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 4,
    "t": "Cependant l’ordre du roi s’imposa à Joab et aux chefs de l’armée, et Joab et les chefs de l’armée quittèrent la présence du roi pour recenser le peuple d’Israël."
  },
  {
    "i": 8697,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 5,
    "t": "Ils passèrent le Jourdain et commencèrent par Aroër et la ville qui est au milieu de la vallée, allèrent chez les Gadites et vers Yazèr."
  },
  {
    "i": 8698,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 6,
    "t": "Puis ils allèrent en Galaad et au pays des Hivvites, à Qadesh, ils se rendirent à Dan et de Dan ils obliquèrent vers Sidon."
  },
  {
    "i": 8699,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 7,
    "t": "Puis ils atteignirent la forteresse de Tyr et toutes les villes des Hittites et des Cananéens et aboutirent au Négeb de Juda, à Bersabée."
  }
]
