[
  {
    "i": 28000,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 19,
    "t": "Ik zal u de sleutels geven van het Koninkrijk der Hemelen; en al wat gij zult binden op aarde, zal gebonden zijn in de hemelen; en al wat gij zult ontbinden op aarde, zal ontbonden zijn in de hemelen."
  },
  {
    "i": 28001,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 20,
    "t": "Toen verbood Hij de discipelen dat zij iemand zouden zeggen dat Hij de Christus was."
  },
  {
    "i": 28002,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 21,
    "t": "Van toen aan begon Jezus Zijn discipelen te tonen dat Hij naar Jeruzalem moest gaan en veel lijden van de oudsten en overpriesters en schriftgeleerden, en gedood worden en op de derde dag opgewekt worden."
  },
  {
    "i": 28003,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 22,
    "t": "En Petrus nam Hem terzijde en begon Hem te bestraffen, zeggende: \"God zij U genadig, Heere! Dit zal U beslist niet overkomen!"
  },
  {
    "i": 28004,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 23,
    "t": "Maar Hij keerde Zich om en zei tegen Petrus: \"Ga weg achter Mij, satan! Je bent een struikelblok voor Mij, want je denkt niet aan de dingen van God, maar aan die van mensen!"
  },
  {
    "i": 28005,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 24,
    "t": "Toen zei Jezus tegen Zijn discipelen: \"Als iemand achter Mij aan wil komen, moet hij zichzelf verloochenen, zijn kruis opnemen en Mij volgen."
  },
  {
    "i": 28006,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 25,
    "t": "Want wie zijn leven wil behouden, zal het verliezen; maar wie zijn leven verliest om Mij, zal het vinden."
  },
  {
    "i": 28007,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 26,
    "t": "Want wat baat het een mens als hij de hele wereld wint, maar aan zijn ziel schade lijdt? Of wat zal een mens geven als losprijs voor zijn ziel?"
  },
  {
    "i": 28008,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 27,
    "t": "Want de Zoon des mensen zal komen in de heerlijkheid van Zijn Vader met Zijn engelen, en dan zal Hij ieder vergelden naar zijn daden."
  },
  {
    "i": 28009,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 28,
    "t": "Voorwaar, Ik zeg u: er zijn sommigen van hen die hier staan, die de dood niet zullen smaken voordat zij de Zoon des mensen in Zijn Koninkrijk hebben zien komen."
  },
  {
    "i": 28010,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 1,
    "t": "En na zes dagen nam Jezus Petrus, Jakobus en Johannes, zijn broer, met Zich mee en bracht hen afzonderlijk op een hoge berg."
  },
  {
    "i": 28011,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 2,
    "t": "En Hij werd voor hun ogen van gedaante veranderd; Zijn gezicht straalde als de zon en Zijn kleren werden wit als het licht."
  },
  {
    "i": 28012,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 3,
    "t": "En zie, aan hen verschenen Mozes en Elia, die met Hem spraken."
  },
  {
    "i": 28013,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 4,
    "t": "Petrus antwoordde en zei tegen Jezus: \"Heere, het is goed dat wij hier zijn. Als U wilt, zal ik hier drie tenten maken, één voor U, één voor Mozes en één voor Elia."
  },
  {
    "i": 28014,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 5,
    "t": "Terwijl hij nog sprak, zie, een heldere wolk overschaduwde hen; en zie, een stem kwam uit de wolk en zei: \"Dit is Mijn geliefde Zoon, in Wie Ik Mijn welbehagen heb. Luister naar Hem!"
  },
  {
    "i": 28015,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 6,
    "t": "Toen de discipelen dit hoorden, wierpen zij zich met hun gezicht ter aarde en werden zeer bevreesd."
  },
  {
    "i": 28016,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 7,
    "t": "En Jezus kwam dichterbij, raakte hen aan en zei: \"Sta op en wees niet bevreesd."
  },
  {
    "i": 28017,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 8,
    "t": "Toen zij hun ogen ophieven, zagen zij niemand dan Jezus alleen."
  },
  {
    "i": 28018,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 9,
    "t": "Toen zij van de berg afdaalden, gebood Jezus hun: \"Vertel niemand van dit visioen voordat de Zoon des mensen is opgestaan uit de doden."
  },
  {
    "i": 28019,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 10,
    "t": "En de discipelen vroegen Hem: \"Waarom zeggen de schriftgeleerden dan dat Elia eerst moet komen?"
  },
  {
    "i": 28020,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 11,
    "t": "Jezus antwoordde: \"Elia zal inderdaad komen en alles herstellen;"
  },
  {
    "i": 28021,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 12,
    "t": "Maar Ik zeg u dat Elia al gekomen is, en zij hebben hem niet erkend, maar met hem gedaan wat zij wilden. Zo zal ook de Zoon des mensen door hen lijden."
  },
  {
    "i": 28022,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 13,
    "t": "Toen begrepen de discipelen dat Hij over Johannes de Doper tot hen sprak."
  },
  {
    "i": 28023,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 14,
    "t": "En toen zij bij de menigte kwamen, kwam er een man naar Hem toe, die voor Hem op de knieën viel en zei:"
  },
  {
    "i": 28024,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 15,
    "t": "\"Heere, ontferm U over mijn zoon, want hij is maanziek en lijdt zwaar; want vaak valt hij in het vuur en vaak in het water."
  },
  {
    "i": 28025,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 16,
    "t": "Ik heb hem bij Uw discipelen gebracht, maar zij konden hem niet genezen."
  },
  {
    "i": 28026,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 17,
    "t": "Jezus antwoordde: \"O ongelovig en verdraaid geslacht, hoe lang zal Ik nog bij u zijn? Hoe lang zal Ik u nog verdragen? Breng hem hier bij Mij."
  },
  {
    "i": 28027,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 18,
    "t": "En Jezus bestrafte hem, en de demon ging uit hem weg; en het kind was genezen vanaf dat moment."
  },
  {
    "i": 28028,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 19,
    "t": "Toen kwamen de discipelen afzonderlijk naar Jezus toe en zeiden: \"Waarom konden wij hem niet uitdrijven?"
  },
  {
    "i": 28029,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 20,
    "t": "Jezus zei tegen hen: \"Vanwege uw kleingeloof; want voorwaar, Ik zeg u: als u een geloof hebt als een mosterdzaad, zult u tegen deze berg zeggen: 'Verplaats je van hier naar daar,' en hij zal zich verplaatsen; en niets zal voor u onmogelijk zijn."
  },
  {
    "i": 28030,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 21,
    "t": "(Niet bestaand vers)"
  },
  {
    "i": 28031,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 22,
    "t": "Toen zij samen waren in Galilea, zei Jezus tegen hen: \"De Zoon des mensen zal overgeleverd worden in de handen van mensen,"
  },
  {
    "i": 28032,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 23,
    "t": "En zij zullen Hem doden, en op de derde dag zal Hij opgewekt worden.\" En zij werden zeer bedroefd."
  },
  {
    "i": 28033,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 24,
    "t": "Toen zij in Kapernaüm kwamen, gingen degenen die de dubbeldrachme inden, naar Petrus toe en zeiden: \"Betaalt uw Meester de dubbeldrachme niet?"
  },
  {
    "i": 28034,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 25,
    "t": "Hij zei: \"Jawel.\" En toen hij in huis kwam, was Jezus hem voor met de vraag: \"Wat denk je, Simon? Van wie innen de koningen van de aarde tol of belasting? Van hun zonen of van vreemden?"
  },
  {
    "i": 28035,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 26,
    "t": "Toen hij zei: \"Van vreemden\", zei Jezus tegen hem: \"Dus zijn de zonen vrij."
  },
  {
    "i": 28036,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 27,
    "t": "Maar om hen geen aanstoot te geven, ga naar de zee, werp een vishaak uit, en neem de eerste vis die bovenkomt; open zijn bek en je zult er een stater vinden; neem die en geef hem aan hen, voor Mij en voor jou."
  },
  {
    "i": 28037,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 1,
    "t": "Op dat moment kwamen de discipelen bij Jezus en zeiden: \"Wie is toch de grootste in het Koninkrijk der Hemelen?"
  },
  {
    "i": 28038,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 2,
    "t": "Hij riep een kind bij Zich, zette het midden onder hen"
  },
  {
    "i": 28039,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 3,
    "t": "en zei: \"Voorwaar, Ik zeg u: als u zich niet bekeert en wordt als de kinderen, zult u het Koninkrijk der Hemelen beslist niet binnengaan."
  },
  {
    "i": 28040,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 4,
    "t": "Wie zich dan zal vernederen als dit kind, die is de grootste in het Koninkrijk der Hemelen."
  },
  {
    "i": 28041,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 5,
    "t": "En wie één zo'n kind ontvangt in Mijn naam, ontvangt Mij."
  },
  {
    "i": 28042,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 6,
    "t": "Maar wie één van deze kleinen die in Mij geloven, doet struikelen, het zou beter voor hem zijn dat er een molensteen om zijn nek gehangen werd en hij in de diepte van de zee verdronk."
  },
  {
    "i": 28043,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 7,
    "t": "Wee de wereld vanwege de aanstootgevende dingen! Want het is onvermijdelijk dat er aanstootgevende dingen komen, maar wee de mens door wie de aanstootgevende dingen komen!"
  },
  {
    "i": 28044,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 8,
    "t": "Als dan uw hand of uw voet u doet struikelen, hak hem af en werp hem van u weg; het is beter voor u verminkt of kreupel het leven binnen te gaan dan met twee handen of twee voeten in het eeuwige vuur geworpen te worden."
  },
  {
    "i": 28045,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 9,
    "t": "En als uw oog u doet struikelen, ruk het uit en werp het van u weg; het is beter voor u met één oog het leven binnen te gaan dan met twee ogen in het helse vuur geworpen te worden."
  },
  {
    "i": 28046,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 10,
    "t": "Pas op dat u niet één van deze kleinen veracht, want Ik zeg u dat hun engelen in de hemelen altijd het gezicht zien van Mijn Vader, Die in de hemelen is."
  },
  { "i": 28047, "b": 46, "c": 4818, "r": 4818, "o": 11, "t": "[ ... ]" },
  {
    "i": 28048,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 12,
    "t": "Wat denkt u? Als iemand honderd schapen heeft en één ervan afdwaalt, zal hij dan niet de negenennegentig achterlaten in de bergen en op zoek gaan naar het afgedwaalde schaap?"
  },
  {
    "i": 28049,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 13,
    "t": "En als hij het vindt, voorwaar, Ik zeg u dat hij zich daarover meer verblijdt dan over de negenennegentig die niet waren afgedwaald."
  },
  {
    "i": 28050,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 14,
    "t": "Zo is het niet de wil van uw Vader, Die in de hemelen is, dat één van deze kleinen verloren gaat."
  },
  {
    "i": 28051,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 15,
    "t": "Als uw broeder tegen u zondigt, ga naar hem toe en wijs hem terecht tussen u en hem alleen. Als hij naar u luistert, dan hebt u uw broeder teruggewonnen."
  },
  {
    "i": 28052,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 16,
    "t": "Maar als hij niet luistert, neem dan nog één of twee met u mee, opdat in de mond van twee of drie getuigen elke zaak vaststaat."
  },
  {
    "i": 28053,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 17,
    "t": "Als hij weigert naar hen te luisteren, zeg het dan tegen de gemeente. En als hij weigert naar de gemeente te luisteren, laat hij dan voor u zijn als een heiden en een tollenaar."
  },
  {
    "i": 28054,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 18,
    "t": "Voorwaar, Ik zeg u: alles wat u op aarde bindt, zal in de hemel gebonden zijn; en alles wat u op aarde ontbindt, zal in de hemel ontbonden zijn."
  },
  {
    "i": 28055,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 19,
    "t": "Verder zeg Ik u: als twee van u overeenstemmen op aarde over iets dat zij zullen vragen, zal het hun ten deel vallen van Mijn Vader, Die in de hemelen is."
  },
  {
    "i": 28056,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 20,
    "t": "Want waar twee of drie in Mijn Naam bijeengekomen zijn, daar ben Ik in hun midden."
  },
  {
    "i": 28057,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 21,
    "t": "Toen kwam Petrus naar Hem toe en zei: \"Heere, hoe vaak zal mijn broeder tegen mij zondigen en ik hem vergeven? Tot zevenmaal toe?"
  },
  {
    "i": 28058,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 22,
    "t": "Jezus zei tegen hem: \"Ik zeg u niet tot zevenmaal toe, maar tot zeventig maal zeven."
  },
  {
    "i": 28059,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 23,
    "t": "Daarom is het Koninkrijk der Hemelen gelijk aan een koning die rekenschap wilde eisen van zijn dienaren."
  },
  {
    "i": 28060,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 24,
    "t": "Toen hij begon rekenschap te eisen, werd er iemand bij hem gebracht die hem tienduizend talenten schuldig was."
  },
  {
    "i": 28061,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 25,
    "t": "Omdat hij niet in staat was te betalen, beval zijn heer dat hij verkocht zou worden, en zijn vrouw en kinderen en alles wat hij had, en dat de schuld betaald zou worden."
  },
  {
    "i": 28062,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 26,
    "t": "De dienaar wierp zich dan neer, knielde voor hem neer en zei: Heb geduld met mij en ik zal u alles betalen."
  },
  {
    "i": 28063,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 27,
    "t": "En de heer van die dienaar, vol medelijden, liet hem gaan en schold hem de schuld kwijt."
  },
  {
    "i": 28064,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 28,
    "t": "Maar toen die dienaar naar buiten ging, trof hij één van zijn mededienaren aan die hem honderd penningen schuldig was; en hij greep hem, wrong hem de keel dicht en zei: Betaal mij wat je schuldig bent."
  },
  {
    "i": 28065,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 29,
    "t": "Zijn mededienaar wierp zich dan neer, smeekte hem en zei: Heb geduld met mij en ik zal je betalen."
  },
  {
    "i": 28066,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 30,
    "t": "Maar hij wilde niet, maar ging heen en wierp hem in de gevangenis totdat hij de schuld betaald zou hebben."
  },
  {
    "i": 28067,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 31,
    "t": "Toen zijn mededienaren zagen wat er gebeurd was, werden zij zeer bedroefd; en zij gingen naar hun heer en vertelden hem alles wat er gebeurd was."
  },
  {
    "i": 28068,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 32,
    "t": "Toen ontbood zijn heer hem en zei tegen hem: Slechte dienaar, al die schuld heb Ik je kwijtgescholden, omdat je Mij erom smeekte;"
  },
  {
    "i": 28069,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 33,
    "t": "Had jij dan ook geen medelijden moeten hebben met je mededienaar, zoals ik medelijden met je heb gehad?"
  },
  {
    "i": 28070,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 34,
    "t": "En zijn heer werd toornig en leverde hem over aan de pijnigers, totdat hij alles betaald zou hebben wat hij hem schuldig was."
  },
  {
    "i": 28071,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 35,
    "t": "Zo zal ook Mijn hemelse Vader met u doen, als niet ieder van u zijn broeder van harte zijn overtredingen vergeeft."
  },
  {
    "i": 28072,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 1,
    "t": "En het geschiedde, toen Jezus deze woorden geëindigd had, dat Hij wegging uit Galilea en kwam in het gebied van Judea over de Jordaan."
  },
  {
    "i": 28073,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 2,
    "t": "En grote menigten volgden Hem, en Hij genas hen daar."
  },
  {
    "i": 28074,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 3,
    "t": "De Farizeeën kwamen naar Hem toe om Hem te verzoeken en zeiden tegen Hem: \"Is het een man geoorloofd zijn vrouw om elke reden te verstoten?"
  },
  {
    "i": 28075,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 4,
    "t": "Hij antwoordde: \"Hebt u niet gelezen dat Hij Die hen geschapen heeft, hen van het begin af aan mannelijk en vrouwelijk heeft gemaakt,"
  },
  {
    "i": 28076,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 5,
    "t": "en gezegd heeft: Daarom zal een man zijn vader en moeder verlaten en zich aan zijn vrouw hechten, en die twee zullen tot één vlees zijn?"
  },
  {
    "i": 28077,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 6,
    "t": "Zo zijn zij dan niet meer twee, maar één vlees. Dus, wat God samengevoegd heeft, mag een mens niet scheiden."
  },
  {
    "i": 28078,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 7,
    "t": "Zij zeiden tegen Hem: \"Waarom heeft Mozes dan bevolen een echtscheidingsbrief te geven en haar te verstoten?"
  },
  {
    "i": 28079,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 8,
    "t": "Hij zei tegen hen: \"Mozes heeft u vanwege de hardheid van uw hart toegestaan uw vrouwen te verstoten; maar van het begin af aan is het niet zo geweest."
  },
  {
    "i": 28080,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 9,
    "t": "Voorwaar, Ik zeg u: wie zijn vrouw verstoot, anders dan om 'hoererij', en een ander trouwt, die bedrijft overspel."
  },
  {
    "i": 28081,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 10,
    "t": "Zijn discipelen zeiden tot Hem: 'Indien de staat van de man aldus is met de vrouw, dan is het niet raadzaam te trouwen.'"
  },
  {
    "i": 28082,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 11,
    "t": "Maar Hij zeide tot hen: 'Niet allen kunnen dit woord bevatten, maar alleen zij aan wie het gegeven is."
  },
  {
    "i": 28083,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 12,
    "t": "Want er zijn gesnedenen die zo geboren zijn uit de moederschoot, en er zijn gesnedenen die door de mensen gesneden zijn, en er zijn gesnedenen die zichzelf gesneden hebben om het Koninkrijk der hemelen. Wie het bevatten kan, die be bevatte het!'"
  },
  {
    "i": 28084,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 13,
    "t": "Toen werden kleine kinderen tot Hem gebracht, opdat Hij de handen op hen zou leggen en zou bidden, maar de discipelen bestraften hen."
  },
  {
    "i": 28085,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 14,
    "t": "Maar Jezus zeide: 'Laat de kinderen begaan en verhindert hen niet tot Mij te komen, want voor zodanigen is het Koninkrijk der hemelen.'"
  },
  {
    "i": 28086,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 15,
    "t": "En Hij legde hun de handen op en vertrok vandaar."
  },
  {
    "i": 28087,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 16,
    "t": "En zie, er kwam iemand tot Hem en zeide: 'Meester, wat voor goeds moet ik doen om het eeuwige leven te verkrijgen?'"
  },
  {
    "i": 28088,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 17,
    "t": "Hij zeide tot hem: 'Wat vraagt u Mij naar het goede? Er is er maar één die goed is. Maar indien u het leven wilt ingaan, onderhoud dan de geboden.'"
  },
  {
    "i": 28089,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 18,
    "t": "Hij zeide tot Hem: 'Welke?' Jezus zeide: 'U zult niet doodslaan, u zult geen overspel bedrijven, u zult niet stelen, u zult geen vals getuigenis geven,"
  },
  {
    "i": 28090,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 19,
    "t": "Eer uw vader en uw moeder, en u zult uw naaste liefhebben als uzelf.'"
  },
  {
    "i": 28091,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 20,
    "t": "De jongeman zeide tot Hem: 'Al deze dingen heb ik van mijn jeugd af onderhouden; wat ontbreekt mij nog?'"
  },
  {
    "i": 28092,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 21,
    "t": "Jezus zeide tot hem: 'Indien u volmaakt wilt zijn, ga heen, verkoop wat u hebt en geef het aan de armen, en u zult een schat hebben in de hemel; en kom dan en volg Mij.'"
  },
  {
    "i": 28093,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 22,
    "t": "Toen de jongeman dit woord hoorde, ging hij bedroefd weg, want hij had vele bezittingen."
  },
  {
    "i": 28094,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 23,
    "t": "Jezus zeide tot Zijn discipelen: 'Voorwaar, Ik zeg u dat het een rijke moeilijk zal vallen het Koninkrijk der hemelen binnen te gaan."
  },
  {
    "i": 28095,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 24,
    "t": "En wederom zeg Ik u: Het is gemakkelijker dat een kameel door het oog van een naald gaat, dan dat een rijke het Koninkrijk van God binnengaat.'"
  },
  {
    "i": 28096,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 25,
    "t": "Toen de discipelen dit hoorden, waren zij zeer ontzet en zeiden: 'Wie kan er dan zalig worden?'"
  },
  {
    "i": 28097,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 26,
    "t": "Maar Jezus keek hen aan en zeide tot hen: 'Bij de mensen is dit onmogelijk, maar bij God zijn alle dingen mogelijk.'"
  },
  {
    "i": 28098,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 27,
    "t": "Toen antwoordde Petrus en zeide tot Hem: 'Zie, wij hebben alles verlaten en zijn U gevolgd; wat zal ons dan ten deel vallen?'"
  },
  {
    "i": 28099,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 28,
    "t": "Jezus zeide tot hen: 'Voorwaar, Ik zeg u dat u die Mij gevolgd bent, in de wedergeboorte, wanneer de Zoon des mensen zal zitten op de troon van Zijn heerlijkheid, zult ook u zitten op twaalf tronen om de twaalf stammen van Israël te oordelen."
  }
]
