[
  {
    "i": 21900,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 28,
    "t": "Kaj ti si izrekla resnično sodbo v vsem, kar si pripeljala nad nas in nad sveto mesto naših očetov, Jeruzalem, kajti po resnici in pravičnosti si nam storila zaradi naših grehov."
  },
  {
    "i": 21901,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 29,
    "t": "Da, grešili smo in se hudobno vedli, ko smo te zapustili, da, silno smo grešili; tvojih zapovedi nismo poslušali,"
  },
  {
    "i": 21902,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 30,
    "t": "nismo jih ohranili, nismo izpolnili tega, kar nam je bilo zapovedano za naše dobro."
  },
  {
    "i": 21903,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 31,
    "t": "Da, vse, kar si pripeljala nad nas, vse, kar si nam storila, si storila v resnični sodbi."
  },
  {
    "i": 21904,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 32,
    "t": "Izročila si nas v roke naših sovražnikov, brezbožnih ljudi in najhujših brezvercev, krivičnemu kralju, najslabšemu, ki je na vsej zemlji,"
  },
  {
    "i": 21905,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 33,
    "t": "in danes ne moremo odpreti ust, sramota in ponižanje sta delež tistih, ki ti služijo in te častijo."
  },
  {
    "i": 21906,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 34,
    "t": "O, ne zapusti nas za vedno zaradi svojega imena, ne zavrzi svoje zaveze,"
  },
  {
    "i": 21907,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 35,
    "t": "ne odvzemi nam svoje milosti zaradi ljubezni do Abrahama, tvojega prijatelja, in Izaka, tvojega služabnika, in Izraela, tvojega svetnika,"
  },
  {
    "i": 21908,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 36,
    "t": "katerim si obljubil potomstvo številno kot zvezde na nebu in kot pesek ob morskem bregu."
  },
  {
    "i": 21909,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 37,
    "t": "Gospod, glej, manjši smo od vseh narodov, ponižani smo po vsej zemlji, danes, zaradi naših grehov."
  },
  {
    "i": 21910,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 38,
    "t": "Ni več v tem času voditelja, preroka ali kneza, holokavsta, daritve, oblatov ali kadila, kraja, kjer bi ti darovali daritve"
  },
  {
    "i": 21911,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 39,
    "t": "in našli milost pri tebi. Toda naj ti bo všeč srce strto in duh ponižen,"
  },
  {
    "i": 21912,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 40,
    "t": "kot holokavsti ovnov in bikov, kot tisoči mastnih jagnjet; taka naj bo naša daritev danes pred teboj in naj ti ugaja, da te bomo v celoti sledili, kajti sramu ne bo tistih, ki upajo v tebe."
  },
  {
    "i": 21913,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 41,
    "t": "In zdaj posvečamo vso svoje srce, da te sledimo, se te bojimo in iščemo tvoje obličje."
  },
  {
    "i": 21914,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 42,
    "t": "Ne prepusti nas sramoti, ampak stori z nami po svoji blagosti in po velikosti svoje milosti."
  },
  {
    "i": 21915,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 43,
    "t": "Osvobodi nas po svojih čudovitih delih, stori, da bo tvojemu imenu, Gospod, izkazana slava."
  },
  {
    "i": 21916,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 44,
    "t": "Naj se osramotijo vsi tisti, ki ravnajo slabo s tvojimi služabniki; naj bodo pokriti s sramoto, prikrajšani za vso svojo moč in njihova moč zlomljena."
  },
  {
    "i": 21917,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 45,
    "t": "Naj spoznajo, da si ti sam Bog in Gospod, v slavi nad vso zemljo."
  },
  {
    "i": 21918,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 46,
    "t": "Služabniki kralja, ki so jih vrgli v peč, niso nehali podžigati ognja z nafto, smolo, prejo in vrbovjem,"
  },
  {
    "i": 21919,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 47,
    "t": "tako da se je plamen dvignil štirideset in devet komolcev nad pečjo."
  },
  {
    "i": 21920,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 48,
    "t": "S širjenjem je požgal Kaldejce, ki so stali okoli peči."
  },
  {
    "i": 21921,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 49,
    "t": "Toda Gospodov angel je stopil v peč k Azariju in njegovim spremljevalcem; odrinil je plamen ognja navzven"
  },
  {
    "i": 21922,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 50,
    "t": "in jim sredi peči dahnil kot svežino vetra in rose, tako da se jih ogenj ni dotaknil in jim ni povzročil bolečine ali stiske."
  },
  {
    "i": 21923,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 51,
    "t": "Tedaj so vsi trije z enim glasom začeli peti, hvaliti in blagoslavljati Boga v peči, in rekli:"
  },
  {
    "i": 21924,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 52,
    "t": "\"Blagoslovljen si, Gospod, Bog naših očetov, hvaljen si, poveličan večno. Blagoslovljeno naj bo tvoje ime slave in svetosti, hvaljeno naj bo, poveličano večno."
  },
  {
    "i": 21925,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 53,
    "t": "Blagoslovljen si v templju svoje svete slave, opevan, poveličan nad vsem večno."
  },
  {
    "i": 21926,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 54,
    "t": "Blagoslovljen si na prestolu svojega kraljestva, opevan nad vsem, poveličan večno."
  },
  {
    "i": 21927,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 55,
    "t": "Blagoslovljen si ti, ki raziskuješ globine, ki sediš na kerubih, hvaljen, opevan nad vsem večno."
  },
  {
    "i": 21928,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 56,
    "t": "Blagoslovljen si na nebesnem oboku, opevan, poveličan večno."
  },
  {
    "i": 21929,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 57,
    "t": "Vsa dela Gospodova, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21930,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 58,
    "t": "Angeli Gospodovi, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno"
  },
  {
    "i": 21931,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 59,
    "t": "O nebesa, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21932,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 60,
    "t": "O vse vode nad nebesi, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21933,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 61,
    "t": "O vse moči, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21934,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 62,
    "t": "O sonce in luna, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21935,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 63,
    "t": "O zvezde nebesne, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21936,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 64,
    "t": "O vse deževje in rose, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21937,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 65,
    "t": "O vsi vetrovi, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21938,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 66,
    "t": "O ogenj in vročina, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21939,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 67,
    "t": "O mraz in vročina, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21940,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 68,
    "t": "O rose in slana, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21941,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 69,
    "t": "O led in mraz, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21942,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 70,
    "t": "O led in sneg, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21943,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 71,
    "t": "O noči in dnevi, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21944,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 72,
    "t": "O svetloba in tema, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21945,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 73,
    "t": "O bliski in oblaki, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21946,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 74,
    "t": "Naj zemlja blagoslovi Gospoda: naj ga poje in poveličuje večno!"
  },
  {
    "i": 21947,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 75,
    "t": "O gore in griči, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21948,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 76,
    "t": "O vse stvari, ki rastejo na zemlji, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21949,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 77,
    "t": "O izviri, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21950,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 78,
    "t": "O morja in reke, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21951,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 79,
    "t": "O kiti in vse, kar se premika v vodah, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21952,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 80,
    "t": "O vse ptice neba, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21953,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 81,
    "t": "O vsa zverjad in živina, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21954,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 82,
    "t": "O otroci človeški, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21955,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 83,
    "t": "O Izrael, blagoslovi Gospoda: poj mu, poveličuj ga večno!"
  },
  {
    "i": 21956,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 84,
    "t": "O duhovniki, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21957,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 85,
    "t": "O služabniki njegovi, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21958,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 86,
    "t": "O duhovi in duše pravičnih, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21959,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 87,
    "t": "O sveti in ponižni v srcu, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno!"
  },
  {
    "i": 21960,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 88,
    "t": "Ananija, Azarija, Misael, blagoslavljajte Gospoda: pojte mu, poveličujte ga večno! Kajti rešil nas je iz pekla, rešil nas je iz roke smrti, iztrgal nas je iz peči gorečega plamena, izvlekel nas je iz srede plamena."
  },
  {
    "i": 21961,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 89,
    "t": "Zahvaljujte se Gospodu, kajti dober je, kajti njegova ljubezen traja večno."
  },
  {
    "i": 21962,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 90,
    "t": "Vsi, ki se ga bojite, blagoslavljajte Gospoda, Boga bogov, pojte mu, zahvaljujte se mu, kajti njegova ljubezen traja večno."
  },
  {
    "i": 21963,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 91,
    "t": "Tedaj se je kralj Nebukadnezar razburil in v naglici vstal. Vprašal je svoje zaupnike: \"Ali nismo vrgli v ogenj tri može, zvezane?\" Odgovorili so: \"Seveda, o kralj."
  },
  {
    "i": 21964,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 92,
    "t": "Rekel je: \"Ampak vidim štiri ljudi, ki so na svobodi in se sprehajajo po ognju, ne da bi se jim zgodilo kaj hudega, in četrti ima videz sina bogov."
  },
  {
    "i": 21965,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 93,
    "t": "Nebukadnezar se je približal odprtini peči gorečega ognja in rekel: \"Sadrak, Mešak in Abed-Nego, služabniki Najvišjega Boga, izstopite in pridite sem.\" Tedaj so iz srede ognja prišli Sadrak, Mešak in Abed-Nego."
  },
  {
    "i": 21966,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 94,
    "t": "Zbrali so se satrapi, sodniki, guvernerji in kraljevi zaupniki, da bi videli te ljudi: ogenj ni imel moči nad njihovimi telesi, lasje na njihovih glavah niso bili uničeni, njihove plašče niso bile spremenjene, noben vonj po ognju se ni oprijel."
  },
  {
    "i": 21967,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 95,
    "t": "Nebukadnezar je rekel: \"Blagoslovljen naj bo Bog Sadraka, Mešaka in Abed-Nega, ki je poslal svojega angela in rešil svoje služabnike, ki so se z zaupanjem vanj uprli kraljevemu ukazu in dali svoja telesa raje, kot da bi služili ali častili katerega koli drugega boga razen svojega Boga."
  },
  {
    "i": 21968,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 96,
    "t": "Tukaj je odlok, ki ga razglašam: Ljudstva, narodi in jeziki, naj bodo vsi izmed vas, ki bi zlahka govorili o Bogu Sadraka, Mešaka in Abed-Nega, razkosani, in njihove hiše spremenjene v barje, kajti ni drugega boga, ki bi lahko tako rešil."
  },
  {
    "i": 21969,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 97,
    "t": "Tedaj je kralj storil, da so Sadrak, Mešak in Abed-Nego napredovali v provinci Babilon."
  },
  {
    "i": 21970,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 98,
    "t": "Nebukadnezar, kralj, vsem ljudstvom, narodom in jezikom, ki prebivate po vsej zemlji: Obilnost miru nad vami!"
  },
  {
    "i": 21971,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 99,
    "t": "Zdelo se mi je dobro sporočiti znamenja in čudeže, ki jih je storil zame Najvišji Bog."
  },
  {
    "i": 21972,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 100,
    "t": "O, kako velika so njegova znamenja! Kako mogočni so njegovi čudeži! Njegovo kraljestvo je večno kraljestvo! Njegova oblast iz roda v rod!"
  },
  {
    "i": 21973,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 1,
    "t": "Jaz, Nebukadnezar, sem živel brez skrbi v svoji hiši in cvetel v svoji palači."
  },
  {
    "i": 21974,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 2,
    "t": "Imel sem sanje: prestrašile so me; stiske na moji postelji in vizije moje glave so me mučile."
  },
  {
    "i": 21975,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 3,
    "t": "Ukazal sem: naj mi pripeljejo vse modre Babilona, da mi razložijo sanje."
  },
  {
    "i": 21976,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 4,
    "t": "Prišli so čarodeji, vedeževalci, Kaldejci in izganjalci duhov: povedal sem jim svoje sanje, niso mi jih razložili."
  },
  {
    "i": 21977,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 5,
    "t": "Potem se je pred mano pojavil Daniel, imenovan Baltazar po imenu mojega boga in v katerem prebiva duh svetih bogov. Povedal sem mu svoje sanje:"
  },
  {
    "i": 21978,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 6,
    "t": "\"Baltazar, vodja čarodejev, vem, da v tebi prebiva duh svetih bogov in da te nobena skrivnost ne zmede: tukaj so sanje, ki sem jih imel; razloži mi jih."
  },
  {
    "i": 21979,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 7,
    "t": "\"Na svoji postelji sem opazoval vizije svoje glave: \"Glej: drevo v središču zemlje, zelo veliko po velikosti."
  },
  {
    "i": 21980,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 8,
    "t": "Drevo je rastlo in postalo močno, njegova višina je segla do nebes, njegov pogled pa do koncev vse zemlje."
  },
  {
    "i": 21981,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 9,
    "t": "Njegovo listje je bilo lepo, njegovi sadovi obilni; v njem je vsak našel hrano, dajalo je senco živalim na polju, v njegovih vejah so gnezdile ptice neba in vse meso se je hranilo od njega."
  },
  {
    "i": 21982,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 10,
    "t": "Gledal sem prikazni v svoji glavi na svoji postelji. Glej, budni, sveti, je prihajal iz nebes."
  },
  {
    "i": 21983,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 11,
    "t": "Z močnim glasom je kričal: Posekajte drevo, zlomite njegove veje, izrujte njegovo listje, pomečite njegove sadove, naj živali pobegnejo iz njegovega zavetja in ptice iz njegovih vej."
  },
  {
    "i": 21984,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 12,
    "t": "Toda naj v zemlji ostanejo korenine in panj v železnih in bronastih vezeh, v travi na polju. Naj ga namaka rosa z neba in naj bo trava zemlje njegov delež z živalmi na polju."
  },
  {
    "i": 21985,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 13,
    "t": "Njegovo srce se bo odvrnilo od ljudi, srce živali mu bo dano in sedem časov bo minilo nad njim!"
  },
  {
    "i": 21986,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 14,
    "t": "To je sodba, ki jo izrekajo budni, vprašanje, ki so ga rešili sveti, da bi vedelo vse živo, da ima Najvišji oblast nad kraljestvom ljudi: daje ga, komur hoče, in povišuje najnižjega med ljudmi!"
  },
  {
    "i": 21987,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 15,
    "t": "Takšne so sanje, ki sem jih imel jaz, kralj Nebukadnezar. Ti, Baltazar, mi razloži jih, ker mi noben modrec mojega kraljestva ni mogel razodeti razlage; ti pa to moreš, ker v tebi prebiva duh svetih bogov."
  },
  {
    "i": 21988,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 16,
    "t": "Tedaj je bil Daniel, po imenu Baltazar, za trenutek zmeden in v mislih vznemirjen. Kralj je rekel: \"Baltazar, naj te sanje in njihova razlaga ne vznemirjajo.\" Baltazar je odgovoril: \"Gospodar moj, naj bodo te sanje za tiste, ki te sovražijo, in njihova razlaga za tvoje nasprotnike!"
  },
  {
    "i": 21989,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 17,
    "t": "To drevo, ki si ga videl, veliko in močno in vzvišeno, ki sega do nebes in je vidno po vsej zemlji,"
  },
  {
    "i": 21990,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 18,
    "t": "s čudovitim listjem, z obilnim sadjem, ki prinaša hrano vsem, pod katerim prebivajo živali na polju - in v njegovih vejah gnezdijo ptice neba —,"
  },
  {
    "i": 21991,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 19,
    "t": "to si ti, o kralj, ki si postal velik in močan, in tvoja veličina se je povečala in dosegla do nebes, in tvoje kraljestvo do koncev zemlje."
  },
  {
    "i": 21992,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 20,
    "t": "\"Kar pa se tiče tega, kar je kralj videl: budnega, svetega, ki je prihajal iz nebes, ki je rekel: Posekajte drevo, uničite ga, toda panj in njegove korenine pustite v zemlji, v železnih in bronastih vezeh, v travi na polju, in naj ga namaka rosa z neba in naj bo njegov delež z živalmi na polju, dokler ne mine sedem časov nad njim —"
  },
  {
    "i": 21993,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 21,
    "t": "glej, to je razlaga, o kralj, in odločitev Najvišjega, ki je prišla nad mojega Gospoda kralja:"
  },
  {
    "i": 21994,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 22,
    "t": "\"Izgnan boš izmed ljudi in s živalmi na polju bo tvoje prebivališče, hranil se boš s travo, kakor voli, namakala te bo rosa z neba, sedem časov bo minilo nad teboj, dokler se ne boš naučil, da ima Najvišji oblast nad kraljestvom ljudi in ga daje, komur hoče."
  },
  {
    "i": 21995,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 23,
    "t": "\"In ta beseda: Pustite panj in korenine drevesa, pomeni, da bo tvoje kraljestvo ohranjeno zate, dokler se ne boš naučil, da imajo Nebesa vso oblast."
  },
  {
    "i": 21996,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 24,
    "t": "Zato, o kralj, sprejmi moj nasvet: prekini svoje grehe z deli pravičnosti in svoje krivice z usmiljenjem do ubogih, da boš imel dolgo varnost."
  },
  {
    "i": 21997,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 25,
    "t": "Vse to se je zgodilo kralju Nebukadnezarju."
  },
  {
    "i": 21998,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 26,
    "t": "Dvanajst mesecev kasneje, ko se je sprehajal po terasi kraljeve palače v Babilonu,"
  },
  {
    "i": 21999,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 27,
    "t": "je kralj rekel: \"Ali ni to tisti veliki Babilon, ki sem ga zgradil, da bi postal moja kraljeva rezidenca, z močjo svoje sile in za veličastnost svoje slave?"
  }
]
