[
  {
    "i": 11400,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 3,
    "t": "In poklicali so ga, in prišel je z vsem Izraelom. In tako so govorili Roboamu:"
  },
  {
    "i": 11401,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 4,
    "t": "\"Tvoj oče je naložil težko jarem, ti pa zdaj olajšaj težko služnost tvojega očeta, težo jarma, ki ga je naložil na nas, in ti bomo služili."
  },
  {
    "i": 11402,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 5,
    "t": "On pa jim je odgovoril: \"Počakajte tri dni, nato pa se vrnite k meni.\" In ljudstvo je odšlo."
  },
  {
    "i": 11403,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 6,
    "t": "Kralj Roboam se je posvetoval s starešinami, ki so služili njegovemu očetu Salomonu v njegovem življenju, in vprašal: \"Kaj svetujete, da odgovorim temu ljudstvu?"
  },
  {
    "i": 11404,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 7,
    "t": "Oni pa so mu odgovorili: \"Če boš dober do teh ljudi, če jim boš prijazen in jim boš dal dobre besede, potem bodo ostali tvoji služabniki za vedno."
  },
  {
    "i": 11405,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 8,
    "t": "Toda zavrnil je nasvet, ki so mu ga dali starešine, in se posvetoval z mladimi, ki so mu pomagali, njegovimi spremljevalci iz otroštva."
  },
  {
    "i": 11406,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 9,
    "t": "Vprašal jih je: \"Kaj svetujete, da odgovorimo temu ljudstvu, ki mi je reklo tako: Olajšaj jarem, ki ga je naložil moj oče?"
  },
  {
    "i": 11407,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 10,
    "t": "Mladeniči, njegovi spremljevalci iz otroštva, so mu odgovorili: \"Tako boš rekel ljudstvu, ki ti je reklo: Tvoj oče je otežil jarem, ti pa olajšaj našo breme, tako jim boš odgovoril: Moja mezinca je debelejša od ledvic mojega očeta!"
  },
  {
    "i": 11408,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 11,
    "t": "Tako je moj oče naložil težak jarem na vas, jaz pa bom še dodal na vaš jarem; moj oče vas je kaznoval z biči, jaz pa bom to storil z biči s kovinskimi konicami!"
  },
  {
    "i": 11409,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 12,
    "t": "Jeroboam, z vsem ljudstvom, je prišel k Roboamu tretji dan, po tem ukazu, ki ga je dal: \"Vrnite se k meni tretji dan."
  },
  {
    "i": 11410,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 13,
    "t": "Kralj jim je odgovoril ostro. Kralj Roboam je zavrnil nasvet starešin"
  },
  {
    "i": 11411,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 14,
    "t": "in, po nasvetu mladih, jim je rekel tako: \"Moj oče je otežil vaš jarem, jaz pa bom še dodal; moj oče vas je kaznoval z biči, jaz pa bom to storil z biči s kovinskimi konicami."
  },
  {
    "i": 11412,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 15,
    "t": "Kralj torej ni poslušal ljudstva: to je bil poseg Boga, da bi izpolnil besedo, ki jo je Jahve rekel Jeroboamu, sinu Nebatu, po službi Ahije iz Šila,"
  },
  {
    "i": 11413,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 16,
    "t": "in vsem Izraelcem, namreč: da jih kralj ne bo poslušal. Potem so odgovorili kralju: \"Kakšen delež imamo pri Davidu? Nimamo dediščine pri sinu Jesejevem. Vsak v svoj šotor, Izrael! In zdaj poskrbi za svojo hišo, David."
  },
  {
    "i": 11414,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 17,
    "t": "Kar se tiče Izraelcev, ki so živeli v mestih Jude, je Roboam vladal nad njimi."
  },
  {
    "i": 11415,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 18,
    "t": "Kralj Roboam je poslal Adorama, vodjo tlake, toda Izraelci so ga kamenjali in umrl je; potem je bil kralj Roboam prisiljen sesti na svoj voz, da bi pobegnil v Jeruzalem. In Izrael je bil ločen od Davidove hiše, do tega dne."
  },
  {
    "i": 11416,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 1,
    "t": "Roboam je šel v Jeruzalem; sklical je hišo Jude in Benjamina, sto osemdeset tisoč elitnih bojevnikov, da bi se borili proti Izraelu in vrnili kraljestvo Roboamu."
  },
  {
    "i": 11417,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 2,
    "t": "Toda beseda Jahveja je bila poslana Šemaju, Božjemu človeku, v teh besedah:"
  },
  {
    "i": 11418,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 3,
    "t": "\"Reci to Roboamu, sinu Salomonovemu, kralju Jude, in vsem Izraelcem, ki so v Judi in Benjaminu:"
  },
  {
    "i": 11419,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 4,
    "t": "Tako govori Jahve. Ne pojdite se borit proti svojim bratom; vsak naj se vrne domov, kajti ta dogodek prihaja od mene.\" Poslušali so besede Jahveja in se obrnili namesto da bi šli proti Jeroboamu."
  },
  {
    "i": 11420,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 5,
    "t": "Roboam je živel v Jeruzalemu in zgradil utrjena mesta v Judi."
  },
  {
    "i": 11421,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 6,
    "t": "Obnovil je Betlehem, Etam in Tekoa,"
  },
  {
    "i": 11422,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 7,
    "t": "Bet-Cur, Soko, Adulam,"
  },
  {
    "i": 11423,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 8,
    "t": "Gat, Mareša, Zif,"
  },
  {
    "i": 11424,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 9,
    "t": "Adoraim, Lakiš, Azeka,"
  },
  {
    "i": 11425,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 10,
    "t": "Koreja, Ajalon, Hebron; to so bila utrjena mesta v Judi in Benjaminu."
  },
  {
    "i": 11426,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 11,
    "t": "Močno jih je utrdil in postavil poveljnike, pa tudi zaloge hrane, olja in vina."
  },
  {
    "i": 11427,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 12,
    "t": "V vsakem od teh mest so bili ščiti in sulice. Utrdil jih je izjemno močno in postal gospodar Jude in Benjamina."
  },
  {
    "i": 11428,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 13,
    "t": "Dušniki in leviti, ki so bili v vsem Izraelu, so zapustili svoje ozemlje, da bi se naselili blizu njega."
  },
  {
    "i": 11429,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 14,
    "t": "Leviti so namreč zapustili svoje pašnike in svoje posesti in prišli v Judo in v Jeruzalem, ker sta Jeroboam in njegova sinova izključila iz duhovništva Jahveja."
  },
  {
    "i": 11430,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 15,
    "t": "Jeroboam je postavil duhovnike za višavja, za satire in za teleta, ki jih je naredil."
  },
  {
    "i": 11431,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 16,
    "t": "Člani vseh Izraelovih plemen, ki so si želeli iskati Jahveja, Boga Izraela, so jim sledili in prišli v Jeruzalem, da bi darovali Jahveju, Bogu svojih očetov."
  },
  {
    "i": 11432,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 17,
    "t": "Okrepili so kraljestvo Jude in tri leta podpirali Roboama, sina Salomonovega, kajti tri leta je sledil poti Davida in Salomona."
  },
  {
    "i": 11433,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 18,
    "t": "Roboam je vzel za ženo Mahalato, hčer Jerimota, Davidovega sina, in Abihajilo, hčer Eliaba, Jesejevega sina."
  },
  {
    "i": 11434,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 19,
    "t": "Rodila mu je sinove: Jeuša, Šemarja in Zahama."
  },
  {
    "i": 11435,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 20,
    "t": "Po njej se je poročil z Maako, hčerko Absalomovo, ki mu je rodila Abijo, Ataja, Zizo in Šelomito."
  },
  {
    "i": 11436,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 21,
    "t": "Roboam je ljubil Maako, Absalomovo hčer, bolj kot vse svoje druge žene in konkubine. Vzel je namreč osemnajst žena in šestdeset konkubin, in rodil osemindvajset sinov in šestdeset hčera."
  },
  {
    "i": 11437,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 22,
    "t": "Roboam je imenoval Abijo, Maakovega sina, za vodjo družine, princa med svojimi brati, da bi ga naredil za kralja."
  },
  {
    "i": 11438,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 23,
    "t": "Roboam je bil preudaren in je razdelil nekatere svoje sinove po vseh regijah Jude in Benjamina ter po vseh utrjenih mestih; obilno jih je oskrbel s hrano in jim našel žene."
  },
  {
    "i": 11439,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 1,
    "t": "Ko se je njegovo kraljestvo vzpostavilo in utrdilo, je Roboam zapustil Jahvejevo postavo, in ves Izrael z njim."
  },
  {
    "i": 11440,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 2,
    "t": "V petem letu Roboamovega kraljevanja je egiptovski kralj Šišak šel proti Jeruzalemu, ker je bil nezvest Jahveju."
  },
  {
    "i": 11441,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 3,
    "t": "Z tisoč dvesto vozovi, šestdeset tisoč konji in nešteto vojsko Libijcev, Sukijcev in Kušitov, ki so prišli z njim iz Egipta,"
  },
  {
    "i": 11442,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 4,
    "t": "zavzel je utrjena mesta Jude in dosegel Jeruzalem."
  },
  {
    "i": 11443,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 5,
    "t": "Šemaja, prerok, je prišel k Roboamu in judovskim častnikom, ki so se pred Šišakom zbrali blizu Jeruzalema, in jim rekel: \"Tako govori Jahve. Zapustili ste me, zato sem vas tudi jaz prepustil v roke Šišaku."
  },
  {
    "i": 11444,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 6,
    "t": "Potem so se izraelski častniki in kralj ponižali in rekli: \"Jahve je pravičen."
  },
  {
    "i": 11445,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 7,
    "t": "Ko je Jahve videl, da so se ponižali, je bila beseda Jahveja poslana Šemaju v teh besedah: \"Ponižali so se, ne bom jih uničil; kmalu jim bom dovolil, da pobegnejo, in ne po rokah Šišaka se bo moja jeza zgrnila nad Jeruzalem."
  },
  {
    "i": 11446,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 8,
    "t": "Toda postali bodo njegovi sužnji in bodo cenili, kaj pomeni služiti meni in služiti kraljestvom držav!"
  },
  {
    "i": 11447,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 9,
    "t": "Egiptovski kralj Šišak je šel proti Jeruzalemu. Predali so mu zaklade Jahvejevega templja in kraljeve palače, popolnoma vse, celo zlate ščite, ki jih je naredil Salomon;"
  },
  {
    "i": 11448,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 10,
    "t": "namesto njih je kralj Roboam naredil bronaste ščite in jih zaupal vodjem straže, ki so pazili na vrata kraljeve palače:"
  },
  {
    "i": 11449,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 11,
    "t": "vsakič, ko je kralj šel v Jahvejev tempelj, so stražarji prišli po njih, nato pa so jih prinesli nazaj v sobo stražarjev."
  },
  {
    "i": 11450,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 12,
    "t": "Toda ker se je ponižal, se je Jahvejeva jeza odvrnila od njega in ga ni popolnoma uničila. Poleg tega so se v Judi zgodili srečni dogodki,"
  },
  {
    "i": 11451,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 13,
    "t": "kralj Roboam se je lahko utrdil v Jeruzalemu in vladal. Star je bil namreč 41 let ob svojem nastopu in je vladal sedemnajst let v Jeruzalemu, mestu, ki ga je Jahve izbral med vsemi Izraelovimi plemeni, da bi tja postavil svoje Ime. Njegova mati se je imenovala Naama, Amonka."
  },
  {
    "i": 11452,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 14,
    "t": "Delal je zlo, ker ni usmeril svojega srca k iskanju Jahveja."
  },
  {
    "i": 11453,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 15,
    "t": "Zgodba o Roboamu, od začetka do konca, ali ni zapisana v zgodovini preroka Šemaje in vidca Idda? Ves čas so bili boji med Roboamom in Jeroboamom."
  },
  {
    "i": 11454,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 16,
    "t": "Roboam se je ulegel k svojim očetom in bil pokopan v Davidovem mestu; njegov sin Abija je vladal na njegovem mestu."
  },
  {
    "i": 11455,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 1,
    "t": "V osemnajstem letu kraljevanja Jeroboama je Abija postal kralj Jude"
  },
  {
    "i": 11456,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 2,
    "t": "in je vladal tri leta v Jeruzalemu. Njegova mati se je imenovala Mikajahu, hči Urielova, iz Gibeje. Potekala je vojna med Abijo in Jeroboamom."
  },
  {
    "i": 11457,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 3,
    "t": "Abija je začel boj z vojsko hrabrih bojevnikov - štiristo tisoč elitnih mož - in Jeroboam se je postavil v boj proti njemu z osemsto tisoč elitnimi možmi, hrabrimi junaki."
  },
  {
    "i": 11458,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 4,
    "t": "Abija se je postavil na goro Cemarajim, ki se nahaja v Efraimovem gorovju, in zavpil: \"Jeroboam in vsi vi, Izraelci, poslušajte me!"
  },
  {
    "i": 11459,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 5,
    "t": "Ali ne veste, da je Jahve, Bog Izraela, za vedno dal Davidu kraljestvo nad Izraelom? To je nezlomljiva zaveza zanj in za njegove sinove."
  },
  {
    "i": 11460,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 6,
    "t": "Jeroboam, sin Nebatov, služabnik Salomonov, Davidov sin, se je dvignil in uprl proti svojemu gospodu;"
  },
  {
    "i": 11461,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 7,
    "t": "ničvredneži, nepridipravi, so se združili z njim in se vsilili Roboamu, Salomonovemu sinu; Roboam je bil še mladenič, plah po naravi, in se jim ni mogel upreti."
  },
  {
    "i": 11462,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 8,
    "t": "In zdaj govorite o tem, da se boste uprli Jahvejevemu kraljestvu, ki ga izvajajo Davidovi sinovi, in glejte vas v ogromni množici, spremljani z zlatimi teleti, ki jih je Jeroboam naredil za bogove!"
  },
  {
    "i": 11463,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 9,
    "t": "Ali niste izgnali Jahvejevih duhovnikov, Aronove sinove, in levite, da bi si naredili duhovnike, kot jih delajo narodi dežel: kdor pride z bikom in sedmimi ovni, da bi bil posvečen, lahko postane duhovnik tistega, kar ni Bog!"
  },
  {
    "i": 11464,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 10,
    "t": "Naš Bog je Jahve in ga nismo zapustili: Aronovi sinovi so duhovniki v službi Jahveja in leviti opravljajo službo."
  },
  {
    "i": 11465,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 11,
    "t": "Vsako jutro in vsak večer darujemo žgalne daritve za Jahveja, imamo dišeče kadilo, hlebce, razporejene na čisto mizo, zlati svečnik z njegovimi svetilkami, ki gorijo vsak večer. Kajti držimo se zapovedi Jahveja, našega Boga, ki ste jih vi zapustili."
  },
  {
    "i": 11466,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 12,
    "t": "Glej, Bog je na čelu z nami, glej njegove duhovnike in trobente, s katerimi bodo trobili, da bi zavpili bojni krik proti vam! Izraelci, ne bojujte se z Jahvejem, Bogom svojih očetov, ker ne boste nič dosegli."
  },
  {
    "i": 11467,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 13,
    "t": "Jeroboam je povzročil, da se je zaseda obrnila in dosegla njihovo zaledje; vojska je bila obrnjena proti Judi, zaseda pa od zadaj."
  },
  {
    "i": 11468,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 14,
    "t": "Judje so se obrnili in videli, da se borijo spredaj in zadaj. Poklicali so Jahveja, duhovniki so zatrobili na trobente,"
  },
  {
    "i": 11469,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 15,
    "t": "Judovi možje so zavpili bojni krik, in medtem ko so vpili ta krik, je Bog udaril Jeroboama in ves Izrael pred Abijo in Judo."
  },
  {
    "i": 11470,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 16,
    "t": "Izraelci so pobegnili pred Judo in Bog jih je izročil v roke Judom."
  },
  {
    "i": 11471,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 17,
    "t": "Abija in njegova vojska so jim prizadejali boleč poraz: petsto tisoč elitnih mož je padlo mrtvih med Izraelci."
  },
  {
    "i": 11472,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 18,
    "t": "V tistem času so bili Izraelci ponižani, Judovi otroci pa so bili okrepljeni, ker so se opirali na Jahveja, Boga svojih očetov."
  },
  {
    "i": 11473,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 19,
    "t": "Abija je zasledoval Jeroboama in mu zavzel mesta: Betel in njegove odvisnosti, Ješana in njene odvisnosti, Efron in njegove odvisnosti."
  },
  {
    "i": 11474,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 20,
    "t": "Jeroboam je takrat izgubil svojo moč v življenju Abijahuja; Jahve ga je udaril in je umrl."
  },
  {
    "i": 11475,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 21,
    "t": "Abijahu se je utrdil; poročil se je s štirinajstimi ženami in rodil dvaindvajset sinov in šestnajst hčera."
  },
  {
    "i": 11476,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 22,
    "t": "Preostanek zgodovine o Abiji, njegovo vedenje in njegova dejanja so zapisana v Midrašu preroka Idda."
  },
  {
    "i": 11477,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 1,
    "t": "Asa je delal, kar je dobro in pravično v očeh Jahveja, svojega Boga."
  },
  {
    "i": 11478,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 2,
    "t": "Odstranil je tujkove oltarje in višavja, razbil je stele, razbil je ašere"
  },
  {
    "i": 11479,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 3,
    "t": "in rekel Judom, naj iščejo Jahveja, Boga svojih očetov, in naj prakticirajo postavo in zapoved."
  },
  {
    "i": 11480,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 4,
    "t": "In odstranil je višave in podobe sonca iz vseh Judovih mest; in kraljestvo je imelo mir pod njim."
  },
  {
    "i": 11481,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 5,
    "t": "In zidal je utrjena mesta v Judi, kajti dežela je imela mir, in v tistih letih ni imel vojne, ker mu je Gospod dal počitek."
  },
  {
    "i": 11482,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 6,
    "t": "Zidajmo ta mesta, je rekel Judu, in jih obzidajmo z obzidji in stolpi, z vrati in zapahi, dokler je dežela še naša; ker smo iskali Gospoda, svojega Boga, iskali smo ga, in dal nam je počitek povsod okoli. Zidali so torej in bili srečni."
  },
  {
    "i": 11483,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 7,
    "t": "Asa je imel vojsko: iz Jude tristo tisoč mož, ki so nosili ščit in sulico, in iz Benjamina dvesto osemdeset tisoč, ki so nosili ščit in lok, vse hrabre junake."
  },
  {
    "i": 11484,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 8,
    "t": "In proti njim je prišel Zerah Etiopijec z vojsko tisoč tisočev in tristo vozov, in prišel je do Mareše."
  },
  {
    "i": 11485,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 9,
    "t": "Tedaj je Asa šel pred njega, in postavili so se v bojno vrsto v dolini Zefata pri Mareši."
  },
  {
    "i": 11486,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 10,
    "t": "In Asa je klical h Gospodu, svojemu Bogu, in rekel: Gospod, pri Tebi ni razlike, ali pomagaš močnemu ali šibkemu. Pomagaj nam, Gospod, naš Bog! Ker se zanašamo nate in smo v tvojem imenu prišli proti tej množici. Gospod, ti si naš Bog, naj te ne premaga človek!"
  },
  {
    "i": 11487,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 11,
    "t": "In Gospod je premagal Etiopijce pred Asom in pred Judom, in Etiopijci so zbežali."
  },
  {
    "i": 11488,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 12,
    "t": "In Asa in ljudstvo, ki je bilo z njim, jih je zasledovalo do Gerare; in Etiopijcev je padlo toliko, da ni ostal nihče živ; ker so bili uničeni pred Gospodom in pred njegovo vojsko. In odnesli so zelo veliko plena."
  },
  {
    "i": 11489,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 13,
    "t": "In porušili so vsa mesta okoli Gerare, ker je prišel strah Gospoda nadnje; in izropali so vsa mesta, ker je bilo v njih veliko plena."
  },
  {
    "i": 11490,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 14,
    "t": "Prav tako so napadli šotore živine in zajeli veliko ovac in velblodov, in vrnili so se v Jeruzalem."
  },
  {
    "i": 11491,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 23,
    "t": "In Abija je legel k svojim očetom, in pokopali so ga v Davidovem mestu; in njegov sin Asa je kraljeval namesto njega. V njegovih dneh je imela dežela mir deset let."
  },
  {
    "i": 11492,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 1,
    "t": "In Božji duh je prišel na Azarijo, sina Odedovega,"
  },
  {
    "i": 11493,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 2,
    "t": "in šel je pred Asa in mu rekel: Poslušajte me, Asa in ves Jud in Benjamin! Gospod je z vami, dokler ste vi z njim; in če ga iščete, vam bo dal, da ga najdete, če pa ga zapustite, vas bo zapustil."
  },
  {
    "i": 11494,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 3,
    "t": "Veliko dni bo Izrael brez resničnega Boga in brez duhovnika, ki bi poučeval, in brez postave;"
  },
  {
    "i": 11495,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 4,
    "t": "ko pa bodo v stiski, se bodo vrnili h Gospodu, Izraelovemu Bogu, in ga iskali, in dal jim bo, da ga najdejo."
  },
  {
    "i": 11496,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 5,
    "t": "In v tistih časih ne bo miru tistemu, ki gre ven, niti tistemu, ki pride noter, ampak veliko zmede bo nad vsemi prebivalci dežel."
  },
  {
    "i": 11497,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 6,
    "t": "In narod se bo razbil proti narodu in mesto proti mestu, ker jih bo Bog mučil z vsakovrstno stisko."
  },
  {
    "i": 11498,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 7,
    "t": "Vi pa bodite močni in naj vam ne klonejo roke, ker bo za vaše delo plačilo!"
  },
  {
    "i": 11499,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 8,
    "t": "Ko je Asa slišal te besede in prerokbo Odedovega sina, se je okrepil in odstranil gnusobe iz vse Judove in Benjaminove dežele in iz mest, ki jih je zavzel na Efraimskem pogorju, in obnovil je Gospodov oltar, ki je bil pred Gospodovim preddverjem."
  }
]
