[
  {
    "i": 19500,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 13,
    "t": "Bernyanyilah bagi TUHAN, pujilah TUHAN, sebab Ia telah melepaskan jiwa orang miskin dari tangan orang-orang yang berbuat jahat."
  },
  {
    "i": 19501,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 14,
    "t": "Terkutuklah hari ketika aku dilahirkan! Hari ketika ibuku melahirkanku, janganlah ia diberkati!"
  },
  {
    "i": 19502,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 15,
    "t": "Terkutuklah orang yang membawa kabar kepada ayahku, katanya: \"Seorang anak laki-laki telah lahir bagimu!\" dan membuatnya sangat bersukacita."
  },
  {
    "i": 19503,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 16,
    "t": "Biarlah orang itu seperti kota-kota yang TUHAN balikkan tanpa belas kasihan; biarlah ia mendengar jeritan di pagi hari dan pekik peperangan di tengah hari,"
  },
  {
    "i": 19504,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 17,
    "t": "karena ia tidak membunuhku sejak dari kandungan, sehingga ibuku menjadi kuburanku dan rahimnya menanggungku selamanya."
  },
  {
    "i": 19505,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 18,
    "t": "Mengapa aku keluar dari kandungan? Untuk melihat kesusahan dan penderitaan dan mengakhiri hari-hariku dalam kehinaan."
  },
  {
    "i": 19506,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 1,
    "t": "Firman yang datang kepada Yeremia dari TUHAN, ketika Raja Zedekia mengutus Pasyhur bin Malkia, dan imam Zefanya bin Maaseya kepadanya, mengatakan:"
  },
  {
    "i": 19507,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 2,
    "t": "\"Tanyakanlah kiranya kepada TUHAN untuk kami, sebab Nebukadnezar, raja Babel, berperang melawan kami; mungkin TUHAN akan melakukan segala mujizat-Nya bagi kami, sehingga musuh akan undur dari pada kami."
  },
  {
    "i": 19508,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 3,
    "t": "Yeremia berkata kepada mereka: \"Sampaikanlah jawaban ini kepada Zedekia:"
  },
  {
    "i": 19509,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 4,
    "t": "Demikianlah firman TUHAN, Allah Israel. Sesungguhnya, Aku akan membalikkan senjata-senjata perang yang kamu pegang dan yang kamu gunakan untuk berperang melawan raja Babel dan orang-orang Kasdim, yang menyerangmu: dari luar tembok, Aku akan mengumpulkan mereka di tengah-tengah kota ini."
  },
  {
    "i": 19510,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 5,
    "t": "Dan Aku sendiri akan berperang melawan kamu, dengan tangan terentang dan lengan yang kuat, dengan murka, geram, dan kemarahan yang besar;"
  },
  {
    "i": 19511,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 6,
    "t": "Aku akan memukul penduduk kota ini, baik manusia maupun hewan; mereka akan mati karena penyakit sampar yang dahsyat."
  },
  {
    "i": 19512,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 7,
    "t": "Sesudah itu--demikianlah firman TUHAN--Aku akan menyerahkan Zedekia, raja Yehuda, para pegawainya, rakyat, dan mereka yang masih tinggal di kota ini, yang terluput dari penyakit sampar, pedang, dan kelaparan, ke tangan Nebukadnezar, raja Babel, ke tangan musuh mereka, dan ke tangan orang-orang yang mengincar nyawa mereka; ia akan membunuh mereka dengan mata pedang, tanpa belas kasihan, tanpa sayang, dan tanpa ampun."
  },
  {
    "i": 19513,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 8,
    "t": "Dan kepada bangsa ini engkau akan berkata: \"Demikianlah firman TUHAN. Sesungguhnya, Aku menempatkan di hadapanmu jalan kehidupan dan jalan kematian."
  },
  {
    "i": 19514,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 9,
    "t": "Siapa yang tinggal di kota ini akan mati oleh pedang, kelaparan, dan penyakit sampar; tetapi siapa yang keluar dan menyerahkan diri kepada orang-orang Kasdim, yang menyerangmu, akan hidup, ia akan memiliki nyawanya sebagai jarahan."
  },
  {
    "i": 19515,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 10,
    "t": "Sebab Aku akan menentang kota ini, untuk kejahatannya, bukan untuk kebaikannya--demikianlah firman TUHAN. Ia akan diserahkan ke tangan raja Babel dan ia akan membakarnya dengan api."
  },
  {
    "i": 19516,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 11,
    "t": "Kepada kaum keluarga raja Yehuda. Dengarlah firman TUHAN,"
  },
  {
    "i": 19517,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 12,
    "t": "hai rumah Daud! Demikianlah firman TUHAN: Lakukanlah keadilan setiap pagi dan lepaskanlah orang yang dirampas dari tangan penindas. Jika tidak, murka-Ku akan menyala seperti api dan membakar, tanpa ada yang memadamkan, karena kejahatan perbuatanmu."
  },
  {
    "i": 19518,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 13,
    "t": "Aku menentang engkau, hai penduduk lembah, batu karang di dataran--demikianlah firman TUHAN--hai kamu yang berkata: \"Siapakah yang berani menyerbu kita dan memasuki tempat persembunyian kita?"
  },
  {
    "i": 19519,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 14,
    "t": "Aku akan menghukum kamu setimpal dengan perbuatanmu--demikianlah firman TUHAN. Aku akan menyalakan api di hutannya dan api itu akan menghanguskan segala sesuatu di sekitarnya!"
  },
  {
    "i": 19520,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 1,
    "t": "Demikianlah firman TUHAN: Pergilah ke istana raja Yehuda; di sana engkau akan mengucapkan perkataan ini:"
  },
  {
    "i": 19521,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 2,
    "t": "Dengarlah firman TUHAN, hai raja Yehuda yang duduk di atas takhta Daud, engkau, para pegawaimu, dan orang-orangmu yang masuk melalui pintu-pintu gerbang ini."
  },
  {
    "i": 19522,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 3,
    "t": "Demikianlah firman TUHAN: Lakukanlah keadilan dan kebenaran; lepaskanlah orang yang dirampas dari tangan penindas; orang asing, anak yatim, dan janda, janganlah kamu perlakukan dengan buruk, jangan kamu tindas; darah orang yang tidak bersalah, janganlah kamu tumpahkan di tempat ini."
  },
  {
    "i": 19523,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 4,
    "t": "Sebab jika kamu bersungguh-sungguh melakukan firman ini, maka raja-raja yang duduk di atas takhta Daud akan masuk melalui pintu-pintu gerbang istana ini, mengendarai kereta dan kuda, mereka, para pegawainya, dan orang-orang mereka."
  },
  {
    "i": 19524,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 5,
    "t": "Tetapi jika kamu tidak mendengarkan perkataan ini, Aku bersumpah demi diri-Ku--demikianlah firman TUHAN--bahwa istana ini akan menjadi reruntuhan."
  },
  {
    "i": 19525,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 6,
    "t": "Ya, demikianlah firman TUHAN mengenai istana raja Yehuda: Engkau bagi-Ku adalah Gilead dan puncak gunung Libanon. Namun Aku akan membuat engkau menjadi padang gurun, menjadi kota-kota yang tidak berpenghuni."
  },
  {
    "i": 19526,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 7,
    "t": "Aku menyiapkan orang-orang yang akan merusak engkau, masing-masing dengan senjatanya; mereka akan menebang pohon-pohon arasmu yang terbaik dan melemparkannya ke dalam api."
  },
  {
    "i": 19527,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 8,
    "t": "Ketika banyak bangsa melewati kota ini, orang akan bertanya satu sama lain: \"Mengapa TUHAN memperlakukan kota yang besar ini seperti ini?"
  },
  {
    "i": 19528,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 9,
    "t": "Orang akan menjawab: \"Karena mereka telah meninggalkan perjanjian TUHAN, Allah mereka, untuk sujud menyembah ilah-ilah lain dan melayani mereka."
  },
  {
    "i": 19529,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 10,
    "t": "Jangan menangisi orang yang mati, jangan meratapi dia. Tangisilah orang yang pergi, sebab ia tidak akan kembali lagi, ia tidak akan melihat lagi tanah airnya."
  },
  {
    "i": 19530,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 11,
    "t": "Sebab demikianlah firman TUHAN mengenai Salum bin Yosia, raja Yehuda, yang memerintah menggantikan Yosia ayahnya dan harus meninggalkan tempat ini: ia tidak akan kembali lagi,"
  },
  {
    "i": 19531,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 12,
    "t": "tetapi di tempat ke mana mereka membawanya sebagai tawanan, di sana ia akan mati; dan negeri ini, ia tidak akan melihatnya lagi."
  },
  {
    "i": 19532,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 13,
    "t": "Celakalah orang yang membangun rumahnya tanpa keadilan dan kamar-kamar atasnya tanpa kebenaran, yang mempekerjakan sesamanya dengan cuma-cuma dan tidak membayar upahnya,"
  },
  {
    "i": 19533,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 14,
    "t": "yang berkata: \"Aku akan membangun sebuah istana yang luas dengan kamar-kamar atas yang besar\", yang membuat di sana jendela-jendela, melapisinya dengan kayu aras dan mengecatnya dengan warna merah."
  },
  {
    "i": 19534,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 15,
    "t": "Apakah engkau memerintah karena engkau gemar akan kayu aras? Bukankah ayahmu makan dan minum? Tetapi ia melakukan keadilan dan kebenaran! Maka, ia sejahtera."
  },
  {
    "i": 19535,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 16,
    "t": "Ia mengadili perkara orang miskin dan orang yang membutuhkan. Maka, ia sejahtera. Mengenal Aku, bukankah itu yang terutama?--demikianlah firman TUHAN--"
  },
  {
    "i": 19536,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 17,
    "t": "Tetapi matamu dan hatimu tidak tertuju kepada apa pun kecuali keuntunganmu sendiri, kepada penumpahan darah orang yang tidak bersalah, kepada penindasan dan kekerasan."
  },
  {
    "i": 19537,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 18,
    "t": "Oleh karena itu, demikianlah firman TUHAN mengenai Yoyakim bin Yosia, raja Yehuda. Untuk dia, tidak ada ratapan: \"Aduh, saudaraku! Aduh, saudara perempuan!\" Untuk dia, tidak ada ratapan: \"Aduh, tuan! Aduh, keagungannya!"
  },
  {
    "i": 19538,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 19,
    "t": "Ia akan dikubur seperti penguburan seekor keledai! Ia akan diseret dan dilemparkan jauh dari pintu-pintu gerbang Yerusalem!"
  },
  {
    "i": 19539,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 20,
    "t": "Naiklah ke gunung Libanon untuk berteriak, di gunung Basan angkatlah suaramu, berteriaklah dari puncak Abarim, sebab semua kekasihmu dihancurkan!"
  },
  {
    "i": 19540,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 21,
    "t": "Aku telah berbicara kepadamu pada masa keamananmu; engkau berkata: \"Aku tidak mau mendengarkan!\" Itulah kelakuanmu sejak masa mudamu, tidak mau mendengarkan suara-Ku."
  },
  {
    "i": 19541,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 22,
    "t": "Semua gembalamu, angin akan menerbangkan mereka ke padang rumput dan kekasihmu akan pergi ke pembuangan. Ya, engkau akan merasa malu dan tersipu karena segala kejahatanmu."
  },
  {
    "i": 19542,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 23,
    "t": "Hai engkau yang mendirikan tempat kediamanmu di gunung Libanon, sarangmu di antara pohon-pohon aras, betapa engkau akan mengerang ketika kesakitan menimpamu, sengsara seperti orang yang melahirkan!"
  },
  {
    "i": 19543,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 24,
    "t": "Demi Aku yang hidup--demikianlah firman TUHAN--sekalipun Konyah bin Yoyakim, raja Yehuda, adalah cincin meterai di tangan kanan-Ku, Aku akan mencabut engkau dari sana!"
  },
  {
    "i": 19544,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 25,
    "t": "Aku akan menyerahkan engkau ke tangan orang-orang yang mengincar nyawamu, ke tangan orang-orang yang membuat engkau gemetar, ke tangan Nebukadnezar, raja Babel, dan ke tangan orang-orang Kasdim."
  },
  {
    "i": 19545,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 26,
    "t": "Aku akan melemparkan engkau dan ibumu yang melahirkan engkau ke negeri lain: kamu tidak dilahirkan di sana tetapi kamu akan mati di sana."
  },
  {
    "i": 19546,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 27,
    "t": "Dan negeri yang sangat ingin mereka kembali, mereka tidak akan kembali ke sana!"
  },
  {
    "i": 19547,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 28,
    "t": "Apakah perkakas yang hina dan pecah orang ini, Konyah, apakah barang yang tidak seorang pun menginginkannya? Mengapa mereka dihalau, ia dan keturunannya, dilemparkan ke negeri yang tidak mereka kenal?"
  },
  {
    "i": 19548,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 29,
    "t": "Hai tanah! Hai tanah! Hai tanah! Dengarlah firman TUHAN."
  },
  {
    "i": 19549,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 30,
    "t": "Demikianlah firman TUHAN: Catatlah orang ini: \"Tidak punya anak, orang yang tidak berhasil pada zamannya.\" Sebab tidak seorang pun dari keturunannya akan berhasil duduk di atas takhta Daud dan memerintah di Yehuda."
  },
  {
    "i": 19550,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 1,
    "t": "Celakalah gembala-gembala yang membinasakan dan mencerai-beraikan domba-domba padang rumput-Ku! --demikianlah firman TUHAN."
  },
  {
    "i": 19551,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 2,
    "t": "Oleh karena itu, demikianlah firman TUHAN, Allah Israel, terhadap gembala-gembala yang menggembalakan umat-Ku: Kamu telah mencerai-beraikan domba-domba-Ku, kamu telah menghalau mereka, dan tidak memperhatikan mereka. Maka, Aku akan memperhatikan kamu karena perbuatanmu yang jahat, firman TUHAN!"
  },
  {
    "i": 19552,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 3,
    "t": "Aku sendiri akan mengumpulkan sisa-sisa domba-domba-Ku dari segala negeri ke mana Aku menghalau mereka, dan Aku akan membawa mereka kembali ke padang rumput mereka; mereka akan beranak cucu dan bertambah banyak."
  },
  {
    "i": 19553,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 4,
    "t": "Aku akan mengangkat bagi mereka gembala-gembala yang akan menggembalakan mereka; mereka tidak akan takut lagi, tidak akan terkejut; tidak seorang pun akan hilang, firman TUHAN!"
  },
  {
    "i": 19554,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 5,
    "t": "Sesungguhnya, akan datang waktunya--demikianlah firman TUHAN--Aku akan menumbuhkan bagi Daud seorang Tunas yang benar; seorang raja akan memerintah dan bertindak bijaksana, melakukan keadilan dan kebenaran di negeri ini."
  },
  {
    "i": 19555,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 6,
    "t": "Pada zamannya, Yehuda akan diselamatkan dan Israel akan tinggal dengan aman. Inilah nama yang akan diberikan kepadanya: \"TUHAN keadilan kita."
  },
  {
    "i": 19556,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 7,
    "t": "Oleh karena itu, akan datang waktunya--demikianlah firman TUHAN--orang tidak akan berkata lagi: \"Demi TUHAN yang hidup, yang telah menuntun orang Israel keluar dari tanah Mesir,"
  },
  {
    "i": 19557,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 8,
    "t": "tetapi: \"Demi TUHAN yang hidup, yang telah menuntun dan membawa pulang keturunan kaum Israel dari tanah utara dan dari segala negeri ke mana Ia telah menghalau mereka, sehingga mereka akan diam di tanah mereka sendiri."
  },
  {
    "i": 19558,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 9,
    "t": "Mengenai para nabi. Hatiku hancur dalam diriku, aku gemetar di seluruh tubuhku. Aku seperti orang mabuk, seperti orang yang dilumpuhkan oleh anggur, karena TUHAN dan karena perkataan-perkataan-Nya yang kudus."
  },
  {
    "i": 19559,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 10,
    "t": "Sebab negeri ini penuh dengan orang-orang berzinah; ya, karena kutukan, negeri ini berkabung dan padang-padang rumput di padang gurun menjadi kering; orang berlomba-lomba melakukan kejahatan, mereka menghabiskan kekuatan mereka untuk ketidakadilan."
  },
  {
    "i": 19560,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 11,
    "t": "Ya, bahkan nabi dan imam adalah orang-orang fasik, bahkan di Rumah-Ku Aku menemukan kejahatan mereka, firman TUHAN."
  },
  {
    "i": 19561,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 12,
    "t": "Oleh karena itu, jalan mereka akan berubah bagi mereka menjadi tanah yang licin; terdorong ke sana, dalam kegelapan, mereka akan jatuh terjerembab. Sebab Aku akan mendatangkan malapetaka atas mereka, tahun hukuman mereka, firman TUHAN."
  },
  {
    "i": 19562,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 13,
    "t": "Di antara nabi-nabi Samaria, Aku melihat kebodohan; mereka bernubuat demi Baal dan menyesatkan umat-Ku Israel."
  },
  {
    "i": 19563,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 14,
    "t": "Tetapi di antara nabi-nabi Yerusalem, Aku melihat kengerian: perzinahan, ketegaran dalam kebohongan, dukungan diberikan kepada orang-orang jahat sehingga tidak seorang pun berbalik dari kejahatannya. Mereka semua bagi-Ku seperti Sodom dan penduduknya seperti Gomora!"
  },
  {
    "i": 19564,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 15,
    "t": "Oleh karena itu, demikianlah firman TUHAN semesta alam mengenai para nabi: Sesungguhnya, Aku akan membuat mereka makan ipuh dan membuat mereka minum air beracun, sebab dari nabi-nabi Yerusalem, kefasikan telah menyebar ke seluruh negeri."
  },
  {
    "i": 19565,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 16,
    "t": "Demikianlah firman TUHAN semesta alam: Jangan mendengarkan perkataan nabi-nabi yang bernubuat kepadamu; mereka menipumu, mereka menyampaikan penglihatan hati mereka sendiri, bukan sesuatu yang datang dari mulut TUHAN;"
  },
  {
    "i": 19566,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 17,
    "t": "mereka berani berkata kepada orang-orang yang menghina Aku: \"TUHAN telah berfirman; kamu akan mendapat damai!\" dan kepada semua orang yang mengikuti ketegaran hati mereka: \"Tidak ada malapetaka yang akan menimpa kamu!"
  },
  {
    "i": 19567,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 18,
    "t": "Tetapi siapakah yang telah menghadiri dewan TUHAN untuk melihat dan mendengar firman-Nya? Siapakah yang memperhatikan firman-Nya dan mendengarnya?"
  },
  {
    "i": 19568,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 19,
    "t": "Sesungguhnya, badai TUHAN, murka-Nya yang meledak, badai yang mengamuk, di atas kepala orang-orang fasik, ia menerjang;"
  },
  {
    "i": 19569,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 20,
    "t": "murka TUHAN tidak akan surut sampai Ia telah menyelesaikan dan mewujudkan rancangan hati-Nya: Pada akhir zaman, kamu akan mengerti hal ini dengan jelas!"
  },
  {
    "i": 19570,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 21,
    "t": "Aku tidak mengutus nabi-nabi itu, namun mereka berlari! Aku tidak berfirman kepada mereka, namun mereka bernubuat!"
  },
  {
    "i": 19571,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 22,
    "t": "Seandainya mereka menghadiri dewan-Ku, mereka akan menyampaikan firman-Ku kepada umat-Ku, mereka akan membuat mereka berbalik dari jalan mereka yang jahat dan dari kejahatan perbuatan mereka!"
  },
  {
    "i": 19572,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 23,
    "t": "Apakah Aku hanya Allah dari dekat?--demikianlah firman TUHAN--bukankah Aku juga Allah dari jauh?"
  },
  {
    "i": 19573,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 24,
    "t": "Dapatkah seseorang bersembunyi di tempat-tempat tersembunyi tanpa Aku melihatnya?--demikianlah firman TUHAN--Bukankah Aku memenuhi langit dan bumi? Firman TUHAN."
  },
  {
    "i": 19574,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 25,
    "t": "Aku telah mendengar bagaimana para nabi berbicara yang bernubuat demi nama-Ku kebohongan dengan mengatakan: \"Aku telah bermimpi! Aku telah bermimpi!"
  },
  {
    "i": 19575,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 26,
    "t": "Sampai kapan di antara para nabi ada orang-orang yang bernubuat kebohongan dan menyampaikan penipuan hati mereka?"
  },
  {
    "i": 19576,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 27,
    "t": "Dengan mimpi-mimpi yang mereka ceritakan satu sama lain, mereka berusaha melupakan nama-Ku kepada umat-Ku; demikianlah nenek moyang mereka telah melupakan nama-Ku demi Baal!"
  },
  {
    "i": 19577,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 28,
    "t": "Nabi yang telah bermimpi, biarlah ia menceritakan mimpi! Dan orang yang menerima firman dari-Ku, biarlah ia menyampaikan firman-Ku dengan setia! Apakah kesamaan jerami dengan gandum?--demikianlah firman TUHAN--"
  },
  {
    "i": 19578,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 29,
    "t": "Bukankah firman-Ku seperti api?--demikianlah firman TUHAN--Bukankah ia seperti palu yang menghancurkan gunung batu?"
  },
  {
    "i": 19579,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 30,
    "t": "Oleh karena itu, Aku akan menentang para nabi--demikianlah firman TUHAN--yang saling mencuri firman-Ku."
  },
  {
    "i": 19580,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 31,
    "t": "Aku akan melawan para nabi - firman Tuhan - yang menggerakkan lidah mereka untuk menyampaikan nubuat."
  },
  {
    "i": 19581,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 32,
    "t": "Aku akan melawan mereka yang bernubuat tentang mimpi-mimpi palsu - firman Tuhan - yang menceritakannya dan menyesatkan umat-Ku dengan kebohongan dan kesombongan mereka. Aku tidak mengutus mereka, Aku tidak memberikan perintah kepada mereka, dan mereka tidak berguna bagi umat ini, firman Tuhan."
  },
  {
    "i": 19582,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 33,
    "t": "Dan ketika umat ini, atau seorang nabi, atau seorang imam, bertanya kepadamu: \"Apakah beban Tuhan?\" Maka engkau harus menjawab mereka: \"Kamu adalah beban itu, kamu yang akan Kulepaskan dari diri-Ku, firman Tuhan!"
  },
  {
    "i": 19583,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 34,
    "t": "Dan nabi, imam, atau orang dari umat itu yang berkata: \"Beban Tuhan\", Aku akan menghukum orang itu, beserta seisi rumahnya."
  },
  {
    "i": 19584,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 35,
    "t": "Demikianlah hendaknya kamu berbicara satu sama lain, antara saudara: \"Apakah jawaban Tuhan?\" Atau: \"Apakah firman Tuhan?"
  },
  {
    "i": 19585,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 36,
    "t": "Tetapi jangan lagi kamu menyebut \"Beban Tuhan\", karena beban itu adalah bagi setiap orang perkataannya sendiri. Dan kamu memutarbalikkan firman Allah yang hidup, Tuhan Semesta Alam, Allah kita!"
  },
  {
    "i": 19586,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 37,
    "t": "Demikianlah hendaknya engkau berbicara kepada nabi: \"Apakah jawaban Tuhan kepadamu?\" Atau: \"Apakah firman Tuhan?"
  },
  {
    "i": 19587,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 38,
    "t": "Tetapi jika kamu mengatakan \"Beban Tuhan\", maka demikianlah firman Tuhan: Karena kamu menggunakan ungkapan \"Beban Tuhan\", padahal Aku telah memperingatkanmu untuk tidak lagi mengatakan \"Beban Tuhan\","
  },
  {
    "i": 19588,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 39,
    "t": "Oleh karena itu, Aku akan mengangkat kamu dan mencampakkan kamu jauh dari hadapan-Ku, kamu dan kota yang telah Kuberikan kepadamu dan kepada nenek moyangmu."
  },
  {
    "i": 19589,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 40,
    "t": "Dan Aku akan menimpakan ke atasmu aib yang kekal, kebingungan yang kekal dan tak terlupakan!"
  },
  {
    "i": 19590,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 1,
    "t": "Inilah yang diperlihatkan Tuhan kepadaku: Dua keranjang buah ara diletakkan di depan Bait Tuhan. Hal itu terjadi setelah Nebukadnezar, raja Babel, membawa Yehoyakhin, putra Yoyakim, raja Yehuda, beserta para pembesar Yehuda, tukang besi, dan tukang kunci sebagai tawanan dari Yerusalem ke Babel."
  },
  {
    "i": 19591,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 2,
    "t": "Keranjang yang satu berisi buah ara yang sangat baik, seperti buah ara yang masak lebih dahulu; keranjang yang lain berisi buah ara yang buruk, begitu buruk sehingga tidak dapat dimakan."
  },
  {
    "i": 19592,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 3,
    "t": "Dan Tuhan berfirman kepadaku: \"Apakah yang kaulihat, Yeremia?\" Dan aku menjawab: \"Buah ara. Yang baik sangat baik. Yang buruk begitu buruk sehingga tidak dapat dimakan."
  },
  {
    "i": 19593,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 4,
    "t": "Kemudian firman Tuhan datang kepadaku dengan mengatakan:"
  },
  {
    "i": 19594,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 5,
    "t": "Demikianlah firman Tuhan, Allah Israel: Seperti buah ara yang baik ini, demikianlah Aku akan memperhatikan dengan baik para buangan Yehuda, yang telah Kuusir dari tempat ini ke negeri orang Kasdim."
  },
  {
    "i": 19595,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 6,
    "t": "Aku akan mengarahkan pandangan-Ku kepada mereka untuk kebaikan mereka, membawa mereka kembali ke negeri ini, membangun mereka dan tidak meruntuhkan mereka, menanam mereka dan tidak mencabut mereka."
  },
  {
    "i": 19596,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 7,
    "t": "Aku akan memberi mereka hati untuk mengenal bahwa Akulah Tuhan. Mereka akan menjadi umat-Ku dan Aku akan menjadi Allah mereka, karena mereka akan kembali kepada-Ku dengan segenap hati mereka."
  },
  {
    "i": 19597,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 8,
    "t": "Tetapi seperti orang memperlakukan buah ara yang buruk, yang begitu buruk sehingga tidak dapat dimakan - ya, demikianlah firman Tuhan - demikianlah Aku akan memperlakukan Zedekia, raja Yehuda, para pembesarnya, dan sisa penduduk Yerusalem: mereka yang tinggal di negeri ini seperti mereka yang tinggal di negeri Mesir."
  },
  {
    "i": 19598,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 9,
    "t": "Aku akan membuat mereka menjadi kengerian, suatu malapetaka bagi semua kerajaan di bumi; suatu aib, suatu dongeng, suatu ejekan, suatu kutukan di semua tempat ke mana Aku menghalau mereka."
  },
  {
    "i": 19599,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 10,
    "t": "Dan Aku akan mengirim pedang, kelaparan, dan penyakit sampar ke antara mereka sampai mereka lenyap dari tanah yang telah Kuberikan kepada mereka dan kepada nenek moyang mereka."
  }
]
