[
  {
    "i": 20200,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 8,
    "t": "Bėkite! Atsitraukite! Slėpkitės giliai, Dedano gyventojai, nes užtrauksiu Ezavui jo pražūtį, jo bausmės laiką."
  },
  {
    "i": 20201,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 9,
    "t": "Jei vynuogininkai ateis pas tave, jie nepaliks rinktinės; jei tai bus naktiniai vagys, jie išplėš visą savo turtą."
  },
  {
    "i": 20202,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 10,
    "t": "Nes Aš nuoginu Ezavą, atidengiu jo slaptavietes: jis nebegali pasislėpti. Jo giminė sunaikinta, taip pat jo broliai ir kaimynai; jo nebėra!"
  },
  {
    "i": 20203,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 11,
    "t": "Palikite savo našlaičius, Aš juos išlaikysiu, ir tegul jūsų našlės pasitiki Manimi!"
  },
  {
    "i": 20204,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 12,
    "t": "Nes taip kalba Viešpats: štai tie, kurie neturėjo gerti taurės, tikrai ją gers, o tu liksi nenubaustas? Tu neliksi nenubaustas, bet tikrai ją gersi!"
  },
  {
    "i": 20205,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 13,
    "t": "Nes prisiekiau pats savimi, – Viešpaties žodis, – Bocra taps pasibaisėjimo ir pašaipos objektu, griuvėsiu ir prakeikimu; visi jos miestai bus paversti amžinais griuvėsiais."
  },
  {
    "i": 20206,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 14,
    "t": "Gavau žinią iš Viešpaties, pasiuntinys buvo išsiųstas tarp tautų: \"Susirinkite! Žygiuokite prieš šią tautą! Kelkitės į kovą!"
  },
  {
    "i": 20207,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 15,
    "t": "Nes štai, Aš padarysiu tave mažu tarp tautų, paniekintu tarp žmonių."
  },
  {
    "i": 20208,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 16,
    "t": "Tave suklaidino tavo baimės sėjimas, tavo širdies išaukštinimas, tu, kuris gyveni Uolos plyšiuose ir laikaisi aukštumos viršūnės! Nors pakeltum savo lizdą kaip erelis, Aš tave iš ten išmesiu, – Viešpaties žodis."
  },
  {
    "i": 20209,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 17,
    "t": "Edomas taps pasibaisėjimo objektu; visi, kurie praeis pro šalį, apstulbę švilps matydami visas jo žaizdas."
  },
  {
    "i": 20210,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 18,
    "t": "Kaip Sodomos, Gomoros ir gretimų miestų sunaikinimo metu, – sako Viešpats, – niekas jame nebegyvens, joks žmogus jame nebeapsistos."
  },
  {
    "i": 20211,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 19,
    "t": "Štai jis, kaip liūtas, kyla iš Jordano krūmynų į visada žalią ganyklą. Akimirksniu Aš juos iš ten išvarysiu, kad įkurčiau tą, kurį išsirinksiu. Kas iš tiesų yra lygus Man? Kas galėtų Mane paduoti į teismą? Tai koks gi piemuo atsilaikytų prieš Mane?"
  },
  {
    "i": 20212,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 20,
    "t": "Tad sužinokite Viešpaties sumanymą, kurį Jis sugalvojo prieš Edomą, ir planą, kurį Jis nusprendė prieš Temano gyventojus: Tikrai jie bus nutempti kaip mažiausi iš kaimenės! Tikrai prieš juos bus nusiaubta jų pieva!"
  },
  {
    "i": 20213,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 21,
    "t": "Nuo jų kritimo triukšmo žemė dreba, aidas pasiekia Nendrių jūrą."
  },
  {
    "i": 20214,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 22,
    "t": "Štai jis, kaip erelis, kylantis ir sklandantis, ir išskleidžiantis sparnus virš Bocros. Edomo karių širdis tą dieną bus panaši į gimdančios moters širdį."
  },
  {
    "i": 20215,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 23,
    "t": "Dėl Damasko. Hamatas ir Arpadas gėdingi, nes gavo blogą žinią. Juos sujudina nerimas, kaip jūra, kuri negali nurimti."
  },
  {
    "i": 20216,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 24,
    "t": "Damaskas nusivylęs ir ruošiasi bėgti, jį apėmė drebulys (nerimas ir skausmai apėmė jį kaip gimdančią moterį)."
  },
  {
    "i": 20217,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 25,
    "t": "Kaipgi nebūtų apleistas išdidus miestas, džiaugsmingas miestas?"
  },
  {
    "i": 20218,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 26,
    "t": "Taip pat jo jaunuoliai kris aikštėse, ir visi jo kariai žus tą dieną, – Viešpaties Sabaoto žodis."
  },
  {
    "i": 20219,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 27,
    "t": "Aš uždegsiu ugnį Damasko gynybinėse sienose, ir ji prarys Ben-Hadado rūmus."
  },
  {
    "i": 20220,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 28,
    "t": "Dėl Kedaro ir Hazoro karalysčių, kurias nugalėjo Nebukadnecaras, Babilono karalius. Taip kalba Viešpats. Kelkitės, žygiuokite prieš Kedarą, sunaikinkite Rytų sūnus!"
  },
  {
    "i": 20221,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 29,
    "t": "Jų palapinės ir avys tebūna paimtos, jų audiniai ir visi jų indai; tebūna pagrobti jų kupranugariai ir tebūna šaukta ant jų: \"Baimė iš visų pusių!"
  },
  {
    "i": 20222,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 30,
    "t": "Bėkite, greitai išeikite, slėpkitės giliai, Hazoro gyventojai, – Viešpaties žodis, – nes Nebukadnecaras, Babilono karalius, sumanė prieš jus projektą, sugalvojo prieš jus planą:"
  },
  {
    "i": 20223,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 31,
    "t": "\"Kelkitės! Žygiuokite prieš ramią tautą, kuri gyvena saugiai, – Viešpaties žodis, – kuri neturi nei vartų, nei skląsčių, kuri gyvena atskirai."
  },
  {
    "i": 20224,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 32,
    "t": "Jų kupranugariai bus grobis, jų nesuskaičiuojamos avys bus grobis!\" Išsklaidysiu juos visais vėjais, tuos nuskustus galvas, ir iš visų pusių atsiųsiu jų pražūtį, – Viešpaties žodis."
  },
  {
    "i": 20225,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 33,
    "t": "Hazoras taps šakalų guoliu, amžina vienatve. Niekas jame nebegyvens, joks žmogus jame nebeapsistos."
  },
  {
    "i": 20226,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 34,
    "t": "Viešpaties žodis, kuris buvo pasakytas pranašui Jeremijui apie Elamą, Judo karaliaus Sedecijo valdymo pradžioje."
  },
  {
    "i": 20227,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 35,
    "t": "Taip kalba Viešpats Sabaotas. Štai Aš sulaužysiu Elamo lanką, jo galios nervą."
  },
  {
    "i": 20228,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 36,
    "t": "Aš užtrauksiu Elamui keturis vėjus iš keturių dangaus kraštų, ir išsklaidysiu Elamus visiems šiems vėjams; nebus tautos, kur nepasiektų iš Elamo išvaryti žmonės."
  },
  {
    "i": 20229,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 37,
    "t": "Aš priversiu Elamus drebėti prieš jų priešus, prieš tuos, kurie siekia jų gyvybės. Aš užtrauksiu jiems nelaimę, Savo uolų pyktį, – Viešpaties žodis. Išsiųsiu kalaviją jiems vytis, kol juos išnaikinsiu."
  },
  {
    "i": 20230,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 38,
    "t": "Aš įkursiu Savo sostą Elame, iš ten išrausiu karalių ir kunigaikščius, – Viešpaties žodis."
  },
  {
    "i": 20231,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 39,
    "t": "Bet dienų pabaigoje Aš sugrąžinsiu Elamo belaisvius, – Viešpaties žodis."
  },
  {
    "i": 20232,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 1,
    "t": "Žodis, kurį Viešpats pasakė prieš Babiloną, prieš Chaldėjų šalį, per pranašo Jeremijo tarnystę."
  },
  {
    "i": 20233,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 2,
    "t": "Paskelbkite tai tarp tautų, paskelbkite tai, iškelkite ženklą ir paskelbkite tai, nieko neslėpkite, praneškite: Babilonas paimtas, Belis sugėdintas, Merodakas sugriuvęs. (Jo stabai sugėdinti, jo nešvarumai sugriuvę.)"
  },
  {
    "i": 20234,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 3,
    "t": "Nes iš Šiaurės kyla prieš jį tauta, kuri pavers jo šalį dykuma; niekas jame nebegyvens, žmonės ir gyvuliai pabėgo ir dingo."
  },
  {
    "i": 20235,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 4,
    "t": "Tomis dienomis ir tuo metu, – Viešpaties žodis, – Izraelio vaikai sugrįš (jie ir Judo vaikai kartu), jie verks kelyje ir ieškos Viešpaties, savo Dievo."
  },
  {
    "i": 20236,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 5,
    "t": "Jie reikalaus Siono, link jo atvers savo veidus: \"Ateikite! Prisijunkime prie Viešpaties amžina sandora, kuri nebus pamiršta!"
  },
  {
    "i": 20237,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 6,
    "t": "Mano tautos žmonės buvo paklydusios avys. Jų piemenys juos klaidino, kalnai juos nuklaidino; nuo kalno ant kalno jie ėjo, pamiršdami savo aptvarą."
  },
  {
    "i": 20238,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 7,
    "t": "Visi, kurie juos rasdavo, juos prarydavo, jų priešai sakydavo: \"Mes nesame kalti, nes jie nusidėjo prieš Viešpatį, teisingumo buveinę, ir prieš savo tėvų viltį – Viešpatį!"
  },
  {
    "i": 20239,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 8,
    "t": "Bėkite iš Babilono ir Chaldėjų šalies, išeikite! Būkite kaip ožiai priekyje kaimenės."
  },
  {
    "i": 20240,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 9,
    "t": "Nes štai: Aš sukelsiu ir atvesiu prieš Babiloną didelių tautų koaliciją; atvykstančios iš Šiaurės šalies, jos sustos prieš jį: per ten jis turi būti paimtas; strėlės yra sumanaus kario, kuris niekada negrįžta tuščiomis rankomis."
  },
  {
    "i": 20241,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 10,
    "t": "Chaldėja bus apiplėšta, visi jos plėšikai bus pasotinti, – Viešpaties žodis."
  },
  {
    "i": 20242,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 11,
    "t": "Ak! Džiaukitės! Triumphuokite, jūs, Mano paveldo niokotojai! Šokinėkite kaip telyčia žolėje! Žvengdami kaip eržilai!"
  },
  {
    "i": 20243,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 12,
    "t": "Jūsų motina padengta gėda, ta, kuri jus pagimdė, rausta iš sumišimo. Dabar ji yra paskutinė iš tautų: dykuma, sausra ir stepė."
  },
  {
    "i": 20244,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 13,
    "t": "Dėl Viešpaties pykčio jame nebebus gyvenama, jis taps visiška vienatve. Kas praeis pro Babiloną, liks apstulbęs ir švilps matydamas visas jo žaizdas."
  },
  {
    "i": 20245,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 14,
    "t": "Sustokite prieš Babiloną, apsupkite jį, jūs visi, kurie tempiate lanką! Šaukite į jį, negailėkite strėlių, nes jis nusidėjo prieš Viešpatį!"
  },
  {
    "i": 20246,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 15,
    "t": "Šaukite prieš jį karo šūksnį iš visų pusių! Jis tiesia ranką, jo bastionai griūva, jo gynybinės sienos nuverstos. Tai Viešpaties kerštas! Atsikeršykite jam! Padarykite jam tai, ką jis padarė!"
  },
  {
    "i": 20247,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 16,
    "t": "Ištraukite iš Babilono tą, kuris sėja, ir tą, kuris laiko pjautuvą pjūties metu. Toli nuo niokojančio kalavijo, kiekvienas tesugrįžta į savo tautą, kiekvienas tebėga į savo šalį!"
  },
  {
    "i": 20248,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 17,
    "t": "Izraelis buvo paklydusi avis, kurią persekiojo liūtai. Pirmasis, kuris jį prarijo, buvo Asirijos karalius, o tas, kuris galiausiai sulaužė jam kaulus, buvo Nebukadnecaras, Babilono karalius."
  },
  {
    "i": 20249,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 18,
    "t": "Todėl taip kalba Viešpats Sabaotas, Izraelio Dievas: Štai Aš aplankysiu Babilono karalių ir jo šalį, kaip aplankiau Asirijos karalių."
  },
  {
    "i": 20250,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 19,
    "t": "Ir Aš sugrąžinsiu Izraelį į jo ganyklą, kad jis ganytųsi Karmelyje ir Bašane; Efraimo kalne ir Gileade jis bus pasotintas."
  },
  {
    "i": 20251,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 20,
    "t": "Tomis dienomis ir tuo metu, – Viešpaties žodis, – bus ieškoma Izraelio nedorumo: jo nebebus; Judo nuodėmių: jų nebebus rasta; nes Aš atleisiu likučiui, kurį paliksiu."
  },
  {
    "i": 20252,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 21,
    "t": "\"Žygiuok į Merataimo šalį, žygiuok prieš jį ir prieš Peqodo gyventojus: išžudyk juos, sunaikink juos iki galo, – Viešpaties žodis. Vykdyk visus Mano įsakymus!"
  },
  {
    "i": 20253,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 22,
    "t": "Mūšio triukšmas šalyje! Milžiniška katastrofa!"
  },
  {
    "i": 20254,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 23,
    "t": "Kaip jis buvo sulaužytas ir sunaikintas, viso pasaulio kūjis? Kaip jis tapo siaubo objektu, Babilonas tarp tautų?"
  },
  {
    "i": 20255,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 24,
    "t": "Aš tau pastačiau spąstus, ir tu buvai paimtas, Babilone, to nepastebėjęs. Tu buvai rastas ir suvaldytas, nes tu užpuolei Viešpatį!"
  },
  {
    "i": 20256,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 25,
    "t": "Viešpats atidarė Savo arsenalą ir išnešė Savo pykčio ginklus. Nes buvo darbo Viešpačiui Viešpačiui Sabaotui Chaldėjų šalyje! –"
  },
  {
    "i": 20257,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 26,
    "t": "\"Ateikite ten iš visų pusių, atverkite jo aruodus, sukraukite jį kaip pėdus, sunaikinkite jį, kad nieko neliktų!"
  },
  {
    "i": 20258,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 27,
    "t": "Išžudykite visus jo bulius, tegul jie nusileidžia į skerdyklą! Vargas jiems, atėjo jų Diena, jų bausmės metas!"
  },
  {
    "i": 20259,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 28,
    "t": "Klausykite! Bėgliai ir išsigelbėję iš Babilono šalies ateina pranešti Sione apie Viešpaties, mūsų Dievo, kerštą, Jo Šventyklos kerštą!"
  },
  {
    "i": 20260,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 29,
    "t": "Sukvieskite lankininkus prieš Babiloną, visus, kurie tempiate lanką! Įsitvirtinkite prieš jį aplinkui, nepalikite jam jokios išeities. Atmokėkite jam pagal jo darbus, visa, ką jis padarė, padarykite jam. Nes jis buvo įžūlus prieš Viešpatį, prieš Izraelio Šventąjį."
  },
  {
    "i": 20261,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 30,
    "t": "Taip pat jo jaunuoliai kris aikštėse, ir visi jo kariai žus tą dieną, – Viešpaties žodis!"
  },
  {
    "i": 20262,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 31,
    "t": "Tai prieš tave Aš turiu, \"Įžūlumas\", – Viešpaties Viešpaties Sabaoto žodis, – atėjo tavo Diena, metas, kai Aš tave bausiu."
  },
  {
    "i": 20263,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 32,
    "t": "\"Įžūlumas\" bus nuverstas, jis kris, niekas jo nepakels; Aš padegsiu jo miestus, jis prarys visas jo apylinkes."
  },
  {
    "i": 20264,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 33,
    "t": "Taip kalba Viešpats Sabaotas: Izraelio vaikai yra prispausti (ir Judo vaikai su jais), visi, kurie juos paėmė į nelaisvę, laiko juos, jie atsisako jų paleisti."
  },
  {
    "i": 20265,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 34,
    "t": "Bet jų Atpirkėjas yra galingas, Viešpats Sabaotas yra Jo vardas. Jis imsis jų bylos, kad suteiktų šaliai ramybę, bet priverstų Babilono gyventojus drebėti."
  },
  {
    "i": 20266,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 35,
    "t": "Kalavijas prieš Chaldėjus, – Viešpaties žodis, – prieš Babilono gyventojus, prieš jo kunigaikščius ir jo išminčius!"
  },
  {
    "i": 20267,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 36,
    "t": "Kalavijas prieš jo būrėjus: tegu jie kvailioja! Kalavijas prieš jo didvyrius: tegu juos apima panika!"
  },
  {
    "i": 20268,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 37,
    "t": "Kalavijas prieš jo arklius ir jo vežimus, ir prieš mišrainę, kurią jis slepia: tegu jie būna kaip moterys! Kalavijas prieš jo turtus: tegu jie būna apiplėšti!"
  },
  {
    "i": 20269,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 38,
    "t": "Sausra prieš jo vandenis: tegu jie išdžiūsta! Nes tai stabų šalis, jie aistringai dievina savo siaubūnus!"
  },
  {
    "i": 20270,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 39,
    "t": "Taip pat lūšys ten gulės su šakalais, strutys ten turės savo buveinę. Jis nebebus apgyvendintas amžinai, amžiais jis nebebus apgyvendintas."
  },
  {
    "i": 20271,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 40,
    "t": "Kaip kai Dievas apvertė Sodomą, Gomorą ir gretimus miestus, – Viešpaties žodis, – niekas jame nebegyvens, joks žmogus jame nebeapsistos."
  },
  {
    "i": 20272,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 41,
    "t": "Štai iš Šiaurės atvyksta tauta, didelė tauta ir daugybė karalių kyla iš žemės pakraščių."
  },
  {
    "i": 20273,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 42,
    "t": "Jie tvirtai laiko lanką ir ietį, jie yra barbariški ir negailestingi; jų triukšmas yra kaip jūros riaumojimas; jie joja arkliais, jie yra pasiruošę kovoti kaip vienas žmogus prieš tave, Babilono dukra."
  },
  {
    "i": 20274,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 43,
    "t": "Babilono karalius sužinojo žinią, jo rankos nusilpo, jį apėmė nerimas, skausmas kaip gimdančiai."
  },
  {
    "i": 20275,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 44,
    "t": "Štai jis, kaip liūtas, kyla iš Jordano krūmynų į visada žalią ganyklą. Akimirksniu Aš juos iš ten išvarysiu, kad įkurčiau tą, kurį išsirinksiu. Kas iš tiesų yra lygus Man? Kas galėtų Mane paduoti į teismą? Tai koks gi piemuo atsilaikytų prieš Mane?"
  },
  {
    "i": 20276,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 45,
    "t": "Tad sužinokite Viešpaties sumanymą, kurį Jis sugalvojo prieš Babiloną, ir planą, kurį Jis nusprendė prieš Chaldėjų šalį: tikrai jie bus nutempti kaip mažiausi iš kaimenės! Tikrai prieš juos bus nusiaubta jų pieva!"
  },
  {
    "i": 20277,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 46,
    "t": "Nuo Babilono užėmimo triukšmo žemė dreba, tarp tautų pasigirsta šūksmas."
  },
  {
    "i": 20278,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 1,
    "t": "Taip kalba Viešpats: Aš pakelsiu prieš Babiloną ir prieš Leb-Qamai gyventojus naikinantį vėją."
  },
  {
    "i": 20279,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 2,
    "t": "Aš atsiųsiu į Babiloną vėtytojus, kad jį vėtytų ir išvalytų jo teritoriją, nes jis bus apgultas iš visų pusių nelaimės dieną. –"
  },
  {
    "i": 20280,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 3,
    "t": "Tenešulau jokio lanko! Teatsisakoma pasipūtimo šarvais! Nepasigailėkite jo jaunuolių! Išnaikinkite visą jo kariuomenę!"
  },
  {
    "i": 20281,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 4,
    "t": "Aukos kris chaldėjų krašte, pervėrtieji Babilono gatvėse."
  },
  {
    "i": 20282,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 5,
    "t": "Nes Izraelis ir Judas nėra našliai be savo Dievo, Galybių Viešpaties, nors jų kraštas pilnas nuodėmės prieš Izraelio Šventąjį."
  },
  {
    "i": 20283,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 6,
    "t": "Bėkite iš Babilono vidurio (ir kiekvienas gelbėkite savo gyvybę); nepražūkite dėl jo nusikaltimo, nes tai Viešpaties atpildo metas: Jis jam atlygins tai, kas jam priklauso!"
  },
  {
    "i": 20284,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 7,
    "t": "Babilonas buvo auksinis Viešpaties taurė Jo rankose, ji svaigino visą žemę, tautos gėrė jo vyną, todėl jos tapo pamišusios."
  },
  {
    "i": 20285,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 8,
    "t": "Staiga Babilonas krito, sudužo: dejuokite dėl jo! Paimkite balzamo jo žaizdai: galbūt jis išgis! -"
  },
  {
    "i": 20286,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 9,
    "t": "\"Mes norėjome išgydyti Babiloną, bet jis nepasveiko; Palikite jį! Eikime kiekvienas į savo šalį\" - Taip, teismas, kuris jį ištiko, siekia dangų, pakyla iki debesų."
  },
  {
    "i": 20287,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 10,
    "t": "Viešpats atskleidė mūsų teisumą. Ateikite! Papasakokime Sione apie Viešpaties, mūsų Dievo, darbus."
  },
  {
    "i": 20288,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 11,
    "t": "Pagaląskite strėles, pripildykite strėlines! Viešpats sužadino Medų karalių dvasią, nes Jis sumanė sunaikinti Babiloną: tai Viešpaties kerštas, Jo Šventyklos kerštas."
  },
  {
    "i": 20289,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 12,
    "t": "Prie Babilono sienų iškelkite vėliavą! Sustiprinkite sargybą! Pastatykite sargybinius! Išdėstykite pasalą! Nes Viešpats vis dar turi sumanymą ir įvykdys tai, ką pasakė prieš Babilono gyventojus."
  },
  {
    "i": 20290,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 13,
    "t": "Tu, kuris sėdi prie didžiųjų vandenų, tu, turtingas turtų, tavo galas atėjo, tavo plėšikavimo pabaiga."
  },
  {
    "i": 20291,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 14,
    "t": "Galybių Viešpats prisiekė pats savimi: Aš pripildysiu tave žmonių kaip skėrių, ir prieš tave jie šauks pergalės šūksnį."
  },
  {
    "i": 20292,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 15,
    "t": "Jis sukūrė žemę savo galia, įtvirtino pasaulį savo išmintimi ir savo išmanymu ištiesė dangus."
  },
  {
    "i": 20293,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 16,
    "t": "Kai Jis duoda balsą, tai vandens riaumojimas danguje, Jis pakelia debesis nuo žemės pakraščių; Jis sukelia žaibus lietui ir ištraukia vėją iš savo saugyklų."
  },
  {
    "i": 20294,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 17,
    "t": "Tada kiekvienas žmogus tampa kvailas, nesuprasdamas, kiekvienas auksakalys gėda dėl savo stabų. Tai, ką jis išliejo, yra tik melas, juose nėra dvasios!"
  },
  {
    "i": 20295,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 18,
    "t": "Jie yra tuštybė, juokingas darbas, jų bausmės metu jie išnyks."
  },
  {
    "i": 20296,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 19,
    "t": "„Jokūbo dalis“ nėra tokia kaip jie, nes Jis suformavo visatą, o Izraelis yra Jo paveldo giminė. Jo vardas yra Galybių Viešpats."
  },
  {
    "i": 20297,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 20,
    "t": "Tu buvai kūjis mano naudojimui, karo ginklas. Su tavimi aš daužiau tautas, su tavimi aš sunaikinau karalystes,"
  },
  {
    "i": 20298,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 21,
    "t": "su tavimi aš daužiau žirgą ir raitelį, su tavimi aš daužiau vežimą ir vežėją,"
  },
  {
    "i": 20299,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 22,
    "t": "su tavimi aš daužiau vyrą ir moterį, su tavimi aš daužiau senolį ir vaiką, su tavimi aš daužiau jaunuolį ir mergelę,"
  }
]
