[
  {
    "i": 29600,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 46,
    "t": "Bet Jėzus tarė: „Kažkas palietė mane, nes pajutau, kad iš manęs išėjo jėga.“"
  },
  {
    "i": 29601,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 47,
    "t": "Pamačiusi, kad neliko nepastebėta, moteris drebėdama atėjo ir puolusi jam po kojų, visų žmonių akivaizdoje papasakojo, kodėl jį palietė ir kaip iš karto išgijo."
  },
  {
    "i": 29602,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 48,
    "t": "O Jis jai tarė: „Dukterie, tavo tikėjimas išgelbėjo tave; eik ramybėje.“"
  },
  {
    "i": 29603,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 49,
    "t": "Jam dar tebekalbant, atėjo žmogus iš sinagogos vyresniojo namų, kuris tarė: „Tavo dukra mirė; nebevargink Mokytojo.“"
  },
  {
    "i": 29604,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 50,
    "t": "Bet Jėzus, tai išgirdęs, jam atsakė: „Nebijok, tikėk vien, ir ji bus išgelbėta.“"
  },
  {
    "i": 29605,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 51,
    "t": "Atvykęs į namus, neleido niekam eiti su savimi, išskyrus Petrą, Joną ir Jokūbą, bei mergaitės tėvą ir motiną."
  },
  {
    "i": 29606,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 52,
    "t": "Visi verkė ir raudojo dėl jos. Bet Jis tarė: „Neverkite, ji nemirė, bet miega.“"
  },
  {
    "i": 29607,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 53,
    "t": "Ir jie iš Jo juokėsi, žinodami, kad ji mirė."
  },
  {
    "i": 29608,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 54,
    "t": "Bet Jis, paėmęs jos ranką, sušuko: „Mergaite, kelkis!“"
  },
  {
    "i": 29609,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 55,
    "t": "Jos dvasia sugrįžo, ir ji tuojau pat atsikėlė. Ir Jis įsakė jai duoti valgyti."
  },
  {
    "i": 29610,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 56,
    "t": "Jos tėvai labai nustebo, bet Jis jiems įsakė niekam nesakyti, kas įvyko."
  },
  {
    "i": 29611,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 1,
    "t": "Susišaukęs Dvylika, Jis suteikė jiems jėgos ir galios valdyti visus demonus ir gydyti ligas."
  },
  {
    "i": 29612,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 2,
    "t": "Ir Jis išsiuntė juos skelbti Dievo Karalystės ir gydyti ligonių."
  },
  {
    "i": 29613,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 3,
    "t": "Ir Jis jiems tarė: „Nieko neimkite kelionei: nei lazdos, nei krepšio, nei duonos, nei pinigų; neturėkite ir dviejų tunikų."
  },
  {
    "i": 29614,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 4,
    "t": "Į kuriuos namus įeisite, ten pasilikite ir iš ten keliaukite toliau."
  },
  {
    "i": 29615,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 5,
    "t": "O jei kurio nors miesto žmonės jūsų nepriims, išeidami nusikratykite dulkes nuo kojų, paliudydami prieš juos.“"
  },
  {
    "i": 29616,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 6,
    "t": "Išėję jie keliavo po kaimus, skelbdami Gerąją Naujieną ir visur gydydami ligonius."
  },
  {
    "i": 29617,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 7,
    "t": "Erodas, tetrarchas, išgirdęs apie visus tuos įvykius, labai sutriko, nes vieni sakė: „Tai Jonas, kuris prisikėlė iš numirusių.“"
  },
  {
    "i": 29618,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 8,
    "t": "Kiti: „Tai Elijas pasirodė.“ O treti: „Tai vienas iš senųjų pranašų prisikėlė.“"
  },
  {
    "i": 29619,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 9,
    "t": "Bet Erodas tarė: „Joną aš nukirsdinau. Kas gi tas, apie kurį aš tokius dalykus girdžiu?“ Ir jis norėjo Jį pamatyti."
  },
  {
    "i": 29620,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 10,
    "t": "Sugrįžę apaštalai papasakojo Jam visa, ką buvo padarę. Tada Jis pasiėmė juos ir nuošaliai pasitraukė į miestą, vadinamą Betsaida."
  },
  {
    "i": 29621,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 11,
    "t": "Žmonių minios, tai sužinojusios, nusekė paskui Jį. Jis priėmė juos, kalbėjo jiems apie Dievo Karalystę ir išgydė tuos, kuriems reikėjo išgydymo."
  },
  {
    "i": 29622,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 12,
    "t": "Dienai einant į vakarą, Dvylika priėjo prie Jo ir tarė: „Atleisk žmones, kad jie nueitų į aplinkinius kaimus ir sodybas gauti nakvynės ir maisto, nes mes esame čia nuošalioje vietoje.“"
  },
  {
    "i": 29623,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 13,
    "t": "Bet Jis jiems tarė: „Patys duokite jiems valgyti.“ Jie atsakė: „Mes neturime daugiau kaip penkis kepalus duonos ir dvi žuvis, nebent patys nueitume nupirkti maisto visai šiai miniai.“"
  },
  {
    "i": 29624,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 14,
    "t": "Mat ten buvo apie penkis tūkstančius vyrų. Jis tarė savo mokiniams: „Suskirstykite juos grupėmis po penkiasdešimt.“"
  },
  {
    "i": 29625,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 15,
    "t": "Jie taip ir padarė, ir visi susėdo."
  },
  {
    "i": 29626,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 16,
    "t": "Tada Jis paėmė penkis kepalus duonos ir dvi žuvis, pakėlė akis į dangų, palaimino juos, sulaužė ir davė mokiniams, kad išdalintų miniai."
  },
  {
    "i": 29627,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 17,
    "t": "Visi valgė ir pasisotino, ir kas liko, surinko dvylika krepšių atliekų."
  },
  {
    "i": 29628,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 18,
    "t": "Ir atsitiko, Jam vienam meldžiantis, o mokiniai buvo su Juo, Jis paklausė juos, tardamas: „Kuo mane laiko žmonės?“"
  },
  {
    "i": 29629,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 19,
    "t": "Jie atsakė: „Jonu Krikštytoju, kiti Eliju, dar kiti sako, kad prisikėlė vienas iš senųjų pranašų.“"
  },
  {
    "i": 29630,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 20,
    "t": "„O jūs kuo mane laikote?“ – paklausė Jis. Petras atsakė: „Dievo Kristumi!“"
  },
  {
    "i": 29631,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 21,
    "t": "Bet Jis griežtai įsakė jiems niekam to neskelbti."
  },
  {
    "i": 29632,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 22,
    "t": "„Žmogaus Sūnus, – tarė Jis, – turės daug iškentėti, bus atmestas seniūnų, aukštųjų kunigų ir Rašto žinovų, bus nužudytas, o trečią dieną prisikels.“"
  },
  {
    "i": 29633,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 23,
    "t": "Ir Jis kalbėjo visiems: „Jei kas nori sekti paskui mane, teneigia pats savęs, kasdien teima savo kryžių ir teseka manimi."
  },
  {
    "i": 29634,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 24,
    "t": "Kas nori išgelbėti savo gyvybę, tas ją praras, o kas praras savo gyvybę dėl manęs, tas ją išgelbės."
  },
  {
    "i": 29635,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 25,
    "t": "Kokia gi nauda žmogui, jei jis laimėtų visą pasaulį, o pats save pražudytų arba sau pakenktų?"
  },
  {
    "i": 29636,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 26,
    "t": "Nes kas gėdysis manęs ir mano žodžių, to gėdysis ir Žmogaus Sūnus, kai ateis savo šlovėje, savo Tėvo ir šventųjų angelų šlovėje."
  },
  {
    "i": 29637,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 27,
    "t": "Iš tiesų sakau jums: yra čia stovinčių, kurie neragaus mirties, kol pamatys Dievo Karalystę.“"
  },
  {
    "i": 29638,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 28,
    "t": "Apie aštuonias dienas po šių žodžių Jis pasiėmė Petrą, Joną ir Jokūbą ir užkopė į kalną melstis."
  },
  {
    "i": 29639,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 29,
    "t": "Jam besimeldžiant, Jo veido išvaizda pasikeitė, o Jo drabužiai tapo akinamai balti."
  },
  {
    "i": 29640,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 30,
    "t": "Ir štai du vyrai kalbėjosi su Juo. Tai buvo Mozė ir Elijas,"
  },
  {
    "i": 29641,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 31,
    "t": "kurie pasirodė šlovėje ir kalbėjo apie Jo išėjimą, kurį Jis turėjo įvykdyti Jeruzalėje."
  },
  {
    "i": 29642,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 32,
    "t": "Petras ir jo draugai buvo apsunkę nuo miego. Prabudę jie pamatė Jo šlovę ir abu vyrus, stovinčius su Juo."
  },
  {
    "i": 29643,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 33,
    "t": "Jiems nuo Jo atsitraukiant, Petras tarė Jėzui: „Mokytojau, gera mums čia būti! Padarykime tris palapines: vieną Tau, vieną Mozei ir vieną Elijui“, nežinodamas, ką kalba."
  },
  {
    "i": 29644,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 34,
    "t": "Jam tai kalbant, pasirodė debesis ir aptraukė juos. Įėję į debesį, jie išsigando."
  },
  {
    "i": 29645,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 35,
    "t": "Iš debesies pasigirdo balsas: „Šitas yra mano išrinktasis Sūnus, Jo klausykite!“"
  },
  {
    "i": 29646,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 36,
    "t": "Kai balsas nutilo, Jėzus liko vienas. Jie tylėjo ir niekam tomis dienomis nepasakojo, ką buvo matę."
  },
  {
    "i": 29647,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 37,
    "t": "Kitą dieną, Jiems nulipus nuo kalno, Jį pasitiko gausi minia."
  },
  {
    "i": 29648,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 38,
    "t": "Ir štai vienas žmogus iš minios sušuko: „Mokytojau, maldauju Tave pažvelgti į mano sūnų, nes jis vienintelis mano vaikas."
  },
  {
    "i": 29649,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 39,
    "t": "Apima jį dvasia, ir staiga jis sušunka, tąso jį, kol tas putojasi, ir sunkiai tepalieka jį visai sumuštu."
  },
  {
    "i": 29650,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 40,
    "t": "Aš prašiau Tavo mokinius išvaryti ją, bet jie negalėjo.“"
  },
  {
    "i": 29651,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 41,
    "t": "„Netikinti ir sugedusi gimine! – atsakė Jėzus. – Kiek ilgai aš turėsiu būti su jumis ir jus kęsti? Atvesk čia savo sūnų.“"
  },
  {
    "i": 29652,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 42,
    "t": "Jam tebepriartėjant, demonas parbloškė jį ir smarkiai tąsė. Bet Jėzus sudraudė netyrąją dvasią, išgydė berniuką ir atidavė jį jo tėvui."
  },
  {
    "i": 29653,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 43,
    "t": "Ir visi stebėjosi Dievo didybe. Visiems besistebint visais Jo darbais, Jis tarė savo mokiniams:"
  },
  {
    "i": 29654,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 44,
    "t": "„Įsidėkite sau į ausis šiuos žodžius: Žmogaus Sūnus bus atiduotas į žmonių rankas.“"
  },
  {
    "i": 29655,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 45,
    "t": "Bet jie nesuprato šio žodžio; jis buvo nuo jų paslėptas, kad jie nesuvoktų Jo prasmės, ir jie bijojo Jo klausti apie šį žodį."
  },
  {
    "i": 29656,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 46,
    "t": "Jiems kilo mintis, kuris iš jų didžiausias?"
  },
  {
    "i": 29657,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 47,
    "t": "Jėzus, žinodamas jų širdžių mintis, paėmė mažą vaiką, pastatė jį šalia savęs"
  },
  {
    "i": 29658,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 48,
    "t": "ir jiems tarė: „Kas priima šį vaiką dėl mano vardo, tas priima mane, o kas priima mane, tas priima Tą, kuris mane siuntė. Nes kas tarp jūsų mažiausias, tas yra didelis.“"
  },
  {
    "i": 29659,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 49,
    "t": "Jonas atsiliepė: „Mokytojau, mes matėme žmogų, kuris Tavo vardu išvarinėja demonus, ir mes jam uždraudėme, nes jis neseka su mumis.“"
  },
  {
    "i": 29660,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 50,
    "t": "Bet Jėzus jam tarė: „Nedrauskite jam, nes kas nėra prieš jus, tas už jus.“"
  },
  {
    "i": 29661,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 51,
    "t": "Artėjant metui, kai Jis turėjo būti paimtas į dangų, Jis ryžtingai pasuko Jeruzalės link."
  },
  {
    "i": 29662,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 52,
    "t": "Jis pasiuntė pasiuntinius pirma savęs. Tie, išėję, nuėjo į vieną Samarijos kaimą, kad paruoštų Jam vietą."
  },
  {
    "i": 29663,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 53,
    "t": "Bet jie nepriėmė Jo, nes Jis keliavo į Jeruzalę."
  },
  {
    "i": 29664,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 54,
    "t": "Tai pamatę, mokiniai Jokūbas ir Jonas tarė: „Viešpatie, ar nori, kad mes įsakytume ugniai kristi iš dangaus ir juos sunaikinti?"
  },
  {
    "i": 29665,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 55,
    "t": "Bet Jis atsigręžęs sudraudė juos."
  },
  {
    "i": 29666,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 56,
    "t": "Ir jie nuėjo į kitą kaimą."
  },
  {
    "i": 29667,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 57,
    "t": "Jiems keliaujant, kažkas Jam tarė kelyje: „Aš seksiu Tave, kur tik nueisi.“"
  },
  {
    "i": 29668,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 58,
    "t": "Jėzus jam atsakė: „Lapės turi urvus ir padangių paukščiai – lizdus, bet Žmogaus Sūnus neturi kur galvos priglausti.“"
  },
  {
    "i": 29669,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 59,
    "t": "Kitam Jis tarė: „Sek paskui mane!“ Šis atsakė: „Leisk man pirmiau nueiti palaidoti savo tėvo.“"
  },
  {
    "i": 29670,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 60,
    "t": "Bet Jis jam tarė: „Palik mirusiems laidoti savo mirusius; o tu eik ir skelbk Dievo Karalystę.“"
  },
  {
    "i": 29671,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 61,
    "t": "Dar kitas Jam tarė: „Viešpatie, aš seksiu Tave, bet pirmiau leisk man atsisveikinti su savo šeima.“"
  },
  {
    "i": 29672,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 62,
    "t": "Bet Jėzus jam atsakė: „Nė vienas, kuris prideda ranką prie arklo ir žvalgosi atgal, netinka Dievo Karalystei.“"
  },
  {
    "i": 29673,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 1,
    "t": "Po to Viešpats paskyrė septyniasdešimt du kitus ir išsiuntė juos po du pirma savęs į kiekvieną miestą ir vietovę, kur pats ketino eiti."
  },
  {
    "i": 29674,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 2,
    "t": "Ir Jis jiems tarė: „Pjūtis didelė, bet darbininkų mažai. Todėl melskite pjūties Viešpatį, kad atsiųstų darbininkų į savo pjūtį."
  },
  {
    "i": 29675,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 3,
    "t": "Eikite! Štai Aš siunčiu jus kaip avinėlius tarp vilkų."
  },
  {
    "i": 29676,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 4,
    "t": "Nesineškite nei piniginės, nei krepšio, nei apavo ir nieko nesveikinkite kelyje."
  },
  {
    "i": 29677,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 5,
    "t": "Į kuriuos namus įeisite, pirmiausia sakykite: ‘Ramybė šitiems namams!’"
  },
  {
    "i": 29678,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 6,
    "t": "Jei ten bus ramybės sūnus, jūsų ramybė nusileis ant jo, o jei ne – sugrįš jums."
  },
  {
    "i": 29679,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 7,
    "t": "Pasilikite tuose namuose, valgykite ir gerkite, ką jie turi, nes darbininkas vertas savo atlyginimo. Nekeliaukite iš vienų namų į kitus."
  },
  {
    "i": 29680,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 8,
    "t": "Ir kiekviename mieste, į kurį įeisite ir būsite priimti, valgykite, kas jums bus paduota,"
  },
  {
    "i": 29681,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 9,
    "t": "išgydykite ten esančius ligonius ir sakykite jiems: 'Dievo karalystė prisiartino prie jūsų'."
  },
  {
    "i": 29682,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 10,
    "t": "Bet kuriame mieste, į kurį įeisite ir nebūsite priimti, išeikite į gatves ir sakykite:"
  },
  {
    "i": 29683,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 11,
    "t": "'Net dulkės, prilipusios prie mūsų kojų iš jūsų miesto, nusivalome jums palikti. Tačiau žinokite, kad Dievo karalystė jau arti!'"
  },
  {
    "i": 29684,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 12,
    "t": "Sakau jums, kad Sodomai tą dieną bus lengviau negu tam miestui!"
  },
  {
    "i": 29685,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 13,
    "t": "'Vargas tau, Chorazinai! Vargas tau, Betsaida! Jei Tyro ir Sidono mieste būtų įvykę stebuklai, kurie įvyko pas jus, jie jau seniai būtų atgailavę, apsivilkę ašutą ir sėdėdami pelenuose."
  },
  {
    "i": 29686,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 14,
    "t": "Todėl Tyrui ir Sidonui teisme bus lengviau negu jums."
  },
  {
    "i": 29687,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 15,
    "t": "O tu, Kafarnaumai, ar galvoji, kad būsi iškeltas iki dangaus? Iki pragaro nusileisi!"
  },
  {
    "i": 29688,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 16,
    "t": "'Kas jūsų klauso, tas manęs klauso, o kas jus atmeta, tas mane atmeta, o kas mane atmeta, atmeta tą, kuris mane siuntė'."
  },
  {
    "i": 29689,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 17,
    "t": "Septyniasdešimt du su džiaugsmu sugrįžo ir sakė: 'Viešpatie, net demonai mums paklūsta tavo vardu!'"
  },
  {
    "i": 29690,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 18,
    "t": "Jis atsakė jiems: 'Aš mačiau šėtoną, krintantį iš dangaus kaip žaibas!"
  },
  {
    "i": 29691,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 19,
    "t": "Štai aš jums daviau valdžią trypti gyvates ir skorpionus ir visą priešo jėgą, ir niekas jums nepakenks."
  },
  {
    "i": 29692,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 20,
    "t": "Tačiau džiaukitės ne tuo, kad dvasios jums paklūsta, bet džiaukitės, kad jūsų vardai įrašyti danguje'."
  },
  {
    "i": 29693,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 21,
    "t": "Tą pačią valandą Jėzus džiūgavo Šventąja Dvasia ir tarė: 'Šlovinu tave, Tėve, dangaus ir žemės Viešpatie, kad paslėpei tai nuo išmintingųjų ir protingųjų, o apreiškei mažutėliams. Taip, Tėve, nes tau taip patiko.'"
  },
  {
    "i": 29694,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 22,
    "t": "'Visa man atidavė mano Tėvas. Ir niekas nežino, kas yra Sūnus, tik Tėvas, nei kas yra Tėvas, tik Sūnus, ir tas, kuriam Sūnus nori apreikšti'."
  },
  {
    "i": 29695,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 23,
    "t": "Atsisukęs į mokinius, atskirai tarė: 'Palaimintos akys, kurios mato tai, ką jūs matote!"
  },
  {
    "i": 29696,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 24,
    "t": "Sakau jums, kad daugelis pranašų ir karalių norėjo matyti tai, ką jūs matote, bet nematė, girdėti tai, ką girdite, bet negirdėjo!'"
  },
  {
    "i": 29697,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 25,
    "t": "Ir štai, vienas įstatymo žinovas atsistojo ir klausdamas jį mėgindamas, tarė: 'Mokytojau, ką turiu daryti, kad paveldėčiau amžinąjį gyvenimą?'"
  },
  {
    "i": 29698,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 26,
    "t": "Jis jam atsakė: 'Kas parašyta Įstatyme? Kaip skaitai?'"
  },
  {
    "i": 29699,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 27,
    "t": "Tas atsakė: 'Mylėk Viešpatį, savo Dievą, visa savo širdimi, visa savo siela, visa savo jėga ir visu savo protu, ir savo artimą kaip save patį.'"
  }
]
