[
  {
    "i": 29700,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 28,
    "t": "\"Správně jsi odpověděl, pravil Ježíš; to čiň a živ budeš."
  },
  {
    "i": 29701,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 29,
    "t": "On však, chtěje se ospravedlniti, řekl Ježíšovi: \"A kdo jest můj bližní?"
  },
  {
    "i": 29702,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 30,
    "t": "Odpověděl Ježíš a řekl: \"Člověk jeden sestupoval z Jeruzaléma do Jericha, a upadl mezi lotry, kteřížto svlékše ho a zbijíce, odešli, nechavše ho napolo mrtvého."
  },
  {
    "i": 29703,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 31,
    "t": "Náhodou pak kněz jeden šel tou cestou, a uzřev ho, pominul."
  },
  {
    "i": 29704,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 32,
    "t": "A právě tak Levita, když přišel k tomu místu a uzřel ho, pominul."
  },
  {
    "i": 29705,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 33,
    "t": "Samaritán pak jeden, putuje, přišel k němu, a uzřev ho, slitoval se."
  },
  {
    "i": 29706,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 34,
    "t": "A přistoupiv, uvázal rány jeho, polévaje olejem a vínem, a vsadiv ho na hovádko své, vedl ho do hospody, a pečoval o něho."
  },
  {
    "i": 29707,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 35,
    "t": "A druhého dne vyjměv dva groše, dal hospodáři a řekl jemu: Pečuj o něj, a což více vynaložíš, já, když se budu navracovati, tobě zaplatím."
  },
  {
    "i": 29708,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 36,
    "t": "Kterýž tedy z těch tří zdá se tobě bližním býti tomu, jenž upadl mezi lotry?"
  },
  {
    "i": 29709,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 37,
    "t": "A on řekl: \"Ten, kterýž učinil milosrdenství s ním.\" I řekl mu Ježíš: \"Jdiž, i ty učiň tak."
  },
  {
    "i": 29710,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 38,
    "t": "I stalo se, že když šli, on všel do jednoho městečka, a žena jedna jménem Marta přijala ho do domu svého."
  },
  {
    "i": 29711,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 39,
    "t": "A ta měla sestru, kteráž sloula Maria, kterážto seděvši u noh Ježíšových, poslouchala slova jeho."
  },
  {
    "i": 29712,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 40,
    "t": "Marta pak byla obtížena mnohou službou. Kterážto přistoupivši, řekla: \"Pane, což nic nedbáš, že sestra má nechala mne samu sloužiti? Rciž jí tedy, ať mi pomáhá."
  },
  {
    "i": 29713,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 41,
    "t": "Odpověděv pak Ježíš, řekl jí: \"Marto, Marto, staráš a rmoutíš se pro mnohé věci;"
  },
  {
    "i": 29714,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 42,
    "t": "Ale jednoho jest potřebí. Maria zajisté dobrou část vyvolila, kteráž nebude odjata od ní."
  },
  {
    "i": 29715,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 1,
    "t": "I stalo se, když se modlil na místě jednom, jako přestal, řekl jemu jeden z učedlníků jeho: \"Pane, nauč nás modliti se, jakož i Jan učil učedlníky své."
  },
  {
    "i": 29716,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 2,
    "t": "I řekl jim: \"Když se modlíte, díté: Otče náš, posvěť se jméno tvé. Přijdi království tvé."
  },
  {
    "i": 29717,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 3,
    "t": "Chléb náš vezdejší dávej nám den ode dne."
  },
  {
    "i": 29718,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 4,
    "t": "A odpusť nám hříchy naše, nebo i my odpouštíme každému vinnému našemu. A neuvoď nás v pokušení, ale zbav nás od zlého."
  },
  {
    "i": 29719,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 5,
    "t": "I řekl jim: \"Kdo z vás bude míti přítele, a půjde k němu o půlnoci, a dí jemu: Příteli, půjč mi tři chleby;"
  },
  {
    "i": 29720,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 6,
    "t": "Nebo přítel můj přišel ke mně s cesty, a nemám co před něho položiti;"
  },
  {
    "i": 29721,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 7,
    "t": "A on z vnitřku odpoví: Nermuť mne; jižť dvéře zavříny jsou, i dítky mé se mnou na loži, nemohuť vstáti a dáti tobě;"
  },
  {
    "i": 29722,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 8,
    "t": "Pravím vám, jestliže nevstane a nedá jemu proto, že jest jeho přítel, však pro jeho nestydatost vstane a dá jemu, čehož potřebuje."
  },
  {
    "i": 29723,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 9,
    "t": "\"A já vám pravím: Proste, a budeť vám dáno; hledejte, a naleznete; tlucte, a budeť vám otevříno."
  },
  {
    "i": 29724,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 10,
    "t": "Nebo každý, kdož prosí, béře; a kdož hledá, nalézá; a tomu, kdož tluče, bude otevříno."
  },
  {
    "i": 29725,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 11,
    "t": "Který pak z vás otec, bude-li ho syn prositi o rybu, zdali místo ryby hada jemu dá?"
  },
  {
    "i": 29726,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 12,
    "t": "Aneb bude-li prositi o vejce, zdali jemu dá štíra?"
  },
  {
    "i": 29727,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 13,
    "t": "Poněvadž tedy vy, zlí jsouce, umíte dobré dary dávati synům svým, čím více Otec nebeský dá Ducha svatého těm, kteříž ho prosí?"
  },
  {
    "i": 29728,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 14,
    "t": "I vyvrhl ďábla, a ten byl němý. I stalo se, když ďábel vyšel, promluvil němý, a divili se zástupové."
  },
  {
    "i": 29729,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 15,
    "t": "Ale někteří z nich řekli: \"Skrze Belzebuba knížete ďáblů vymítá ďábly."
  },
  {
    "i": 29730,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 16,
    "t": "Jiní pak pokoušejíce, znamení s nebe hledali od něho."
  },
  {
    "i": 29731,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 17,
    "t": "On pak znajíc myšlení jejich, řekl jim: \"Každé království, kteréž se samo proti sobě rozdvojuje, zpustne, a dům na dům padá."
  },
  {
    "i": 29732,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 18,
    "t": "Protož jestliže i satan se sám proti sobě rozdvojuje, kterak ostojí království jeho? Nebo pravíte, že já skrze Belzebuba vymítám ďábly."
  },
  {
    "i": 29733,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 19,
    "t": "Pakliť já skrze Belzebuba vymítám ďábly, synové vaši skrze koho vymítají? Protož oni budou soudcové vaši."
  },
  {
    "i": 29734,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 20,
    "t": "Pakliť já prstem Božím vymítám ďábly, tedyť jest přišlo k vám království Boží."
  },
  {
    "i": 29735,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 21,
    "t": "Když silný ozbrojený ostříhá dvoru svého, v pokoji jsou věci jeho."
  },
  {
    "i": 29736,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 22,
    "t": "Jestliže pak silnější než on přijde naň a přemůže ho, vezme od něho všecku zbroj jeho, v kteréž doufal, a lupy jeho rozdělí."
  },
  {
    "i": 29737,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 23,
    "t": "\"Kdo není se mnou, proti mně jest; a kdo neshromažďuje se mnou, rozptyluje."
  },
  {
    "i": 29738,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 24,
    "t": "\"Když nečistý duch vyjde z člověka, chodí po místech suchých, hledaje odpočinutí, a nenalézaje, dí: Navrátím se do domu svého, odkud jsem vyšel."
  },
  {
    "i": 29739,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 25,
    "t": "A přišed, nalezne ho vymetený a ozdobený."
  },
  {
    "i": 29740,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 26,
    "t": "Tehdy jde a pojme sedm jiných duchů horších nežli on, a vejdouce, bydlí tu; i bývají poslední věci člověka toho horší nežli první."
  },
  {
    "i": 29741,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 27,
    "t": "I stalo se, když on to mluvil, pozdvihši hlas žena jedna ze zástupu, řekla jemu: \"Blahoslavený život, kterýž tě nosil, a prsy, kteréž jsi sál."
  },
  {
    "i": 29742,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 28,
    "t": "On pak řekl: \"Ano, ale raději blahoslavení ti, kteříž slyší slovo Boží a ostříhají ho."
  },
  {
    "i": 29743,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 29,
    "t": "A když se sjížděli zástupové, počal díti: \"Pokolení toto zlé jest. Znamení hledá, a znamení nebude jemu dáno, než znamení Jonáše proroka."
  },
  {
    "i": 29744,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 30,
    "t": "Nebo jakož byl Jonáš znamením Ninivitským, tak bude i Syn člověka tomuto pokolení."
  },
  {
    "i": 29745,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 31,
    "t": "Královna od poledne povstane na soudu s muži pokolení tohoto, a odsoudí je; nebo přišla od končin země slyšeti moudrost Šalomounovu, a aj, více než Šalomoun jest tuto."
  },
  {
    "i": 29746,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 32,
    "t": "Muži Ninivitští povstanou na soudu s pokolením tímto a odsoudí je; nebo pokání činili k kázání Jonášovu, a aj, více než Jonáš jest tuto."
  },
  {
    "i": 29747,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 33,
    "t": "\"Žádný pak svíce nezapálí a nedá ji v skrýši, ani pod nádobu, ale na svícen, aby ti, kteříž vcházejí, světlo viděli."
  },
  {
    "i": 29748,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 34,
    "t": "Světlo těla jest oko. Jestliže oko tvé jest upřímné, i všecko tělo tvé světlé bude; pakli jest zlé, i tělo tvé tmavé bude."
  },
  {
    "i": 29749,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 35,
    "t": "Protož hleď, aby světlo, kteréž jest v tobě, nebylo tmavost."
  },
  {
    "i": 29750,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 36,
    "t": "Protož jestliže všecko tělo tvé světlé jest, nemajíc žádné části tmavé, budeť všecko světlé, jako když svíce jasem svým tě osvěcuje."
  },
  {
    "i": 29751,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 37,
    "t": "A když on to mluvil, prosil ho farizeus jeden, aby obědval u něho. A všed, posadil se za stůl."
  },
  {
    "i": 29752,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 38,
    "t": "Farizeus pak vida to, divil se, že se nejprve neumyl před obědem."
  },
  {
    "i": 29753,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 39,
    "t": "I řekl mu Pán: \"Nyní vy farizeové vnějšek číše a mísy čistíte, vnitřek pak váš plný jest loupeže a nešlechetnosti."
  },
  {
    "i": 29754,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 40,
    "t": "Blázni, zdaliž ten, kterýž učinil vnějšek, také i vnitřku neučinil?"
  },
  {
    "i": 29755,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 41,
    "t": "Ale raději to, což vnitř jest, dejte v almužnu, a hned všecky věci čisté vám budou."
  },
  {
    "i": 29756,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 42,
    "t": "Ale běda vám farizeům, že desátky dáváte z máty, ruty i ze všech bylin, a opouštíte soud a lásku Boží. Totoť jest slušalo činiti, a onoho neopouštěti."
  },
  {
    "i": 29757,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 43,
    "t": "Běda vám farizeům, že milujete první stolice v školách a pozdravování na trzích."
  },
  {
    "i": 29758,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 44,
    "t": "Běda vám, nebo jste jako hrobové, kteříž nejsou zjevní, a lidé chodí po nich, nevědouce."
  },
  {
    "i": 29759,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 45,
    "t": "Odpověděv pak jeden z zákonníků, řekl jemu: \"Mistře, toto mluvě, i nás haníš."
  },
  {
    "i": 29760,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 46,
    "t": "On pak řekl: \"I vám zákonníkům běda, nebo obtěžujete lidi břemeny nesnadnými k nesení, a vy jedním prstem svých břemen se nedotýkáte."
  },
  {
    "i": 29761,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 47,
    "t": "\"Běda vám, že stavíte hroby proroků, a otcové vaši je zmordovali."
  },
  {
    "i": 29762,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 48,
    "t": "A tak dosvědčujete skutky otců svých a schvalujete je; nebo oni je zmordovali, a vy je stavíte."
  },
  {
    "i": 29763,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 49,
    "t": "\"Protož i moudrost Boží dí: Pošliť k nim proroky a apoštoly, a některé z nich zamordují a budou je protivenstvími stíhati;"
  },
  {
    "i": 29764,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 50,
    "t": "Aby hledána byla krev všech proroků vylitá od založení světa na pokolení tomto;"
  },
  {
    "i": 29765,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 51,
    "t": "Od krve Abelovy až do krve Zachariáše, kterýž zahynul mezi oltářem a chrámem. Amen, pravím vám, budeť hledána na pokolení tomto."
  },
  {
    "i": 29766,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 52,
    "t": "Běda vám zákonníkům, že jste vzali klíč umění; sami jste nevešli, a těm, kteříž vcházeli, zabránili jste."
  },
  {
    "i": 29767,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 53,
    "t": "A když to mluvil jim, počali zákonníci a farizeové velmi nesnadně se proti němu míti a ptáti se ho o mnohých věcech,"
  },
  {
    "i": 29768,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 54,
    "t": "Číhajíce na něj, aby co polapili z úst jeho, čím by ho obžalovali."
  },
  {
    "i": 29769,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 1,
    "t": "A když se sšlo veliké množství lidu, takže jedni druhé tlačili, počal díti učedlníkům svým: \"Varujte se kvasu farizeů, kterýž jest pokrytství."
  },
  {
    "i": 29770,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 2,
    "t": "Neb nic není skrytého, což by nebylo zjeveno, ani tajného, což by nebylo známo."
  },
  {
    "i": 29771,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 3,
    "t": "Protož cokoli jste v tmách mluvili, budeť slyšáno v světle, a což jste v ucho mluvili v pokojích, budeť hlásáno na střechách."
  },
  {
    "i": 29772,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 4,
    "t": "\"Pravímť pak vám přátelům svým: Nebojte se těch, kteříž zabíjejí tělo, a potom nemají více co učiniti."
  },
  {
    "i": 29773,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 5,
    "t": "Ukážiť pak vám, koho se máte báti: Bojte se toho, kterýž zabiv, má moc uvrci do pekla. Ano, pravím vám, toho se bojte."
  },
  {
    "i": 29774,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 6,
    "t": "Zdaliž pět vrabců neprodává se za dva peníze? A však ani jeden z nich není zapomenut před obličejem Božím."
  },
  {
    "i": 29775,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 7,
    "t": "Ale i vlasové hlavy vaší všecky spočteni jsou. Nebojte se tedy, nebo vy dražší jste než mnoho vrabců."
  },
  {
    "i": 29776,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 8,
    "t": "\"Pravímť pak vám: Kdožkoli vyzná mne před lidmi, i Syn člověka vyzná jej před anděly Božími;"
  },
  {
    "i": 29777,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 9,
    "t": "Ale kdož zapře mne před lidmi, zapřen bude před anděly Božími."
  },
  {
    "i": 29778,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 10,
    "t": "\"A každému, kdož mluví proti Synu člověka, bude odpuštěno, ale tomu, kdož by se rouhal Duchu svatému, nebude odpuštěno."
  },
  {
    "i": 29779,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 11,
    "t": "\"Když vás pak povedou do škol a před úřady i mocnosti, nepečujte, kterak byste se aneb co byste odpovídali, aneb co byste mluvili;"
  },
  {
    "i": 29780,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 12,
    "t": "neboť Duch svatý vás naučí v tu hodinu, co máte mluviti."
  },
  {
    "i": 29781,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 13,
    "t": "I řekl jemu jeden z zástupu: \"Mistře, rci bratru mému, ať se rozdělí se mnou o dědictví."
  },
  {
    "i": 29782,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 14,
    "t": "A on mu řekl: \"Člověče, kdo mne ustanovil soudcem nebo děličem nad vámi?"
  },
  {
    "i": 29783,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 15,
    "t": "Řekl pak k nim: \"Hleďte a varujte se vší lakomství; neboť ne v hojnosti statku svého život člověka záleží."
  },
  {
    "i": 29784,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 16,
    "t": "Pověděl jim pak podobenství řka: \"Statky jednoho bohatého člověka hojně urodily."
  },
  {
    "i": 29785,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 17,
    "t": "I přemýšlel sám v sobě řka: Co učiním? Nemámť kam shromážditi úrody své."
  },
  {
    "i": 29786,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 18,
    "t": "A řekl: Toto učiním: zbořím stodoly své, a větší vystavím, a shromáždím tam všecky úrody své i zboží své."
  },
  {
    "i": 29787,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 19,
    "t": "A řeknu duši své: Duše, máš hojnost statků uložených na mnoho let; odpočívej, jez, pij, vesel se."
  },
  {
    "i": 29788,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 20,
    "t": "I řekl jemu Bůh: Blázne, této noci požádají duše tvé od tebe; co jsi shromáždil, čí bude?"
  },
  {
    "i": 29789,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 21,
    "t": "Takť jest, kdož sobě shromažďuje, a není v Bohu bohatý."
  },
  {
    "i": 29790,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 22,
    "t": "Řekl pak učedlníkům svým: \"Protož pravím vám: Nebuďtež pečliví o život svůj, co byste jedli, ani o tělo, čím byste se odívali."
  },
  {
    "i": 29791,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 23,
    "t": "Život zajisté jest více nežli pokrm, a tělo nežli oděv."
  },
  {
    "i": 29792,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 24,
    "t": "Považte havrany, že nesejí ani nežnou, nemají žádného sklepu ani stodoly, a Bůh je živí. Čím vy mnohých ptáků předčíte!"
  },
  {
    "i": 29793,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 25,
    "t": "Kdo pak z vás pečlivostí může přidati k postavě své loket?"
  },
  {
    "i": 29794,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 26,
    "t": "Protož poněvadž ani to nejmenší učiniti nemůžete, což pečliví jste o jiné?"
  },
  {
    "i": 29795,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 27,
    "t": "Považte lilie, kterak rostou, nepracují, ani přadou, a pravím vám, že ani Šalomoun ve vší slávě své nebyl tak odín, jako jedna z nich."
  },
  {
    "i": 29796,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 28,
    "t": "Poněvadž pak trávu na poli, kteráž dnes jest, a zítra do pece bude uvržena, Bůh tak obléká, čím více vás, ó malé víry!"
  },
  {
    "i": 29797,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 29,
    "t": "Protož i vy nehledejte, co byste jedli, aneb co byste pili, aniž se povznášejte."
  },
  {
    "i": 29798,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 30,
    "t": "Nebo toho všeho pohané světa hledají; ale Otec váš ví, že potřebujete toho."
  },
  {
    "i": 29799,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 31,
    "t": "Ale hledejte království Božího, a všecky tyto věci budou vám přidány."
  }
]
