[
  {
    "i": 7400,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 10,
    "t": "And Saul said to his servant, Well said; come, let us go. So they went unto the city where the man of God was."
  },
  {
    "i": 7401,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 11,
    "t": "And as they went up the hill to the city, they found young maidens going out to draw water, and said unto them, Is the seer here?"
  },
  {
    "i": 7402,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 12,
    "t": "And they answered them, and said, He is; behold, he is before you: make haste now, for he came to day to the city; for there is a sacrifice of the people to day in the high place:"
  },
  {
    "i": 7403,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 13,
    "t": "As soon as ye be come into the city, ye shall straightway find him, before he go up to the high place to eat: for the people will not eat until he come, because he doth bless the sacrifice; and afterwards they eat that be bidden. Now therefore get you up; for about this time ye shall find him."
  },
  {
    "i": 7404,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 14,
    "t": "And they went up into the city: and as they were come to the city, behold, Samuel came out against them, for to go up to the high place."
  },
  {
    "i": 7405,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 15,
    "t": "Now the LORD had told Samuel in his ear a day before Saul came, saying,"
  },
  {
    "i": 7406,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 16,
    "t": "To morrow about this time I will send thee a man out of the land of Benjamin, and thou shalt anoint him to be captain over my people Israel, that he may save my people out of the hand of the Philistines: for I have looked upon my people, because their cry is come unto me."
  },
  {
    "i": 7407,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 17,
    "t": "And when Samuel saw Saul, the LORD said unto him, Behold the man whom I spake to thee of! this same shall reign over my people."
  },
  {
    "i": 7408,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 18,
    "t": "Then Saul drew near to Samuel in the gate, and said, Tell me, I pray thee, where the seer's house is."
  },
  {
    "i": 7409,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 19,
    "t": "And Samuel answered Saul, and said, I am the seer: go up before me unto the high place; for ye shall eat with me to day, and to morrow I will let thee go, and will tell thee all that is in thine heart."
  },
  {
    "i": 7410,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 20,
    "t": "And as for thine asses that were lost three days ago, set not thy mind on them; for they are found. And on whom is all the desire of Israel? Is it not on thee, and on all thy father's house?"
  },
  {
    "i": 7411,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 21,
    "t": "And Saul answered and said, Am not I a Benjamite, of the smallest of the tribes of Israel? and my family the least of all the families of the tribe of Benjamin? wherefore then speakest thou so to me?"
  },
  {
    "i": 7412,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 22,
    "t": "And Samuel took Saul and his servant, and brought them into the parlour, and made them sit in the chiefest place among them that were bidden, which were about thirty persons."
  },
  {
    "i": 7413,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 23,
    "t": "And Samuel said unto the cook, Bring the portion which I gave thee, of which I said unto thee, Set it by thee."
  },
  {
    "i": 7414,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 24,
    "t": "And the cook took up the shoulder, and that which was upon it, and set it before Saul. And Samuel said, Behold that which is left! set it before thee, and eat: for unto this time hath it been kept for thee since I said, I have invited the people. So Saul did eat with Samuel that day."
  },
  {
    "i": 7415,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 25,
    "t": "And when they were come down from the high place into the city, Samuel communed with Saul upon the top of the house."
  },
  {
    "i": 7416,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 26,
    "t": "And they arose early: and it came to pass about the spring of the day, that Samuel called Saul to the top of the house, saying, Up, that I may send thee away. And Saul arose, and they went out both of them, he and Samuel, abroad."
  },
  {
    "i": 7417,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 27,
    "t": "And as they were going down to the end of the city, Samuel said to Saul, Bid the servant pass on before us, (and he passed on,) but stand thou still a while, that I may shew thee the word of God."
  },
  {
    "i": 7418,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 1,
    "t": "Then Samuel took a vial of oil, and poured it upon his head, and kissed him, and said, Is it not because the LORD hath anointed thee to be captain over his inheritance? Thou shalt save my people out of the hand of the Philistines: for this shall be a sign unto thee, that the LORD hath anointed thee to be captain over his inheritance."
  },
  {
    "i": 7419,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 2,
    "t": "When thou art departed from me to day, then thou shalt find two men by Rachel's sepulchre in the border of Benjamin... And they will say unto thee, The asses which thou wentest to seek are found: and, lo, thy father hath left the care of the asses, and taketh thought for you, saying, What shall I do for my son?"
  },
  {
    "i": 7420,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 3,
    "t": "Then shalt thou go on forward from thence, and thou shalt come to the plain of Tabor, and there shall meet thee three men going up to God to Bethel, one carrying three kids, and another carrying three loaves of bread, and another carrying a bottle of wine:"
  },
  {
    "i": 7421,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 4,
    "t": "And they will salute thee, and give thee two loaves of bread; which thou shalt receive of their hands."
  },
  {
    "i": 7422,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 5,
    "t": "After that thou shalt come to the hill of God, where is the garrison of the Philistines: and it shall come to pass, when thou art come thither to the city, that thou shalt meet a company of prophets coming down from the high place with a psaltery, and a tabret, and a pipe, and a harp, before them; and they shall prophesy:"
  },
  {
    "i": 7423,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 6,
    "t": "And the Spirit of the LORD will come upon thee, and thou shalt prophesy with them, and shalt be turned into another man."
  },
  {
    "i": 7424,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 7,
    "t": "And let it be, when these signs are come unto thee, that thou do as occasion serve thee; for God is with thee."
  },
  {
    "i": 7425,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 8,
    "t": "And thou shalt go down before me to Gilgal; and, behold, I will come down unto thee, to offer burnt offerings, and to sacrifice sacrifices of peace offerings: seven days shalt thou tarry, till I come to thee, and shew thee what thou shalt do."
  },
  {
    "i": 7426,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 9,
    "t": "And it was so, that when he had turned his back to go from Samuel, God gave him another heart: and all those signs came to pass that day."
  },
  {
    "i": 7427,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 10,
    "t": "And when they came thither to the hill, behold, a company of prophets met him; and the Spirit of God came upon him, and he prophesied among them."
  },
  {
    "i": 7428,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 11,
    "t": "And it came to pass, when all that knew him beforetime saw that, behold, he prophesied among the prophets, then the people said one to another, What is this that is come unto the son of Kish? Is Saul also among the prophets?"
  },
  {
    "i": 7429,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 12,
    "t": "And one of the same place answered and said, But who is their father? Therefore it became a proverb, Is Saul also among the prophets?"
  },
  {
    "i": 7430,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 13,
    "t": "And when he had made an end of prophesying, he came to the hill."
  },
  {
    "i": 7431,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 14,
    "t": "And Saul's uncle said unto him and to his servant, Whither went ye? And he said, To seek the asses: and when we saw that they were no where, we came to Samuel."
  },
  {
    "i": 7432,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 15,
    "t": "And Saul's uncle said, Tell me, I pray thee, what Samuel said unto you."
  },
  {
    "i": 7433,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 16,
    "t": "And Saul said unto his uncle, He told us plainly that the asses were found. But of the matter of the kingdom he told him not."
  },
  {
    "i": 7434,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 17,
    "t": "And Samuel called the people together unto the LORD to Mizpeh;"
  },
  {
    "i": 7435,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 18,
    "t": "And said unto the children of Israel, Thus saith the LORD God of Israel, I brought up Israel out of Egypt, and delivered you out of the hand of the Egyptians, and out of the hand of all kingdoms, and of them that oppressed you:"
  },
  {
    "i": 7436,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 19,
    "t": "And ye have this day rejected your God, who himself saved you out of all your adversities and your tribulations; and ye have said unto him, Nay, but set a king over us. Now therefore present yourselves before the LORD by your tribes, and by your thousands."
  },
  {
    "i": 7437,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 20,
    "t": "And when Samuel had caused all the tribes of Israel to come near, the tribe of Benjamin was taken."
  },
  {
    "i": 7438,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 21,
    "t": "When he had caused the tribe of Benjamin to come near by their families, the family of Matri was taken, and Saul the son of Kish was taken: and when they sought him, he could not be found."
  },
  {
    "i": 7439,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 22,
    "t": "Therefore they enquired of the LORD further, if the man should yet come thither. And the LORD answered, Behold, he hath hid himself among the stuff."
  },
  {
    "i": 7440,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 23,
    "t": "And they ran and fetched him thence: and when he stood among the people, he was higher than any of the people from his shoulders and upward."
  },
  {
    "i": 7441,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 24,
    "t": "And Samuel said to all the people, See ye him whom the LORD hath chosen, that there is none like him among all the people? And all the people shouted, and said, God save the king."
  },
  {
    "i": 7442,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 25,
    "t": "Then Samuel told the people the manner of the kingdom, and wrote it in a book, and laid it up before the LORD. And Samuel sent all the people away, every man to his house."
  },
  {
    "i": 7443,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 26,
    "t": "And Saul also went home to Gibeah; and there went with him a band of men, whose hearts God had touched."
  },
  {
    "i": 7444,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 27,
    "t": "But the children of Belial said, How shall this man save us? And they despised him, and brought him no presents. But he held his peace. Then Nahash the Ammonite came up, and encamped against Jabeshgilead:"
  },
  {
    "i": 7445,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 1,
    "t": "Then Nahash the Ammonite came up, and encamped against Jabeshgilead: and all the men of Jabesh said unto Nahash, Make a covenant with us, and we will serve thee."
  },
  {
    "i": 7446,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 2,
    "t": "And Nahash the Ammonite answered them, On this condition will I make a covenant with you, that I may thrust out all your right eyes, and lay it for a reproach upon all Israel."
  },
  {
    "i": 7447,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 3,
    "t": "And the elders of Jabesh said unto him, Give us seven days' respite, that we may send messengers unto all the coasts of Israel: and then, if there be no man to save us, we will come out to thee."
  },
  {
    "i": 7448,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 4,
    "t": "Then came the messengers to Gibeah of Saul, and told the tidings in the ears of the people: and all the people lifted up their voices, and wept."
  },
  {
    "i": 7449,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 5,
    "t": "And, behold, Saul came after the herd out of the field; and Saul said, What aileth the people that they weep? And they told him the tidings of the men of Jabesh."
  },
  {
    "i": 7450,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 6,
    "t": "And the Spirit of God came upon Saul when he heard those tidings, and his anger was kindled greatly."
  },
  {
    "i": 7451,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 7,
    "t": "And he took a yoke of oxen, and hewed them in pieces, and sent them throughout all the coasts of Israel by the hands of messengers, saying, Whosoever cometh not forth after Saul and after Samuel, so shall it be done unto his oxen. And the fear of the LORD fell on the people, and they came out with one consent."
  },
  {
    "i": 7452,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 8,
    "t": "And when he numbered them in Bezek, the children of Israel were three hundred thousand, and the men of Judah thirty thousand."
  },
  {
    "i": 7453,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 9,
    "t": "And they said unto the messengers that came, Thus shall ye say unto the men of Jabeshgilead, To morrow, by that time the sun be hot, ye shall have help. And the messengers came and shewed it to the men of Jabesh; and they were glad."
  },
  {
    "i": 7454,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 10,
    "t": "Therefore the men of Jabesh said, To morrow we will come out unto you, and ye shall do with us all that seemeth good unto you."
  },
  {
    "i": 7455,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 11,
    "t": "And it was so on the morrow, that Saul put the people in three companies; and they came into the midst of the host in the morning watch, and slew the Ammonites until the heat of the day: and it came to pass, that they which remained were scattered, so that two of them were not left together."
  },
  {
    "i": 7456,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 12,
    "t": "And the people said unto Samuel, Who is he that said, Shall Saul reign over us? bring the men, that we may put them to death."
  },
  {
    "i": 7457,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 13,
    "t": "And Saul said, There shall not a man be put to death this day: for to day the LORD hath wrought salvation in Israel."
  },
  {
    "i": 7458,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 14,
    "t": "Then said Samuel to the people, Come, and let us go to Gilgal, and renew the kingdom there."
  },
  {
    "i": 7459,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 15,
    "t": "And all the people went to Gilgal; and there they made Saul king before the LORD in Gilgal; and there they sacrificed sacrifices of peace offerings before the LORD; and there Saul and all the men of Israel rejoiced greatly."
  },
  {
    "i": 7460,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 1,
    "t": "And Samuel said unto all Israel, Behold, I have hearkened unto your voice in all that ye said unto me, and have made a king over you."
  },
  {
    "i": 7461,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 2,
    "t": "And now, behold the king walketh before you: and I am old and grayheaded; and, behold, my sons are with you: and I have walked before you from my childhood unto this day."
  },
  {
    "i": 7462,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 3,
    "t": "Behold, here I am: witness against me before the LORD, and before his anointed: whose ox have I taken? or whose ass have I taken? or whom have I defrauded? whom have I oppressed? or of whose hand have I received any bribe to blind mine eyes therewith? and I will restore it you."
  },
  {
    "i": 7463,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 4,
    "t": "And they answered, Thou hast not defrauded us, nor oppressed us, neither hast thou taken ought of any man's hand."
  },
  {
    "i": 7464,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 5,
    "t": "And he said unto them, The LORD is witness against you, and his anointed is witness this day, that ye have not found ought in my hand. And they answered, He is witness."
  },
  {
    "i": 7465,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 6,
    "t": "And Samuel said unto the people, It is the LORD that advanced Moses and Aaron, and that brought your fathers up out of the land of Egypt."
  },
  {
    "i": 7466,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 7,
    "t": "Now therefore stand still, that I may reason with you before the LORD of all the righteous acts of the LORD, which he did to you and to your fathers."
  },
  {
    "i": 7467,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 8,
    "t": "When Jacob was come into Egypt, and your fathers cried unto the LORD, then the LORD sent Moses and Aaron, which brought forth your fathers out of Egypt, and made them dwell in this place."
  },
  {
    "i": 7468,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 9,
    "t": "And when they forgat the LORD their God, he sold them into the hand of Sisera, captain of the host of Hazor, and into the hand of the Philistines, and into the hand of the king of Moab, and they fought against them."
  },
  {
    "i": 7469,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 10,
    "t": "And they cried unto the LORD, and said, We have sinned, because we have forsaken the LORD, and have served Baalim and Ashtaroth: but now deliver us out of the hand of our enemies, and we will serve thee."
  },
  {
    "i": 7470,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 11,
    "t": "And the LORD sent Jerubbaal, and Bedan, and Jephthah, and Samuel, and delivered you out of the hand of your enemies on every side, and ye dwelled safe."
  },
  {
    "i": 7471,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 12,
    "t": "And when ye saw that Nahash the king of the children of Ammon came against you, ye said unto me, Nay; but a king shall reign over us: when the LORD your God was your king."
  },
  {
    "i": 7472,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 13,
    "t": "Now therefore behold the king whom ye have chosen, and whom ye have desired! and, behold, the LORD hath set a king over you."
  },
  {
    "i": 7473,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 14,
    "t": "If ye will fear the LORD, and serve him, and obey his voice, and not rebel against the commandment of the LORD, then shall both ye and also the king that reigneth over you continue following the LORD your God:"
  },
  {
    "i": 7474,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 15,
    "t": "But if ye will not obey the voice of the LORD, but rebel against the commandment of the LORD, then shall the hand of the LORD be against you, as it was against your fathers."
  },
  {
    "i": 7475,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 16,
    "t": "Now therefore stand and see this great thing, which the LORD will do before your eyes."
  },
  {
    "i": 7476,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 17,
    "t": "Is it not wheat harvest to day? I will call unto the LORD, and he shall send thunder and rain; that ye may perceive and see that your wickedness is great, which ye have done in the sight of the LORD, in asking you a king."
  },
  {
    "i": 7477,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 18,
    "t": "So Samuel called unto the LORD; and the LORD sent thunder and rain that day: and all the people greatly feared the LORD and Samuel."
  },
  {
    "i": 7478,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 19,
    "t": "And all the people said unto Samuel, Pray for thy servants unto the LORD thy God, that we die not: for we have added unto all our sins this evil, to ask us a king."
  },
  {
    "i": 7479,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 20,
    "t": "And Samuel said unto the people, Fear not: ye have done all this wickedness: yet turn not aside from following the LORD, but serve the LORD with all your heart;"
  },
  {
    "i": 7480,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 21,
    "t": "Turn ye not aside: for then should ye go after vain things, which cannot profit nor deliver; for they are vain."
  },
  {
    "i": 7481,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 22,
    "t": "For the Lord will not forsake his people for his great name's sake: because it hath pleased the Lord to make you his people."
  },
  {
    "i": 7482,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 23,
    "t": "Moreover as for me, God forbid that I should sin against the Lord in ceasing to pray for you: but I will teach you the good and the right way:"
  },
  {
    "i": 7483,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 24,
    "t": "Only fear the Lord, and serve him in truth with all your heart: for consider how great things he hath done for you."
  },
  {
    "i": 7484,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 25,
    "t": "But if ye shall still do wickedly, ye shall be consumed, both ye and your king."
  },
  {
    "i": 7485,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 1,
    "t": "Saul reigned ... years; and when he had reigned ... years over Israel,"
  },
  {
    "i": 7486,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 2,
    "t": "Saul chose him three thousand men of Israel; whereof two thousand were with Saul in Michmash and in mount Bethel, and a thousand were with Jonathan in Gibeah of Benjamin: and the rest of the people he sent every man to his tent."
  },
  {
    "i": 7487,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 3,
    "t": "And Jonathan smote the garrison of the Philistines that was in Geba, and the Philistines heard of it. And Saul blew the trumpet throughout all the land,"
  },
  {
    "i": 7488,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 4,
    "t": "And all Israel heard say that Saul had smitten a garrison of the Philistines, and that Israel also was had in abomination with the Philistines. And the people were called together after Saul to Gilgal."
  },
  {
    "i": 7489,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 5,
    "t": "And the Philistines gathered themselves together to fight with Israel, thirty thousand chariots, and six thousand horsemen, and people as the sand which is on the sea shore in multitude: and they came up, and pitched in Michmash, eastward from Bethaven."
  },
  {
    "i": 7490,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 6,
    "t": "When the men of Israel saw that they were in distress, (for the people were distressed,) then the people did hide themselves in caves, and in thickets, and in rocks, and in high places, and in pits."
  },
  {
    "i": 7491,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 7,
    "t": "And some of the Hebrews went over Jordan to the land of Gad and Gilead. As for Saul, he was yet in Gilgal, and all the people followed him trembling."
  },
  {
    "i": 7492,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 8,
    "t": "And he tarried seven days, according to the set time that Samuel had appointed: but Samuel came not to Gilgal; and the people were scattered from him."
  },
  {
    "i": 7493,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 9,
    "t": "And Saul said, Bring hither a burnt offering to me, and peace offerings. And he offered the burnt offering."
  },
  {
    "i": 7494,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 10,
    "t": "And it came to pass, that as soon as he had made an end of offering the burnt offering, behold, Samuel came; and Saul went out to meet him, that he might salute him."
  },
  {
    "i": 7495,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 11,
    "t": "And Samuel said, What hast thou done? And Saul said, Because I saw that the people were scattered from me, and that thou camest not within the days appointed, and that the Philistines gathered themselves together at Michmash;"
  },
  {
    "i": 7496,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 12,
    "t": "Therefore said I, The Philistines will come down now upon me to Gilgal, and I have not made supplication unto the Lord: I forced myself therefore, and offered a burnt offering."
  },
  {
    "i": 7497,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 13,
    "t": "And Samuel said to Saul, Thou hast done foolishly: thou hast not kept the commandment of the Lord thy God, which he commanded thee: for now would the Lord have established thy kingdom upon Israel for ever."
  },
  {
    "i": 7498,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 14,
    "t": "But now thy kingdom shall not continue: the Lord hath sought him a man after his own heart, and the Lord hath commanded him to be captain over his people, because thou hast not kept that which the Lord commanded thee."
  },
  {
    "i": 7499,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 15,
    "t": "And Samuel arose, and gat him up from Gilgal unto Gibeah of Benjamin. And Saul numbered the people that were present with him, about six hundred men."
  }
]
