[
  {
    "i": 32900,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 25,
    "t": "Alles, was auf dem Markt feilgeboten wird, das esset, und forschet nicht darum des Gewissens willen;"
  },
  {
    "i": 32901,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 26,
    "t": "denn die Erde ist des Herrn, und was darinnen ist."
  },
  {
    "i": 32902,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 27,
    "t": "So euch aber jemand von den Ungläubigen ladet, und ihr wollt hingehen, so esset alles, was euch vorgetragen wird, und forschet nicht darum des Gewissens willen."
  },
  {
    "i": 32903,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 28,
    "t": "Wo aber jemand zu euch spricht: Das ist Götzenopfer; so esset nicht, um des willen, der es angezeigt hat, und um des Gewissens willen."
  },
  {
    "i": 32904,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 29,
    "t": "Ich rede aber nicht von deinem Gewissen, sondern von des andern Gewissen. Denn warum sollte ich meine Freiheit richten lassen von eines andern Gewissen?"
  },
  {
    "i": 32905,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 30,
    "t": "So ich aber mit Danksagung esse, was liege ich darum übel, darum ich danke?"
  },
  {
    "i": 32906,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 31,
    "t": "Darum, ob ihr esset oder trinket oder was ihr tut, das tut alles zu Gottes Ehre."
  },
  {
    "i": 32907,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 32,
    "t": "Erärgert euch weder an Juden noch an Griechen noch an der Gemeinde Gottes;"
  },
  {
    "i": 32908,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 33,
    "t": "gleichwie ich auch jedermann in allerlei Weise gefalle und suche nicht meinen Nutzen, sondern vieler, auf dass sie selig werden."
  },
  {
    "i": 32909,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 1,
    "t": "Seid meine Nachfolger, gleichwie ich Christi."
  },
  {
    "i": 32910,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 2,
    "t": "Ich lobe euch aber, liebe Brüder, dass ihr alles an mich gedenkt und haltet die Weise, wie ich sie euch übergeben habe."
  },
  {
    "i": 32911,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 3,
    "t": "Ich lasse euch aber wissen, dass Christus ist eines jeglichen Mannes Haupt; der Mann aber ist des Weibes Haupt; Gott aber ist Christi Haupt."
  },
  {
    "i": 32912,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 4,
    "t": "Ein jeglicher Mann, der da betet oder weissagt und hat etwas auf dem Haupt, der schändet sein Haupt."
  },
  {
    "i": 32913,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 5,
    "t": "Aber ein jegliches Weib, das da betet oder weissagt mit unbedecktem Haupt, die schändet ihr Haupt; denn es ist ebensoviel, als wäre sie geschoren."
  },
  {
    "i": 32914,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 6,
    "t": "Will sich ein Weib nicht bedecken, so lass sie sich auch scheren. Ist's aber Schande, dass ein Weib geschoren werde oder ihr Haar abschneide, so soll sie sich bedecken."
  },
  {
    "i": 32915,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 7,
    "t": "Denn der Mann soll das Haupt nicht bedecken, sintemal er ist Gottes Bild und Ehre; das Weib aber ist des Mannes Ehre."
  },
  {
    "i": 32916,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 8,
    "t": "Denn der Mann ist nicht vom Weibe, sondern das Weib vom Mann."
  },
  {
    "i": 32917,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 9,
    "t": "Und der Mann ist nicht geschaffen um des Weibes willen, sondern das Weib um des Mannes willen."
  },
  {
    "i": 32918,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 10,
    "t": "Darum soll das Weib eine Macht auf dem Haupt haben um der Engel willen."
  },
  {
    "i": 32919,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 11,
    "t": "Doch ist weder das Weib ohne Mann, noch der Mann ohne Weib in dem Herrn."
  },
  {
    "i": 32920,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 12,
    "t": "Denn gleichwie das Weib vom Mann ist, also ist auch der Mann durchs Weib; aber alles von Gott."
  },
  {
    "i": 32921,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 13,
    "t": "Urteilt bei euch selbst, ob es sich ziemt, dass ein Weib unbedeckt vor Gott bete?"
  },
  {
    "i": 32922,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 14,
    "t": "Oder lehrt euch nicht auch die Natur selbst, dass es einem Mann eine Schande ist, so er langes Haar trägt?"
  },
  {
    "i": 32923,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 15,
    "t": "Aber dem Weibe ist es eine Ehre, so sie langes Haar trägt; denn das Haar ist ihr zur Decke gegeben."
  },
  {
    "i": 32924,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 16,
    "t": "Ist aber jemand unter euch, der zänkisch scheint, dem sei gesagt: Wir haben solche Gewohnheit nicht, noch die Gemeinden Gottes."
  },
  {
    "i": 32925,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 17,
    "t": "Da ich aber solches befehle, lobe ich euch nicht, dass ihr nicht bessert, sondern verschlimmert, wenn ihr zusammenkommt."
  },
  {
    "i": 32926,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 18,
    "t": "Denn zum ersten, so ihr zusammenkommt in der Gemeinde, höre ich, dass Spaltungen unter euch sind; und zum Teil glaube ich's."
  },
  {
    "i": 32927,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 19,
    "t": "Denn es müssen Rotten unter euch sein, auf dass die, so rechtschaffen sind, offenbar unter euch werden."
  },
  {
    "i": 32928,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 20,
    "t": "Wenn ihr nun zusammenkommt, so hält man nicht das Abendmahl des Herrn."
  },
  {
    "i": 32929,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 21,
    "t": "Denn ein jeglicher nimmt zuvor sein eigenes Abendmahl, und der eine ist hungrig, der andere ist trunken."
  },
  {
    "i": 32930,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 22,
    "t": "Habt ihr denn nicht Häuser, da ihr essen und trinken möget? Oder verachtet ihr die Gemeinde Gottes und beschämt die, so da nichts haben? Was soll ich euch sagen? Soll ich euch loben? In dem lobe ich euch nicht."
  },
  {
    "i": 32931,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 23,
    "t": "Denn ich habe von dem Herrn empfangen, was ich euch verkündigt habe, nämlich dass der Herr Jesus in der Nacht, da er verraten ward, das Brot nahm,"
  },
  {
    "i": 32932,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 24,
    "t": "dankte und brach's und sprach: Nehmet, esset; das ist mein Leib, der für euch gebrochen wird; solches tut zu meinem Gedächtnis."
  },
  {
    "i": 32933,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 25,
    "t": "Desgleichen auch den Kelch nach dem Abendmahl und sprach: Dieser Kelch ist das neue Testament in meinem Blut; solches tut, so oft ihr trinket, zu meinem Gedächtnis."
  },
  {
    "i": 32934,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 26,
    "t": "Denn so oft ihr von diesem Brot esset und von diesem Kelch trinket, sollt ihr des Herrn Tod verkündigen, bis dass er kommt."
  },
  {
    "i": 32935,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 27,
    "t": "Wer nun unwürdig von diesem Brot isset oder von dem Kelch des Herrn trinket, der ist schuldig an dem Leib und Blut des Herrn."
  },
  {
    "i": 32936,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 28,
    "t": "Der Mensch prüfe aber sich selbst, und also esse er von diesem Brot und trinke von diesem Kelch."
  },
  {
    "i": 32937,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 29,
    "t": "Denn wer unwürdig isset und trinket, der isset und trinket sich selbst zum Gericht, damit dass er nicht unterscheidet des Herrn Leib."
  },
  {
    "i": 32938,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 30,
    "t": "Darum sind auch viele Schwache und Kranke unter euch, und ein gut Teil schläft."
  },
  {
    "i": 32939,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 31,
    "t": "Wenn wir uns selbst richteten, so würden wir nicht gerichtet."
  },
  {
    "i": 32940,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 32,
    "t": "Wenn wir aber vom Herrn gerichtet werden, so werden wir gezüchtigt, auf dass wir nicht samt der Welt verdammt werden."
  },
  {
    "i": 32941,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 33,
    "t": "Darum, liebe Brüder, wenn ihr zusammenkommt, zu essen, so wartet aufeinander."
  },
  {
    "i": 32942,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 34,
    "t": "Hungert aber jemand, der esse daheim, auf dass ihr nicht zum Gericht zusammenkommt. Das andere will ich ordnen, wenn ich komme."
  },
  {
    "i": 32943,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 1,
    "t": "Was aber die geistlichen Gaben betrifft, liebe Brüder, will ich euch nicht unverständig lassen."
  },
  {
    "i": 32944,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 2,
    "t": "Ihr wisset, dass ihr Heiden seid gewesen und gegangen zu den stummen Götzen, wie ihr geführt wurdet."
  },
  {
    "i": 32945,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 3,
    "t": "Darum lasse ich euch wissen, dass niemand, der im Geist Gottes redet, Jesum verflucht; und niemand kann Jesum einen Herrn heißen ohne durch den heiligen Geist."
  },
  {
    "i": 32946,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 4,
    "t": "Es sind verschiedene Gaben; aber es ist ein Geist."
  },
  {
    "i": 32947,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 5,
    "t": "Und es sind verschiedene Ämter; aber es ist ein Herr."
  },
  {
    "i": 32948,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 6,
    "t": "Und es sind verschiedene Kräfte; aber es ist ein Gott, der da wirkt alles in allen."
  },
  {
    "i": 32949,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 7,
    "t": "Einem jeglichen wird die Offenbarung des Geistes gegeben zum Nutzen."
  },
  {
    "i": 32950,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 8,
    "t": "Dem einen wird gegeben durch den Geist ein Wort der Weisheit; dem andern ein Wort der Erkenntnis nach demselben Geist;"
  },
  {
    "i": 32951,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 9,
    "t": "einem andern Glaube in demselben Geist; einem andern Gaben, gesund zu machen in dem einen Geist;"
  },
  {
    "i": 32952,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 10,
    "t": "einem andern Wunder zu wirken; einem andern Weissagung; einem andern Geister zu unterscheiden; einem andern mancherlei Sprachen; einem andern die Sprachen auszulegen."
  },
  {
    "i": 32953,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 11,
    "t": "Das alles aber wirkt derselbe eine Geist und teilt einem jeglichen besonders zu, wie er will."
  },
  {
    "i": 32954,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 12,
    "t": "Denn gleichwie ein Leib ist und hat viele Glieder, alle Glieder aber des Leibes, wiewohl ihrer viele sind, so sind sie doch ein Leib: also auch Christus."
  },
  {
    "i": 32955,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 13,
    "t": "Und wir sind allesamt durch einen Geist zu einem Leib getauft, wir seien Juden oder Griechen, Knechte oder Freie, und sind allesamt mit einem Geist getränkt."
  },
  {
    "i": 32956,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 14,
    "t": "Denn auch der Leib ist nicht ein Glied, sondern viele."
  },
  {
    "i": 32957,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 15,
    "t": "Wenn der Fuß spräche: Ich bin nicht Hand, darum bin ich nicht vom Leibe; darum ist er nicht darum nicht vom Leibe."
  },
  {
    "i": 32958,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 16,
    "t": "Und wenn das Ohr spräche: Ich bin nicht Auge, darum bin ich nicht vom Leibe; darum ist es nicht darum nicht vom Leibe."
  },
  {
    "i": 32959,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 17,
    "t": "Wenn der ganze Leib Auge wäre, wo bliebe das Gehör? Wenn der ganze Leib Gehör wäre, wo bliebe der Geruch?"
  },
  {
    "i": 32960,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 18,
    "t": "Nun aber hat Gott die Glieder gesetzt, ein jegliches derselben am Leibe, wie er gewollt hat."
  },
  {
    "i": 32961,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 19,
    "t": "Wo sie aber allzumal ein Glied wären, wo bliebe der Leib?"
  },
  {
    "i": 32962,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 20,
    "t": "Nun aber sind der Glieder viele, aber ein Leib."
  },
  {
    "i": 32963,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 21,
    "t": "Es kann das Auge nicht sagen zur Hand: Ich brauche dich nicht; oder wiederum das Haupt zu den Füßen: Ich brauche euch nicht."
  },
  {
    "i": 32964,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 22,
    "t": "Sondern vielmehr die Glieder des Leibes, die da dünken die schwächsten zu sein, sind die nötigsten;"
  },
  {
    "i": 32965,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 23,
    "t": "und die wir halten für die unehrlichsten am Leibe, die legen wir mit mehr Ehre; und die stossenden brauchen wir desto mehr."
  },
  {
    "i": 32966,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 24,
    "t": "Denn die ehrlichen bedürfen es nicht. Aber Gott hat den Leib also zusammengefügt und dem dürftigen mehr Ehre gegeben,"
  },
  {
    "i": 32967,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 25,
    "t": "auf dass nicht eine Spaltung im Leibe sei, sondern die Glieder für einander sorgen."
  },
  {
    "i": 32968,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 26,
    "t": "Und so ein Glied leidet, so leiden alle Glieder mit; und so ein Glied geehrt wird, so freuen sich alle Glieder mit."
  },
  {
    "i": 32969,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 27,
    "t": "Ihr aber seid der Leib Christi und Glieder, ein jeglicher an seinem Teil."
  },
  {
    "i": 32970,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 28,
    "t": "Und Gott hat gesetzt in der Gemeinde aufs erste Apostel, aufs andere Propheten, aufs dritte Lehrer, darnach Wundertäter, darnach die Gaben haben, gesund zu machen, Helfer, Vorsteher, mancherlei Sprachen."
  },
  {
    "i": 32971,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 29,
    "t": "Sind sie alle Apostel? Sind sie alle Propheten? Sind sie alle Lehrer? Sind sie alle Wundertäter?"
  },
  {
    "i": 32972,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 30,
    "t": "Haben sie alle Gaben, gesund zu machen? Reden sie alle mit mancherlei Sprachen? Dolmetschen sie alle?"
  },
  {
    "i": 32973,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 31,
    "t": "Trachtet aber nach den besten Gaben! Und ich will euch noch einen Weg zeigen, der weit besser ist."
  },
  {
    "i": 32974,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 1,
    "t": "Wenn ich mit Menschen- und mit Engelzungen redete und hätte der Liebe nicht, so wäre ich ein tönend Erz oder eine klingende Schelle."
  },
  {
    "i": 32975,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 2,
    "t": "Und wenn ich Weissagung hätte und wüsste alle Geheimnisse und alle Erkenntnis und hätte allen Glauben, also dass ich Berge versetzte, und hätte der Liebe nicht, so wäre ich nichts."
  },
  {
    "i": 32976,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 3,
    "t": "Und wenn ich alle meine Habe den Armen gäbe und ließe meinen Leib brennen und hätte der Liebe nicht, so wäre mir's nichts nütze."
  },
  {
    "i": 32977,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 4,
    "t": "Die Liebe ist langmütig und freundlich, die Liebe eifert nicht, die Liebe treibt nicht Mutwillen, sie blähet sich nicht,"
  },
  {
    "i": 32978,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 5,
    "t": "sie stellet sich nicht ungebärdig, sie suchet nicht das Ihre, sie lässt sich nicht erbittern, sie denkt kein Übel,"
  },
  {
    "i": 32979,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 6,
    "t": "sie freut sich nicht über die Ungerechtigkeit, sie freut sich aber an der Wahrheit;"
  },
  {
    "i": 32980,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 7,
    "t": "Sie erträgt alles, sie glaubt alles, sie hofft alles, sie duldet alles."
  },
  {
    "i": 32981,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 8,
    "t": "Die Liebe höret nimmer auf, so doch die Weissagungen aufhören werden und die Sprachen verstummen werden und die Erkenntnis aufhören wird."
  },
  {
    "i": 32982,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 9,
    "t": "Denn wir erkennen stückweise, und wir weissagen stückweise."
  },
  {
    "i": 32983,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 10,
    "t": "Wenn aber das Vollkommene kommt, so wird das Stückwerk aufhören."
  },
  {
    "i": 32984,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 11,
    "t": "Da ich ein Kind war, da redete ich wie ein Kind und war gesinnt wie ein Kind und hatte kindische Anschläge; da ich aber ein Mann ward, tat ich ab, was kindisch war."
  },
  {
    "i": 32985,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 12,
    "t": "Wir sehen jetzt durch einen Spiegel in einem dunkeln Wort; dann aber von Angesicht zu Angesicht. Jetzt erkenne ich's stückweise; dann aber werde ich erkennen, gleichwie ich erkannt bin."
  },
  {
    "i": 32986,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 13,
    "t": "Nun aber bleibet Glaube, Hoffnung, Liebe, diese drei; aber die Liebe ist die grösste unter ihnen."
  },
  {
    "i": 32987,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 1,
    "t": "Jaget der Liebe nach, fleißiget euch aber der geistlichen Gaben, am meisten aber, dass ihr weissaget."
  },
  {
    "i": 32988,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 2,
    "t": "Denn wer in Zungen redet, der redet nicht den Menschen, sondern Gott; denn niemand versteht ihn, sondern er redet im Geist von Geheimnissen."
  },
  {
    "i": 32989,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 3,
    "t": "Wer aber weissagt, der redet den Menschen zur Besserung und zur Ermahnung und zur Tröstung."
  },
  {
    "i": 32990,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 4,
    "t": "Wer in Zungen redet, der bessert sich selbst; wer aber weissagt, der bessert die Gemeinde."
  },
  {
    "i": 32991,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 5,
    "t": "Ich wollte aber, dass ihr alle in Zungen redetet; viel mehr aber, dass ihr weissagetet. Denn wer da weissagt, der ist grösser, denn wer in Zungen redet; es sei denn, dass er's auslege, auf dass die Gemeinde davon Besserung empfange."
  },
  {
    "i": 32992,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 6,
    "t": "Nun aber, liebe Brüder, wenn ich zu euch käme und redete mit Zungen, was wäre euch geholfen, so ich nicht mit euch redete entweder durch Offenbarung oder durch Erkenntnis oder durch Weissagung oder durch Lehre?"
  },
  {
    "i": 32993,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 7,
    "t": "Also auch die Dinge, die da Leben geben und unbeweglich sind, es sei eine Pfeife oder eine Harfe, so sie nicht einen Unterschied unter den Tönen geben, wie kann man wissen, was gepfiffen oder geharfet ist?"
  },
  {
    "i": 32994,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 8,
    "t": "Und so die Posaune einen ungestalten Ton gibt, wer wird sich zum Streit rüsten?"
  },
  {
    "i": 32995,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 9,
    "t": "Also auch ihr, so ihr mit der Zunge nicht deutliche Rede gebet, wie kann man wissen, was geredet ist? Denn ihr werdet in den Wind reden."
  },
  {
    "i": 32996,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 10,
    "t": "Es sind so vielerlei Stimmen in der Welt, und derselben ist keine ohne Bedeutung."
  },
  {
    "i": 32997,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 11,
    "t": "Wenn ich aber nicht weiss, was die Stimme bedeutet, werde ich unverständlich sein dem, der da redet, und der da redet, wird mir unverständlich sein."
  },
  {
    "i": 32998,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 12,
    "t": "Also auch ihr, sintemal ihr euch fleissiget der geistlichen Gaben, so trachtet darnach, dass ihr reich seid an denselben zur Besserung der Gemeinde."
  },
  {
    "i": 32999,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 13,
    "t": "Darum wer in Zungen redet, der bete, dass er's auch auslege."
  }
]
