[
  {
    "i": 13500,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 18,
    "t": "Người dựng nhà như mạng nhện, xây chòi như lều canh giữ:"
  },
  {
    "i": 13501,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 19,
    "t": "Giàu có nằm xuống, nhưng đó là lần cuối cùng; khi mở mắt ra, chẳng còn chi."
  },
  {
    "i": 13502,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 20,
    "t": "Kinh hoàng ập đến giữa ban ngày, ban đêm, cơn lốc cuốn đi."
  },
  {
    "i": 13503,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 21,
    "t": "Gió đông trỗi dậy, cuốn người đi, giật khỏi chốn ở an cư."
  },
  {
    "i": 13504,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 22,
    "t": "Không thương xót, người bị đem ra làm bia, phải chạy trốn khỏi tay hung tàn."
  },
  {
    "i": 13505,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 23,
    "t": "Người ta vỗ tay khi thấy người suy vong, huýt sáo khắp mọi nơi."
  },
  {
    "i": 13506,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 1,
    "t": "Thật có những mỏ bạc, và có nơi luyện lọc vàng."
  },
  {
    "i": 13507,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 2,
    "t": "Sắt được khai thác từ đất, đá nung chảy cho đồng."
  },
  {
    "i": 13508,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 3,
    "t": "Người ta đặt dấu chấm hết cho bóng tối, thăm dò đến tận cùng hòn đá mờ tối và u ám."
  },
  {
    "i": 13509,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 4,
    "t": "Người lạ xoi mói các hẻm núi ở những nơi không ai lui tới, họ lung lay, treo lơ lửng, cách xa loài người."
  },
  {
    "i": 13510,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 5,
    "t": "Đất đai sinh ra bánh mì bị lửa tàn phá bên dưới."
  },
  {
    "i": 13511,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 6,
    "t": "Nơi đó, đá là mỏ đá bích ngọc, và cũng có những vỉa vàng."
  },
  {
    "i": 13512,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 7,
    "t": "Chim săn mồi không biết đường lối ấy, mắt chim kên kên không nhìn thấy."
  },
  {
    "i": 13513,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 8,
    "t": "Chưa hề có loài thú dữ nào đặt chân đến, sư tử chưa hề bén mảng đến."
  },
  {
    "i": 13514,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 9,
    "t": "Người ta tấn công đá lửa, lật đổ núi non tận gốc rễ."
  },
  {
    "i": 13515,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 10,
    "t": "Người ta đục kênh trong đá, mắt mở to nhìn mọi vật quý giá."
  },
  {
    "i": 13516,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 11,
    "t": "Người ta khám phá các nguồn sông, đưa ra ánh sáng những gì còn ẩn giấu."
  },
  {
    "i": 13517,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 12,
    "t": "Nhưng Khôn Ngoan từ đâu mà đến? Tri Thức ở đâu?"
  },
  {
    "i": 13518,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 13,
    "t": "Loài người chẳng biết đường lối ấy, chẳng ai tìm thấy nó trên đất người sống."
  },
  {
    "i": 13519,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 14,
    "t": "Vực sâu tuyên bố: \"Ta không chứa nó!\" và Biển cả: \"Nó không ở nơi ta!"
  },
  {
    "i": 13520,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 15,
    "t": "Không thể mua nó bằng vàng khối, trả bằng cân bạc,"
  },
  {
    "i": 13521,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 16,
    "t": "Định giá bằng vàng Ophir, mã não quý giá hay bích ngọc."
  },
  {
    "i": 13522,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 17,
    "t": "Không so sánh nó với vàng hay thủy tinh, chẳng đổi nó lấy bình bằng vàng ròng."
  },
  {
    "i": 13523,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 18,
    "t": "San hô và pha lê chẳng đáng nhắc tới, thà đi mò Khôn Ngoan còn hơn châu ngọc."
  },
  {
    "i": 13524,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 19,
    "t": "Bên cạnh nó, hoàng ngọc của Kush chẳng có giá trị gì, và vàng ròng mất giá khi trao đổi."
  },
  {
    "i": 13525,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 20,
    "t": "Nhưng Khôn Ngoan từ đâu mà đến? Tri Thức ở đâu?"
  },
  {
    "i": 13526,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 21,
    "t": "Nó ẩn mình khỏi mắt mọi sinh vật, trốn tránh loài chim trời."
  },
  {
    "i": 13527,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 22,
    "t": "Hư vong và Sự Chết tuyên bố: \"Chúng tôi đã nghe danh tiếng nó."
  },
  {
    "i": 13528,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 23,
    "t": "Chỉ một mình Đức Chúa Trời nhận ra đường lối ấy và biết rõ nơi nó ngự."
  },
  {
    "i": 13529,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 24,
    "t": "(Vì Ngài nhìn thấy tận cùng trái đất, Ngài thấy mọi sự dưới bầu trời.)"
  },
  {
    "i": 13530,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 25,
    "t": "Khi Ngài muốn định trọng lượng cho gió, đo lường nước bằng thước;"
  },
  {
    "i": 13531,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 26,
    "t": "Khi Ngài ấn định luật lệ cho mưa, đường đi cho tiếng sấm vang rền,"
  },
  {
    "i": 13532,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 27,
    "t": "Bấy giờ, Ngài đã thấy và định giá nó, Ngài đã thấu triệt và thậm chí đã xem xét kỹ lưỡng nó."
  },
  {
    "i": 13533,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 28,
    "t": "Rồi Ngài phán với loài người: \"Kính sợ Chúa là khôn ngoan; tránh xa điều ác là tri thức."
  },
  {
    "i": 13534,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 1,
    "t": "Gióp tiếp tục phát biểu bằng những lời răn dạy và nói:"
  },
  {
    "i": 13535,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 2,
    "t": "Ai cho tôi sống lại những tháng ngày xưa, những ngày Đức Chúa Trời trông nom tôi,"
  },
  {
    "i": 13536,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 3,
    "t": "Khi đèn Ngài chiếu sáng trên đầu tôi và ánh sáng Ngài dẫn tôi đi trong bóng tối!"
  },
  {
    "i": 13537,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 4,
    "t": "Ước gì tôi được thấy lại những ngày thuở trước, khi Đức Chúa Trời bảo vệ lều của tôi,"
  },
  {
    "i": 13538,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 5,
    "t": "Khi Shaddaï ngự bên tôi và các con trai tôi vây quanh tôi;"
  },
  {
    "i": 13539,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 6,
    "t": "Khi chân tôi tắm trong sữa, và những dòng dầu chảy ra từ đá!"
  },
  {
    "i": 13540,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 7,
    "t": "Nếu tôi ra đến cổng thành, nếu tôi đặt ghế trên quảng trường,"
  },
  {
    "i": 13541,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 8,
    "t": "Vừa thấy tôi, những người trẻ tuổi liền tránh đi, những người già đứng dậy."
  },
  {
    "i": 13542,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 9,
    "t": "Các bậc quyền quý ngừng lời và đặt tay lên miệng."
  },
  {
    "i": 13543,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 10,
    "t": "Tiếng của các thủ lĩnh tắt lịm và lưỡi họ dính vào hàm."
  },
  {
    "i": 13544,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 11,
    "t": "Nghe tôi nói, người ta khen ngợi, thấy tôi, người ta làm chứng cho tôi."
  },
  {
    "i": 13545,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 12,
    "t": "Vì tôi giải cứu người nghèo khó và trẻ mồ côi không ai giúp đỡ."
  },
  {
    "i": 13546,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 13,
    "t": "Lời chúc phúc của người sắp chết đặt trên tôi và tôi mang lại niềm vui cho lòng góa phụ."
  },
  {
    "i": 13547,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 14,
    "t": "Tôi mặc sự công chính như áo, tôi đội luật pháp làm áo choàng và khăn xếp."
  },
  {
    "i": 13548,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 15,
    "t": "Tôi là mắt của người mù, là chân của người què."
  },
  {
    "i": 13549,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 16,
    "t": "Tôi là cha của người nghèo; tôi xét xử vụ kiện của người xa lạ."
  },
  {
    "i": 13550,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 17,
    "t": "Tôi bẻ gãy răng nanh của kẻ gian ác, giật con mồi khỏi miệng chúng."
  },
  {
    "i": 13551,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 18,
    "t": "Và tôi nói: \"Tôi sẽ chết trong niềm kiêu hãnh, sau những ngày dài như cát."
  },
  {
    "i": 13552,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 19,
    "t": "Rễ của tôi vươn tới nguồn nước, sương đọng trên lá tôi ban đêm."
  },
  {
    "i": 13553,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 20,
    "t": "Vinh quang của tôi sẽ luôn mới mẻ và cung tên trong tay tôi sẽ lấy lại sức mạnh."
  },
  {
    "i": 13554,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 21,
    "t": "Họ lắng nghe tôi, chờ đợi, im lặng để nghe ý kiến của tôi."
  },
  {
    "i": 13555,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 22,
    "t": "Khi tôi đã nói, không ai đáp lời, và những lời tôi nhỏ giọt trên họ."
  },
  {
    "i": 13556,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 23,
    "t": "Họ chờ đợi tôi như mưa, miệng há ra như chờ mưa xuân muộn."
  },
  {
    "i": 13557,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 24,
    "t": "Nếu tôi mỉm cười với họ, họ không dám tin, họ đón nhận mọi dấu hiệu ân huệ trên khuôn mặt tôi."
  },
  {
    "i": 13558,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 25,
    "t": "Tôi chỉ đường cho họ bằng cách ngồi ở vị trí dẫn đầu, như một vị vua ngự giữa quân lính, và tôi dẫn dắt họ đi bất cứ đâu tôi muốn."
  },
  {
    "i": 13559,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 1,
    "t": "Nhưng giờ đây, tôi là trò cười cho những kẻ trẻ tuổi hơn tôi, mà cha của chúng quá đê hèn trong mắt tôi, không xứng để tôi cho lẫn vào đám chó trong đàn gia súc."
  },
  {
    "i": 13560,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 2,
    "t": "Thật vậy, sức mạnh trong tay chúng cũng vô ích cho tôi: chúng đã mất hết sinh lực,"
  },
  {
    "i": 13561,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 3,
    "t": "Kiệt sức vì đói khát và nạn đói, chúng gặm nhấm rễ cây trên thảo nguyên, chốn hoang tàn và đổ nát tăm tối;"
  },
  {
    "i": 13562,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 4,
    "t": "Chúng nhặt rau muối trên bụi gai, lấy rễ cây chùm chùm làm bánh."
  },
  {
    "i": 13563,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 5,
    "t": "Bị trục xuất khỏi xã hội loài người, bị người ta la ó như bọn trộm cướp,"
  },
  {
    "i": 13564,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 6,
    "t": "Chúng sống bên sườn các khe núi, trong hang động hay hốc đá."
  },
  {
    "i": 13655,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 7,
    "t": "Từ trong bụi rậm, người ta nghe chúng kêu la, chúng tụ tập dưới cây kế."
  },
  {
    "i": 13656,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 8,
    "t": "Con cái của bọn vô lại, hơn thế nữa, là những kẻ vô danh, chúng bị đất nước ruồng bỏ."
  },
  {
    "i": 13657,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 9,
    "t": "Và giờ đây, chúng lại chế nhạo tôi. Chúng biến tôi thành trò hề!"
  },
  {
    "i": 13658,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 10,
    "t": "Kinh hãi, chúng đứng xa, trước mặt tôi, chúng không ngần ngại nhổ nước bọt."
  },
  {
    "i": 13659,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 11,
    "t": "Và bởi vì Ngài đã nới lỏng cung tên của tôi và hạ gục tôi, chúng thẳng tay hất bỏ cương ngựa trước mặt tôi."
  },
  {
    "i": 13570,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 12,
    "t": "Đám hậu duệ của chúng trỗi dậy bên phải tôi, rình mò xem liệu tôi có được yên thân không và mở đường đến chỗ tôi bằng những con đường đen tối."
  },
  {
    "i": 13571,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 13,
    "t": "Chúng chặn mọi lối thoát của tôi, lợi dụng để hãm hại tôi và chẳng ai ngăn cản chúng,"
  },
  {
    "i": 13572,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 14,
    "t": "Chúng xông vào như thể qua một lỗ hổng lớn và tôi bị vùi dập dưới đống đổ nát."
  },
  {
    "i": 13573,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 15,
    "t": "Kinh hoàng quay sang chống lại tôi, sự tự tin của tôi bị xua tan như gió, niềm hy vọng cứu rỗi của tôi biến mất như mây mù."
  },
  {
    "i": 13574,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 16,
    "t": "Và giờ đây, sinh lực trong tôi cạn kiệt, những ngày đau khổ ập đến."
  },
  {
    "i": 13575,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 17,
    "t": "Đêm đến, sự dữ đâm thấu xương cốt tôi và những kẻ giày vò tôi không ngủ."
  },
  {
    "i": 13576,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 18,
    "t": "Nó dùng vũ lực nắm lấy áo tôi, xiết chặt cổ áo tôi."
  },
  {
    "i": 13577,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 19,
    "t": "Ngài ném tôi vào bùn, tôi như tro bụi."
  },
  {
    "i": 13578,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 20,
    "t": "Tôi kêu lên cùng Ngài nhưng Ngài không đáp lời; tôi trình diện mà Ngài không để ý."
  },
  {
    "i": 13579,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 21,
    "t": "Ngài trở nên tàn nhẫn với tôi, bàn tay mạnh mẽ của Ngài giáng xuống tôi."
  },
  {
    "i": 13580,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 22,
    "t": "Ngài cất ta lên trên gió mạnh, và hòa tan ta trong cơn bão lớn."
  },
  {
    "i": 13581,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 23,
    "t": "Phải, ta biết rằng Ngài khiến ta trở về sự chết, là nơi hẹn của mọi sinh vật."
  },
  {
    "i": 13582,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 24,
    "t": "Vậy mà ta có giơ tay hại người nghèo khó, khi họ kêu cầu công lý trong cơn hoạn nạn chăng?"
  },
  {
    "i": 13583,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 25,
    "t": "Há ta chẳng khóc thương cho kẻ có cuộc đời khổ sở, và thương xót người thiếu thốn sao?"
  },
  {
    "i": 13584,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 26,
    "t": "Ta mong chờ hạnh phúc, nhưng tai họa lại đến; ta đợi ánh sáng, nhưng kìa bóng tối!"
  },
  {
    "i": 13585,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 27,
    "t": "Ruột gan ta sôi sục không ngơi, những ngày đau khổ đã đuổi kịp ta."
  },
  {
    "i": 13586,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 28,
    "t": "Nếu ta đi ra với vẻ u sầu, chẳng ai an ủi ta; nếu ta đứng lên trong hội chúng, ấy là để kêu la."
  },
  {
    "i": 13587,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 29,
    "t": "Ta đã trở nên anh em với chó rừng, và bạn đồng hành của đà điểu."
  },
  {
    "i": 13588,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 30,
    "t": "Da ta đen sạm trên mình, xương cốt ta cháy rụi vì nóng bức."
  },
  {
    "i": 13589,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 31,
    "t": "Đàn hạc của ta hòa theo khúc ca tang, sáo ta cất tiếng than khóc."
  },
  {
    "i": 13590,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 1,
    "t": "Ta đã lập giao ước với mắt mình, đến nỗi chẳng nhìn một trinh nữ nào."
  },
  {
    "i": 13591,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 2,
    "t": "Vậy, phần mà Đức Chúa Trời ban cho từ trên cao là gì? Lộc mà Đấng Toàn Năng định cho từ trời của Ngài là chi?"
  },
  {
    "i": 13592,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 3,
    "t": "Há chẳng phải là tai họa mà Ngài dành cho kẻ bất công, và nghịch cảnh cho những người gian ác sao?"
  },
  {
    "i": 13593,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 4,
    "t": "Há Ngài chẳng thấy đường lối ta, và đếm mọi bước chân ta sao?"
  },
  {
    "i": 13594,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 5,
    "t": "Ta có đi đường với sự dối trá, vội vã bước theo sự gian trá chăng?"
  },
  {
    "i": 13595,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 6,
    "t": "Nguyện Ngài cân ta trên bàn cân công chính: chính Ngài, Đức Chúa Trời, sẽ nhận biết sự trọn vẹn của ta!"
  },
  {
    "i": 13596,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 7,
    "t": "Nếu bước chân ta lìa khỏi đường ngay, nếu lòng ta bị mắt ta quyến rũ, và nếu sự ô uế bám vào tay ta,"
  },
  {
    "i": 13597,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 8,
    "t": "thì nguyện người khác ăn những gì ta đã gieo, và nguyện những cây non của ta bị nhổ đi!"
  },
  {
    "i": 13598,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 9,
    "t": "Nếu lòng ta bị quyến rũ bởi một người nữ, nếu ta rình mò trước cửa nhà người lân cận,"
  },
  {
    "i": 13599,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 10,
    "t": "thì nguyện vợ ta xay bột cho người khác, và nguyện những người khác có quan hệ với nàng!"
  }
]
