[
  {
    "i": 15200,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 33,
    "t": "Egli consumò in un soffio i loro giorni, i loro anni in un panico."
  },
  {
    "i": 15201,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 34,
    "t": "Quando li massacrava, essi lo cercavano, ritornavano, s'affrettavano presso di lui."
  },
  {
    "i": 15202,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 35,
    "t": "Si ricordavano: Dio loro roccia, Dio l'Altissimo, loro redentore!"
  },
  {
    "i": 15203,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 36,
    "t": "Ma lo adulavano con la loro bocca, ma con la loro lingua gli mentivano,"
  },
  {
    "i": 15204,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 37,
    "t": "il loro cuore non era saldo verso di lui, erano senza fede nella sua alleanza."
  },
  {
    "i": 15205,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 38,
    "t": "Egli allora, nella sua tenerezza, cancellava le colpe invece di devastare; senza stancarsi, ritornava dalla sua ira invece di risvegliare tutto il suo furore."
  },
  {
    "i": 15206,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 39,
    "t": "Egli si ricordava: essi, questa carne, soffio che se ne va e non ritorna più."
  },
  {
    "i": 15207,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 40,
    "t": "Quante volte lo sfidarono nel deserto, lo offesero tra le solitudini!"
  },
  {
    "i": 15208,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 41,
    "t": "Ritornavano a tentare Dio, ad affliggere il Santo d'Israele,"
  },
  {
    "i": 15209,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 42,
    "t": "senza alcun ricordo della sua mano, né del giorno in cui li salvò dall'avversario."
  },
  {
    "i": 15210,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 43,
    "t": "Lui che in Egitto pose i suoi segni, i suoi miracoli nei campi di Tanis,"
  },
  {
    "i": 15211,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 44,
    "t": "mutò in sangue i loro fiumi, i loro ruscelli per privarli di bere."
  },
  {
    "i": 15212,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 45,
    "t": "Mandò loro tafani che divoravano, rane che li infestavano;"
  },
  {
    "i": 15213,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 46,
    "t": "consegnò alla locusta i loro raccolti e la loro fatica alla cavalletta;"
  },
  {
    "i": 15214,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 47,
    "t": "massacrò con la grandine la loro vigna e i loro sicomori con la brina;"
  },
  {
    "i": 15215,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 48,
    "t": "rimise alla grandine il loro bestiame e le loro greggi ai fulmini."
  },
  {
    "i": 15216,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 49,
    "t": "Scatenò su di loro il fuoco della sua ira, impeto e furore e angoscia, un invio di angeli di sventura;"
  },
  {
    "i": 15217,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 50,
    "t": "aprì un sentiero alla sua ira. Non esentò la loro anima dalla morte, alla peste rimise la loro vita;"
  },
  {
    "i": 15218,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 51,
    "t": "colpì ogni primogenito in Egitto, il fior della razza alle tende di Cam."
  },
  {
    "i": 15219,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 52,
    "t": "Spinse come pecore il suo popolo, li condusse come un gregge nel deserto;"
  },
  {
    "i": 15220,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 53,
    "t": "li guidò sicuramente, essi furono senza timore, i loro nemici, il mare li ricoprì."
  },
  {
    "i": 15221,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 54,
    "t": "Li condusse verso il suo santo territorio, la montagna che la sua destra ha conquistato;"
  },
  {
    "i": 15222,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 55,
    "t": "cacciò davanti a loro i pagani, segnò per loro con la corda un'eredità; installò sotto le loro tende le tribù d'Israele."
  },
  {
    "i": 15223,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 56,
    "t": "Tentavano, sfidavano Dio l'Altissimo, si rifiutavano di custodire le sue testimonianze;"
  },
  {
    "i": 15224,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 57,
    "t": "deviavano, tradivano come i loro padri, si volgevano indietro come un arco infedele;"
  },
  {
    "i": 15225,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 58,
    "t": "lo indignavano con i loro alti luoghi, con i loro idoli lo rendevano geloso."
  },
  {
    "i": 15226,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 59,
    "t": "Dio udì e si adirò, rigettò del tutto Israele;"
  },
  {
    "i": 15227,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 60,
    "t": "abbandonò la dimora di Silo, la tenda dove dimorava presso gli uomini."
  },
  {
    "i": 15228,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 61,
    "t": "Consegnò la sua forza alla cattività, nelle mani del nemico il suo splendore;"
  },
  {
    "i": 15229,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 62,
    "t": "rimise il suo popolo alla spada, contro la sua eredità si adirò."
  },
  {
    "i": 15230,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 63,
    "t": "I suoi giovani, il fuoco li divorò, le sue vergini non ebbero canti di nozze;"
  },
  {
    "i": 15231,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 64,
    "t": "i suoi sacerdoti caddero sotto la spada, le sue vedove non fecero lamenti."
  },
  {
    "i": 15232,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 65,
    "t": "Si svegliò come un dormiente, il Signore, come un prode abbattuto dal vino,"
  },
  {
    "i": 15233,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 66,
    "t": "colpì i suoi nemici alle spalle, li consegnò per sempre alla vergogna."
  },
  {
    "i": 15234,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 67,
    "t": "Rigettò la tenda di Giuseppe, non elesse la tribù di Efraim;"
  },
  {
    "i": 15235,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 68,
    "t": "elesse la tribù di Giuda, il monte Sion che egli ama."
  },
  {
    "i": 15236,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 69,
    "t": "Eresse come le alture il suo santuario, come la terra che fondò per sempre."
  },
  {
    "i": 15237,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 70,
    "t": "Elesse Davide suo servitore, lo trasse dai parchi di pecore,"
  },
  {
    "i": 15238,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 71,
    "t": "da dietro le pecore madri lo chiamò a pascere Giacobbe suo popolo e Israele sua eredità;"
  },
  {
    "i": 15239,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 72,
    "t": "li pasceva con cuore perfetto, e con mano saggia li guidava."
  },
  {
    "i": 15240,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 1,
    "t": "Salmo. Di Asaf. Dio, sono venuti, i pagani, nella tua eredità, hanno profanato il tuo Tempio sacro; hanno fatto di Gerusalemme un mucchio di rovine,"
  },
  {
    "i": 15241,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 2,
    "t": "hanno consegnato il cadavere dei tuoi servitori in pasto all'uccello dei cieli, la carne dei tuoi alle bestie della terra."
  },
  {
    "i": 15242,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 3,
    "t": "Hanno versato il sangue come acqua attorno a Gerusalemme, e non c'era un becchino."
  },
  {
    "i": 15243,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 4,
    "t": "Eccoci l'insulto dei nostri vicini, favola e risata del nostro entourage."
  },
  {
    "i": 15244,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 5,
    "t": "Fino a quando, Yahvé, la tua ira? Fino alla fine? La tua gelosia brucerà come un fuoco?"
  },
  {
    "i": 15245,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 6,
    "t": "Riversa il tuo furore sui pagani, loro che non ti conoscono, e sui regni, quelli che non invocano il tuo nome."
  },
  {
    "i": 15246,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 7,
    "t": "Perché hanno divorato Giacobbe e devastato la sua dimora."
  },
  {
    "i": 15247,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 8,
    "t": "Non imputare a noi le colpe degli antenati, affrettati, previenici con la tua tenerezza, siamo allo stremo delle forze;"
  },
  {
    "i": 15248,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 9,
    "t": "aiutaci, Dio della nostra salvezza, per riguardo alla gloria del tuo nome; cancella, Yahvé, i nostri peccati, liberaci, a causa del tuo nome."
  },
  {
    "i": 15249,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 10,
    "t": "Perché i pagani direbbero: \"Dov'è il loro Dio?\" Che sotto i nostri occhi i pagani conoscano la vendetta del sangue dei tuoi servitori, che fu versato!"
  },
  {
    "i": 15250,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 11,
    "t": "Venga davanti a te la lamentela del prigioniero, con il tuo braccio potente, risparmia i clienti della morte!"
  },
  {
    "i": 15251,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 12,
    "t": "Fai ricadere sette volte sui nostri vicini, a piena misura, il loro insulto, l'insulto che ti hanno fatto, Signore."
  },
  {
    "i": 15252,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 13,
    "t": "E noi, tuo popolo, il gregge del tuo ovile, ti renderemo grazie per sempre e d'età in età pubblicheremo la tua lode."
  },
  {
    "i": 15253,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 1,
    "t": "Del maestro del canto. Sull'aria: Dei gigli sono i precetti. Di Asaf. Salmo."
  },
  {
    "i": 15254,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 2,
    "t": "Pastore d'Israele, ascolta, tu che conduci Giuseppe come un gregge; tu che siedi sui Cherubini, risplendi"
  },
  {
    "i": 15255,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 3,
    "t": "davanti a Efraim, Beniamino e Manasse, risveglia il tuo valore e vieni in nostro soccorso."
  },
  {
    "i": 15256,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 4,
    "t": "Dio, facci ritornare, fa' splendere il tuo volto e saremo salvati."
  },
  {
    "i": 15257,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 5,
    "t": "Fino a quando, Yahvé Dio Sabaot, prenderai fuoco contro la preghiera del tuo popolo?"
  },
  {
    "i": 15258,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 6,
    "t": "Lo hai nutrito di un pane di lacrime, abbeverato di lacrime a triplice misura;"
  },
  {
    "i": 15259,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 7,
    "t": "fai di noi una questione per i nostri vicini e i nostri nemici si prendono gioco di noi."
  },
  {
    "i": 15260,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 8,
    "t": "Dio Sabaot, facci ritornare, fa' splendere il tuo volto e saremo salvati."
  },
  {
    "i": 15261,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 9,
    "t": "C'era una vigna: tu la strappi dall'Egitto, cacci delle nazioni per piantarla;"
  },
  {
    "i": 15262,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 10,
    "t": "davanti a essa fai piazza pulita, essa prende radice e riempie il paese."
  },
  {
    "i": 15263,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 11,
    "t": "Le montagne erano coperte dalla sua ombra, e dei suoi pampini i cedri di Dio;"
  },
  {
    "i": 15264,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 12,
    "t": "estendeva i suoi sarmenti fino al mare e dal lato del Fiume i suoi germogli."
  },
  {
    "i": 15265,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 13,
    "t": "Perché hai rotto le sue chiusure, e ogni passante del cammino la spigola,"
  },
  {
    "i": 15266,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 14,
    "t": "il cinghiale delle foreste la devasta e la bestia dei campi la divora?"
  },
  {
    "i": 15267,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 15,
    "t": "Dio Sabaot, ritorna infine, osserva dai cieli e guarda, visita questa vigna:"
  },
  {
    "i": 15268,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 16,
    "t": "proteggila, quella che la tua destra ha piantato."
  },
  {
    "i": 15269,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 17,
    "t": "L'hanno bruciata con il fuoco come un'immondizia, al rimprovero del tuo volto periranno."
  },
  {
    "i": 15270,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 18,
    "t": "La tua mano sia sull'uomo della tua destra, il figlio d'Adamo che hai confermato!"
  },
  {
    "i": 15271,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 19,
    "t": "Mai più ce ne andremo lontano da te; rendici la vita, che si invochi il tuo nome."
  },
  {
    "i": 15272,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 20,
    "t": "Yahvé Dio Sabaot, facci ritornare, fa' splendere il tuo volto e saremo salvati."
  },
  {
    "i": 15273,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 1,
    "t": "Del maestro del canto. Sulla... di Gat. Di Asaf."
  },
  {
    "i": 15274,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 2,
    "t": "Gridate di gioia per Dio nostra forza, acclamate il Dio di Giacobbe."
  },
  {
    "i": 15275,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 3,
    "t": "Aprite il concerto, battete il tamburello, la dolce arpa così come la lira;"
  },
  {
    "i": 15276,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 4,
    "t": "suonate il corno al mese nuovo, alla luna piena, al giorno della nostra festa."
  },
  {
    "i": 15277,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 5,
    "t": "Perché Israele ha una legge, un giudizio del Dio di Giacobbe,"
  },
  {
    "i": 15278,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 6,
    "t": "una testimonianza che egli pose in Giuseppe quando uscì contro la terra d'Egitto. Un linguaggio sconosciuto si fa sentire:"
  },
  {
    "i": 15279,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 7,
    "t": "\"Del fardello ho scaricato la sua spalla, le sue mani hanno lasciato andare il cesto;"
  },
  {
    "i": 15280,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 8,
    "t": "Nell'angoscia hai invocato, ed io ti ho salvato; ti ho risposto nel segreto del tuono, ti ho messo alla prova alle acque di Meriba."
  },
  {
    "i": 15281,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 9,
    "t": "Ascolta, popolo mio, ti ammonisco; Israele, se tu mi ascoltassi!"
  },
  {
    "i": 15282,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 10,
    "t": "Non ci sia in mezzo a te un dio straniero, né ti prostrare ad un dio estraneo;"
  },
  {
    "i": 15283,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 11,
    "t": "Io sono l'Eterno, il tuo Dio, che ti ho fatto uscire dal paese d'Egitto; apri la tua bocca, e io la riempirò."
  },
  {
    "i": 15284,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 12,
    "t": "Ma il mio popolo non ha ascoltato la mia voce, Israele non mi ha voluto."
  },
  {
    "i": 15285,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 13,
    "t": "Così li ho abbandonati alla durezza del loro cuore, perché seguissero i loro consigli."
  },
  {
    "i": 15286,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 14,
    "t": "Oh, se il mio popolo mi ascoltasse, se Israele camminasse nelle mie vie!"
  },
  {
    "i": 15287,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 15,
    "t": "Subito umilierei i loro nemici e volgerei la mia mano contro i loro avversari."
  },
  {
    "i": 15288,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 16,
    "t": "Quelli che odiano l'Eterno gli si sottometterebbero, e la loro sorte sarebbe segnata per sempre."
  },
  {
    "i": 15289,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 17,
    "t": "Li nutrirei con fior di frumento e li sazierei con miele tratto dalla roccia."
  },
  {
    "i": 15290,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 1,
    "t": "Salmo di Asaf. Dio si alza nell'assemblea divina; in mezzo agli dèi egli giudica:"
  },
  {
    "i": 15291,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 2,
    "t": "\"Fino a quando giudicherete ingiustamente e sosterrete la causa degli empi?"
  },
  {
    "i": 15292,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 3,
    "t": "Fate giustizia al debole e all'orfano, rendete ragione al misero e al povero;"
  },
  {
    "i": 15293,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 4,
    "t": "liberate il debole e il bisognoso, strappateli dalla mano degli empi."
  },
  {
    "i": 15294,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 5,
    "t": "Essi non sanno e non capiscono, camminano nelle tenebre; tutte le fondamenta della terra sono smosse."
  },
  {
    "i": 15295,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 6,
    "t": "Io ho detto: Voi siete dèi, siete tutti figli dell'Altissimo."
  },
  {
    "i": 15296,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 7,
    "t": "Eppure morirete come uomini e cadrete come qualunque altro principe."
  },
  {
    "i": 15297,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 8,
    "t": "Alzati, o Dio, giudica la terra, perché a te appartengono tutte le nazioni."
  },
  {
    "i": 15298,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 1,
    "t": "Salmo. Cantico di Asaf."
  },
  {
    "i": 15299,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 2,
    "t": "O Dio, non startene muto, non tacere e non startene in riposo, o Dio!"
  }
]
