[
  {
    "i": 11600,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 12,
    "t": "Ya Tuhan kami, tidakkah Engkau akan menghakimi? Sebab kami tidak berdaya menghadapi pasukan yang besar ini yang menyerang kami. Kami tidak tahu apa yang harus kami lakukan, tetapi mata kami tertuju kepada-Mu."
  },
  {
    "i": 11601,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 13,
    "t": "Seluruh Yehuda berdiri di hadapan TUHAN, bersama dengan anak-anak mereka, istri mereka, dan anak-anak mereka yang masih kecil."
  },
  {
    "i": 11602,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 14,
    "t": "Kemudian Roh TUHAN datang ke atas diri Yahaziel bin Zakharia bin Benaya bin Yeiel bin Matanya, seorang Lewi dari bani Asaf, di tengah-tengah perkumpulan itu."
  },
  {
    "i": 11603,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 15,
    "t": "Berkatalah ia: \"Dengarkanlah, hai segenap Yehuda dan penduduk Yerusalem dan Raja Yosafat! Beginilah firman TUHAN kepadamu: Jangan kamu takut dan jangan terkejut karena pasukan yang besar ini, sebab bukan kamu yang akan berperang, melainkan Allah."
  },
  {
    "i": 11604,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 16,
    "t": "Besok turunlah menyerang mereka. Mereka akan mendaki Pendakian Zis, dan kamu akan menjumpai mereka di ujung lembah, di seberang padang gurun Yeruel."
  },
  {
    "i": 11605,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 17,
    "t": "Dalam peperangan ini kamu tidak perlu bertempur. Berdirilah, diamlah, dan lihatlah keselamatan TUHAN yang akan diberikan-Nya kepadamu. Hai Yehuda dan Yerusalem, jangan takut dan jangan terkejut. Majulah besok menghadapi mereka, dan TUHAN akan menyertai kamu."
  },
  {
    "i": 11606,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 18,
    "t": "Lalu Yosafat berlutut dengan mukanya ke tanah, dan seluruh Yehuda dan penduduk Yerusalem sujud di hadapan TUHAN, menyembah Dia."
  },
  {
    "i": 11607,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 19,
    "t": "Orang-orang Lewi dari bani Kehat dan bani Korah bangkit berdiri dan memuji TUHAN, Allah Israel, dengan suara yang sangat nyaring."
  },
  {
    "i": 11608,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 20,
    "t": "Keesokan harinya pagi-pagi mereka bangun dan pergi ke padang gurun Tekoa. Ketika mereka hendak berangkat, Yosafat berdiri dan berkata: \"Dengarkanlah aku, hai Yehuda dan penduduk Yerusalem! Percayalah kepada TUHAN, Allahmu, dan kamu akan teguh! Percayalah kepada nabi-nabi-Nya, dan kamu akan berhasil!"
  },
  {
    "i": 11609,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 21,
    "t": "Setelah berunding dengan rakyat, ia menempatkan orang-orang yang menyanyi bagi TUHAN dan memuji Dia dalam pakaian kudus sambil berjalan di depan tentara, dan berkata: \"Bersyukurlah kepada TUHAN, bahwasanya untuk selama-lamanya kasih setia-Nya!"
  },
  {
    "i": 11610,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 22,
    "t": "Ketika mereka mulai bersorak-sorai dan menyanyikan pujian, TUHAN membuat penghadangan terhadap bani Amon dan Moab dan orang-orang dari pegunungan Seir, yang datang menyerang Yehuda, sehingga mereka terpukul kalah."
  },
  {
    "i": 11611,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 23,
    "t": "Bani Amon dan Moab bangkit melawan penduduk pegunungan Seir untuk menumpas dan membinasakan mereka. Dan setelah mereka membinasakan penduduk Seir, mereka saling membantu untuk saling memusnahkan."
  },
  {
    "i": 11612,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 24,
    "t": "Ketika orang Yehuda sampai di tempat pengintaian di padang gurun, mereka menoleh ke arah pasukan itu, tampaklah bangkai-bangkai bergelimpangan di tanah, tidak ada yang lolos."
  },
  {
    "i": 11613,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 25,
    "t": "Lalu Yosafat dan rakyatnya datang untuk menjarah barang-barang mereka. Mereka menemukan banyak ternak, harta benda, pakaian, dan barang-barang berharga, yang mereka ambil lebih banyak daripada yang dapat mereka bawa. Tiga hari lamanya mereka menjarah, karena terlalu banyak barang jarahan itu."
  },
  {
    "i": 11614,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 26,
    "t": "Pada hari keempat mereka berkumpul di Lembah Beraka, karena di sana mereka memuji TUHAN. Itulah sebabnya lembah itu disebut Lembah Beraka sampai hari ini."
  },
  {
    "i": 11615,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 27,
    "t": "Kemudian semua orang Yehuda dan Yerusalem kembali dengan sukacita ke Yerusalem, dengan Yosafat di kepala mereka, karena TUHAN telah membuat mereka bersukacita atas musuh mereka."
  },
  {
    "i": 11616,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 28,
    "t": "Mereka masuk ke Yerusalem dengan gambus, kecapi, dan nafiri, menuju Bait TUHAN."
  },
  {
    "i": 11617,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 29,
    "t": "Maka datanglah ketakutan Allah atas segala kerajaan di negeri-negeri, ketika mereka mendengar bahwa TUHAN telah berperang melawan musuh-musuh Israel."
  },
  {
    "i": 11618,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 30,
    "t": "Demikianlah kerajaan Yosafat aman, dan Allahnya mengaruniakan keamanan kepadanya di segala penjuru."
  },
  {
    "i": 11619,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 31,
    "t": "Yosafat memerintah atas Yehuda. Ia berumur tiga puluh lima tahun pada waktu ia menjadi raja, dan dua puluh lima tahun lamanya ia memerintah di Yerusalem. Nama ibunya ialah Azuba, anak Silhi."
  },
  {
    "i": 11620,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 32,
    "t": "Ia hidup mengikuti jejak Asa, ayahnya, dan tidak menyimpang dari padanya, melakukan apa yang benar di mata TUHAN."
  },
  {
    "i": 11621,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 33,
    "t": "Akan tetapi bukit-bukit pengorbanan tidak ditiadakan, dan bangsa itu belum mengarahkan hatinya kepada Allah nenek moyang mereka."
  },
  {
    "i": 11622,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 34,
    "t": "Selebihnya dari riwayat Yosafat, dari awal sampai akhir, sesungguhnya tertulis dalam riwayat Yehu bin Hanani, yang dicatat dalam kitab raja-raja Israel."
  },
  {
    "i": 11623,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 35,
    "t": "Kemudian Yosafat, raja Yehuda, bersekutu dengan Ahazia, raja Israel. Dialah yang mendorong dia untuk berbuat jahat."
  },
  {
    "i": 11624,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 36,
    "t": "Ia bersekutu dengan dia untuk membuat kapal-kapal yang akan berlayar ke Tarsis. Mereka membuat kapal-kapal itu di Ezion-Geber."
  },
  {
    "i": 11625,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 37,
    "t": "Lalu bernubuatlah Eliezer bin Dodawa dari Maresa terhadap Yosafat, katanya: \"Karena engkau bersekutu dengan Ahazia, TUHAN akan merusak pekerjaanmu.\" Maka pecahlah kapal-kapal itu, sehingga tidak dapat berlayar ke Tarsis."
  },
  {
    "i": 11626,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 1,
    "t": "Kemudian Yosafat mendapat perhentian bersama nenek moyangnya, dan ia dikuburkan di samping mereka di Kota Daud. Maka Yoram, anaknya, menjadi raja menggantikan dia."
  },
  {
    "i": 11627,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 2,
    "t": "Yoram mempunyai saudara-saudara, anak-anak Yosafat, yaitu: Azarya, Yehiel, Zakharia, Azariahu, Mikhael, dan Sefaca. Mereka inilah sekalian anak-anak Yosafat, raja Israel."
  },
  {
    "i": 11628,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 3,
    "t": "Ayah mereka memberikan banyak pemberian, perak, emas, barang-barang berharga, dan kota-kota berkubu di Yehuda, tetapi kedudukan raja diberikan kepada Yoram, sebab dialah anak sulung."
  },
  {
    "i": 11629,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 4,
    "t": "Setelah Yoram memegang pemerintahan atas kerajaan ayahnya dan merasa dirinya kuat, ia membunuh dengan pedang semua saudaranya dan juga beberapa pembesar Israel."
  },
  {
    "i": 11630,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 5,
    "t": "Yoram berumur tiga puluh dua tahun pada waktu ia menjadi raja, dan delapan tahun lamanya ia memerintah di Yerusalem."
  },
  {
    "i": 11631,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 6,
    "t": "Ia hidup menurut kelakuan raja-raja Israel seperti yang dilakukan keluarga Ahab, sebab ia memperistri seorang anak Ahab, dan ia melakukan apa yang jahat di mata TUHAN."
  },
  {
    "i": 11632,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 7,
    "t": "Namun TUHAN tidak mau memusnahkan keluarga Daud oleh karena perjanjian yang telah diikat-Nya dengan Daud, dan karena janji-Nya untuk memberikan kepada Daud dan anak-anaknya suatu pelita untuk selama-lamanya."
  },
  {
    "i": 11633,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 8,
    "t": "Pada zamannya memberontaklah Edom dan melepaskan diri dari kekuasaan Yehuda, dan mereka mengangkat seorang raja atas mereka."
  },
  {
    "i": 11634,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 9,
    "t": "Maka Yoram maju dengan para panglimanya dan seluruh keretanya. Ia bangkit pada waktu malam, lalu memukul kalah orang Edom, yang mengepung dia, dan juga para komandan kereta."
  },
  {
    "i": 11635,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 10,
    "t": "Demikianlah Edom memberontak dan melepaskan diri dari kekuasaan Yehuda sampai hari ini. Pada masa itu juga Libna memberontak dan melepaskan diri dari kekuasaannya, sebab Yoram telah meninggalkan TUHAN, Allah nenek moyangnya."
  },
  {
    "i": 11636,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 11,
    "t": "Di samping itu ia membuat bukit-bukit pengorbanan di pegunungan Yehuda, dan membujuk penduduk Yerusalem untuk berzinah, sehingga Yehuda disesatkannya."
  },
  {
    "i": 11637,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 12,
    "t": "Kemudian datanglah kepadanya surat dari Nabi Elia yang berbunyi: \"Beginilah firman TUHAN, Allah Daud, bapa leluhurmu: Karena engkau tidak hidup menurut kelakuan Yosafat, ayahmu, dan tidak menurut kelakuan Asa, raja Yehuda,"
  },
  {
    "i": 11638,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 13,
    "t": "melainkan hidup menurut kelakuan raja-raja Israel dan membujuk Yehuda dan penduduk Yerusalem untuk berzinah seperti yang dilakukan keluarga Ahab, dan malahan engkau telah membunuh saudara-saudaramu, yaitu keluargamu sendiri, orang-orang yang lebih baik dari padamu,"
  },
  {
    "i": 11639,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 14,
    "t": "maka TUHAN akan mendatangkan pukulan yang hebat atas rakyatmu, anak-anakmu, istri-istrimu, dan seluruh harta bendamu."
  },
  {
    "i": 11640,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 15,
    "t": "Dan engkau sendiri akan menderita penyakit yang parah, yaitu penyakit usus, sehingga dari hari ke hari ususmu keluar karena penyakitmu itu."
  },
  {
    "i": 11641,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 16,
    "t": "TUHAN membangkitkan semangat orang Filistin dan orang Arab yang tinggal dekat orang Etiopia melawan Yoram."
  },
  {
    "i": 11642,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 17,
    "t": "Mereka menyerang Yehuda, membobolnya, dan mengangkut segala harta benda yang terdapat di istana raja dan juga anak-anaknya serta istri-istrinya. Tidak ada seorang anak pun yang ditinggalkan baginya, kecuali Yoahas, anaknya yang bungsu."
  },
  {
    "i": 11643,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 18,
    "t": "Sesudah semuanya itu TUHAN menimpakan kepadanya penyakit usus yang tidak dapat disembuhkan."
  },
  {
    "i": 11644,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 19,
    "t": "Terjadilah dari hari ke hari, lama-kelamaan pada akhir tahun yang kedua, ususnya keluar karena penyakitnya itu, lalu ia mati dalam penderitaan yang hebat. Rakyatnya tidak menyalakan api untuk menghormatinya seperti yang diperbuat mereka bagi nenek moyangnya."
  },
  {
    "i": 11645,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 20,
    "t": "Ia berumur tiga puluh dua tahun pada waktu ia menjadi raja, dan delapan tahun lamanya ia memerintah di Yerusalem. Ia meninggal dengan tidak disesali. Ia dikuburkan di Kota Daud, tetapi tidak di pekuburan raja-raja."
  },
  {
    "i": 11646,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 1,
    "t": "Kemudian penduduk Yerusalem mengangkat Ahazia, anaknya yang bungsu, menjadi raja menggantikan dia, karena semua anak yang lebih tua telah dibunuh oleh gerombolan orang yang datang bersama-sama orang Arab ke perkemahan itu. Demikianlah Ahazia, anak Yoram, raja Yehuda, menjadi raja."
  },
  {
    "i": 11647,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 2,
    "t": "Ia berumur empat puluh dua tahun pada waktu ia menjadi raja, dan setahun lamanya ia memerintah di Yerusalem. Nama ibunya ialah Atalya, cucu Omri."
  },
  {
    "i": 11648,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 3,
    "t": "Ia juga hidup menurut kelakuan keluarga Ahab, karena ibunya menasihatinya untuk berbuat jahat."
  },
  {
    "i": 11649,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 4,
    "t": "Ia melakukan apa yang jahat di mata TUHAN seperti keluarga Ahab, karena sesudah ayahnya meninggal, merekalah yang menjadi penasihatnya, sehingga ia binasa."
  },
  {
    "i": 11650,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 5,
    "t": "Ia hidup menurut nasihat mereka, dan pergi bersama Yoram bin Ahab, raja Israel, berperang melawan Hazael, raja Aram, di Ramot-Gilead. Tetapi orang-orang Aram melukai Yoram."
  },
  {
    "i": 11651,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 6,
    "t": "Kemudian ia kembali ke Yizreel untuk mengobati luka-lukanya, yang ditimbulkan oleh orang Aram di Rama, ketika ia berperang melawan Hazael, raja Aram. Maka Ahazia bin Yoram, raja Yehuda, pergi menjenguk Yoram bin Ahab di Yizreel, karena ia sakit."
  },
  {
    "i": 11652,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 7,
    "t": "Atas kehendak Allah, kedatangan Ahazia kepada Yoram itu menjadi sebab kebinasaan Ahazia. Sesudah ia tiba, ia keluar bersama Yoram menghadapi Yehu bin Nimsi, yang telah diurapi TUHAN untuk melenyapkan keluarga Ahab."
  },
  {
    "i": 11653,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 8,
    "t": "Ketika Yehu sedang menghukum keluarga Ahab, ia menjumpai para pembesar Yehuda dan anak-anak saudara Ahazia, yang melayani Ahazia. Ia membunuh mereka."
  },
  {
    "i": 11654,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 9,
    "t": "Kemudian ia mencari Ahazia. Ia tertangkap ketika ia sedang bersembunyi di Samaria, lalu dibawa kepada Yehu dan dibunuh. Sesudah itu mereka menguburkannya, karena kata mereka: \"Ia adalah cucu Yosafat, yang mencari TUHAN dengan segenap hatinya.\" Tidak ada seorang pun dari keluarga Ahazia yang masih sanggup memerintah."
  },
  {
    "i": 11655,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 10,
    "t": "Ketika Atalya, ibu Ahazia, melihat bahwa anaknya sudah mati, ia bangkit dan membinasakan semua keturunan raja dari keluarga Yehuda."
  },
  {
    "i": 11656,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 11,
    "t": "Tetapi Yoseba, anak perempuan raja, mengambil Yoas, anak Ahazia, dari tengah-tengah anak-anak raja yang hendak dibunuh itu, lalu menaruh dia dengan inangnya di dalam sebuah kamar tidur. Demikianlah Yoseba, anak perempuan raja Yoram, istri imam Yoyada (ia memang saudara perempuan Ahazia), menyembunyikan Yoas terhadap Atalya, sehingga Atalya tidak membunuhnya."
  },
  {
    "i": 11657,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 12,
    "t": "Ia tinggal enam tahun lamanya bersama-sama mereka dengan bersembunyi di rumah Allah, sementara Atalya memerintah negeri itu."
  },
  {
    "i": 11658,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 1,
    "t": "Pada tahun yang ketujuh Yoyada memberanikan diri. Ia mengadakan perundingan dengan para kepala pasukan seratus, yaitu Azarya bin Yeroham, Ismael bin Yohanan, Azarya bin Obed, Maaseya bin Adaya, dan Elisafat bin Zikhri. Ia mengadakan perjanjian dengan mereka."
  },
  {
    "i": 11659,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 2,
    "t": "Mereka mengelilingi Yehuda, mengumpulkan orang-orang Lewi dari semua kota di Yehuda dan juga para kepala kaum keluarga Israel, lalu mereka datang ke Yerusalem."
  },
  {
    "i": 11660,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 3,
    "t": "Kemudian seluruh jemaah itu mengadakan perjanjian dengan raja di rumah Allah. Kata Yoyada kepada mereka: \"Lihatlah, anak raja harus memerintah, seperti yang difirmankan TUHAN mengenai keturunan Daud!"
  },
  {
    "i": 11661,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 4,
    "t": "Inilah yang harus kamu lakukan: Sepertiga dari kamu, para imam dan orang Lewi, yang datang bertugas pada hari Sabat, menjadi penjaga pintu gerbang,"
  },
  {
    "i": 11662,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 5,
    "t": "sepertiga lagi tinggal di istana raja, dan sepertiga lagi di pintu gerbang Dasar, sedang seluruh rakyat harus berada di pelataran rumah TUHAN."
  },
  {
    "i": 11663,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 6,
    "t": "Jangan seorang pun masuk ke rumah TUHAN, kecuali para imam dan orang Lewi yang bertugas. Merekalah yang boleh masuk, karena mereka kudus. Seluruh rakyat harus mentaati perintah TUHAN."
  },
  {
    "i": 11664,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 7,
    "t": "Orang-orang Lewi harus mengelilingi raja, masing-masing dengan senjatanya di tangan. Siapa pun yang masuk ke rumah itu harus dibunuh."
  },
  {
    "i": 11665,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 8,
    "t": "Orang-orang Lewi dan seluruh Yehuda melakukan tepat seperti yang diperintahkan imam Yoyada. Masing-masing mengambil orang-orangnya, baik mereka yang masuk bertugas pada hari Sabat maupun mereka yang keluar bertugas pada hari Sabat, karena imam Yoyada tidak membebaskan rombongan mana pun."
  },
  {
    "i": 11666,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 9,
    "t": "Lalu imam Yoyada memberikan kepada para kepala pasukan seratus tombak-tombak, perisai-perisai besar, dan perisai-perisai kecil milik raja Daud, yang ada di rumah Allah."
  },
  {
    "i": 11667,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 10,
    "t": "Ia menempatkan seluruh rakyat, masing-masing dengan senjatanya di tangan, dari sudut selatan sampai sudut utara rumah itu, mengelilingi mezbah dan rumah itu untuk melindungi raja."
  },
  {
    "i": 11668,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 11,
    "t": "Kemudian mereka membawa anak raja ke luar, mengenakan mahkota kepadanya, dan memberikan kepadanya salinan perjanjian. Mereka mengangkatnya menjadi raja, lalu Yoyada dan anak-anaknya mengurapinya, sambil berseru: \"Hidup raja!"
  },
  {
    "i": 11669,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 12,
    "t": "Ketika Atalya mendengar suara rakyat berlari-lari dan memuji-muji raja, pergilah ia mendapatkan rakyat di rumah TUHAN."
  },
  {
    "i": 11670,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 13,
    "t": "Ketika ia melihat raja berdiri di dekat tiangnya di pintu masuk, sedang para pemimpin dengan trompet di dekat raja, dan seluruh rakyat negeri bersukaria sambil membunyikan trompet, dan para penyanyi dengan alat-alat musik sambil memimpin nyanyian pujian, maka Atalya mengoyakkan pakaiannya, sambil berseru: \"Khianat, khianat!"
  },
  {
    "i": 11671,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 14,
    "t": "Lalu imam Yoyada menyuruh para kepala pasukan seratus yang mengepalai tentara, katanya kepada mereka: \"Bawalah dia ke luar antara barisan, dan siapa yang mengikuti dia, bunuhlah dengan pedang!\" Karena imam telah berkata: \"Jangan membunuhnya di rumah TUHAN!"
  },
  {
    "i": 11672,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 15,
    "t": "Mereka menangkap dia, dan ketika ia sampai ke pintu gerbang Kuda di istana raja, mereka membunuhnya di sana."
  },
  {
    "i": 11673,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 16,
    "t": "Kemudian Yoyada mengadakan perjanjian antara dia dan seluruh rakyat dan raja, bahwa mereka akan menjadi umat TUHAN."
  },
  {
    "i": 11674,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 17,
    "t": "Sesudah itu seluruh rakyat pergi ke rumah Baal, dan merobohkannya. Mereka memecahkan mezbah-mezbah dan patung-patungnya, dan membunuh Matan, imam Baal, di depan mezbah-mezbah itu."
  },
  {
    "i": 11675,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 18,
    "t": "Kemudian Yoyada menempatkan penjaga-penjaga untuk rumah TUHAN di bawah pengawasan para imam dan orang Lewi, yang telah dibagi-bagi Daud dalam rombongan untuk mempersembahkan korban bakaran bagi TUHAN, seperti yang tertulis dalam Taurat Musa, dengan sukacita dan nyanyian pujian menurut peraturan Daud."
  },
  {
    "i": 11676,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 19,
    "t": "Ia menempatkan juga para penunggu pintu pada pintu-pintu gerbang rumah TUHAN, supaya jangan seorang pun yang najis dalam hal apa pun masuk."
  },
  {
    "i": 11677,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 20,
    "t": "Lalu ia membawa para kepala pasukan seratus, para pemuka, para penguasa rakyat, dan seluruh rakyat negeri itu, dan mereka membawa raja turun dari rumah TUHAN, lalu masuk melalui pintu gerbang Atas ke istana raja. Mereka mendudukkan raja di atas takhta kerajaan."
  },
  {
    "i": 11678,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 21,
    "t": "Maka bersukarialah seluruh rakyat negeri, dan tenanglah kota itu. Atalya telah dibunuh dengan pedang."
  },
  {
    "i": 11679,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 1,
    "t": "Yoas berumur tujuh tahun pada waktu ia menjadi raja, dan empat puluh tahun lamanya ia memerintah di Yerusalem. Nama ibunya ialah Zibya, dari Bersyeba."
  },
  {
    "i": 11680,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 2,
    "t": "Yoas melakukan apa yang berkenan di mata TUHAN selama Imam Yoyada hidup,"
  },
  {
    "i": 11681,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 3,
    "t": "yang telah mengambil dua orang istri baginya, sehingga ia memperanakkan anak-anak lelaki dan perempuan."
  },
  {
    "i": 11682,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 4,
    "t": "Kemudian Yoas bermaksud memulihkan Rumah TUHAN."
  },
  {
    "i": 11683,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 5,
    "t": "Ia mengumpulkan para imam dan orang-orang Lewi, lalu berkata kepada mereka: \"Pergilah ke kota-kota Yehuda dan kumpulkanlah dari seluruh Israel uang untuk memperbaiki Rumah Allahmu dari tahun ke tahun. Segeralah lakukan hal itu.\" Tetapi orang-orang Lewi tidak segera melakukannya."
  },
  {
    "i": 11684,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 6,
    "t": "Lalu raja memanggil Yoyada, kepala mereka, dan berkata kepadanya: \"Mengapa engkau tidak menuntut dari orang-orang Lewi untuk membawa dari Yehuda dan Yerusalem pajak Musa, hamba TUHAN, dan jemaat Israel, untuk Kemah Kesaksian?"
  },
  {
    "i": 11685,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 7,
    "t": "Karena Atalya dan anak-anaknya, yang telah merusak Rumah Allah, bahkan telah mempersembahkan kepada para Baal segala barang kudus Rumah TUHAN."
  },
  {
    "i": 11686,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 8,
    "t": "Lalu raja memerintahkan untuk membuat sebuah peti dan menempatkannya di depan pintu Rumah TUHAN."
  },
  {
    "i": 11687,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 9,
    "t": "Kemudian diumumkan di Yehuda dan Yerusalem bahwa mereka harus membawa kepada TUHAN pajak yang dikenakan Musa, hamba Allah, kepada Israel di padang gurun."
  },
  {
    "i": 11688,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 10,
    "t": "Semua pemimpin dan seluruh rakyat datang dengan sukacita dan memasukkan uang itu ke dalam peti sampai penuh."
  },
  {
    "i": 11689,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 11,
    "t": "Setiap kali peti itu dibawa kepada pengurus raja oleh orang-orang Lewi, dan mereka melihat bahwa ada banyak uang, datanglah panitera raja dan pejabat imam kepala; mereka mengangkat peti itu, membawanya, lalu mengembalikannya ke tempatnya. Demikianlah mereka lakukan setiap hari dan mengumpulkan banyak uang."
  },
  {
    "i": 11690,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 12,
    "t": "Raja dan Yoyada menyerahkannya kepada para mandor yang ditunjuk untuk mengawasi pekerjaan di Rumah TUHAN. Para pekerja, tukang batu, dan tukang kayu mulai memulihkan Rumah TUHAN. Tukang besi dan tukang tembaga juga bekerja untuk memperbaikinya."
  },
  {
    "i": 11691,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 13,
    "t": "Para mandor bekerja dengan giat, sehingga perbaikan berjalan dengan lancar di tangan mereka. Mereka mendirikan kembali Rumah Allah sesuai dengan bentuk aslinya dan memperkokohnya."
  },
  {
    "i": 11692,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 14,
    "t": "Setelah mereka menyelesaikan pekerjaan itu, mereka membawa sisa uang itu kepada raja dan Yoyada. Dari uang itu dibuatlah perabot untuk Rumah TUHAN, perkakas untuk pelayanan dan korban bakaran, cawan, dan barang-barang dari emas dan perak. Lalu korban bakaran dipersembahkan secara teratur di Rumah TUHAN selama Yoyada hidup."
  },
  {
    "i": 11693,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 15,
    "t": "Kemudian Yoyada menjadi tua dan meninggal dengan puas hatinya. Ia berumur seratus tiga puluh tahun pada waktu ia mati"
  },
  {
    "i": 11694,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 16,
    "t": "dan ia dikuburkan di antara raja-raja di Kota Daud, karena ia telah berbuat baik di Israel, baik terhadap Allah maupun terhadap Rumah-Nya."
  },
  {
    "i": 11695,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 17,
    "t": "Setelah Yoyada meninggal, para pemimpin Yehuda datang dan sujud di hadapan raja, lalu raja mendengarkan mereka."
  },
  {
    "i": 11696,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 18,
    "t": "Orang Yehuda meninggalkan Rumah TUHAN, Allah nenek moyang mereka, dan menyembah tiang-tiang berhala dan berhala-berhala. Karena kesalahan ini, murka Allah menimpa Yehuda dan Yerusalem."
  },
  {
    "i": 11697,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 19,
    "t": "Nabi-nabi diutus kepada mereka untuk membawa mereka kembali kepada TUHAN, tetapi mereka bersaksi melawan mereka tanpa mereka perhatikan."
  },
  {
    "i": 11698,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 20,
    "t": "Roh Allah meliputi Zakharia, anak Imam Yoyada. Ia berdiri di hadapan rakyat dan berkata kepada mereka: \"Beginilah firman Allah. Mengapa kamu melanggar perintah-perintah TUHAN sehingga kamu tidak berhasil? Karena kamu telah meninggalkan TUHAN, Ia pun meninggalkan kamu."
  },
  {
    "i": 11699,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 21,
    "t": "Mereka bersekongkol melawan dia dan atas perintah raja mereka melempari dia dengan batu di pelataran Rumah TUHAN."
  }
]
