[
  {
    "i": 1400,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 15,
    "t": "Aceștia sunt fiii pe care Lea i-a născut lui Iacov în Padan-Aram, și Dina, fiica lui. Toate sufletele fiilor și fiicelor lui au fost treizeci și trei."
  },
  {
    "i": 1401,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 16,
    "t": "Fiii lui Gad: Țefon, Hagi, Șuni, Ețbon, Eri, Arodi și Areli."
  },
  {
    "i": 1402,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 17,
    "t": "Fiii lui Așer: Iimna, Ișva, Ișvi, Beria și Serah, sora lor. Fiii lui Beria: Heber și Malchiel."
  },
  {
    "i": 1403,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 18,
    "t": "Aceștia sunt fiii Zilpei, pe care Laban a dat-o fiicei sale Lea, și ea i-a născut aceștia lui Iacov: șaisprezece suflete."
  },
  {
    "i": 1404,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 19,
    "t": "Fiii Rahelei, soția lui Iacov: Iosif și Beniamin."
  },
  {
    "i": 1405,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 20,
    "t": "Și lui Iosif i s-au născut în Egipt Manase și Efraim, pe care i-a născut Asenat, fiica lui Poti-Fera, preotul din On."
  },
  {
    "i": 1406,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 21,
    "t": "Fiii lui Beniamin: Bela, Becher, Așbel, Ghera, Naaman, Ehi, Roș, Mupim, Hupim și Ard."
  },
  {
    "i": 1407,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 22,
    "t": "Aceștia sunt fiii Rahelei, pe care i-a născut lui Iacov: toate sufletele paisprezece."
  },
  {
    "i": 1408,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 23,
    "t": "Fiul lui Dan: Hușim."
  },
  {
    "i": 1409,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 24,
    "t": "Fiii lui Neftali: Iahțeel, Guni, Iețer și Șilem."
  },
  {
    "i": 1410,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 25,
    "t": "Aceștia sunt fiii Bilhei, pe care Laban a dat-o fiicei sale Rahela, și ea i-a născut aceștia lui Iacov: toate sufletele șapte."
  },
  {
    "i": 1411,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 26,
    "t": "Toate sufletele care au venit cu Iacov în Egipt, care au ieșit din coapsele lui, în afară de soțiile fiilor lui Iacov, toate sufletele, au fost ."
  },
  {
    "i": 1412,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 27,
    "t": "Și fiii lui Iosif, care i s-au născut în Egipt, au fost două suflete. Toate sufletele casei lui Iacov, care au venit în Egipt, au fost ."
  },
  {
    "i": 1413,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 28,
    "t": "Și Iacov l-a trimis pe Iuda înaintea lui Iosif, ca să-l îndrepte spre Gosen. Și au venit în ținutul Gosen."
  },
  {
    "i": 1414,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 29,
    "t": "Și Iosif și-a înhămat carul și s-a suit în Gosen, să iasă în întâmpinarea lui Israel, tatăl său. Și i s-a arătat și a căzut pe grumazul lui și a plâns multă vreme pe grumazul lui."
  },
  {
    "i": 1415,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 30,
    "t": "Și Israel i-a zis lui Iosif: \"Acum pot să mor, după ce ți-am văzut fața, căci mai trăiești!"
  },
  {
    "i": 1416,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 31,
    "t": "Și Iosif le-a zis fraților săi și casei tatălui său: \"Mă voi sui și-l voi vesti pe faraon și-i voi spune: Frații mei și casa tatălui meu, care erau în țara Canaanului, au venit la mine."
  },
  {
    "i": 1417,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 32,
    "t": "Și oamenii aceștia sunt păstori de oi, căci sunt oameni care au crescut vite, și-au adus oile și boii lor și tot ce au."
  },
  {
    "i": 1418,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 33,
    "t": "Și se va întâmpla, când faraon vă va chema și vă va zice: Care este meseria voastră?"
  },
  {
    "i": 1419,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 34,
    "t": "Atunci veți spune: Oamenii tăi au crescut vite din tinerețe până acum, atât noi, cât și părinții noștri, ca să puteți locui în ținutul Gosen, căci egiptenilor le este urât orice păstor de oi."
  },
  {
    "i": 1420,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 1,
    "t": "Și Iosif a venit și l-a vestit pe faraon și a zis: \"Tatăl meu și frații mei au venit din țara Canaanului cu oile și boii lor și cu tot ce au și iată, sunt în ținutul Gosen."
  },
  {
    "i": 1421,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 2,
    "t": "Și a luat dintre frații săi cinci bărbați și i-a prezentat înaintea faraonului."
  },
  {
    "i": 1422,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 3,
    "t": "Și faraon le-a zis fraților lui: \"Care este meseria voastră?\" Iar ei i-au zis faraonului: \"Oamenii tăi sunt păstori de oi, atât noi, cât și părinții noștri."
  },
  {
    "i": 1423,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 4,
    "t": "Și au mai zis ei faraonului: \"Am venit să locuim în țară, căci nu mai este pășune pentru oile oamenilor tăi, pentru că foametea este mare în țara Canaanului. De aceea, te rugăm, lasă-i pe oamenii tăi să locuiască în țara Go"
  },
  {
    "i": 1424,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 5,
    "t": "Și faraon i-a zis lui Iosif: Iacov și fiii săi au venit în Egipt la Iosif. Faraon, regele Egiptului, a auzit și i-a zis lui Iosif: \"Tatăl tău și frații tăi au venit la tine. Ținutul Egiptului este înaintea ta. Pune-i pe tatăl tău și pe frații tă"
  },
  {
    "i": 1425,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 6,
    "t": "Să locuiască în ținutul Gosen și, dacă știi că sunt printre ei oameni pricepuți, pune-i conducători peste vitele mele."
  },
  {
    "i": 1426,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 7,
    "t": "Și Iosif l-a adus pe Iacov, tatăl său, și l-a prezentat înaintea faraonului, iar Iacov l-a binecuvântat pe faraon."
  },
  {
    "i": 1427,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 8,
    "t": "Și faraon i-a zis lui Iacov: \"Câți ani ai?"
  },
  {
    "i": 1428,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 9,
    "t": "Și Iacov i-a zis faraonului: \"Anii peregrinării mele sunt o sută treizeci de ani. Puțini și răi au fost anii vieții mele și n-au ajuns la anii vieții părinților mei în timpul peregrinării lor."
  },
  {
    "i": 1429,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 10,
    "t": "Și Iacov l-a binecuvântat pe faraon și a ieșit dinaintea faraonului."
  },
  {
    "i": 1430,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 11,
    "t": "Și Iosif i-a așezat pe tatăl său și pe frații săi și le-a dat o proprietate în ținutul Egiptului, în locul cel mai bun din țară, în ținutul Ramses, așa cum poruncise faraonul."
  },
  {
    "i": 1431,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 12,
    "t": "Și Iosif i-a hrănit pe tatăl său, pe frații săi și pe toată casa tatălui său cu pâine, după numărul copiilor."
  },
  {
    "i": 1432,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 13,
    "t": "Și nu era pâine pe tot pământul, căci foametea era foarte mare și țara Egiptului și țara Canaanului tânjeau din cauza foametei."
  },
  {
    "i": 1433,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 14,
    "t": "Și Iosif a strâns tot argintul care se afla în țara Egiptului și în țara Canaanului pentru cerealele pe care le cumpărau și a adus argintul în casa faraonului."
  },
  {
    "i": 1434,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 15,
    "t": "Și când argintul din țara Egiptului și din țara Canaanului a fost cheltuit, toți egiptenii au venit la Iosif, zicând: \"Dă-ne pâine! De ce să murim înaintea ta? Căci nu mai este argint."
  },
  {
    "i": 1435,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 16,
    "t": "Atunci Iosif le-a zis: \"Dați-vă vitele și vă voi da pâine pentru vitele voastre, dacă nu mai este argint."
  },
  {
    "i": 1436,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 17,
    "t": "Și și-au adus vitele la Iosif și Iosif le-a dat pâine în schimbul cailor, al oilor, al boilor și al asinilor; și i-a hrănit cu pâine, în acel an, în schimbul tuturor vitelor lor."
  },
  {
    "i": 1437,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 18,
    "t": "Când s-a terminat acel an, au venit la el în anul următor și i-au zis: \"Nu-i putem ascunde domnului nostru că argintul s-a terminat și vitele sunt deja ale domnului nostru. Nu mai rămâne înaintea domnului nostru decât tr"
  },
  {
    "i": 1438,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 19,
    "t": "De ce să murim înaintea ochilor tăi, atât noi, cât și țara noastră? Cumpără-ne pe noi și țara noastră pentru pâine și vom fi, cu țara noastră, robii faraonului. Dar dă-ne sămânță, ca să trăim și să nu mo"
  },
  {
    "i": 1439,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 20,
    "t": "Astfel, Iosif a cumpărat pentru faraon tot pământul Egiptului, căci egiptenii și-au vândut fiecare câmpul, pentru că foametea îi stăpânea și țara a trecut în mâinile faraonului."
  },
  {
    "i": 1440,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 21,
    "t": "Cât despre oameni, i-a redus la sclavie, de la un capăt la altul al teritoriului egiptean."
  },
  {
    "i": 1441,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 22,
    "t": "Numai pământul preoților nu l-a cumpărat, căci preoții primeau o rentă de la faraon și trăiau din renta pe care o primeau de la faraon. De asemenea, n-au trebuit să-și vândă pământul."
  },
  {
    "i": 1442,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 23,
    "t": "Apoi Iosif a zis poporului: \"Așadar, acum v-am cumpărat pentru faraon, cu pământul vostru. Iată sămânță pentru voi, ca să vă semănați pământul."
  },
  {
    "i": 1443,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 24,
    "t": "Dar, din recoltă, veți da a cincea parte faraonului, iar celelalte patru părți vor fi ale voastre, pentru sămânța câmpului, pentru hrana voastră și a familiei voastre, pentru hrana persoanelor aflate în grija voastră."
  },
  {
    "i": 1444,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 25,
    "t": "Ei au răspuns: \"Ne-ai salvat viața! Numai să găsim har în ochii domnului nostru și vom fi robii faraonului."
  },
  {
    "i": 1445,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 26,
    "t": "Din aceasta, Iosif a făcut o regulă, care este valabilă și astăzi pentru pământul Egiptului: a cincea parte se varsă faraonului. Numai pământul preoților nu a fost al faraonului."
  },
  {
    "i": 1446,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 27,
    "t": "Astfel, Israel s-a stabilit în țara Egiptului, în țara Gosen. Au dobândit proprietăți acolo, au fost fecunzi și au devenit foarte numeroși."
  },
  {
    "i": 1447,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 28,
    "t": "Iacov a trăit șaptesprezece ani în țara Egiptului și durata vieții lui Iacov a fost de o sută patruzeci și șapte de ani."
  },
  {
    "i": 1448,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 29,
    "t": "Când s-a apropiat pentru Israel timpul morții sale, l-a chemat pe fiul său Iosif și i-a zis: \"Dacă am parte de afecțiunea ta, pune-ți mâna sub coapsa mea, arată-mi bunăvoință și bunătate: nu mă îngropa în Egipt!"
  },
  {
    "i": 1449,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 30,
    "t": "Când voi fi culcat cu părinții mei, mă vei scoate din Egipt și mă vei îngropa în mormântul lor.\" El a răspuns: \"Voi face așa cum ai spus."
  },
  {
    "i": 1450,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 31,
    "t": "Dar tatăl său a insistat: \"Jură-mă\" și el i-a jurat, în timp ce Israel s-a prosternat pe căpătâiul patului său."
  },
  {
    "i": 1451,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 1,
    "t": "S-a întâmplat, după aceste evenimente, că i s-a spus lui Iosif: \"Iată, tatăl tău este bolnav!\" și i-a luat cu el pe cei doi fii ai săi, Manase și Efraim."
  },
  {
    "i": 1452,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 2,
    "t": "Când i s-a vestit lui Iacov: \"Iată-l pe fiul tău Iosif care a venit la tine\", Israel și-a adunat forțele și s-a așezat pe pat."
  },
  {
    "i": 1453,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 3,
    "t": "Apoi Iacov i-a zis lui Iosif: \"El Șadai mi s-a arătat la Luz, în țara Canaanului, m-a binecuvântat"
  },
  {
    "i": 1454,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 4,
    "t": "și mi-a zis: Te voi face fecund și te voi înmulți, te voi face să devii o adunare de popoare și voi da țara aceasta în posesie perpetuă urmașilor tăi după tine."
  },
  {
    "i": 1455,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 5,
    "t": "Acum, cei doi fii care ți s-au născut în țara Egiptului înainte ca eu să vin la tine în Egipt, vor fi ai mei! Efraim și Manase vor fi ai mei în aceeași măsură ca Ruben și Simeon."
  },
  {
    "i": 1456,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 6,
    "t": "Cât despre copiii pe care i-ai zămislit după ei, vor fi ai tăi; ei vor purta numele fraților lor pentru moștenire."
  },
  {
    "i": 1457,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 7,
    "t": "Când mă întorceam din Padan, mama ta Rahela a murit, spre nenorocirea mea, în țara Canaanului, pe drum, încă un drum scurt înainte de a ajunge la Efrata și am îngropat-o acolo, pe drumul spre Efrata - acesta este Betleem."
  },
  {
    "i": 1458,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 8,
    "t": "Israel a văzut pe cei doi fii ai lui Iosif și a întrebat: \"Cine sunt aceștia?\" —"
  },
  {
    "i": 1459,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 9,
    "t": "\"Aceștia sunt fiii pe care mi i-a dat Dumnezeu aici\", a răspuns Iosif tatălui său și acesta a reluat: \"Adu-i la mine, ca să-i binecuvântez."
  },
  {
    "i": 1460,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 10,
    "t": "Acum ochii lui Israel erau slăbiți de bătrânețe, nu mai vedea și Iosif i-a apropiat de el, care i-a sărutat și i-a strâns în brațe."
  },
  {
    "i": 1461,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 11,
    "t": "Și Israel i-a zis lui Iosif: \"Nu credeam că voi mai revedea fața ta și iată că Dumnezeu m-a făcut să-i văd chiar și pe urmașii tăi!"
  },
  {
    "i": 1462,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 12,
    "t": "Atunci Iosif i-a retras de pe genunchi și s-a prosternat cu fața la pământ."
  },
  {
    "i": 1463,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 13,
    "t": "Iosif i-a luat pe amândoi, pe Efraim de mâna dreaptă, ca să fie în stânga lui Israel, pe Manase de mâna stângă, ca să fie în dreapta lui Israel, și i-a apropiat de acesta."
  },
  {
    "i": 1464,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 14,
    "t": "Dar Israel și-a întins mâna dreaptă și a pus-o pe capul lui Efraim, care era cel mai mic, și mâna stângă pe capul lui Manase, încrucișându-și mâinile - într-adevăr, Manase era cel mai mare."
  },
  {
    "i": 1465,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 15,
    "t": "El l-a binecuvântat astfel pe Iosif: \"Dumnezeul înaintea căruia au umblat părinții mei Avraam și Isaac, Dumnezeul care a fost păstorul meu de când trăiesc până acum,"
  },
  {
    "i": 1466,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 16,
    "t": "îngerul care m-a salvat de tot răul să-i binecuvânteze pe acești copii, să supraviețuiască în ei numele meu și numele strămoșilor mei Avraam și Isaac, să crească și să se înmulțească pe pământ!"
  },
  {
    "i": 1467,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 17,
    "t": "Cu toate acestea, Iosif a văzut că tatăl său își punea mâna dreaptă pe capul lui Efraim și aceasta nu i-a plăcut. El a apucat mâna tatălui său ca să o îndepărteze de pe capul lui Efraim pe capul lui Manase,"
  },
  {
    "i": 1468,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 18,
    "t": "și Iosif i-a zis tatălui său: \"Nu așa, tată, căci acesta este cel mai mare: pune-ți mâna dreaptă pe capul lui."
  },
  {
    "i": 1469,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 19,
    "t": "Dar tatăl său a refuzat și a zis: \"Știu, fiul meu, știu: și el va deveni un popor, și el va fi mare. Totuși, fratele său mai mic va fi mai mare decât el, descendența sa va deveni o mulțime de națiuni."
  },
  {
    "i": 1470,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 20,
    "t": "În ziua aceea, i-a binecuvântat astfel: \"Să fiți o binecuvântare în Israel și să se spună: Dumnezeu să te facă asemenea lui Efraim și lui Manase!\" punând astfel pe Efraim înaintea lui Manase."
  },
  {
    "i": 1471,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 21,
    "t": "Apoi Israel i-a zis lui Iosif: \"Iată că eu voi muri, dar Dumnezeu va fi cu voi și vă va aduce înapoi în țara părinților voștri."
  },
  {
    "i": 1472,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 22,
    "t": "Cât despre mine, îți dau un Sihem în plus față de frații tăi, ceea ce am cucerit de la amoriți prin sabia mea și prin arcul meu."
  },
  {
    "i": 1473,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 1,
    "t": "Iacov și-a chemat fiii și a zis: \"Adunați-vă, ca să vă vestesc ce vi se va întâmpla în vremurile care vor veni."
  },
  {
    "i": 1474,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 2,
    "t": "\"Adunați-vă, ascultați, fii ai lui Iacov, ascultați pe Israel, tatăl vostru."
  },
  {
    "i": 1475,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 3,
    "t": "Ruben, tu ești primul meu născut, vigoarea mea, primele roade ale virilității mele, culmea mândriei și culmea forței,"
  },
  {
    "i": 1476,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 4,
    "t": "o revărsare ca apele: nu vei fi umplut, căci te-ai suit în patul tatălui tău, atunci ai profanat patul meu, împotriva mea!"
  },
  {
    "i": 1477,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 5,
    "t": "Simeon și Levi sunt frați, ei au dus la bun sfârșit violența intrigilor lor."
  },
  {
    "i": 1478,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 6,
    "t": "Să nu intre sufletul meu în sfatul lor, să nu se unească inima mea cu grupul lor, căci în mânia lor au ucis oameni, în dereglarea lor, au mutilat tauri."
  },
  {
    "i": 1479,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 7,
    "t": "Blestemată să fie mânia lor pentru rigoarea ei, blestemată să fie furia lor pentru duritatea ei. Îi voi împărți în Iacov, îi voi împrăștia în Israel."
  },
  {
    "i": 1480,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 8,
    "t": "Iuda, pe tine te vor lăuda frații tăi; mâna ta va fi pe ceafa vrăjmașilor tăi și fiii tatălui tău se vor închina ție."
  },
  {
    "i": 1481,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 9,
    "t": "Iuda este un pui de leu; din pradă, fiul meu, te-ai suit; s-a culcat, s-a așezat ca un leu și ca o leoaică: cine-l va ridica?"
  },
  {
    "i": 1482,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 10,
    "t": "Sceptrul nu se va depărta de Iuda, nici toiagul de cârmuire dintre picioarele lui, până când va veni Cel căruia îi aparține și popoarele se vor supune Lui."
  },
  {
    "i": 1483,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 11,
    "t": "El își leagă mânzul de viță și asinița de cel mai bun butuc; își spală haina în vin și veșmântul în sângele strugurilor."
  },
  {
    "i": 1484,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 12,
    "t": "Ochii lui sunt întunecați de vin și dinții lui sunt albi de lapte."
  },
  {
    "i": 1485,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 13,
    "t": "Zabulon va locui pe țărmul mării și va fi ca un port pentru corăbii și hotarul lui va fi până la Sidon."
  },
  {
    "i": 1486,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 14,
    "t": "Isahar este un măgar voinic, culcat între două stâne."
  },
  {
    "i": 1487,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 15,
    "t": "El a văzut că odihna este bună și că țara este plăcută; și-a plecat umărul sub povară și s-a făcut rob la dări."
  },
  {
    "i": 1488,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 16,
    "t": "Dan va judeca pe poporul său ca una din semințiile lui Israel."
  },
  {
    "i": 1489,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 17,
    "t": "Dan va fi un șarpe pe drum, o viperă pe cărare, care mușcă calcâiul calului, ca să cadă călărețul pe spate!"
  },
  {
    "i": 1490,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 18,
    "t": "În ajutorul Tău nădăjduiesc, Doamne!"
  },
  {
    "i": 1491,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 19,
    "t": "Gad va fi asaltat de o oaste, dar el o va asalta la urmă."
  },
  {
    "i": 1492,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 20,
    "t": "Așer are un pământ gras și va da bucate de împărat."
  },
  {
    "i": 1493,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 21,
    "t": "Neftali este o cerboaică slobodă care dă pui frumoși."
  },
  {
    "i": 1494,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 22,
    "t": "Iosif este vlăstarul unui pom roditor, vlăstarul unui pom roditor lângă un izvor; ramurile lui se întind deasupra zidului."
  },
  {
    "i": 1495,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 23,
    "t": "Arcașii l-au amărât, l-au săgetat și l-au urât."
  },
  {
    "i": 1496,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 24,
    "t": "Dar arcul lui a rămas tare și brațele lui au fost întărite de mâinile Puternicului lui Iacov: de acolo a ieșit Păstorul, Piatra lui Israel,"
  },
  {
    "i": 1497,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 25,
    "t": "de la Dumnezeul tatălui tău, care te va ajuta, de la Cel Atotputernic, care te va binecuvânta cu binecuvântări din ceruri, de sus, cu binecuvântări din adâncul de jos, cu binecuvântări din țâțe și din pântece,"
  },
  {
    "i": 1498,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 26,
    "t": "cu binecuvântări de grâu și de flori, cu binecuvântări de munți veșnici, cu desfătări de dealuri vechi; ele vor veni peste capul lui Iosif, peste creștetul capului celui ales dintre frații săi!"
  },
  {
    "i": 1499,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 27,
    "t": "Beniamin este un lup care sfâșie; dimineața mănâncă prada și seara împarte jupuiturile."
  }
]
