[
  {
    "i": 9000,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 15,
    "t": "Ed egli disse: «Benedetto sia l'Eterno, Dio d'Israele, il quale con la sua mano ha adempiuto ciò che con la sua bocca aveva promesso a Davide mio padre, dicendo:"
  },
  {
    "i": 9001,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 16,
    "t": "Dal giorno che trassi il mio popolo Israele dall'Egitto, io non ho scelto alcuna città fra tutte le tribù d'Israele per edificarvi una casa, affinché il mio Nome vi dimorasse, ma ho scelto Davide perché reggesse il mio popolo Israele."
  },
  {
    "i": 9002,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 17,
    "t": "Davide mio padre ebbe nel cuore di edificare una casa al Nome dell'Eterno, Dio d'Israele;"
  },
  {
    "i": 9003,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 18,
    "t": "ma l'Eterno disse a Davide mio padre: 'Tu hai avuto nel cuore di edificare una casa al mio Nome; bene hai fatto ad averlo nel cuore;"
  },
  {
    "i": 9004,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 19,
    "t": "però non sarai tu a edificare la casa; ma il tuo figlio che uscirà dalle tue viscere, egli edificherà la casa al mio Nome'."
  },
  {
    "i": 9005,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 20,
    "t": "E l'Eterno ha adempiuto la sua parola che aveva pronunziata; io sono sorto in luogo di Davide mio padre e mi sono assiso sul trono d'Israele, come l'Eterno aveva detto, e ho edificato la casa al Nome dell'Eterno, Dio d'Israele;"
  },
  {
    "i": 9006,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 21,
    "t": "e in essa ho collocato l'arca, nella quale è il patto dell'Eterno, il patto che egli strinse coi nostri padri, quando li trasse fuori dal paese d'Egitto»."
  },
  {
    "i": 9007,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 22,
    "t": "Poi Salomone si pose davanti all'altare dell'Eterno, in presenza di tutta l'assemblea d'Israele, e stese le mani verso il cielo,"
  },
  {
    "i": 9008,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 23,
    "t": "e disse: «O Eterno, Dio d'Israele, non v'è Dio simile a te, né lassù nel cielo, né quaggiù sulla terra! Tu mantieni il patto e serbi la misericordia verso i tuoi servi che camminano nel tuo cospetto con tutto il loro cuore;"
  },
  {
    "i": 9009,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 24,
    "t": "tu hai mantenuto la promessa fatta al tuo servo Davide, mio padre; ciò che promettesti con la tua bocca, l'hai adempiuto con la tua mano, come oggi appare."
  },
  {
    "i": 9010,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 25,
    "t": "Ora dunque, o Eterno, Dio d'Israele, mantieni al tuo servo Davide, mio padre, ciò che gli promettesti dicendo: 'Non ti mancherà mai un uomo che stia nel mio cospetto per sedere sul trono d'Israele, purché i tuoi figli veglino sulla loro condotta e camminino nel mio cospetto come tu hai camminato'."
  },
  {
    "i": 9011,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 26,
    "t": "Ora dunque, o Dio d'Israele, si avveri la parola che dicesti al tuo servo Davide, mio padre!"
  },
  {
    "i": 9012,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 27,
    "t": "Ma è proprio vero che Dio abiterebbe con gli uomini sulla terra? Ecco, i cieli e i cieli dei cieli non ti possono contenere; quanto meno questa casa che io ho edificata!"
  },
  {
    "i": 9013,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 28,
    "t": "Nondimeno, o Eterno, Dio mio, volgi la tua attenzione alla preghiera e alla supplica del tuo servo, ascoltando il grido e la preghiera che il tuo servo oggi innalza dinanzi a te;"
  },
  {
    "i": 9014,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 29,
    "t": "i tuoi occhi siano giorno e notte aperti su questa casa, sul luogo del quale hai detto: 'Il mio Nome sarà là', per ascoltare la preghiera che il tuo servo farà rivolto a questo luogo."
  },
  {
    "i": 9015,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 30,
    "t": "«Ascolta la supplica del tuo servo e del tuo popolo Israele quando pregheranno rivolti a questo luogo; tu ascolta dal luogo della tua dimora, dal cielo; ascolta e perdona."
  },
  {
    "i": 9016,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 31,
    "t": "«Se uno avrà peccato contro il suo prossimo e gli sarà imposto di giurare, e sarà fatto giurare davanti al tuo altare in questa casa,"
  },
  {
    "i": 9017,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 32,
    "t": "tu ascolta dal cielo, intervieni e giudica i tuoi servi, condannando il colpevole e facendo ricadere sul suo capo la sua condotta, e giustificando l'innocente e rendendogli secondo la sua giustizia."
  },
  {
    "i": 9018,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 33,
    "t": "«Quando il tuo popolo Israele sarà sconfitto dal nemico, perché avrà peccato contro di te, se poi ritorna a te, confessa il tuo Nome, prega e ti supplica in questa casa,"
  },
  {
    "i": 9019,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 34,
    "t": "tu ascolta dal cielo, perdona il peccato del tuo popolo Israele e fallo ritornare nel paese che desti ai suoi padri."
  },
  {
    "i": 9020,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 35,
    "t": "«Quando il cielo sarà chiuso e non ci sarà pioggia, perché avranno peccato contro di te, se poi pregano rivolti a questo luogo, confessano il tuo Nome e si convertono dal loro peccato perché tu li avrai afflitti,"
  },
  {
    "i": 9021,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 36,
    "t": "tu ascolta dal cielo, perdona il peccato dei tuoi servi e del tuo popolo Israele, e indica loro la buona via per la quale devono camminare; manda la pioggia sulla tua terra, che hai dato in eredità al tuo popolo."
  },
  {
    "i": 9022,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 37,
    "t": "«Quando nel paese ci sarà carestia, peste, carbonchio, ruggine, cavallette, bruchi, quando il nemico assedierà il tuo popolo nel suo paese, nelle sue città, qualunque piaga, qualunque malattia ci sarà,"
  },
  {
    "i": 9023,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 38,
    "t": "ogni preghiera, ogni supplica che sarà fatta da un individuo o da tutto il tuo popolo Israele, quando ognuno conoscerà la piaga del suo cuore e stenderà le mani verso questa casa,"
  },
  {
    "i": 9024,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 39,
    "t": "tu ascolta dal cielo, dal luogo della tua dimora, perdona, intervieni e rendi a ciascuno secondo la sua condotta, poiché tu conosci il suo cuore (tu solo infatti conosci il cuore di tutti i figli degli uomini),"
  },
  {
    "i": 9025,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 40,
    "t": "affinché ti temano tutti i giorni che vivranno sulla faccia della terra che hai dato ai nostri padri."
  },
  {
    "i": 9026,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 41,
    "t": "«Anche lo straniero che non è del tuo popolo Israele, se viene da un paese lontano a motivo del tuo Nome"
  },
  {
    "i": 9027,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 42,
    "t": "(perché udranno parlare del tuo gran Nome, della tua mano potente e del tuo braccio disteso), se viene a pregare verso questa casa,"
  },
  {
    "i": 9028,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 43,
    "t": "tu ascolta dal cielo, dal luogo della tua dimora, e compi tutto quello per cui lo straniero avrà invocato, affinché tutti i popoli della terra conoscano il tuo Nome per temerti come fa il tuo popolo Israele, e sappiano che questa casa che io ho edificata porta il tuo Nome."
  },
  {
    "i": 9029,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 44,
    "t": "«Quando il tuo popolo uscirà in guerra contro il suo nemico, seguendo la via per la quale tu lo avrai mandato, se pregherà l'Eterno rivolto verso la città che tu hai scelta, e verso la casa che io ho edificata al tuo Nome,"
  },
  {
    "i": 9030,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 45,
    "t": "ascolta dal cielo la sua preghiera e la sua supplica, e fagli ragione."
  },
  {
    "i": 9031,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 46,
    "t": "«Quando peccheranno contro di te (poiché non v'è uomo che non pecchi), e tu sarai adirato contro di loro e li darai in balia del nemico, e questi li deporterà in un paese lontano o vicino,"
  },
  {
    "i": 9032,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 47,
    "t": "se poi nel paese dove saranno stati deportati rientrano in sé stessi, si convertono e ti supplicano nel paese della loro deportazione, dicendo: 'Abbiamo peccato, abbiamo agito iniquamente, abbiamo fatto il male',"
  },
  {
    "i": 9033,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 48,
    "t": "se ritornano a te con tutto il loro cuore e con tutta la loro anima nel paese dei loro nemici che li avranno deportati, e ti pregano rivolti verso il paese che tu desti ai loro padri, verso la città che tu hai scelta e verso la casa che io ho edificata al tuo Nome,"
  },
  {
    "i": 9034,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 49,
    "t": "ascolta dal cielo, dal luogo della tua dimora,"
  },
  {
    "i": 9035,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 50,
    "t": "la loro preghiera e la loro supplica, rendi loro ragione, perdona al tuo popolo che ha peccato contro di te tutte le trasgressioni che ha commesso, e muovi a compassione verso di loro coloro che li hanno deportati, affinché abbiano pietà di loro;"
  },
  {
    "i": 9036,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 51,
    "t": "poiché essi sono il tuo popolo e la tua eredità, che tu hai tratto fuori dall'Egitto, di mezzo a una fornace di ferro."
  },
  {
    "i": 9037,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 52,
    "t": "«I tuoi occhi siano aperti alla supplica del tuo servo e alla supplica del tuo popolo Israele, per esaudirli in tutto ciò che ti invocheranno;"
  },
  {
    "i": 9038,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 53,
    "t": "poiché tu li hai separati da tutti i popoli della terra per farne la tua eredità, come dichiarasti per mezzo del tuo servo Mosè, quando traesti fuori dall'Egitto i nostri padri, o Signore, Eterno»."
  },
  {
    "i": 9039,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 54,
    "t": "Quando Salomone ebbe finito di rivolgere all'Eterno tutta questa preghiera e questa supplica, si alzò davanti all'altare dell'Eterno, dove era inginocchiato con le mani stese verso il cielo,"
  },
  {
    "i": 9040,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 55,
    "t": "e si mise in piedi e benedisse ad alta voce tutta l'assemblea d'Israele dicendo:"
  },
  {
    "i": 9041,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 56,
    "t": "«Benedetto sia l'Eterno, che ha dato riposo al suo popolo Israele, secondo tutto ciò che aveva promesso! Nessuna delle buone parole che pronunziò per mezzo del suo servo Mosè è caduta a terra."
  },
  {
    "i": 9042,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 57,
    "t": "L'Eterno, il nostro Dio, sia con noi, come fu con i nostri padri; non ci lasci e non ci abbandoni;"
  },
  {
    "i": 9043,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 58,
    "t": "inclini i nostri cuori verso di lui, affinché camminiamo in tutte le sue vie e osserviamo i suoi comandamenti, i suoi statuti e i suoi decreti, che egli diede ai nostri padri."
  },
  {
    "i": 9044,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 59,
    "t": "Le mie parole, con le quali ho supplicato l'Eterno, siano giorno e notte presenti all'Eterno, il nostro Dio, affinché faccia ragione al suo servo e ragione al suo popolo Israele, giorno per giorno,"
  },
  {
    "i": 9045,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 60,
    "t": "affinché tutti i popoli della terra riconoscano che l'Eterno è Dio, e che non ve n'è alcun altro."
  },
  {
    "i": 9046,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 61,
    "t": "Il vostro cuore sia dunque interamente dedito all'Eterno, il nostro Dio, per camminare secondo i suoi statuti e osservare i suoi comandamenti, come fate oggi»."
  },
  {
    "i": 9047,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 62,
    "t": "Il re e tutto Israele con lui offrirono sacrifici davanti all'Eterno."
  },
  {
    "i": 9048,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 63,
    "t": "Salomone offrì come sacrificio di riconoscenza, che presentò all'Eterno, ventiduemila buoi e centoventimila pecore. Così il re e tutti i figli d'Israele dedicarono la casa dell'Eterno."
  },
  {
    "i": 9049,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 64,
    "t": "In quel giorno, il re consacrò la parte centrale del cortile che era davanti alla casa dell'Eterno; perché là offrì gli olocausti, le oblazioni e i grassi dei sacrifici di riconoscenza, in quanto l'altare di bronzo che era davanti all'Eterno era troppo piccolo per contenere gli olocausti, le oblazioni e i grassi dei sacrifici di riconoscenza."
  },
  {
    "i": 9050,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 65,
    "t": "In quel tempo Salomone celebrò la festa, e tutto Israele con lui, una grande assemblea, venuta da ogni parte, dall'ingresso di Hamath fino al torrente d'Egitto, davanti all'Eterno, il nostro Dio, per sette giorni."
  },
  {
    "i": 9051,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 66,
    "t": "L'ottavo giorno congedò il popolo, ed essi benedissero il re, e andarono alle loro tende, allegri e contenti per tutto il bene che l'Eterno aveva fatto al suo servo Davide e al suo popolo Israele."
  },
  {
    "i": 9052,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 1,
    "t": "Quando Salomone ebbe finito di costruire la casa dell'Eterno e la casa reale e tutto ciò che Salomone desiderò fare,"
  },
  {
    "i": 9053,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 2,
    "t": "l'Eterno apparve per la seconda volta a Salomone, come gli era apparso a Gabaon."
  },
  {
    "i": 9054,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 3,
    "t": "L'Eterno gli disse: «Io ho ascoltato la tua preghiera e la tua supplica che hai fatto dinanzi a me; io ho consacrato questa casa che tu hai edificata perché io vi ponga il mio Nome per sempre; i miei occhi e il mio cuore saranno sempre là."
  },
  {
    "i": 9055,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 4,
    "t": "Quanto a te, se cammini dinanzi a me come camminò Davide tuo padre, con integrità di cuore e con rettitudine, facendo tutto ciò che ti ho comandato, e se osservi le mie leggi e i miei decreti,"
  },
  {
    "i": 9056,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 5,
    "t": "io stabilirò per sempre il tuo trono reale sopra Israele, come promisi a Davide tuo padre, dicendo: 'Non ti mancherà mai un uomo che sieda sul trono d'Israele'."
  },
  {
    "i": 9057,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 6,
    "t": "Ma se voi e i vostri figli vi allontanate da me e non osservate i miei comandamenti e i miei statuti che io vi ho prescritti, e andate a servire altri dèi e a prostrarvi davanti a loro,"
  },
  {
    "i": 9058,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 7,
    "t": "io sterminerò Israele dal paese che gli ho dato; rigetterò dalla mia presenza questa casa che ho consacrata al mio Nome, e Israele sarà la favola e lo zimbello di tutti i popoli;"
  },
  {
    "i": 9059,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 8,
    "t": "e di questa casa, per quanto alta sia, chiunque le passerà vicino rimarrà stupefatto, fischierà e dirà: 'Perché l'Eterno ha fatto così a questo paese e a questa casa?'"
  },
  {
    "i": 9060,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 9,
    "t": "E si risponderà: 'Perché hanno abbandonato l'Eterno, il loro Dio, che trasse fuori dall'Egitto i loro padri, si sono attaccati ad altri dèi, si sono prostrati davanti a loro e li hanno serviti; perciò l'Eterno ha fatto venire su di loro tutto questo male»."
  },
  {
    "i": 9061,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 10,
    "t": "Al termine dei venti anni durante i quali Salomone costruì le due case, la casa dell'Eterno e la casa reale,"
  },
  {
    "i": 9062,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 11,
    "t": "(Hiram, re di Tiro, aveva fornito a Salomone legname di cedro e di cipresso e oro, quanto ne voleva), il re Salomone diede a Hiram venti città nel paese di Galilea."
  },
  {
    "i": 9063,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 12,
    "t": "Hiram partì da Tiro per vedere le città che Salomone gli aveva date, ma non gli piacquero;"
  },
  {
    "i": 9064,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 13,
    "t": "e disse: «Che razza di città sono queste che tu mi hai dato, fratello mio?». Perciò furono chiamate fino a questo giorno il paese di Cabul."
  },
  {
    "i": 9065,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 14,
    "t": "E Hiram mandò al re centoventi talenti d'oro."
  },
  {
    "i": 9066,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 15,
    "t": "Questa è la ragione della leva che il re Salomone ordinò per costruire la casa dell'Eterno, la sua casa reale, il Millo, le mura di Gerusalemme, Hatsor, Meghiddo e Ghezer."
  },
  {
    "i": 9067,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 16,
    "t": "(Faraone, re d'Egitto, era salito e aveva preso Ghezer e l'aveva incendiata, e aveva ucciso i Cananei che abitavano nella città; poi l'aveva data come dote a sua figlia, moglie di Salomone.)"
  },
  {
    "i": 9068,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 17,
    "t": "Salomone ricostruì Ghezer, Beth-Horon inferiore,"
  },
  {
    "i": 9069,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 18,
    "t": "Baalath e Tadmor nel deserto, nel paese,"
  },
  {
    "i": 9070,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 19,
    "t": "tutte le città di deposito che appartenevano a Salomone, le città per i carri e le città per la cavalleria, e tutto ciò che Salomone desiderò costruire a Gerusalemme, in Libano e in tutto il paese del suo dominio."
  },
  {
    "i": 9071,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 20,
    "t": "Quanto a tutta la gente che era rimasta degli Amorei, degli Ittiti, dei Perezei, degli Ivvei e dei Gebusei, i quali non erano figli d'Israele,"
  },
  {
    "i": 9072,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 21,
    "t": "cioè i loro figli che erano rimasti dopo di loro nel paese, e che i figli d'Israele non avevano potuto sterminare, Salomone li arruolò per costituire una leva di lavoratori forzati, come è ancora oggi."
  },
  {
    "i": 9073,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 22,
    "t": "Ma Salomone non assoggettò a lavori forzati nessuno dei figli d'Israele; essi erano la sua gente di guerra, i suoi servi, i suoi ufficiali, i suoi scudieri, i comandanti dei suoi carri e della sua cavalleria."
  },
  {
    "i": 9074,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 23,
    "t": "I capi che sovraintendevano ai lavori di Salomone erano cinquecentocinquanta, che comandavano la gente che eseguiva i lavori."
  },
  {
    "i": 9075,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 24,
    "t": "Non appena la figlia di Faraone salì dalla città di Davide alla casa che Salomone le aveva costruita, allora egli costruì il Millo."
  },
  {
    "i": 9076,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 25,
    "t": "Salomone offriva tre volte all'anno olocausti e sacrifici di riconoscenza sull'altare che aveva costruito all'Eterno, e bruciava profumi davanti all'Eterno. Così terminò la costruzione della casa."
  },
  {
    "i": 9077,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 26,
    "t": "Il re Salomone costruì anche una flotta a Etsion-Gheber, che è presso Elath, sulla riva del mar Rosso, nel paese di Edom."
  },
  {
    "i": 9078,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 27,
    "t": "Hiram mandò con quella flotta i suoi servi, marinai esperti del mare, insieme ai servi di Salomone."
  },
  {
    "i": 9079,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 28,
    "t": "Essi andarono a Ofir, vi presero quattrocentoventi talenti d'oro e li portarono al re Salomone."
  },
  {
    "i": 9080,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 1,
    "t": "Or dunque, la regina di Saba udì della fama di Salomone e venne per metterlo alla prova con enigmi."
  },
  {
    "i": 9081,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 2,
    "t": "Giunse a Gerusalemme con un seguito grandissimo, con cammelli carichi di aromi, d'oro in gran quantità e di pietre preziose. Quando fu giunta dinanzi a Salomone, gli espose ogni cosa che aveva nel cuore,"
  },
  {
    "i": 9082,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 3,
    "t": "ma Salomone la illuminò su ogni sua questione, e non vi fu alcunché di segreto per il re che egli non potesse svelare."
  },
  {
    "i": 9083,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 4,
    "t": "Quando la regina di Saba vide tutta la sapienza di Salomone, il palazzo che egli aveva edificato,"
  },
  {
    "i": 9084,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 5,
    "t": "le vivande della sua tavola, il posto a sedere dei suoi ufficiali, il servizio dei suoi servi e le loro vesti, i suoi coppieri, gli olocausti che egli offriva nel Tempio del Signore, ella rimase senza fiato"
  },
  {
    "i": 9085,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 6,
    "t": "e disse al re: \"Verace dunque era ciò che avevo udito nel mio paese intorno a te e alla tua sapienza!"
  },
  {
    "i": 9086,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 7,
    "t": "Io non volli credere a ciò che si diceva, finché non venni e vidi con i miei occhi; ebbene, non mi era stata riferita neppure la metà: tu superi in sapienza e in prosperità la fama di cui avevo avuto sentore."
  },
  {
    "i": 9087,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 8,
    "t": "Beate le tue spose, beati questi tuoi servi che stanno del continuo dinanzi a te e odono la tua sapienza!"
  },
  {
    "i": 9088,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 9,
    "t": "Benedetto sia il Signore tuo Dio, il quale ti ha mostrato il suo favore ponendoti sul trono d'Israele; poiché il Signore ama Israele per sempre, ti ha costituito re per esercitare il diritto e la giustizia."
  },
  {
    "i": 9089,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 10,
    "t": "Ella diede al re centoventi talenti d'oro, una grande quantità di aromi e di pietre preziose; la regina di Saba portò al re Salomone una tale abbondanza di aromi, quale non ne venne mai più."
  },
  {
    "i": 9090,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 11,
    "t": "Parimenti, la flotta di Hiram, che portò l'oro da Ofir, ne riportò legno di almuggim in grande quantità e pietre preziose."
  },
  {
    "i": 9091,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 12,
    "t": "Il re fece con il legno di almuggim sostegni per il Tempio del Signore e per il palazzo reale, cetre e arpe per i musici; non venne più di quel legno di almuggim e non se ne è più visto fino ad ora."
  },
  {
    "i": 9092,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 13,
    "t": "Quanto al re Salomone, egli offrì alla regina di Saba tutto ciò che ella desiderò, oltre ai doni che le fece con una munificenza degna del re Salomone. Poi ella si ritornò e andò nel suo paese, ella e i suoi servi."
  },
  {
    "i": 9093,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 14,
    "t": "Il peso dell'oro che giunse a Salomone in un anno fu di seicentosessantasei talenti d'oro,"
  },
  {
    "i": 9094,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 15,
    "t": "senza contare ciò che veniva dalle tasse dei mercanti, dal guadagno dei commercianti e da tutti i re degli Arabi e dai governatori del paese."
  },
  {
    "i": 9095,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 16,
    "t": "Il re Salomone fece duecento grandi scudi d'oro battuto, su ciascuno dei quali applicò seicento sicli d'oro,"
  },
  {
    "i": 9096,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 17,
    "t": "e trecento piccoli scudi d'oro battuto, su ciascuno dei quali applicò tre mine d'oro, e li depositò nella Casa della Foresta del Libano."
  },
  {
    "i": 9097,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 18,
    "t": "Il re fece anche un grande trono d'avorio e lo rivestì d'oro finissimo."
  },
  {
    "i": 9098,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 19,
    "t": "Questo trono aveva sei gradini, uno schienale con la sommità arrotondata e braccioli da una parte e dall'altra del sedile; due leoni stavano in piedi accanto ai braccioli,"
  },
  {
    "i": 9099,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 20,
    "t": "e dodici leoni si tenevano da una parte e dall'altra dei sei gradini. Non si fece nulla di simile in nessun regno."
  }
]
