[
  {
    "i": 3400,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 33,
    "t": "Ja jestem Pan, Bóg wasz, który was wyprowadził z ziemi egipskiej, abym był Bogiem waszym."
  },
  {
    "i": 3401,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 1,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 3402,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 2,
    "t": "Mów do synów Izraelskich i powiedz im: Święta Pana, które będziecie ogłaszać, to święte zgromadzenia. Oto moje święta:"
  },
  {
    "i": 3403,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 3,
    "t": "Przez sześć dni wykonywać będziecie pracę, ale dnia siódmego będzie sabat odpoczynku, święte zgromadzenie. Żadnej pracy wykonywać nie będziecie. To sabat Pana we wszystkich siedzibach waszych."
  },
  {
    "i": 3404,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 4,
    "t": "Oto święta Pana, święte zgromadzenia, które będziecie ogłaszać we właściwym czasie:"
  },
  {
    "i": 3405,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 5,
    "t": "W miesiącu pierwszym, czternastego dnia tegoż miesiąca, o zmierzchu, jest Pascha Pana."
  },
  {
    "i": 3406,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 6,
    "t": "A piętnastego dnia tegoż miesiąca jest Święto Przaśników dla Pana. Przez siedem dni jeść będziecie chleby przaśne."
  },
  {
    "i": 3407,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 7,
    "t": "Pierwszego dnia będziecie mieli święte zgromadzenie. Żadnej ciężkiej pracy wykonywać nie będziecie."
  },
  {
    "i": 3408,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 8,
    "t": "Przez siedem dni ofiarować będziecie ofiarę ogniową dla Pana. Dnia siódmego będzie święte zgromadzenie. Żadnej ciężkiej pracy wykonywać nie będziecie."
  },
  {
    "i": 3409,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 9,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 3410,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 10,
    "t": "Mów do synów Izraelskich i powiedz im: Gdy wejdziecie do ziemi, którą Ja wam dam, i będziecie żąć jej żniwo, przyniesiecie snop pierwocin żniwa waszego do kapłana."
  },
  {
    "i": 3411,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 11,
    "t": "A on potrząśnie tym snopem przed Panem, abyście byli miłymi. Nazajutrz po sabacie potrząśnie nim kapłan."
  },
  {
    "i": 3412,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 12,
    "t": "A dnia, którego będziecie potrząsać tym snopem, ofiarujcie baranka rocznego, bez skazy, na ofiarę całopalną dla Pana."
  },
  {
    "i": 3413,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 13,
    "t": "A ofiara pokarmowa z niego: dwie dziesiąte efy mąki pszennej zarobionej na oliwie, ofiara ogniowa dla Pana, wonność wdzięczna. A ofiara płynna z niego: ćwierć hinu wina."
  },
  {
    "i": 3414,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 14,
    "t": "Chleba i ziarna prażonego, i kaszy świeżej nie będziecie jeść aż do tego dnia, aż ofiarujecie ofiarę Bogu waszemu. To prawo wieczne dla pokoleń waszych we wszystkich siedzibach waszych."
  },
  {
    "i": 3415,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 15,
    "t": "Odliczycie sobie od dnia następnego po sabacie, od dnia, w którym przyniesiecie snop ofiary potrząsania, siedem tygodni pełnych."
  },
  {
    "i": 3416,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 16,
    "t": "Aż do dnia następnego po sabacie siódmym odliczycie pięćdziesiąt dni, wtedy ofiarujecie nową ofiarę pokarmową dla Pana."
  },
  {
    "i": 3417,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 17,
    "t": "Z siedzib waszych przyniesiecie chleb ofiary potrząsania, po dwa chleby z dwóch dziesiątych efy mąki pszennej. Upieczone będą na zakwasie, jako pierwociny dla Pana."
  },
  {
    "i": 3418,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 18,
    "t": "I ofiarujecie wraz z tym chlebem siedem baranków rocznych, bez skazy, i jednego cielca, i dwa barany na ofiarę całopalną dla Pana, wraz z ofiarą pokarmową i płynną, jako ofiarę ogniową, wonność wdzięczną dla Pana."
  },
  {
    "i": 3419,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 19,
    "t": "Ofiarujecie także kozła na ofiarę za grzech i dwa baranki roczne na ofiarę pojednania."
  },
  {
    "i": 3420,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 20,
    "t": "Kapłan potrząśnie nimi wraz z chlebem pierwocin na ofiarę potrząsania przed Panem, wraz z dwoma barankami. Będą one świętością dla Pana, dla kapłana."
  },
  {
    "i": 3421,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 21,
    "t": "Ogłosicie tego dnia, że będziecie mieli święte zgromadzenie. Żadnej ciężkiej pracy wykonywać nie będziecie. To prawo wieczne dla pokoleń waszych we wszystkich siedzibach waszych."
  },
  {
    "i": 3422,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 22,
    "t": "A gdy będziecie żąć żniwo ziemi waszej, nie będziesz obcinał narożnika pola twego, a resztek żniwa twego nie będziesz zbierał. Zostawisz to dla ubogiego i dla obcego. Ja jestem Pan, Bóg wasz."
  },
  {
    "i": 3423,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 23,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 3424,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 24,
    "t": "Mów do synów Izraelskich i powiedz im: W miesiącu siódmym, pierwszego dnia tegoż miesiąca, będziecie mieli odpoczynek, pamiątkę trąbienia, święte zgromadzenie."
  },
  {
    "i": 3425,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 25,
    "t": "Żadnej ciężkiej pracy wykonywać nie będziecie. Ofiarujecie ofiarę ogniową dla Pana."
  },
  {
    "i": 3426,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 26,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 3427,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 27,
    "t": "Dnia dziesiątego tegoż miesiąca siódmego będzie dzień pojednania. Będziecie mieli święte zgromadzenie, umartwiać będziecie dusze wasze i ofiarować będziecie ofiarę ogniową dla Pana."
  },
  {
    "i": 3428,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 28,
    "t": "Żadnej pracy wykonywać nie będziecie tego dnia, gdyż jest to dzień pojednania, aby za was dokonano przebłagania przed Panem, Bogiem waszym."
  },
  {
    "i": 3429,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 29,
    "t": "Bo każda dusza, która się nie będzie umartwiać tego dnia, będzie wyłączona z ludu swego."
  },
  {
    "i": 3430,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 30,
    "t": "I każda dusza, która będzie wykonywać jakąkolwiek pracę tego dnia, tę duszę wytępię spośród ludu swego."
  },
  {
    "i": 3431,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 31,
    "t": "Żadnej pracy wykonywać nie będziecie. To prawo wieczne dla pokoleń waszych we wszystkich siedzibach waszych."
  },
  {
    "i": 3432,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 32,
    "t": "Będzie to dla was sabat odpoczynku. Umartwiać będziecie dusze wasze. Dnia dziewiątego tegoż miesiąca, wieczorem, od wieczora do wieczora będziecie obchodzić sabat wasz."
  },
  {
    "i": 3433,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 33,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 3434,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 34,
    "t": "Mów do synów Izraelskich i powiedz im: Dnia piętnastego tegoż miesiąca siódmego będzie Święto Namiotów dla Pana przez siedem dni."
  },
  {
    "i": 3435,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 35,
    "t": "Pierwszego dnia będzie święte zgromadzenie. Żadnej ciężkiej pracy wykonywać nie będziecie."
  },
  {
    "i": 3436,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 36,
    "t": "Przez siedem dni ofiarować będziecie ofiarę ogniową dla Pana. Dnia ósmego będzie święte zgromadzenie. Ofiarować będziecie ofiarę ogniową dla Pana. To uroczyste zgromadzenie. Żadnej ciężkiej pracy wykonywać nie będziecie."
  },
  {
    "i": 3437,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 37,
    "t": "To są święta Pana, które będziecie ogłaszać, abyście mieli święte zgromadzenia, aby ofiarować ofiarę ogniową dla Pana, ofiarę całopalną i ofiarę pokarmową, ofiarę płynną, każdy w swoim dniu."
  },
  {
    "i": 3438,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 38,
    "t": "Oprócz sabatów Pana i oprócz darów waszych, i oprócz wszystkich ślubów waszych, i oprócz wszystkich dobrowolnych ofiar waszych, które dajecie Panu."
  },
  {
    "i": 3439,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 39,
    "t": "Dnia piętnastego miesiąca siódmego, gdy zbierzecie plony ziemi, będziecie obchodzić święto Pana przez siedem dni. Pierwszego dnia będzie odpoczynek i ósmego dnia będzie odpoczynek."
  },
  {
    "i": 3440,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 40,
    "t": "Weźmiecie sobie pierwszego dnia owoce pięknych drzew, gałązki palmowe i gałęzie drzew gęstych i wierzb nadrzecznych i będziecie się weselić przed Panem, Bogiem waszym, przez siedem dni."
  },
  {
    "i": 3441,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 41,
    "t": "Będziecie obchodzić to święto dla Pana przez siedem dni w roku. To prawo wieczne dla pokoleń waszych. W miesiącu siódmym będziecie je obchodzić."
  },
  {
    "i": 3442,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 42,
    "t": "Przez siedem dni mieszkać będziecie w szałasach. Wszyscy obywatele Izraelscy mieszkać będą w szałasach,"
  },
  {
    "i": 3443,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 43,
    "t": "aby wiedziały pokolenia wasze, że w szałasach kazałem mieszkać synom Izraelskim, gdy ich wyprowadziłem z ziemi egipskiej. Ja jestem Pan, Bóg wasz."
  },
  {
    "i": 3444,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 44,
    "t": "I obwieścił Mojżesz synom Izraelskim święta Pana."
  },
  {
    "i": 3445,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 1,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 3446,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 2,
    "t": "Przykaż synom Izraelskim, aby ci przynieśli oliwy tłoczonej z oliwek do świecznika, aby palić światło nieustannie."
  },
  {
    "i": 3447,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 3,
    "t": "Poza zasłoną Świadectwa, w Namiocie Zgromadzenia, będzie je Aaron ustawiał od wieczora do rana przed Panem nieustannie. To prawo wieczne dla pokoleń waszych."
  },
  {
    "i": 3448,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 4,
    "t": "Będzie ustawiał lampy na świeczniku czystym przed Panem nieustannie."
  },
  {
    "i": 3449,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 5,
    "t": "Weźmiesz mąki pszennej i upieczesz z niej dwanaście placków. Każdy placek będzie z dwóch dziesiątych efy."
  },
  {
    "i": 3450,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 6,
    "t": "I ułożysz je w dwóch rzędach, po sześć w każdym rzędzie, na stole czystym przed Panem."
  },
  {
    "i": 3451,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 7,
    "t": "Na każdym rzędzie ułożysz czyste kadzidło. Będzie ono ofiarą ogniową na pamiątkę, ofiarą dla Pana."
  },
  {
    "i": 3452,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 8,
    "t": "W każdy dzień sabatu będzie je ustawiał przed Panem nieustannie. Od synów Izraelskich pochodzić będą jako przymierze wieczne."
  },
  {
    "i": 3453,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 9,
    "t": "I będą należeć do Aarona i do synów jego, i będą je jeść na miejscu świętym, gdyż jest to dla nich rzecz najświętsza z ofiar dla Pana. To prawo wieczne."
  },
  {
    "i": 3454,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 10,
    "t": "Syn jednej Izraelitki, a syn Egipcjanina wyszedł między synów Izraelskich. I pokłócił się w obozie syn Izraelitki z jednym Izraelitą."
  },
  {
    "i": 3455,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 11,
    "t": "I bluźnił syn Izraelitki imieniu Pańskiemu i przeklinał. Przyprowadzono go do Mojżesza (a imię matki jego było Szlomit, córka Dybriego, z pokolenia Dana)."
  },
  {
    "i": 3456,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 12,
    "t": "I wsadzono go do więzienia, aż się objawi wola Pana."
  },
  {
    "i": 3457,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 13,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 3458,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 14,
    "t": "Wyprowadź bluźniercę poza obóz i wszyscy, którzy słyszeli, położą ręce swoje na głowę jego, i całe zgromadzenie ukamienuje go."
  },
  {
    "i": 3459,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 15,
    "t": "Powiedz do synów Izraelskich: Każdy, kto będzie złorzeczył Bogu swemu, poniesie karę za grzech swój."
  },
  {
    "i": 3460,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 16,
    "t": "A kto będzie bluźnił imieniu Pańskiemu, poniesie śmierć. Ukamienuje go całe zgromadzenie. Tak obcy przybysz, jak i obywatel, będzie ukarany śmiercią, jeśli będzie bluźnił imieniu Pańskiemu."
  },
  {
    "i": 3461,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 17,
    "t": "Kto zabije człowieka, poniesie śmierć."
  },
  {
    "i": 3462,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 18,
    "t": "Kto zabije zwierzę, da za nie odszkodowanie: życie za życie."
  },
  {
    "i": 3463,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 19,
    "t": "A jeśli kto okaleczy bliźniego swego, jak on uczynił, tak mu uczynią:"
  },
  {
    "i": 3464,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 20,
    "t": "Złamanie za złamanie, oko za oko, ząb za ząb. Jakie okaleczenie zadał człowiekowi, takie samo mu zadadzą."
  },
  {
    "i": 3465,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 21,
    "t": "Kto zabije zwierzę, da za nie odszkodowanie, a kto zabije człowieka, poniesie śmierć."
  },
  {
    "i": 3466,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 22,
    "t": "Jednakie prawo będziecie mieli, tak obcy przybysz, jak i obywatel. Ja jestem Pan, Bóg wasz."
  },
  {
    "i": 3467,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 23,
    "t": "I powiedział Mojżesz synom Izraelskim. I wyprowadzili bluźniercę poza obóz, i ukamienowali go. I uczynili synowie Izraelscy, jak Pan przykazał Mojżeszowi."
  },
  {
    "i": 3468,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 1,
    "t": "I rzekł Pan do Mojżesza na górze Synaj, mówiąc:"
  },
  {
    "i": 3469,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 2,
    "t": "Mów do synów Izraelskich i powiedz im: Gdy wejdziecie do ziemi, którą Ja wam dam, wtedy ziemia będzie obchodzić sabat dla Pana."
  },
  {
    "i": 3470,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 3,
    "t": "Przez sześć lat będziesz obsiewał pole twoje i przez sześć lat będziesz obcinał winnicę twoją, i zbierał plony jej."
  },
  {
    "i": 3471,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 4,
    "t": "Ale w roku siódmym będzie sabat odpoczynku dla ziemi, sabat dla Pana. Nie będziesz obsiewał pola twego ani obcinał winnicy twojej."
  },
  {
    "i": 3472,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 5,
    "t": "Resztek żniwa twego nie będziesz żął, i winogron z nieobcinanych krzewów twoich nie będziesz zbierał. Rok to odpoczynku dla ziemi."
  },
  {
    "i": 3473,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 6,
    "t": "Plon tego sabatu będzie wam służył za pokarm tobie, i słudze twemu, i służebnicy twojej, i najemnikowi twemu, i osiadłemu, którzy z tobą mieszkają."
  },
  {
    "i": 3474,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 7,
    "t": "I bydłu twemu, i zwierzętom twoim, które są w ziemi twojej, wszystkie plony jej będą służyły za pokarm."
  },
  {
    "i": 3475,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 8,
    "t": "Odliczysz sobie siedem tygodni lat, siedem razy po siedem lat, tak że czas siedmiu tygodni lat wyniesie czterdzieści dziewięć lat."
  },
  {
    "i": 3476,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 9,
    "t": "Siódmego miesiąca, dziesiątego dnia tegoż miesiąca, każesz zatrąbić trąbą. W dniu pojednania każecie trąbić trąbą po całej ziemi waszej."
  },
  {
    "i": 3477,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 10,
    "t": "Poświęcicie rok pięćdziesiąty i ogłosicie wolność w ziemi dla wszystkich jej mieszkańców. Będzie to dla was rok jubileuszowy. Wrócicie każdy do dziedzictwa swego i każdy do rodziny swojej."
  },
  {
    "i": 3478,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 11,
    "t": "Rok pięćdziesiąty będzie dla was rokiem jubileuszowym. Nie będziecie siać ani żąć tego, co samo wyrośnie, ani zbierać winogron z nieobcinanych krzewów."
  },
  {
    "i": 3479,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 12,
    "t": "Gdyż to jest jubileusz, będzie dla was święty. Będziecie jeść plony z pola."
  },
  {
    "i": 3480,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 13,
    "t": "W tym roku jubileuszowym wrócicie każdy do swojej posiadłości."
  },
  {
    "i": 3481,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 14,
    "t": "Gdy sprzedajesz lub kupujesz od bliźniego twego, niechaj nikt nie uciska brata swego!"
  },
  {
    "i": 3482,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 15,
    "t": "Według liczby lat, które upłynęły od jubileuszu, będziesz kupował od bliźniego twego; według liczby lat urodzaju on ustali cenę sprzedaży."
  },
  {
    "i": 3483,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 16,
    "t": "Im więcej lat, tym wyższą cenę zapłacisz, im mniej lat, tym obniżysz cenę, gdyż on sprzedaje ci pewną liczbę żniw."
  },
  {
    "i": 3484,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 17,
    "t": "Niech nikt z was nie uciska bliźniego swego, ale bój się Boga swego, bo Ja jestem Pan, Bóg wasz."
  },
  {
    "i": 3485,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 18,
    "t": "Wykonujcie moje ustawy i przestrzegajcie moich praw, aby je wypełniać, a wtedy będziecie mieszkać w ziemi bezpiecznie."
  },
  {
    "i": 3486,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 19,
    "t": "Ziemia da swój owoc, będziecie jedli do syta i będziecie mieszkać bezpiecznie."
  },
  {
    "i": 3487,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 20,
    "t": "A jeślibyście rzekli: \"Co będziemy jeść w siódmym roku, skoro nie będziemy siać ani zbierać naszych plonów?\" —"
  },
  {
    "i": 3488,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 21,
    "t": "Ja ześlę błogosławieństwo moje na was w roku szóstym, tak że wyda plon na trzy lata."
  },
  {
    "i": 3489,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 22,
    "t": "Gdy będziecie siać w roku ósmym, będziecie jeszcze jeść ze starych plonów aż do roku dziewiątego; aż do zebrania plonów tego roku będziecie jeść ze starych."
  },
  {
    "i": 3490,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 23,
    "t": "Ziemia nie będzie sprzedawana na zawsze, bo ziemia należy do Mnie, a wy jesteście u Mnie tylko gośćmi i przybyszami."
  },
  {
    "i": 3491,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 24,
    "t": "Na całej ziemi waszej dajcie prawo wykupu ziemi."
  },
  {
    "i": 3492,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 25,
    "t": "Gdy brat twój zubożeje i sprzeda część swojej posiadłości, przyjdzie jego najbliższy krewny i wykupi to, co sprzedał jego brat."
  },
  {
    "i": 3493,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 26,
    "t": "A jeśli nie ma nikogo, kto by wykupił, a sam zdoła zgromadzić środki na wykup,"
  },
  {
    "i": 3494,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 27,
    "t": "to obliczy lata, które upłynęły od sprzedaży, i zwróci kupującemu kwotę za czas, który pozostał, i wróci do swojej posiadłości."
  },
  {
    "i": 3495,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 28,
    "t": "A jeśli nie znajdzie środków na zwrot, to co sprzedał, pozostanie w ręku kupującego aż do roku jubileuszowego. W roku jubileuszowym wyjdzie on i wróci do swojej posiadłości."
  },
  {
    "i": 3496,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 29,
    "t": "Jeśli ktoś sprzedaje dom mieszkalny w mieście otoczonym murem, ma prawo wykupu aż do upływu roku od sprzedaży; jego prawo wykupu ogranicza się do roku"
  },
  {
    "i": 3497,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 30,
    "t": "a jeśli wykup nie nastąpi przed upływem roku, to dom w mieście otoczonym murem stanie się własnością kupującego i jego potomków na zawsze; nie wyjdzie on z niego w roku jubileuszowym."
  },
  {
    "i": 3498,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 31,
    "t": "Ale domy w wioskach nie otoczonych murem będą uważane za leżące na polu; będą miały prawo wykupu, a kupujący wyjdzie z nich w roku jubileuszowym."
  },
  {
    "i": 3499,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 32,
    "t": "A co do miast lewitów, domów w miastach, które posiadają, to one mają prawo wykupu na zawsze."
  }
]
