[
  {
    "i": 30400,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 47,
    "t": "Đức Chúa Jêsus thấy Na-tha-na-ên đến cùng mình, bèn phán về người rằng: \"Nầy, một người Y-sơ-ra-ên thật, trong người không có sự giả dối."
  },
  {
    "i": 30401,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 48,
    "t": "Na-tha-na-ên thưa rằng: \"Bởi đâu thầy biết tôi?\" Đức Chúa Jêsus đáp rằng: \"Trước khi Phi-líp gọi ngươi, lúc ngươi ở dưới cây vả, ta đã thấy ngươi rồi."
  },
  {
    "i": 30402,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 49,
    "t": "Na-tha-na-ên thưa rằng: \"Thưa thầy, thầy là Con Đức Chúa Trời, thầy là Vua của Y-sơ-ra-ên!"
  },
  {
    "i": 30403,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 50,
    "t": "Đức Chúa Jêsus đáp rằng: \"Vì ta đã phán cùng ngươi rằng ta thấy ngươi dưới cây vả, nên ngươi tin sao? Ngươi sẽ thấy những việc lớn hơn nữa."
  },
  {
    "i": 30404,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 51,
    "t": "Ngài lại phán: \"Quả thật, quả thật, ta nói cùng các ngươi, các ngươi sẽ thấy trời mở ra, và thiên sứ của Đức Chúa Trời lên xuống trên Con Người."
  },
  {
    "i": 30405,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 1,
    "t": "Ngày thứ ba, có đám cưới tại thành Ca-na ở xứ Ga-li-lê, và mẹ Đức Chúa Jêsus ở đó."
  },
  {
    "i": 30406,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 2,
    "t": "Đức Chúa Jêsus và môn đồ Ngài cũng được mời đến dự đám cưới."
  },
  {
    "i": 30407,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 3,
    "t": "Khi thiếu rượu, mẹ Đức Chúa Jêsus nói với Ngài rằng: \"Họ hết rượu rồi."
  },
  {
    "i": 30408,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 4,
    "t": "Đức Chúa Jêsus đáp rằng: \"Hỡi đàn bà kia, ta với ngươi có sự gì chăng? Giờ ta chưa đến."
  },
  {
    "i": 30409,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 5,
    "t": "Mẹ Ngài nói với những người hầu việc rằng: \"Người bảo chi các ngươi, hãy làm theo."
  },
  {
    "i": 30410,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 6,
    "t": "Vả, tại đó, có sáu cái chum đá dùng vào việc rửa sạch theo thói người Giu-đa, mỗi chum chứa được hai ba thùng."
  },
  {
    "i": 30411,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 7,
    "t": "Đức Chúa Jêsus biểu họ rằng: \"Hãy đổ đầy nước vào các chum.\" Họ bèn đổ đầy đến miệng."
  },
  {
    "i": 30412,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 8,
    "t": "Rồi Ngài phán: \"Bây giờ hãy múc đi, đem cho chủ tiệc.\" Vậy, họ đem cho chủ tiệc."
  },
  {
    "i": 30413,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 9,
    "t": "Chủ tiệc nếm thử nước đã hóa thành rượu (không biết rượu ấy từ đâu mà ra, còn những người hầu việc thì biết, vì đã múc nước), bèn gọi chàng rể đến"
  },
  {
    "i": 30414,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 10,
    "t": "và nói rằng: \"Mọi người thường đãi rượu ngon trước, khi người ta đã uống nhiều thì kế đến rượu dở hơn; còn ngươi thì lại giữ rượu ngon đến bây giờ!"
  },
  {
    "i": 30415,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 11,
    "t": "Ấy là phép lạ thứ nhất Đức Chúa Jêsus đã làm tại thành Ca-na, xứ Ga-li-lê, và bày tỏ sự vinh hiển của Ngài ra; môn đồ bèn tin Ngài."
  },
  {
    "i": 30416,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 12,
    "t": "Sau việc đó, Ngài cùng mẹ, anh em và môn đồ xuống thành Ca-bê-na-um, ở lại đó ít ngày."
  },
  {
    "i": 30417,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 13,
    "t": "Lễ Vượt Qua của người Giu-đa gần đến, Đức Chúa Jêsus bèn lên thành Giê-ru-sa-lem."
  },
  {
    "i": 30418,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 14,
    "t": "Tại đó, Ngài thấy trong đền thờ có những kẻ bán bò, chiên, chim bồ câu, và người đổi tiền ngồi đó."
  },
  {
    "i": 30419,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 15,
    "t": "Ngài bèn làm một cái roi bằng dây, đuổi hết thảy ra khỏi đền thờ, chiên và bò nữa; đổ tiền của người đổi bạc ra, và lật bàn của họ."
  },
  {
    "i": 30420,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 16,
    "t": "Ngài phán cùng những kẻ bán chim bồ câu rằng: \"Hãy đem những thứ nầy đi khỏi đây; đừng làm cho nhà Cha ta thành ra nhà buôn bán."
  },
  {
    "i": 30421,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 17,
    "t": "Môn đồ Ngài bèn nhớ lại có chép rằng: \"Sự sốt sắng về nhà Chúa tiêu nuốt tôi."
  },
  {
    "i": 30422,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 18,
    "t": "Người Giu-đa bèn cất tiếng hỏi Ngài rằng: \"Thầy làm dấu lạ gì cho chúng ta thấy, để chứng tỏ rằng thầy có quyền làm những việc nầy?"
  },
  {
    "i": 30423,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 19,
    "t": "Đức Chúa Jêsus đáp rằng: \"Hãy phá đền thờ nầy đi, trong ba ngày ta sẽ dựng lại."
  },
  {
    "i": 30424,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 20,
    "t": "Người Giu-đa nói rằng: \"Người ta xây đền thờ nầy mất bốn mươi sáu năm, mà thầy dựng lại trong ba ngày sao?"
  },
  {
    "i": 30425,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 21,
    "t": "Nhưng Ngài nói về đền thờ là thân thể mình."
  },
  {
    "i": 30426,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 22,
    "t": "Vậy, khi Đức Chúa Jêsus từ kẻ chết sống lại, môn đồ nhớ lại Ngài đã phán điều đó, thì tin Kinh Thánh và lời Đức Chúa Jêsus đã phán."
  },
  {
    "i": 30427,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 23,
    "t": "Khi Đức Chúa Jêsus ở tại thành Giê-ru-sa-lem trong lễ Vượt Qua, có nhiều người thấy những phép lạ Ngài đã làm, thì tin danh Ngài."
  },
  {
    "i": 30428,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 24,
    "t": "Song chính Đức Chúa Jêsus không phó thác mình cho họ, vì Ngài biết hết mọi người,"
  },
  {
    "i": 30429,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 25,
    "t": "lại không cần ai làm chứng về người nào, vì chính Ngài biết điều ở trong lòng người ta."
  },
  {
    "i": 30430,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 1,
    "t": "Trong bọn người Pha-ri-si, có một người tên là Ni-cô-đem, là một trong những người có danh vọng trong dân Giu-đa."
  },
  {
    "i": 30431,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 2,
    "t": "Người nầy ban đêm đến cùng Đức Chúa Jêsus mà nói rằng: \"Thưa thầy, chúng tôi biết thầy là giáo sư từ Đức Chúa Trời đến; vì chẳng ai làm được những phép lạ thầy đã làm, nếu Đức Chúa Trời không ở cùng người."
  },
  {
    "i": 30432,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 3,
    "t": "Đức Chúa Jêsus đáp rằng: \"Quả thật, quả thật, ta nói cùng ngươi, nếu một người chẳng sanh lại, thì không thể thấy nước Đức Chúa Trời."
  },
  {
    "i": 30433,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 4,
    "t": "Ni-cô-đem thưa rằng: \"Người đã già rồi, sanh lại làm sao được? Há có thể trở vào lòng mẹ mà sanh lại lần thứ hai sao?"
  },
  {
    "i": 30434,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 5,
    "t": "Đức Chúa Jêsus đáp rằng: \"Quả thật, quả thật, ta nói cùng ngươi, nếu một người chẳng sanh bởi nước và Thánh Linh, thì không được vào nước Đức Chúa Trời."
  },
  {
    "i": 30435,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 6,
    "t": "Hễ chi sanh bởi xác thịt là xác thịt; hễ chi sanh bởi Thánh Linh là thần."
  },
  {
    "i": 30436,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 7,
    "t": "Chớ lấy làm lạ về điều ta đã nói cùng ngươi: các ngươi phải sanh lại."
  },
  {
    "i": 30437,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 8,
    "t": "Gió muốn thổi đâu thì thổi, ngươi nghe tiếng động; nhưng chẳng biết gió đến từ đâu và đi đâu. Hễ ai sanh bởi Thánh Linh thì cũng như vậy."
  },
  {
    "i": 30438,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 9,
    "t": "Ni-cô-đem cất tiếng hỏi rằng: \"Những điều đó làm thể nào được?"
  },
  {
    "i": 30439,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 10,
    "t": "Đức Chúa Jêsus đáp rằng: \"Ngươi là thầy của Y-sơ-ra-ên, mà không hiểu biết những điều nầy sao?"
  },
  {
    "i": 30440,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 11,
    "t": "Quả thật, quả thật, ta nói cùng ngươi, chúng ta nói điều mình biết, làm chứng điều mình đã thấy; mà các ngươi không nhận lời chứng của chúng ta."
  },
  {
    "i": 30441,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 12,
    "t": "Ví bằng ta nói với các ngươi những việc thuộc về đất, các ngươi còn không tin thay, huống chi ta nói những việc thuộc về trời, thì các ngươi tin sao?"
  },
  {
    "i": 30442,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 13,
    "t": "Chưa hề có ai lên trời, trừ ra Đấng từ trời xuống, ấy là Con Người vốn ở trên trời."
  },
  {
    "i": 30443,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 14,
    "t": "Xưa Môi-se treo con rắn lên nơi đồng vắng thể nào, thì Con Người cũng phải bị treo lên thể ấy,"
  },
  {
    "i": 30444,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 15,
    "t": "hầu cho hễ ai tin đến Ngài đều được sự sống đời đời."
  },
  {
    "i": 30445,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 16,
    "t": "Vì Đức Chúa Trời yêu thương thế gian, đến nỗi đã ban Con Một của Ngài, hầu cho hễ ai tin Con ấy không bị hư mất mà được sự sống đời đời."
  },
  {
    "i": 30446,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 17,
    "t": "Vả, Đức Chúa Trời sai Con Ngài xuống thế gian, chẳng phải để đoán xét thế gian đâu, nhưng để thế gian nhờ Con ấy mà được cứu."
  },
  {
    "i": 30447,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 18,
    "t": "Ai tin Con thì chẳng bị đoán xét; ai không tin thì đã bị đoán xét rồi, vì không tin đến danh Con Một Đức Chúa Trời."
  },
  {
    "i": 30448,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 19,
    "t": "Vả, sự đoán xét đó là như vầy: sự sáng đã đến thế gian, mà người ta ưa sự tối tăm hơn là sự sáng, vì việc làm của họ là xấu xa."
  },
  {
    "i": 30449,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 20,
    "t": "Bởi vì phàm ai làm ác thì ghét sự sáng, và không đến cùng sự sáng, e rằng công việc mình phải trách móc;"
  },
  {
    "i": 30450,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 21,
    "t": "song ai làm theo lẽ thật thì đến cùng sự sáng, hầu cho các việc của mình được bày tỏ ra, vì đã làm trong Đức Chúa Trời."
  },
  {
    "i": 30451,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 22,
    "t": "Sau việc đó, Đức Chúa Jêsus và môn đồ Ngài đến đất Giu-đê, ở đó cùng họ, và làm phép báp-têm."
  },
  {
    "i": 30452,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 23,
    "t": "Giăng cũng làm phép báp-têm tại Ê-nôn, gần Sa-lim, vì ở đó có nhiều nước; người ta đến chịu phép báp-têm."
  },
  {
    "i": 30453,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 24,
    "t": "Vả, bấy giờ Giăng chưa bị bỏ vào ngục."
  },
  {
    "i": 30454,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 25,
    "t": "Nhân đó, xảy ra một cuộc cãi lẽ giữa môn đồ của Giăng và một người Giu-đa về sự rửa sạch:"
  },
  {
    "i": 30455,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 26,
    "t": "Vậy, họ đến cùng Giăng mà thưa rằng: \"Thưa thầy, người mà thầy đã làm chứng về, khi ở với thầy bên kia sông Giô-đanh, nầy người làm phép báp-têm, và ai nấy đều đến cùng người!"
  },
  {
    "i": 30456,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 27,
    "t": "Giăng trả lời rằng: \"Chẳng ai có thể lãnh chi được, nếu không phải từ trên trời ban cho."
  },
  {
    "i": 30457,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 28,
    "t": "Chính các ngươi làm chứng cho ta rằng ta đã nói: Ta không phải là Đấng Christ, nhưng ta đã được sai đến trước Ngài."
  },
  {
    "i": 30458,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 29,
    "t": "Ai có vợ, nấy là chàng rể; song bạn của chàng rể đứng gần và nghe chàng, thì rất mừng rỡ vì tiếng của chàng. Sự mừng rỡ của ta đó, đã trọn rồi."
  },
  {
    "i": 30459,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 30,
    "t": "Ngài phải lớn lên, ta phải nhỏ lại."
  },
  {
    "i": 30460,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 31,
    "t": "Đấng từ trên cao đến thì trổi hơn hết mọi loài; kẻ từ đất đến thì thuộc về đất, và nói những việc thuộc về đất. Đấng từ trời đến"
  },
  {
    "i": 30461,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 32,
    "t": "làm chứng về điều mình đã thấy và đã nghe; song không ai nhận lấy lời chứng của Ngài."
  },
  {
    "i": 30462,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 33,
    "t": "Ai nhận lấy lời chứng của Ngài thì làm chứng chắc rằng Đức Chúa Trời là thật;"
  },
  {
    "i": 30463,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 34,
    "t": "vì Đấng mà Đức Chúa Trời đã sai đến thì rao ra lời Đức Chúa Trời, bởi Đức Chúa Trời ban Thánh Linh cho Ngài không chừng."
  },
  {
    "i": 30464,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 35,
    "t": "Cha yêu Con, và giao hết mọi sự trong tay Con."
  },
  {
    "i": 30465,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 36,
    "t": "Ai tin Con thì được sự sống đời đời; ai không chịu tin Con thì chẳng thấy sự sống đâu, nhưng cơn thạnh nộ của Đức Chúa Trời ở trên người đó."
  },
  {
    "i": 30466,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 1,
    "t": "Khi Đức Chúa Jêsus đã hay người Pha-ri-si nghe nói Ngài thâu nhận và làm phép báp-têm cho môn đồ nhiều hơn Giăng,"
  },
  {
    "i": 30467,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 2,
    "t": "(dầu Đức Chúa Jêsus không làm phép báp-têm, nhưng là môn đồ Ngài),"
  },
  {
    "i": 30468,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 3,
    "t": "thì Ngài lìa xứ Giu-đê, trở về xứ Ga-li-lê."
  },
  {
    "i": 30469,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 4,
    "t": "Ngài phải đi ngang qua xứ Sa-ma-ri."
  },
  {
    "i": 30470,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 5,
    "t": "Vậy, Ngài đến một thành thuộc về xứ Sa-ma-ri, gọi là Si-kha, gần đồng ruộng mà Gia-cốp đã cho con là Giô-sép."
  },
  {
    "i": 30471,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 6,
    "t": "Tại đó, có cái giếng Gia-cốp. Đức Chúa Jêsus đi đường mỏi mệt, ngồi gần bên giếng; lúc bấy giờ độ chừng giờ thứ sáu."
  },
  {
    "i": 30472,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 7,
    "t": "Có một người đàn bà Sa-ma-ri đến múc nước. Đức Chúa Jêsus phán rằng: \"Hãy cho ta uống."
  },
  {
    "i": 30473,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 8,
    "t": "Bởi môn đồ Ngài đã đi ra thành mua đồ ăn."
  },
  {
    "i": 30474,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 9,
    "t": "Người đàn bà Sa-ma-ri thưa rằng: \"Người là người Giu-đa, còn tôi là người Sa-ma-ri, sao người xin tôi uống vậy?\" (Vì người Giu-đa không hề giao thiệp với người Sa-ma-ri)."
  },
  {
    "i": 30475,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 10,
    "t": "Đức Chúa Jêsus đáp rằng: \"Nếu ngươi biết sự ban cho của Đức Chúa Trời, và biết người xin ngươi uống là ai, thì chắc ngươi sẽ xin người, và người sẽ cho ngươi nước sống."
  },
  {
    "i": 30476,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 11,
    "t": "Người đàn bà nói rằng: \"Hỡi Chúa, Chúa không có gì mà múc, và giếng lại sâu, vậy bởi đâu có nước sống ấy?"
  },
  {
    "i": 30477,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 12,
    "t": "Há Chúa lớn hơn tổ phụ Gia-cốp chúng tôi sao? Ấy chính ông đã cho chúng tôi giếng nầy, ông cùng các con và các vật chiên bò của ông đều uống giếng nầy."
  },
  {
    "i": 30478,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 13,
    "t": "Đức Chúa Jêsus đáp rằng: \"Phàm ai uống nước nầy sẽ còn khát lại;"
  },
  {
    "i": 30479,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 14,
    "t": "nhưng ai uống nước ta sẽ cho, thì chẳng hề khát nữa. Nước ta cho sẽ trở thành một mạch nước trong người đó, văng ra đến sự sống đời đời."
  },
  {
    "i": 30480,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 15,
    "t": "Người đàn bà thưa rằng: \"Thưa Chúa, xin ban cho tôi nước nầy, để tôi không còn khát và đến đây múc nước nữa."
  },
  {
    "i": 30481,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 16,
    "t": "Đức Chúa Jêsus phán: \"Hãy đi gọi chồng ngươi, rồi trở lại đây."
  },
  {
    "i": 30482,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 17,
    "t": "Người đàn bà đáp: \"Tôi không có chồng.\" Đức Chúa Jêsus phán: \"Ngươi nói rằng: Ta không có chồng, là phải,"
  },
  {
    "i": 30483,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 18,
    "t": "vì ngươi đã có năm đời chồng, và người mà ngươi hiện có, chẳng phải là chồng ngươi; điều đó ngươi đã nói thật."
  },
  {
    "i": 30484,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 19,
    "t": "Người đàn bà thưa: \"Lạy Chúa, tôi thấy Chúa là một đấng tiên tri..."
  },
  {
    "i": 30485,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 20,
    "t": "Tổ phụ chúng tôi thờ phượng trên núi nầy, còn các ông lại nói rằng: Ấy là tại thành Giê-ru-sa-lem, là nơi đáng thờ phượng."
  },
  {
    "i": 30486,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 21,
    "t": "Đức Chúa Jêsus phán: \"Hỡi người đàn bà, hãy tin ta, giờ đến, khi các ngươi thờ phượng Cha, chẳng tại trên núi nầy, cũng chẳng tại thành Giê-ru-sa-lem."
  },
  {
    "i": 30487,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 22,
    "t": "Các ngươi thờ sự các ngươi không biết, còn chúng ta thờ sự chúng ta biết, vì sự cứu rỗi đến từ dân Giu-đa."
  },
  {
    "i": 30488,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 23,
    "t": "Nhưng giờ hầu đến, và đã đến rồi, khi những kẻ thờ phượng thật sẽ thờ phượng Cha bằng tâm thần và lẽ thật, vì Cha tìm kiếm những người thờ phượng như vậy."
  },
  {
    "i": 30489,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 24,
    "t": "Đức Chúa Trời là Thần, nên ai thờ lạy Ngài thì phải lấy tâm thần và lẽ thật mà thờ lạy."
  },
  {
    "i": 30490,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 25,
    "t": "Người đàn bà thưa: \"Tôi biết rằng Đấng Mê-si sẽ đến (tức là Đấng Christ); khi Ngài đến, sẽ rao truyền mọi việc cho chúng ta."
  },
  {
    "i": 30491,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 26,
    "t": "Đức Chúa Jêsus phán: \"Ta là Đấng đó, là Đấng đang nói chuyện với ngươi đây."
  },
  {
    "i": 30492,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 27,
    "t": "Vừa lúc đó, môn đồ trở về, thấy Ngài nói chuyện với một người đàn bà, thì lấy làm lạ; song không ai hỏi rằng: \"Thầy muốn chi?\" Hay là: \"Thầy nói chuyện với người đó làm chi?"
  },
  {
    "i": 30493,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 28,
    "t": "Người đàn bà liền bỏ cái vò của mình lại, vào thành, nói với mọi người:"
  },
  {
    "i": 30494,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 29,
    "t": "\"Hãy đến xem một người đã bảo tôi mọi điều tôi đã làm. Ấy chẳng phải là Đấng Christ sao?"
  },
  {
    "i": 30495,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 30,
    "t": "Chúng bèn từ thành đi ra, đến cùng Ngài."
  },
  {
    "i": 30496,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 31,
    "t": "Trong khi đó, môn đồ thưa cùng Ngài rằng: \"Thưa thầy, xin hãy ăn."
  },
  {
    "i": 30497,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 32,
    "t": "Nhưng Ngài phán: \"Ta có một thứ lương thực để ăn mà các ngươi không biết."
  },
  {
    "i": 30498,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 33,
    "t": "Các môn đồ bèn nói với nhau rằng: \"Có ai đã đem chi cho thầy ăn rồi chăng?\" Đức Chúa Jêsus phán:"
  },
  {
    "i": 30499,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 34,
    "t": "\"Đồ ăn của ta là làm theo ý muốn của Đấng sai ta đến, và làm trọn công việc của Ngài."
  }
]
