[
  {
    "i": 6200,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 14,
    "t": "Por tanto, Hebrón quedó como heredad de Caleb hijo de Jefone cenezeo, hasta el día de hoy, por cuanto siguió cumplidamente a Jehová Dios de Israel."
  },
  {
    "i": 6201,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 15,
    "t": "Y el nombre de Hebrón antes era Quiriat-arba; porque Arba fue el hombre más grande entre los anaceos. Y la tierra descansó de la guerra."
  },
  {
    "i": 6202,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 1,
    "t": "La parte que tocó en suerte a la tribu de los hijos de Judá, conforme a sus familias, fue hacia la frontera de Edom, al desierto de Zin, al sur, en el extremo meridional."
  },
  {
    "i": 6203,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 2,
    "t": "Y su límite por el lado del sur fue desde la orilla del Mar Salado, desde la bahía que mira hacia el sur,"
  },
  {
    "i": 6204,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 3,
    "t": "y salía hacia el sur a la subida de Acrabim, y pasaba a Zin, y subía al sur de Cades-barnea, y seguía a Hezrón, y subía a Adar, y daba un rodeo hacia Carca."
  },
  {
    "i": 6205,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 4,
    "t": "De allí pasaba a Asmón, y salía al torrente de Egipto; y la frontera terminaba en el mar. Esta será vuestra frontera del sur."
  },
  {
    "i": 6206,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 5,
    "t": "El límite oriental fue el Mar Salado hasta la desembocadura del Jordán. El límite del lado del norte comenzaba desde la bahía del mar en la desembocadura del Jordán."
  },
  {
    "i": 6207,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 6,
    "t": "Y subía este límite a Bet-hogla, y pasaba al norte de Bet-arabá; y subía hasta la piedra de Bohán hijo de Rubén."
  },
  {
    "i": 6208,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 7,
    "t": "Y subía la frontera a Debir desde el valle de Acor, y volvía hacia el norte a Gilgal, que está frente a la subida de Adumim, la cual está al sur del torrente; y pasaba la frontera hasta las aguas de En-semes, y salía a En-rogel."
  },
  {
    "i": 6209,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 8,
    "t": "Y subía la frontera por el valle del hijo de Hinom al lado meridional jebuseo, que es Jerusalén; y subía la frontera hasta la cumbre del monte que está delante del valle de Hinom hacia el occidente, el cual está al extremo del valle de Refaim, al norte."
  },
  {
    "i": 6210,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 9,
    "t": "Y desde la cumbre del monte se volvía la frontera hacia la fuente de las aguas de Neftoa, y salía a las ciudades del monte de Efrón, y daba un rodeo hacia Baala, que es Quiriat-jearim."
  },
  {
    "i": 6211,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 10,
    "t": "Después giraba la frontera desde Baala hacia el occidente al monte de Seir, y pasaba al lado norte del monte Jearim, que es Cesalón, y descendía a Bet-semes, y pasaba a Timna."
  },
  {
    "i": 6212,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 11,
    "t": "Y salía esta frontera al lado de Ecrón hacia el norte; después giraba la frontera hacia Sicrón, y pasaba al monte de Baala, y salía a Jabneel, y la frontera terminaba en el mar."
  },
  {
    "i": 6213,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 12,
    "t": "El límite occidental fue el Mar Grande. Este límite fue el borde de los hijos de Judá, conforme a sus familias."
  },
  {
    "i": 6214,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 13,
    "t": "Mas a Caleb hijo de Jefone se le dio una parte entre los hijos de Judá, conforme al mandamiento de Jehová a Josué: Quiriat-arba, padre de Anac, que es Hebrón."
  },
  {
    "i": 6215,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 14,
    "t": "Y Caleb echó de allí a los tres hijos de Anac, a Sesai, a Ahimán y a Talmai, hijos de Anac."
  },
  {
    "i": 6216,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 15,
    "t": "De allí subió contra los que moraban en Debir; y el nombre de Debir antes era Quiriat-sefer."
  },
  {
    "i": 6217,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 16,
    "t": "Y dijo Caleb: \"Al que atacare a Quiriat-sefer y la tomare, yo le daré a mi hija Acsa por mujer\"."
  },
  {
    "i": 6218,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 17,
    "t": "Y la tomó Otoniel hijo de Cenaz, hermano de Caleb; y él le dio a su hija Acsa por mujer."
  },
  {
    "i": 6219,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 18,
    "t": "Y aconteció que cuando la llevaba, él la persuadió a que pidiese a su padre un campo. Ella entonces se bajó del asno; y Caleb le dijo: \"¿Qué tienes?\"."
  },
  {
    "i": 6220,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 19,
    "t": "Ella respondió: \"Concédeme un don; ya que me has dado tierra del Neguev, dame también fuentes de aguas\". Entonces él le dio las fuentes de arriba y las fuentes de abajo."
  },
  {
    "i": 6221,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 20,
    "t": "Esta fue la heredad de la tribu de los hijos de Judá, conforme a sus familias."
  },
  {
    "i": 6222,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 21,
    "t": "Y las ciudades situadas en el extremo de la tribu de los hijos de Judá, hacia la frontera de Edom, en el Neguev, fueron Cabseel, Ader, Jagur,"
  },
  {
    "i": 6223,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 22,
    "t": "Cina, Dimona, Aroer,"
  },
  {
    "i": 6224,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 23,
    "t": "Cedes, Hazor-itnán,"
  },
  {
    "i": 6225,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 24,
    "t": "Zif, Telem, Bealot,"
  },
  {
    "i": 6226,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 25,
    "t": "Hazor-hadata, Queriot-hezrón (que es Hazor),"
  },
  {
    "i": 6227,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 26,
    "t": "Amam, Sema, Molada,"
  },
  {
    "i": 6228,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 27,
    "t": "Hazar-gada, Hesmón, Bet-pelet,"
  },
  {
    "i": 6229,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 28,
    "t": "Hazar-sual, Beerseba con sus aldeas,"
  },
  { "i": 6230, "b": 5, "c": 615, "r": 615, "o": 29, "t": "Baala, Iim, Esem," },
  {
    "i": 6231,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 30,
    "t": "Eltolad, Cesil, Horma,"
  },
  {
    "i": 6232,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 31,
    "t": "Siclag, Madmana, Sansana,"
  },
  {
    "i": 6233,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 32,
    "t": "Lebaot, Silhim, Aín y Rimón; por todas veintinueve ciudades con sus aldeas."
  },
  {
    "i": 6234,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 33,
    "t": "En la Sefela: Estaol, Zora, Asena,"
  },
  {
    "i": 6235,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 34,
    "t": "Zanoa, En-ganim, Tapúa, Enam,"
  },
  {
    "i": 6236,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 35,
    "t": "Jarmut, Adulam, Soco, Azeca,"
  },
  {
    "i": 6237,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 36,
    "t": "Saaraim, Aditaim, Gedera y Gederotaim; catorce ciudades con sus aldeas."
  },
  {
    "i": 6238,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 37,
    "t": "Zenán, Hadasa, Migdal-gad,"
  },
  {
    "i": 6239,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 38,
    "t": "Dileán, Mizpa, Jocteel,"
  },
  {
    "i": 6240,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 39,
    "t": "Laquis, Boscat, Eglón,"
  },
  {
    "i": 6241,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 40,
    "t": "Cabón, Lahmas, Quitlis,"
  },
  {
    "i": 6242,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 41,
    "t": "Gederot, Bet-dagón, Naama y Maceda; dieciséis ciudades con sus aldeas."
  },
  { "i": 6243, "b": 5, "c": 615, "r": 615, "o": 42, "t": "Libna, Eter, Asán," },
  {
    "i": 6244,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 43,
    "t": "Jifta, Asena, Nezib,"
  },
  {
    "i": 6245,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 44,
    "t": "Keila, Aczib y Maresa; nueve ciudades con sus aldeas."
  },
  {
    "i": 6246,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 45,
    "t": "Ecrón con sus villas y sus aldeas."
  },
  {
    "i": 6247,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 46,
    "t": "Desde Ecrón hasta el mar, todas las que estaban situadas en la región de Asdod con sus aldeas."
  },
  {
    "i": 6248,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 47,
    "t": "Asdod con sus villas y sus aldeas; Gaza con sus villas y sus aldeas hasta el torrente de Egipto, y el Mar Grande fue el límite."
  },
  {
    "i": 6249,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 48,
    "t": "Y en la región montañosa: Samir, Jatir, Soco,"
  },
  {
    "i": 6250,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 49,
    "t": "Dana, Quiriat-sefer (que es Debir),"
  },
  {
    "i": 6251,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 50,
    "t": "Anab, Estemoa, Anim,"
  },
  {
    "i": 6252,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 51,
    "t": "Gosén, Holón y Gilo; once ciudades con sus aldeas."
  },
  { "i": 6253, "b": 5, "c": 615, "r": 615, "o": 52, "t": "Arab, Duma, Eseán," },
  {
    "i": 6254,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 53,
    "t": "Janum, Bet-tapúa, Afeca,"
  },
  {
    "i": 6255,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 54,
    "t": "Humta, Quiriat-arba (que es Hebrón), y Sior; nueve ciudades con sus aldeas."
  },
  {
    "i": 6256,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 55,
    "t": "Maón, Carmel, Zif, Juta,"
  },
  {
    "i": 6257,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 56,
    "t": "Jezreel, Jocdeam, Zanoa,"
  },
  {
    "i": 6258,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 57,
    "t": "Caín, Gabaa y Timna; diez ciudades con sus aldeas."
  },
  {
    "i": 6259,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 58,
    "t": "Halhul, Bet-sur, Gedor,"
  },
  {
    "i": 6260,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 59,
    "t": "Maarat, Bet-anot y Eltecón; seis ciudades con sus aldeas. Tecoa, Efrata (que es Belén), Peor, Etam, Culón, Tatam, Sores, Carem, Galim, Bet-ter y Manoa; once ciudades con sus aldeas."
  },
  {
    "i": 6261,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 60,
    "t": "Quiriat-baal (que es Quiriat-jearim) y Rabá; dos ciudades con sus aldeas."
  },
  {
    "i": 6262,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 61,
    "t": "En el desierto: Bet-arabá, Midín, Secaca,"
  },
  {
    "i": 6263,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 62,
    "t": "Nibsan, la Ciudad de la Sal y Engadi; seis ciudades con sus aldeas."
  },
  {
    "i": 6264,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 63,
    "t": "Pero los jebuseos que habitaban en Jerusalén no pudieron ser expulsados por los hijos de Judá; y así el jebuseo ha habitado con los hijos de Judá en Jerusalén hasta el día de hoy."
  },
  {
    "i": 6265,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 1,
    "t": "La parte que tocó en suerte a los hijos de José comenzaba desde el Jordán, a la altura de Jericó, hacia el oriente de las aguas de Jericó, y seguía por el desierto que sube de Jericó al monte de Betel."
  },
  {
    "i": 6266,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 2,
    "t": "Y salía de Betel a Luz, y pasaba a la frontera de Arquí a Atarot."
  },
  {
    "i": 267,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 3,
    "t": "Y descendía después hacia el occidente al límite de Jaflet, hasta el límite de Bet-horón la de abajo, y hasta Gezer; y terminaba en el mar."
  },
  {
    "i": 6268,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 4,
    "t": "Así recibieron su heredad los hijos de José, Manasés y Efraín."
  },
  {
    "i": 6269,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 5,
    "t": "Y este fue el límite de los hijos de Efraín, conforme a sus familias: el límite de su heredad fue desde Atrot-adar hasta Bet-horón la de arriba."
  },
  {
    "i": 6270,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 6,
    "t": "Y salía la frontera hacia el mar; y Micmetat estaba al norte, y daba la frontera una vuelta por el oriente hacia Taanat-silo, y pasaba por el oriente de Janoa."
  },
  {
    "i": 6271,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 7,
    "t": "Y descendía de Janoa a Atarot y a Naarat, y tocaba a Jericó, y salía al Jordán."
  },
  {
    "i": 6272,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 8,
    "t": "Desde Tapúa iba la frontera hacia el occidente al arroyo de Caná, y terminaba en el mar. Esta es la heredad de la tribu de los hijos de Efraín, conforme a sus familias,"
  },
  {
    "i": 6273,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 9,
    "t": "con las ciudades que se apartaron para los hijos de Efraín en medio de la heredad de los hijos de Manasés, todas aquellas ciudades con sus aldeas."
  },
  {
    "i": 6274,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 10,
    "t": "Pero no expulsaron a los cananeos que habitaban en Gezer; antes bien, los cananeos han habitado en medio de Efraín hasta el día de hoy, y han sido tributarios."
  },
  {
    "i": 6275,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 1,
    "t": "Tocó también en suerte a la tribu de Manasés, porque él era el primogénito de José. A Maquir, primogénito de Manasés, padre de Galaad, le tocó Galaad y Basán, porque era hombre de guerra."
  },
  {
    "i": 6276,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 2,
    "t": "También les tocó a los otros hijos de Manasés, conforme a sus familias: a los hijos de Abiezer, a los hijos de Helec, a los hijos de Asriel, a los hijos de Siquem, a los hijos de Hefer y a los hijos de Semida; estos fueron los hijos varones de Manasés hijo de José, conforme a sus familias."
  },
  {
    "i": 6277,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 3,
    "t": "Pero Zelofehad hijo de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manasés, no tuvo hijos, sino hijas; y estos son los nombres de sus hijas: Mahla, Noa, Hogla, Milca y Tirsa."
  },
  {
    "i": 6278,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 4,
    "t": "Estas vinieron ante el sacerdote Eleazar, y ante Josué hijo de Nun, y ante los príncipes, diciendo: \"Jehová mandó a Moisés que nos diera heredad entre nuestros hermanos\". Y él les dio heredad entre los hermanos de su padre, conforme al dicho de Jehová."
  },
  {
    "i": 6279,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 5,
    "t": "Y a Manasés le tocaron diez partes además de la tierra de Galaad y de Basán que está al otro lado del Jordán,"
  },
  {
    "i": 6280,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 6,
    "t": "porque las hijas de Manasés recibieron herencia entre sus hijos. Y la tierra de Galaad fue para los demás hijos de Manasés."
  },
  {
    "i": 6281,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 7,
    "t": "Y fue el límite de Manasés, desde Aser, Micmetat, que está frente a Siquem, y de allí continuaba hacia la derecha, hasta Jasib, que está sobre la fuente de Tapúa."
  },
  {
    "i": 6282,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 8,
    "t": "La tierra de Tapúa era de Manasés; pero Tapúa, que está en el límite de Manasés, era de los hijos de Efraín."
  },
  {
    "i": 6283,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 9,
    "t": "Descendía luego el límite al arroyo de Caná; al sur del arroyo estaban estas ciudades de Efraín entre las ciudades de Manasés; y el límite de Manasés era al norte del arroyo, y salía al mar."
  },
  {
    "i": 6284,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 10,
    "t": "Al sur era de Efraín, y al norte de Manasés, y el mar era su límite; y se juntaban con Aser al norte, y con Isacar al oriente."
  },
  {
    "i": 6285,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 11,
    "t": "Tuvo también Manasés en Isacar y en Aser a Bet-seán y sus aldeas, a Ibleam y sus aldeas, a los moradores de Dor y sus aldeas, a los moradores de Endor y sus aldeas, a los moradores de Taanac y sus aldeas, y a los moradores de Meguido y sus aldeas; tres provincias."
  },
  {
    "i": 6286,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 12,
    "t": "Y los hijos de Manasés no pudieron arrojar a los de aquellas ciudades; y el cananeo persistió en habitar en aquella tierra."
  },
  {
    "i": 6287,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 13,
    "t": "Pero cuando los hijos de Israel fueron más fuertes, hicieron tributario al cananeo, mas no lo echaron."
  },
  {
    "i": 6288,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 14,
    "t": "Y los hijos de José hablaron a Josué, diciendo: \"¿Por qué me has dado por heredad una sola suerte y una sola parte, siendo yo un pueblo tan grande, ya que Jehová me ha bendecido hasta ahora?"
  },
  {
    "i": 6289,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 15,
    "t": "Y Josué les respondió: \"Si eres un pueblo tan grande, sube al monte y desmóntalo, y hazte allí lugar en la tierra de los ferezeos y de los refaítas, ya que el monte de Efraín es angosto para ti."
  },
  {
    "i": 6290,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 16,
    "t": "Y los hijos de José dijeron: \"No nos bastará el monte; y todos los cananeos que habitan en la tierra de la llanura tienen carros herrados, tanto los que están en Bet-seán y sus aldeas, como los que están en el valle de Jezreel."
  },
  {
    "i": 6291,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 17,
    "t": "Entonces Josué respondió a la casa de José, a Efraín y a Manasés, diciendo: \"Tú eres un pueblo grande, y tienes mucho poder; no tendrás, por tanto, una sola suerte,"
  },
  {
    "i": 6292,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 18,
    "t": "sino que el monte será tuyo; pues aunque es bosque, lo desmontarás, y será tuyo hasta sus límites más lejanos; porque tú arrojarás al cananeo, aunque tenga carros herrados, y aunque sea fuerte."
  },
  {
    "i": 6293,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 1,
    "t": "Toda la congregación de los hijos de Israel se reunió en Silo, y erigieron allí el tabernáculo de reunión, después que la tierra fue sometida delante de ellos."
  },
  {
    "i": 6294,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 2,
    "t": "Pero quedaban de los hijos de Israel siete tribus a las cuales aún no habían repartido su heredad."
  },
  {
    "i": 6295,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 3,
    "t": "Entonces Josué dijo a los hijos de Israel: \"¿Hasta cuándo seréis negligentes para venir a poseer la tierra que Jehová el Dios de vuestros padres os ha dado?"
  },
  {
    "i": 6296,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 4,
    "t": "Escoged de entre vosotros tres varones por cada tribu, para que yo los envíe, y ellos se levanten y recorran la tierra, y la describan conforme a su heredad; y vuelvan a mí."
  },
  {
    "i": 6297,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 5,
    "t": "Y la dividirán en siete partes; y Judá quedará en su territorio al sur, y la casa de José quedará en su territorio al norte."
  },
  {
    "i": 6298,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 6,
    "t": "Vosotros, pues, describiréis la tierra en siete partes, y me la traeréis aquí, y yo echaré suertes delante de Jehová nuestro Dios."
  },
  {
    "i": 6299,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 7,
    "t": "Pero los levitas ninguna parte tienen entre vosotros, porque el sacerdocio de Jehová es la heredad de ellos. Y Gad, Rubén y la media tribu de Manasés ya han recibido su heredad al otro lado del Jordán al oriente, la cual les dio Moisés siervo de Jehová."
  }
]
