[
  {
    "i": 11600,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 12,
    "t": "Ô notre Dieu, n’en feras-tu pas justice, car nous sommes sans force devant cette foule immense qui nous attaque. Nous, nous ne savons que faire, aussi est-ce sur toi que se portent nos regards.\""
  },
  {
    "i": 11601,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 13,
    "t": "Tous les Judéens se tenaient debout en présence de Yahvé, et même leurs familles, leurs femmes et leurs fils."
  },
  {
    "i": 11602,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 14,
    "t": "Au milieu de l’Assemblée, l’Esprit de Yahvé fut sur Yahaziel, fils de Zekaryahu, fils de Benaya, fils de Yeïel, fils de Mattanya le lévite, l’un des fils d’Asaph."
  },
  {
    "i": 11603,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 15,
    "t": "Il s’écria : \"Prêtez l’oreille, vous tous Judéens et habitants de Jérusalem, et toi, roi Josaphat ! Ainsi vous parle Yahvé : Ne craignez pas, ne vous effrayez pas devant cette foule immense ; ce combat n’est pas le vôtre mais celui de Dieu."
  },
  {
    "i": 11604,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 16,
    "t": "Descendez demain contre eux : voici qu’ils empruntent la montée de Ciç et vous les rencontrerez à l’extrémité de la vallée, près du désert de Yeruel."
  },
  {
    "i": 11605,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 17,
    "t": "Vous n’aurez pas à y combattre. Tenez-vous là, prenez position, vous verrez le salut que Yahvé vous réserve. Juda et Jérusalem, ne craignez pas, ne vous effrayez pas, partez demain à leur rencontre et Yahvé sera avec vous.\""
  },
  {
    "i": 11606,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 18,
    "t": "Josaphat s’inclina, la face contre terre, tous les Judéens et les habitants de Jérusalem se prosternèrent devant Yahvé pour l’adorer."
  },
  {
    "i": 11607,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 19,
    "t": "Les lévites — des Qehatites et des Coréites — se mirent alors à louer Yahvé, Dieu d’Israël, à pleine voix."
  },
  {
    "i": 11608,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 20,
    "t": "De grand matin, ils se levèrent et partirent pour le désert de Teqoa. À leur départ, Josaphat, debout, s’écria : \"Ecoutez-moi, Judéens et habitants de Jérusalem ! Croyez en Yahvé votre Dieu et vous vous maintiendrez, croyez en ses prophètes et vous réussirez.\""
  },
  {
    "i": 11609,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 21,
    "t": "Puis, après avoir tenu conseil avec le peuple, il plaça au départ, devant les guerriers, les chantres de Yahvé qui le louaient, vêtus d’ornements sacrés, en disant : \"Louez Yahvé, car éternel est son amour.\""
  },
  {
    "i": 11610,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 22,
    "t": "Au moment où ils entonnaient l’exaltation et la louange, Yahvé tendit une embuscade contre les Ammonites, Moab et les montagnards de Séïr qui attaquaient Juda, et qui se virent alors battus."
  },
  {
    "i": 11611,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 23,
    "t": "Les Ammonites et les Moabites se dressèrent contre les habitants de la montagne de Séïr pour les vouer à l’anathème et les anéantir, mais en exterminant les habitants de Séïr ils ne s’entraidaient que pour leur propre perte."
  },
  {
    "i": 11612,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 24,
    "t": "Les Judéens atteignaient le point d’où l’on a vue sur le désert et allaient faire face à la foule, quand il n’y avait déjà plus que cadavres à terre et aucun rescapé."
  },
  {
    "i": 11613,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 25,
    "t": "Josaphat vint avec son armée razzier du butin ; l’on y trouva en abondance du bétail, des biens, des vêtements et des objets précieux ; ils en ramassèrent plus qu’ils n’en pouvaient porter et ils passèrent trois jours à razzier ce butin tant il était abondant."
  },
  {
    "i": 11614,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 26,
    "t": "Le quatrième jour, ils se rassemblèrent dans la vallée de Beraka ; ils y bénirent en effet Yahvé, d’où le nom de vallée de Beraka donné à ce lieu jusqu’à nos jours."
  },
  {
    "i": 11615,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 27,
    "t": "Puis tous les hommes de Juda et de Jérusalem revinrent tout joyeux à Jérusalem, avec Josaphat à leur tête, car Yahvé les avait réjouis aux dépens de leurs ennemis."
  },
  {
    "i": 11616,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 28,
    "t": "Ils entrèrent à Jérusalem, dans le Temple de Yahvé, au son des lyres, des cithares et des trompettes,"
  },
  {
    "i": 11617,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 29,
    "t": "et la terreur de Dieu s’abattit sur tous les royaumes des pays quand ils apprirent que Yahvé avait combattu les ennemis d’Israël."
  },
  {
    "i": 11618,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 30,
    "t": "Le règne de Josaphat fut calme et Dieu lui donna la tranquillité sur toutes ses frontières."
  },
  {
    "i": 11619,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 31,
    "t": "Josaphat régna sur Juda ; il avait 35 ans à son avènement et il régna vingt-cinq ans à Jérusalem ; sa mère s’appelait Azuba, fille de Shilhi."
  },
  {
    "i": 11620,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 32,
    "t": "Il suivit la conduite de son père Asa sans dévier, faisant ce qui est juste au regard de Yahvé."
  },
  {
    "i": 11621,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 33,
    "t": "Cependant les hauts lieux ne disparurent pas et le peuple continua à ne pas fixer son cœur dans le Dieu de ses pères."
  },
  {
    "i": 11622,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 34,
    "t": "Le reste de l’histoire de Josaphat, du début à la fin, se trouve écrit dans les Actes de Jéhu, fils de Hanani, qui ont été portés sur le livre des Rois d’Israël."
  },
  {
    "i": 11623,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 35,
    "t": "Après quoi, Josaphat, roi de Juda, se lia à Ochozias, roi d’Israël. C’est celui-ci qui le poussa à mal faire."
  },
  {
    "i": 11624,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 36,
    "t": "Il s’associa avec lui pour construire des navires à destination de Tarsis ; c’est à Eçyôn-Géber qu’ils les construisirent."
  },
  {
    "i": 11625,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 37,
    "t": "Eliézer, fils de Dodavahu de Maresha, prophétisa alors contre Josaphat : \"Parce que tu t’es associé à Ochozias, dit-il, Yahvé a fait une brèche dans tes œuvres.\" Les navires se brisèrent et ne furent pas en mesure de partir pour Tarsis."
  },
  {
    "i": 11626,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 1,
    "t": "Josaphat se coucha avec ses pères et on l’enterra avec eux dans la Cité de David ; son fils Joram régna à sa place."
  },
  {
    "i": 11627,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 2,
    "t": "Joram avait des frères, fils de Josaphat : Azarya, Yehiel, Zekaryahu, Azaryahu, Mikaël et Shephatyahu ; ce sont là tous les fils de Josaphat, roi d’Israël."
  },
  {
    "i": 11628,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 3,
    "t": "Leur père leur avait fait de multiples dons en argent, en or, en joyaux et en villes fortifiées de Juda, mais il avait laissé la royauté à Joram, car c’était l’aîné."
  },
  {
    "i": 11629,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 4,
    "t": "Joram put s’établir à la tête du royaume de son père, puis, s’étant affermi, il fit passer au fil de l’épée tous ses frères, plus quelques officiers d’Israël."
  },
  {
    "i": 11630,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 5,
    "t": "Joram avait trente-deux ans à son avènement et il régna huit ans à Jérusalem."
  },
  {
    "i": 11631,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 6,
    "t": "Il imita la conduite des rois d’Israël, comme avait fait la maison d’Achab, car il avait épousé une fille d’Achab ; et il fit ce qui déplaît à Yahvé."
  },
  {
    "i": 11632,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 7,
    "t": "Cependant Yahvé ne voulut pas détruire la maison de David à cause de l’alliance qu’il avait conclue avec lui et selon la promesse qu’il lui avait faite de lui laisser toujours une lampe ainsi qu’à ses fils."
  },
  {
    "i": 11633,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 8,
    "t": "De son temps, Édom s’affranchit de la domination de Juda et se donna un roi."
  },
  {
    "i": 11634,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 9,
    "t": "Joram passa la frontière, et avec lui ses officiers et tous ses chars. Il se leva de nuit, et força la ligne des Édomites qui l’encerclaient, et les commandants de chars avec lui."
  },
  {
    "i": 11635,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 10,
    "t": "Ainsi Édom s’affranchit de la domination de Juda, jusqu’à ce jour. C’est aussi l’époque où Libna s’affranchit de sa domination. Il avait en effet abandonné Yahvé, le Dieu de ses pères."
  },
  {
    "i": 11636,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 11,
    "t": "C’est aussi lui qui institua des hauts lieux sur les montagnes de Juda, qui fit se prostituer les habitants de Jérusalem et s’égarer les Judéens."
  },
  {
    "i": 11637,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 12,
    "t": "Un écrit du prophète Élie lui parvint alors, qui disait : \"Ainsi parle Yahvé, le Dieu de ton père David. Parce que tu n’as pas suivi la conduite de Josaphat ton père, ni celle d’Asa, roi de Juda,"
  },
  {
    "i": 11638,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 13,
    "t": "mais parce que tu as suivi la conduite des rois d’Israël et que tu es cause de la prostitution des Judéens et des habitants de Jérusalem, comme l’a été la maison d’Achab, et parce que tu as en outre assassiné tes frères, ta famille, qui étaient meilleurs que toi,"
  },
  {
    "i": 11639,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 14,
    "t": "Yahvé va frapper d’un grand désastre ton peuple et tes fils, tes femmes et tous tes biens."
  },
  {
    "i": 11640,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 15,
    "t": "Toi-même tu seras frappé de graves maladies, d’un mal d’entrailles tel que par cette maladie, jour après jour, tu te videras de tes entrailles.\""
  },
  {
    "i": 11641,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 16,
    "t": "Yahvé excita contre Joram l’animosité des Philistins et des Arabes voisins des Kushites."
  },
  {
    "i": 11642,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 17,
    "t": "Ils attaquèrent Juda, y pénétrèrent, et razzièrent tous les biens qui se trouvaient appartenir à la maison du roi, et même ses fils et ses femmes, et il ne lui resta plus d’autre fils qu’Ochozias, le plus petit d’entre eux."
  },
  {
    "i": 11643,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 18,
    "t": "Après tout cela, Yahvé le frappa d’une maladie d’entrailles incurable ;"
  },
  {
    "i": 11644,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 19,
    "t": "cela arriva jour après jour, et vers la fin de la deuxième année, il se vida de ses entrailles et mourut dans de cruelles souffrances. Le peuple ne lui fit pas de feux comme il en avait fait pour ses pères."
  },
  {
    "i": 11645,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 20,
    "t": "Il avait trente-deux ans à son avènement et régna huit ans à Jérusalem. Il s’en alla sans laisser de regrets et on l’enterra dans la Cité de David, mais non dans les sépultures royales."
  },
  {
    "i": 11646,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 1,
    "t": "Les habitants de Jérusalem firent roi à sa place Ochozias, son plus jeune fils, car la troupe qui, avec les Arabes, avait fait incursion dans le camp, avait assassiné les aînés. Ainsi Ochozias, fils de Joram, devint roi de Juda."
  },
  {
    "i": 11647,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 2,
    "t": "Il avait quarante-deux ans à son avènement et il régna un an à Jérusalem. Le nom de sa mère était Athalie, fille de Omri."
  },
  {
    "i": 11648,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 3,
    "t": "Lui aussi imita la conduite de la maison d’Achab, car sa mère lui donnait de mauvais conseils."
  },
  {
    "i": 11649,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 4,
    "t": "Il fit ce qui déplaît à Yahvé, comme la famille d’Achab, car ce sont ces gens qui, pour sa perte, devinrent ses conseillers après la mort de son père."
  },
  {
    "i": 11650,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 5,
    "t": "Il suivit en outre leur politique et alla avec Joram, fils d’Achab, roi d’Israël, pour combattre Hazaël, roi d’Aram, à Ramot de Galaad. Mais les Araméens blessèrent Joram ;"
  },
  {
    "i": 11651,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 6,
    "t": "il revint à Yizréel pour faire soigner les blessures reçues à Ramot en combattant Hazaël, roi d’Aram. Ochozias, fils de Joram, roi de Juda, descendit à Yizréel, pour visiter Joram, fils d’Achab, parce qu’il était souffrant."
  },
  {
    "i": 11652,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 7,
    "t": "Dieu fit de cette visite à Joram la perte d’Ochozias. À son arrivée, il sortit avec Joram à la rencontre de Jéhu, fils de Nimshi, oint par Yahvé pour en finir avec la maison d’Achab."
  },
  {
    "i": 11653,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 8,
    "t": "Alors qu’il s’employait à faire justice de la maison d’Achab, Jéhu rencontra les officiers de Juda et les neveux d’Ochozias, ses serviteurs ; il les tua,"
  },
  {
    "i": 11654,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 9,
    "t": "puis se mit à la recherche d’Ochozias. On se saisit de lui tandis qu’il essayait de se cacher dans Samarie et on l’amena à Jéhu, qui l’exécuta. Mais on l’ensevelit parce qu’on disait : \"C’est le fils de Josaphat qui recherchait Yahvé de tout son cœur.\" Il n’y avait personne dans la maison d’Ochozias qui fût en mesure de régner."
  },
  {
    "i": 11655,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 10,
    "t": "Lorsque la mère d’Ochozias, Athalie, eut appris que son fils était mort, elle entreprit d’exterminer toute la descendance royale de la maison de Juda."
  },
  {
    "i": 11656,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 11,
    "t": "Mais Yehoshéba, fille du roi, retira furtivement Joas, fils d’Ochozias, du groupe des fils du roi qu’on massacrait et elle le mit, avec sa nourrice, dans la chambre des lits. Ainsi Yehoshéba, fille du roi Joram et femme du prêtre Yehoyada (et elle était sœur d’Ochozias), put le soustraire à Athalie et éviter qu’elle ne le tuât."
  },
  {
    "i": 11657,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 12,
    "t": "Il resta six ans avec eux, caché dans le Temple de Dieu, pendant qu’Athalie régnait sur le pays."
  },
  {
    "i": 11658,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 1,
    "t": "La septième année, Yehoyada se décida. Il envoya chercher les officiers de centaines, Azarya fils de Yeroham, Yishmaël fils de Yehohanân, Azaryahu fils d’Obed, Maaséyahu fils d’Adayahu, Elishaphat fils de Zikri, qui étaient liés à lui par un pacte."
  },
  {
    "i": 11659,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 2,
    "t": "Ils parcoururent Juda, rassemblèrent les lévites de toutes les cités judéennes et les chefs de famille israélites. Ils vinrent à Jérusalem"
  },
  {
    "i": 11660,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 3,
    "t": "et toute cette Assemblée conclut un pacte avec le roi dans le Temple de Dieu. \"Voici le fils du roi, leur dit Yehoyada. Qu’il règne, comme l’a déclaré Yahvé des fils de David !"
  },
  {
    "i": 11661,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 4,
    "t": "Voici ce que vous allez faire : tandis que le tiers d’entre vous, prêtres, lévites et portiers des seuils, entrera pour le sabbat,"
  },
  {
    "i": 11662,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 5,
    "t": "un tiers se trouvera au palais royal, un tiers à la porte du Fondement et tout le peuple dans les parvis du Temple de Yahvé."
  },
  {
    "i": 11663,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 6,
    "t": "Que personne n’entre dans le Temple de Yahvé, sinon les prêtres et les lévites de service, car ils sont consacrés. Tout le peuple observera les ordonnances de Yahvé."
  },
  {
    "i": 11664,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 7,
    "t": "Les lévites feront cercle autour du roi, chacun ses armes à la main, et ils accompagneront le roi partout où il ira ; mais quiconque entrera dans le Temple sera mis à mort.\""
  },
  {
    "i": 11665,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 8,
    "t": "Les lévites et tous les Judéens exécutèrent tout ce que leur avait ordonné le prêtre Yehoyada. Ils prirent chacun leurs hommes, ceux qui commençaient la semaine et ceux qui la terminaient, le prêtre Yehoyada n’ayant exempté aucune des classes."
  },
  {
    "i": 11666,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 9,
    "t": "Puis le prêtre donna aux centeniers les lances, les rondaches et les boucliers du roi David, qui étaient dans le Temple de Dieu."
  },
  {
    "i": 11667,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 10,
    "t": "Il rangea tout le peuple, chacun son arme à la main, depuis l’angle sud jusqu’à l’angle nord du Temple, entourant l’autel et le Temple pour faire cercle autour du roi."
  },
  {
    "i": 11668,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 11,
    "t": "On fit alors sortir le fils du roi, on lui imposa le diadème et on lui donna le document d’alliance. Puis Yehoyada et ses fils lui donnèrent l’onction royale et s’écrièrent : \"Vive le roi !\""
  },
  {
    "i": 11669,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 12,
    "t": "Entendant les cris du peuple qui se précipitait vers le roi et l’acclamait, Athalie se rendit auprès du peuple au Temple de Yahvé."
  },
  {
    "i": 11670,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 13,
    "t": "Quand elle vit le roi debout sur l’estrade, à l’entrée, les chefs et les trompettes auprès du roi, tout le peuple du pays exultant de joie et sonnant de la trompette, les chantres avec les instruments de musique dirigeant le chant des hymnes, Athalie déchira ses vêtements et s’écria : \"Trahison ! Trahison !\""
  },
  {
    "i": 11671,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 14,
    "t": "Mais Yehoyada fit sortir les officiers de centaines, qui commandaient la troupe, et leur dit : \"Faites-la sortir entre les rangs, et si quelqu’un la suit, qu’on le passe au fil de l’épée\" ; car le prêtre avait dit : \"Ne la tuez pas dans le Temple de Yahvé.\""
  },
  {
    "i": 11672,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 15,
    "t": "Ils mirent la main sur elle et, quand elle arriva au palais royal, à l’entrée de la porte des Chevaux, là ils la mirent à mort."
  },
  {
    "i": 11673,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 16,
    "t": "Yehoyada conclut entre tout le peuple et le roi une alliance par laquelle le peuple s’obligeait à être le peuple de Yahvé."
  },
  {
    "i": 11674,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 17,
    "t": "Tout le peuple se rendit ensuite au temple de Baal et le démolit ; on brisa ses autels et ses images et on tua Mattân, prêtre de Baal, devant les autels."
  },
  {
    "i": 11675,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 18,
    "t": "Yehoyada établit des postes de surveillance du Temple de Yahvé, confiés aux prêtres lévites. C’est à eux que David avait donné pour part le Temple de Yahvé afin d’offrir les holocaustes de Yahvé comme il est écrit dans la Loi de Moïse, dans la joie et avec des chants, selon les ordres de David."
  },
  {
    "i": 11676,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 19,
    "t": "Il installa des portiers aux entrées du Temple de Yahvé pour qu’en aucun cas un homme impur n’y pénétrât."
  },
  {
    "i": 11677,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 20,
    "t": "Puis il prit les centeniers, les notables, ceux qui avaient une autorité publique et tout le peuple du pays ; et il fit descendre le roi du Temple de Yahvé. Ils entrèrent au palais royal par la voûte centrale de la Porte Supérieure, et ils firent asseoir le roi sur le trône royal."
  },
  {
    "i": 11678,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 21,
    "t": "Tout le peuple du pays était en joie, mais la ville ne bougea pas. Quant à Athalie, on la fit périr par l’épée."
  },
  {
    "i": 11679,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 1,
    "t": "Joas avait sept ans à son avènement et il régna quarante ans à Jérusalem ; sa mère s’appelait Cibya, elle était de Bersabée."
  },
  {
    "i": 11680,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 2,
    "t": "Joas fit ce qui est agréable à Yahvé tout le temps que vécut le prêtre Yehoyada,"
  },
  {
    "i": 11681,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 3,
    "t": "qui lui avait fait épouser deux femmes dont il eut des fils et des filles."
  },
  {
    "i": 11682,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 4,
    "t": "Après quoi Joas désira restaurer le Temple de Yahvé."
  },
  {
    "i": 11683,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 5,
    "t": "Il réunit les prêtres et les lévites et leur dit : \"Partez dans les cités judéennes et recueillez auprès de tous les Israélites de l’argent pour réparer le Temple de votre Dieu, autant qu’il en faudra chaque année. Hâtez cette affaire.\" Mais les lévites ne se pressèrent pas."
  },
  {
    "i": 11684,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 6,
    "t": "Alors le roi appela Yehoyada, le premier d’entre eux, et lui dit : \"Pourquoi n’as-tu pas exigé des lévites qu’ils fassent rentrer de Juda et de Jérusalem le tribut de Moïse, serviteur de Yahvé et de l’assemblée d’Israël, pour la Tente du Témoignage ?"
  },
  {
    "i": 11685,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 7,
    "t": "Athalie et ses fils qu’elle a pervertis ont endommagé le Temple de Dieu et ont même attribué aux Baals tous les revenus sacrés du Temple de Yahvé.\""
  },
  {
    "i": 11686,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 8,
    "t": "Et le roi ordonna de faire un coffre, qu’ils mirent devant la porte du Temple de Yahvé."
  },
  {
    "i": 11687,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 9,
    "t": "On proclama en Juda et à Jérusalem qu’il fallait apporter à Yahvé le tribut que Moïse, le serviteur de Dieu, avait imposé à Israël dans le désert."
  },
  {
    "i": 11688,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 10,
    "t": "Tous les officiers et tout le peuple vinrent avec joie jeter leur dû dans le coffre jusqu’à paiement complet."
  },
  {
    "i": 11689,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 11,
    "t": "Or, au moment d’apporter le coffre à l’administration royale qui était aux mains des lévites, ceux-ci virent qu’il y avait beaucoup d’argent ; le secrétaire royal vint avec le préposé du premier prêtre ; ils soulevèrent le coffre, l’emportèrent, puis le remirent en place. Ils firent ainsi chaque jour et recueillirent beaucoup d’argent."
  },
  {
    "i": 11690,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 12,
    "t": "Le roi et Yehoyada le donnèrent au maître d’œuvre attaché au service du Temple de Yahvé. Les salariés, maçons et charpentiers, se mirent à restaurer le Temple de Yahvé ; des forgerons et des bronziers travaillèrent aussi à le réparer."
  },
  {
    "i": 11691,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 13,
    "t": "Les maîtres d’œuvre s’étant donc mis au travail, les réparations progressèrent entre leurs mains, ils réédifièrent le Temple de Dieu dans ses dimensions propres et le consolidèrent."
  },
  {
    "i": 11692,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 14,
    "t": "Quand ils eurent terminé, ils apportèrent au roi et à Yehoyada le reste de l’argent ; on en fabriqua du mobilier pour le Temple de Yahvé, vases pour le service et les holocaustes, coupes et objets d’or et d’argent. On put ainsi offrir l’holocauste perpétuel dans le Temple de Yahvé tout le temps que vécut Yehoyada."
  },
  {
    "i": 11693,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 15,
    "t": "Puis Yehoyada vieillit et mourut rassasié de jours. Il avait 130 ans à sa mort"
  },
  {
    "i": 11694,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 16,
    "t": "et on l’ensevelit avec les rois dans la Cité de David, car il avait bien agi en Israël envers Dieu et son Temple."
  },
  {
    "i": 11695,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 17,
    "t": "Après la mort de Yehoyada, les officiers de Juda vinrent se prosterner devant le roi, et cette fois le roi les écouta."
  },
  {
    "i": 11696,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 18,
    "t": "Les Judéens abandonnèrent le Temple de Yahvé, Dieu de leurs pères, pour rendre un culte aux pieux sacrés et aux idoles. À cause de cette faute, la colère de Dieu s’abattit sur Juda et sur Jérusalem."
  },
  {
    "i": 11697,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 19,
    "t": "Des prophètes leur furent envoyés pour les ramener à Yahvé ; mais ils témoignèrent contre eux sans qu’ils prêtent l’oreille."
  },
  {
    "i": 11698,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 20,
    "t": "L’Esprit de Dieu revêtit Zacharie, le fils du prêtre Yehoyada, qui se tint debout devant le peuple et lui dit : \"Ainsi parle Dieu. Pourquoi transgressez-vous les commandements de Yahvé sans aboutir à rien ? Parce que vous avez abandonné Yahvé, il vous abandonne.\""
  },
  {
    "i": 11699,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 21,
    "t": "Ils se liguèrent alors contre lui et sur l’ordre du roi le lapidèrent sur le parvis du Temple de Yahvé."
  }
]
