[
  {
    "i": 33000,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 14,
    "t": "For if I pray in an unknown tongue, my spirit prayeth, but my understanding is unfruitful."
  },
  {
    "i": 33001,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 15,
    "t": "What is it then? I will pray with the spirit, and I will pray with the understanding also: I will sing with the spirit, and I will sing with the understanding also."
  },
  {
    "i": 33002,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 16,
    "t": "Else when thou shalt bless with the spirit, how shall he that occupieth the room of the unlearned say Amen at thy giving of thanks, seeing he understandeth not what thou sayest?"
  },
  {
    "i": 33003,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 17,
    "t": "For thou verily givest thanks well, but the other is not edified."
  },
  {
    "i": 33004,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 18,
    "t": "I thank my God, I speak with tongues more than ye all:"
  },
  {
    "i": 33005,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 19,
    "t": "Yet in the church I had rather speak five words with my understanding, that by my voice I might teach others also, than ten thousand words in an unknown tongue."
  },
  {
    "i": 33006,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 20,
    "t": "Brethren, be not children in understanding: howbeit in malice be ye children, but in understanding be men."
  },
  {
    "i": 33007,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 21,
    "t": "In the law it is written, With men of other tongues and other lips will I speak unto this people; and yet for all that will they not hear me, saith the Lord."
  },
  {
    "i": 33008,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 22,
    "t": "Wherefore tongues are for a sign, not to them that believe, but to them that believe not: but prophesying serveth not for them that believe not, but for them which believe."
  },
  {
    "i": 33009,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 23,
    "t": "If therefore the whole church be come together into one place, and all speak with tongues, and there come in those that are unlearned, or unbelievers, will they not say that ye are mad?"
  },
  {
    "i": 33010,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 24,
    "t": "But if all prophesy, and there come in one that believeth not, or one unlearned, he is convinced of all, he is judged of all:"
  },
  {
    "i": 33011,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 25,
    "t": "And thus are the secrets of his heart made manifest; and so falling down on his face he will worship God, and report that God is in you of a truth."
  },
  {
    "i": 33012,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 26,
    "t": "How is it then, brethren? when ye come together, every one of you hath a psalm, hath a doctrine, hath a tongue, hath a revelation, hath an interpretation. Let all things be done unto edifying."
  },
  {
    "i": 33013,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 27,
    "t": "If any man speak in an unknown tongue, let it be by two, or at the most by three, and that by course; and let one interpret."
  },
  {
    "i": 33014,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 28,
    "t": "But if there be no interpreter, let him keep silence in the church; and let him speak to himself, and to God."
  },
  {
    "i": 33015,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 29,
    "t": "Let the prophets speak two or three, and let the other judge."
  },
  {
    "i": 33016,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 30,
    "t": "If any thing be revealed to another that sitteth by, let the first hold his peace."
  },
  {
    "i": 33017,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 31,
    "t": "For ye may all prophesy one by one, that all may learn, and all may be comforted."
  },
  {
    "i": 33018,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 32,
    "t": "And the spirits of the prophets are subject to the prophets."
  },
  {
    "i": 33019,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 33,
    "t": "For God is not the author of confusion, but of peace, as in all churches of the saints."
  },
  {
    "i": 33020,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 34,
    "t": "Let your women keep silence in the churches: for it is not permitted unto them to speak; but they are commanded to be under obedience, as also saith the law."
  },
  {
    "i": 33021,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 35,
    "t": "And if they will learn any thing, let them ask their husbands at home: for it is a shame for women to speak in the church."
  },
  {
    "i": 33022,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 36,
    "t": "What? came the word of God out from you? or came it unto you only?"
  },
  {
    "i": 33023,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 37,
    "t": "If any man think himself to be a prophet, or spiritual, let him acknowledge that the things that I write unto you are the commandments of the Lord."
  },
  {
    "i": 33024,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 38,
    "t": "But if any man be ignorant, let him be ignorant."
  },
  {
    "i": 33025,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 39,
    "t": "Wherefore, brethren, covet to prophesy, and forbid not to speak with tongues."
  },
  {
    "i": 33026,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 40,
    "t": "Let all things be done decently and in order."
  },
  {
    "i": 33027,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 1,
    "t": "Moreover, brethren, I declare unto you the gospel which I preached unto you, which also ye have received, and wherein ye stand;"
  },
  {
    "i": 33028,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 2,
    "t": "By which also ye are saved, if ye keep in memory what I preached unto you, unless ye have believed in vain."
  },
  {
    "i": 33029,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 3,
    "t": "For I delivered unto you first of all that which I also received, how that Christ died for our sins according to the scriptures;"
  },
  {
    "i": 33030,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 4,
    "t": "And that he was buried, and that he rose again the third day according to the scriptures:"
  },
  {
    "i": 33031,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 5,
    "t": "And that he was seen of Cephas, then of the twelve:"
  },
  {
    "i": 33032,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 6,
    "t": "After that, he was seen of above five hundred brethren at once; of whom the greater part remain unto this present, but some are fallen asleep."
  },
  {
    "i": 33033,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 7,
    "t": "After that, he was seen of James; then of all the apostles."
  },
  {
    "i": 33034,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 8,
    "t": "And last of all he was seen of me also, as of one born out of due time."
  },
  {
    "i": 33035,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 9,
    "t": "For I am the least of the apostles, that am not meet to be called an apostle, because I persecuted the church of God."
  },
  {
    "i": 33036,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 10,
    "t": "But by the grace of God I am what I am: and his grace which was bestowed upon me was not in vain; but I laboured more abundantly than they all: yet not I, but the grace of God which was with me."
  },
  {
    "i": 33037,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 11,
    "t": "Therefore whether it were I or they, so we preach, and so ye believed."
  },
  {
    "i": 33038,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 12,
    "t": "Now if Christ be preached that he rose from the dead, how say some among you that there is no resurrection of the dead?"
  },
  {
    "i": 33039,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 13,
    "t": "But if there be no resurrection of the dead, then is Christ not risen:"
  },
  {
    "i": 33040,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 14,
    "t": "And if Christ be not risen, then is our preaching vain, and your faith is also vain."
  },
  {
    "i": 33041,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 15,
    "t": "Yea, and we are found false witnesses of God; because we have testified of God that he raised up Christ: whom he raised not up, if so be that the dead rise not."
  },
  {
    "i": 33042,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 16,
    "t": "For if the dead rise not, then is not Christ raised:"
  },
  {
    "i": 33043,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 17,
    "t": "And if Christ be not raised, your faith is vain; ye are yet in your sins."
  },
  {
    "i": 33044,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 18,
    "t": "Then they also which are fallen asleep in Christ are perished."
  },
  {
    "i": 33045,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 19,
    "t": "If in this life only we have hope in Christ, we are of all men most miserable."
  },
  {
    "i": 33046,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 20,
    "t": "But now is Christ risen from the dead, and become the firstfruits of them that slept."
  },
  {
    "i": 33047,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 21,
    "t": "For since by man came death, by man came also the resurrection of the dead."
  },
  {
    "i": 33048,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 22,
    "t": "For as in Adam all die, even so in Christ shall all be made alive."
  },
  {
    "i": 33049,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 23,
    "t": "But every man in his own order: Christ the firstfruits; afterward they that are Christ's at his coming."
  },
  {
    "i": 33050,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 24,
    "t": "Then cometh the end, when he shall have delivered up the kingdom to God, even the Father; when he shall have put down all rule and all authority and power."
  },
  {
    "i": 33051,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 25,
    "t": "For he must reign, till he hath put all enemies under his feet."
  },
  {
    "i": 33052,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 26,
    "t": "The last enemy that shall be destroyed is death."
  },
  {
    "i": 33053,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 27,
    "t": "For he hath put all things under his feet. But when he saith all things are put under him, it is manifest that he is excepted, which did put all things under him."
  },
  {
    "i": 33054,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 28,
    "t": "And when all things shall be subdued unto him, then shall the Son also himself be subject unto him that put all things under him, that God may be all in all."
  },
  {
    "i": 33055,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 29,
    "t": "Else what shall they do which are baptized for the dead, if the dead rise not at all? why are they then baptized for the dead?"
  },
  {
    "i": 33056,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 30,
    "t": "And why stand we in jeopardy every hour?"
  },
  {
    "i": 33057,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 31,
    "t": "I protest by your rejoicing which I have in Christ Jesus our Lord, I die daily."
  },
  {
    "i": 33058,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 32,
    "t": "If after the manner of men I have fought with beasts at Ephesus, what advantageth it me, if the dead rise not? let us eat and drink; for to morrow we die."
  },
  {
    "i": 33059,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 33,
    "t": "Be not deceived: evil communications corrupt good manners."
  },
  {
    "i": 33060,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 34,
    "t": "Awake to righteousness, and sin not; for some have not the knowledge of God: I speak this to your shame."
  },
  {
    "i": 33061,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 35,
    "t": "But some man will say, How are the dead raised up? and with what body do they come?"
  },
  {
    "i": 33062,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 36,
    "t": "Thou fool, that which thou sowest is not quickened, except it die:"
  },
  {
    "i": 33063,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 37,
    "t": "And that which thou sowest, thou sowest not that body that shall be, but bare grain, it may chance of wheat, or of some other grain:"
  },
  {
    "i": 33064,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 38,
    "t": "But God giveth it a body as it hath pleased him, and to every seed his own body."
  },
  {
    "i": 33065,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 39,
    "t": "All flesh is not the same flesh: but there is one kind of flesh of men, another flesh of beasts, another of fishes, and another of birds."
  },
  {
    "i": 33066,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 40,
    "t": "There are also celestial bodies, and bodies terrestrial: but the glory of the celestial is one, and the glory of the terrestrial is another."
  },
  {
    "i": 33067,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 41,
    "t": "There is one glory of the sun, and another glory of the moon, and another glory of the stars: for one star differeth from another star in glory."
  },
  {
    "i": 33068,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 42,
    "t": "So also is the resurrection of the dead. It is sown in corruption; it is raised in incorruption:"
  },
  {
    "i": 33069,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 43,
    "t": "It is sown in dishonour; it is raised in glory: it is sown in weakness; it is raised in power:"
  },
  {
    "i": 33070,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 44,
    "t": "It is sown a natural body; it is raised a spiritual body. There is a natural body, and there is a spiritual body."
  },
  {
    "i": 33071,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 45,
    "t": "And so it is written, The first man Adam was made a living soul; the last Adam was made a quickening spirit."
  },
  {
    "i": 33072,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 46,
    "t": "Howbeit that was not first which is spiritual, but that which is natural; and afterward that which is spiritual."
  },
  {
    "i": 33073,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 47,
    "t": "The first man is of the earth, earthy: the second man is the Lord from heaven."
  },
  {
    "i": 33074,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 48,
    "t": "As is the earthy, such are they also that are earthy: and as is the heavenly, such are they also that are heavenly."
  },
  {
    "i": 33075,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 49,
    "t": "And as we have borne the image of the earthy, we shall also bear the image of the heavenly."
  },
  {
    "i": 33076,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 50,
    "t": "Now this I say, brethren, that flesh and blood cannot inherit the kingdom of God; neither doth corruption inherit incorruption."
  },
  {
    "i": 33077,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 51,
    "t": "Behold, I shew you a mystery; We shall not all sleep, but we shall all be changed,"
  },
  {
    "i": 33078,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 52,
    "t": "In a moment, in the twinkling of an eye, at the last trump: for the trumpet shall sound, and the dead shall be raised incorruptible, and we shall be changed."
  },
  {
    "i": 33079,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 53,
    "t": "For this corruptible must put on incorruption, and this mortal must put on immortality."
  },
  {
    "i": 33080,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 54,
    "t": "So when this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall be brought to pass the saying that is written, Death is swallowed up in victory."
  },
  {
    "i": 33081,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 55,
    "t": "O death, where is thy sting? O grave, where is thy victory?"
  },
  {
    "i": 33082,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 56,
    "t": "The sting of death is sin; and the strength of sin is the law."
  },
  {
    "i": 33083,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 57,
    "t": "But thanks be to God, which giveth us the victory through our Lord Jesus Christ."
  },
  {
    "i": 33084,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 58,
    "t": "Therefore, my beloved brethren, be ye stedfast, unmoveable, always abounding in the work of the Lord, forasmuch as ye know that your labour is not in vain in the Lord."
  },
  {
    "i": 33085,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 1,
    "t": "Now concerning the collection for the saints, as I have given order to the churches of Galatia, even so do ye."
  },
  {
    "i": 33086,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 2,
    "t": "Upon the first day of the week let every one of you lay by him in store, as God hath prospered him, that there be no gatherings when I come."
  },
  {
    "i": 33087,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 3,
    "t": "And when I come, whomsoever ye shall approve by your letters, them will I send to bring your liberality unto Jerusalem."
  },
  {
    "i": 33088,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 4,
    "t": "And if it be meet that I go also, they shall go with me."
  },
  {
    "i": 33089,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 5,
    "t": "Now I will come unto you, when I shall pass through Macedonia: for I do pass through Macedonia."
  },
  {
    "i": 33090,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 6,
    "t": "And it may be that I will abide, yea, and winter with you, that ye may bring me on my journey whithersoever I go."
  },
  {
    "i": 33091,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 7,
    "t": "For I will not see you now by the way; but I trust to tarry a while with you, if the Lord permit."
  },
  {
    "i": 33092,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 8,
    "t": "But I will tarry at Ephesus until Pentecost."
  },
  {
    "i": 33093,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 9,
    "t": "For a great door and effectual is opened unto me, and there are many adversaries."
  },
  {
    "i": 33094,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 10,
    "t": "Now if Timotheus come, see that he may be with you without fear: for he worketh the work of the Lord, as I also do."
  },
  {
    "i": 33095,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 11,
    "t": "Let no man therefore despise him: but conduct him forth in peace, that he may come unto me: for I look for him with the brethren."
  },
  {
    "i": 33096,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 12,
    "t": "As touching our brother Apollos, I greatly desired him to come unto you with the brethren: but his will was not at all to come at this time; but he will come when he shall have convenient time."
  },
  {
    "i": 33097,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 13,
    "t": "Watch ye, stand fast in the faith, quit you like men, be strong."
  },
  {
    "i": 33098,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 14,
    "t": "Let all your things be done with charity."
  },
  {
    "i": 33099,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 15,
    "t": "I beseech you, brethren, (ye know the house of Stephanas, that it is the firstfruits of Achaia, and that they have addicted themselves to the ministry of the saints,)"
  }
]
