[
  {
    "i": 17500,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 5,
    "t": "Thà nghe lời quở trách của người khôn ngoan, hơn là nghe khúc ca của kẻ dại dột;"
  },
  {
    "i": 17501,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 6,
    "t": "vì tiếng lách tách của gai dưới nồi cũng như tiếng cười của kẻ dại dột; điều đó cũng là hư không."
  },
  {
    "i": 17502,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 7,
    "t": "Sự hà hiếp làm cho người khôn ngoan hóa dại, và của hối lộ làm hư tấm lòng."
  },
  {
    "i": 17503,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 8,
    "t": "Cuối một việc hơn là lúc khởi đầu; lòng kiên nhẫn hơn là lòng kiêu ngạo."
  },
  {
    "i": 17504,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 9,
    "t": "Chớ vội giận, vì sự giận ở trong lòng kẻ dại dột."
  },
  {
    "i": 17505,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 10,
    "t": "Chớ nói: \"Sao ngày xưa tốt hơn ngày nay?\" Vì chẳng phải bởi khôn ngoan mà ngươi hỏi như vậy."
  },
  {
    "i": 17506,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 11,
    "t": "Sự khôn ngoan tốt như một cơ nghiệp, và có ích cho những người thấy mặt trời."
  },
  {
    "i": 17507,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 12,
    "t": "Vì sự khôn ngoan bảo vệ cũng như tiền bạc bảo vệ, và sự thông biết có lợi là sự khôn ngoan bảo tồn sự sống cho người có nó."
  },
  {
    "i": 17508,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 13,
    "t": "Hãy xem công việc của Đức Chúa Trời: Ai có thể làm thẳng lại điều Ngài đã làm cong?"
  },
  {
    "i": 17509,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 14,
    "t": "Trong ngày may mắn, hãy vui vẻ; trong ngày hoạn nạn, hãy suy xét: Đức Chúa Trời đã làm ra cả hai để con người không tìm thấy điều gì sẽ đến sau mình."
  },
  {
    "i": 17510,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 15,
    "t": "Trong đời hư không của tôi, tôi đã thấy mọi sự: Người công chính bị diệt vong trong sự công chính của mình, và kẻ gian ác sống lâu trong sự gian ác của mình."
  },
  {
    "i": 17511,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 16,
    "t": "Chớ quá công chính, cũng đừng tự cho mình quá khôn ngoan; sao ngươi phải tự hủy hoại mình?"
  },
  {
    "i": 17512,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 17,
    "t": "Chớ quá gian ác, cũng đừng dại dột; sao ngươi phải chết trước kỳ hạn?"
  },
  {
    "i": 17513,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 18,
    "t": "Tốt hơn là nắm giữ điều này, đừng buông tay khỏi điều kia; vì người kính sợ Đức Chúa Trời sẽ đạt được cả hai."
  },
  {
    "i": 17514,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 19,
    "t": "Sự khôn ngoan làm cho người khôn ngoan mạnh hơn mười người cai trị trong một thành."
  },
  {
    "i": 17515,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 20,
    "t": "Thật, chẳng có người công chính nào trên đất làm điều lành mà không hề phạm tội."
  },
  {
    "i": 17516,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 21,
    "t": "Cũng đừng để ý đến mọi lời người ta nói, kẻo nghe tôi tớ mình rủa sả mình chăng."
  },
  {
    "i": 17517,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 22,
    "t": "Vì lòng ngươi biết rõ rằng chính ngươi cũng đã từng rủa sả người khác."
  },
  {
    "i": 17518,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 23,
    "t": "Tôi đã dùng sự khôn ngoan để thử nghiệm mọi điều này; tôi nói: \"Ta sẽ khôn ngoan,\" nhưng điều đó vượt quá sức tôi!"
  },
  {
    "i": 17519,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 24,
    "t": "Điều đã qua thì quá xa; vực sâu thay! Ai có thể tìm ra?"
  },
  {
    "i": 17520,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 25,
    "t": "Tôi đã chuyên lòng tìm tòi, suy xét sự khôn ngoan và lẽ thật, để biết sự gian ác là dại dột, và sự dại dột là điên cuồng."
  },
  {
    "i": 17521,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 26,
    "t": "Tôi thấy người đàn bà cay đắng hơn sự chết, vì nàng là cái bẫy, lòng nàng là cái lưới, và tay nàng là xiềng xích. Người nào đẹp lòng Đức Chúa Trời sẽ thoát khỏi nàng, còn kẻ có tội sẽ bị nàng bắt lấy."
  },
  {
    "i": 17522,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 27,
    "t": "Người truyền đạo nói: Nầy là điều tôi đã tìm ra, khi tôi suy xét từng việc một để tìm ra lẽ thật;"
  },
  {
    "i": 17523,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 28,
    "t": "lòng tôi vẫn tìm kiếm, nhưng chưa tìm ra: Tôi tìm được một người đàn ông trong ngàn người, nhưng không tìm được một người đàn bà nào trong tất cả."
  },
  {
    "i": 17524,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 29,
    "t": "Chỉ có điều nầy tôi tìm ra: Đức Chúa Trời đã dựng nên loài người ngay thẳng, nhưng họ tìm kiếm nhiều mưu kế."
  },
  {
    "i": 17525,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 1,
    "t": "Ai được như người khôn ngoan? Ai biết giải nghĩa sự vật? Sự khôn ngoan của người làm cho mặt mày người sáng sủa, và vẻ mặt khắc nghiệt của người biến đổi."
  },
  {
    "i": 17526,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 2,
    "t": "Hãy giữ mạng lịnh của vua, và vì cớ lời thề trước Đức Chúa Trời,"
  },
  {
    "i": 17527,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 3,
    "t": "chớ vội lìa bỏ vua; chớ cố chấp trong một việc xấu, vì vua làm điều gì vua muốn."
  },
  {
    "i": 17528,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 4,
    "t": "Vì lời của vua có quyền năng, ai dám hỏi vua: \"Ngài làm gì vậy?"
  },
  {
    "i": 17529,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 5,
    "t": "Ai vâng giữ mạng lịnh sẽ không gặp điều tai họa; lòng người khôn ngoan biết thời thế và cách xử đoán;"
  },
  {
    "i": 17530,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 6,
    "t": "vì mọi việc đều có thời thế và cách xử đoán; nhưng sự khốn khổ của loài người đè nặng trên họ,"
  },
  {
    "i": 17531,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 7,
    "t": "vì họ không biết điều gì sẽ xảy đến; ai có thể cho họ biết điều đó sẽ xảy đến như thế nào?"
  },
  {
    "i": 17532,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 8,
    "t": "Không ai có quyền trên gió để giữ gió lại, cũng không ai có quyền trên ngày chết. Không có sự miễn trừ trong chiến tranh, và sự gian ác không giải cứu được kẻ làm ác."
  },
  {
    "i": 17533,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 9,
    "t": "Tôi đã thấy mọi điều đó, và chuyên lòng suy xét mọi việc xảy ra dưới ánh mặt trời, khi người nầy cai trị người kia để gây hại cho người ấy."
  },
  {
    "i": 17534,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 10,
    "t": "Tôi cũng thấy những kẻ gian ác được chôn cất, họ đã ra vào nơi thánh, và người ta đã quên họ trong thành nơi họ đã làm như vậy. Điều đó cũng là hư không!"
  },
  {
    "i": 17535,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 11,
    "t": "Vì bản án xử kẻ làm ác không được thi hành nhanh chóng, nên lòng con cái loài người chuyên làm điều ác."
  },
  {
    "i": 17536,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 12,
    "t": "Dầu kẻ có tội làm điều ác cả trăm lần, và sống lâu chăng nữa, tôi biết chắc rằng những người kính sợ Đức Chúa Trời sẽ được phước, vì họ kính sợ Ngài;"
  },
  {
    "i": 17537,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 13,
    "t": "nhưng kẻ ác sẽ không được phước, cũng không kéo dài ngày tháng mình như bóng râm, vì chúng không kính sợ Đức Chúa Trời."
  },
  {
    "i": 17538,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 14,
    "t": "Có một điều hư không xảy ra trên đất: ấy là có những người công chính chịu khổ như thể làm việc ác, và có những kẻ gian ác được hưởng như thể làm việc công chính. Tôi nói rằng điều đó cũng là hư không."
  },
  {
    "i": 17539,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 15,
    "t": "Tôi khuyên người ta nên vui mừng, vì chẳng có gì tốt cho con người hơn là ăn, uống, và vui hưởng. Điều đó sẽ theo họ trong công lao của họ, suốt những ngày sống mà Đức Chúa Trời ban cho họ dưới ánh mặt trời."
  },
  {
    "i": 17540,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 16,
    "t": "Khi tôi chuyên lòng suy xét sự khôn ngoan và quan sát công việc xảy ra trên đất, thì ngày đêm mắt người không ngơi nghỉ,"
  },
  {
    "i": 17541,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 17,
    "t": "tôi đã quan sát mọi công việc của Đức Chúa Trời: loài người không thể hiểu được công việc xảy ra dưới ánh mặt trời. Dù loài người ra sức tìm tòi, họ cũng không tìm ra. Dù người khôn ngoan nói rằng mình biết, người ấy cũng không thể tìm ra."
  },
  {
    "i": 17542,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 1,
    "t": "Tôi đã chuyên lòng suy xét mọi điều này, và hiểu rằng người công chính và người khôn ngoan, cùng các việc làm của họ đều ở trong tay Đức Chúa Trời. Loài người không biết được hoặc là yêu hay là ghét, mọi sự đều ở trước mặt họ."
  },
  {
    "i": 17543,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 2,
    "t": "Mọi người đều chung một số phận, người công chính và kẻ gian ác, người thiện và người ác, người thanh sạch và kẻ ô uế, người dâng tế lễ và người không dâng tế lễ. Người thiện cũng như kẻ có tội, người thề thốt cũng như kẻ sợ thề thốt."
  },
  {
    "i": 17544,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 3,
    "t": "Đây là một tai họa trong mọi việc xảy ra dưới ánh mặt trời: ấy là mọi người đều chung một số phận. Lòng con cái loài người đầy sự gian ác, và sự điên cuồng ngự trong lòng họ khi họ còn sống, rồi sau đó họ về với kẻ chết."
  },
  {
    "i": 17545,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 4,
    "t": "Nhưng đối với ai còn hiệp với mọi người sống thì có hy vọng, vì một con chó sống hơn là một con sư tử chết."
  },
  {
    "i": 17546,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 5,
    "t": "Người sống biết rằng mình sẽ chết, nhưng người chết chẳng biết gì cả; họ chẳng còn phần thưởng nào, vì sự tưởng nhớ đến họ đã bị quên lãng."
  },
  {
    "i": 17547,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 6,
    "t": "Sự yêu, sự ghét, và sự ghen tị của họ đã tiêu tan từ lâu; họ chẳng còn bao giờ có phần trong mọi việc xảy ra dưới ánh mặt trời."
  },
  {
    "i": 17548,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 7,
    "t": "Hãy đi ăn bánh cách vui vẻ, và uống rượu cách vui lòng, vì Đức Chúa Trời đã chấp nhận các việc làm của ngươi rồi."
  },
  {
    "i": 17549,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 8,
    "t": "Hãy mặc áo trắng mọi lúc, và chớ thiếu dầu thơm trên đầu ngươi."
  },
  {
    "i": 17550,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 9,
    "t": "Hãy vui hưởng cuộc sống với người vợ yêu dấu trọn những ngày sống hư không mà Đức Chúa Trời ban cho ngươi dưới ánh mặt trời, vì đó là phần của ngươi trong cuộc sống và trong công lao mà ngươi làm dưới ánh mặt trời."
  },
  {
    "i": 17551,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 10,
    "t": "Mọi việc tay ngươi làm được, hãy làm hết sức mình, vì trong âm phủ, nơi ngươi sẽ đến, không có công việc, không có mưu kế, không có tri thức, cũng không có sự khôn ngoan."
  },
  {
    "i": 17552,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 11,
    "t": "Tôi lại thấy dưới ánh mặt trời rằng cuộc chạy đua không phải dành cho người nhanh chân, cuộc chiến không phải dành cho người dũng sĩ, cơm bánh không phải dành cho người khôn ngoan, sự giàu có không phải dành cho người thông minh, và ân huệ không phải dành cho người hiểu biết; nhưng thời thế và vận may xảy đến cho mọi người."
  },
  {
    "i": 17553,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 12,
    "t": "Vì loài người không biết thời của mình. Như cá mắc lưới dữ, như chim bị sập bẫy, con cái loài người cũng bị sa vào thời tai họa, khi nó thình lình ập đến."
  },
  {
    "i": 17554,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 13,
    "t": "Tôi cũng thấy dưới ánh mặt trời một sự khôn ngoan nầy, và tôi cho là quan trọng."
  },
  {
    "i": 17555,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 14,
    "t": "Có một thành nhỏ, dân cư ít ỏi. Một vị vua vĩ đại đến vây thành, xây đắp lũy cao lớn xung quanh."
  },
  {
    "i": 17556,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 15,
    "t": "Trong thành có một người nghèo khôn ngoan, người ấy đã giải cứu thành bằng sự khôn ngoan của mình. Nhưng chẳng ai nhớ đến người nghèo đó."
  },
  {
    "i": 17557,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 16,
    "t": "Tôi nói rằng: \"Sự khôn ngoan hơn là sức mạnh, nhưng sự khôn ngoan của người nghèo bị khinh dể, và lời nói của người ấy chẳng ai nghe."
  },
  {
    "i": 17558,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 17,
    "t": "Lời nói ôn hòa của người khôn ngoan được nghe hơn là tiếng la hét của người cai trị kẻ dại dột."
  },
  {
    "i": 17559,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 18,
    "t": "Sự khôn ngoan hơn là khí giới chiến tranh, nhưng một tội nhân làm hư nhiều điều tốt."
  },
  {
    "i": 17560,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 1,
    "t": "Ruồi chết làm cho dầu thơm của người bào chế bốc mùi hôi thối; một chút dại dột nặng hơn sự khôn ngoan và danh giá."
  },
  {
    "i": 17561,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 2,
    "t": "Lòng người khôn ngoan dẫn người đi bên phải, còn lòng kẻ dại dột dẫn người đi bên trái."
  },
  {
    "i": 17562,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 3,
    "t": "Dầu khi kẻ dại dột đi trên đường, người ấy cũng thiếu trí, và ai nấy đều nói: \"Đó là kẻ dại dột!"
  },
  {
    "i": 17563,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 4,
    "t": "Nếu cơn giận của người cai trị nổi lên nghịch cùng ngươi, chớ bỏ chỗ mình, vì sự mềm mại tránh được nhiều lỗi lầm lớn."
  },
  {
    "i": 17564,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 5,
    "t": "Có một điều tai hại tôi thấy dưới ánh mặt trời, ấy là một sự sai lầm do người cai trị gây ra:"
  },
  {
    "i": 17565,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 6,
    "t": "ấy là sự dại dột được đặt ở nơi cao trọng, còn người giàu có thì ở nơi thấp kém."
  },
  {
    "i": 17566,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 7,
    "t": "Tôi thấy nô lệ cưỡi ngựa, còn các vương tử phải đi bộ như nô lệ."
  },
  {
    "i": 17567,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 8,
    "t": "Ai đào hố sẽ rơi xuống đó; ai phá vách sẽ bị rắn cắn."
  },
  {
    "i": 17568,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 9,
    "t": "Ai đục đá sẽ bị thương vì nó; ai chẻ củi sẽ gặp nguy hiểm."
  },
  {
    "i": 17569,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 10,
    "t": "Nếu rìu bị cùn và không mài lưỡi, thì phải gắng sức thêm; nhưng sự khôn ngoan có ích trong việc đem lại thành công."
  },
  {
    "i": 17570,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 11,
    "t": "Nếu rắn cắn trước khi bị ếm, thì người ếm chẳng có lợi gì."
  },
  {
    "i": 17571,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 12,
    "t": "Lời nói từ miệng người khôn ngoan ra được ân điển, nhưng môi miệng kẻ dại dột nuốt lấy chính mình."
  },
  {
    "i": 17572,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 13,
    "t": "Khởi đầu lời nói của người là dại dột, và cuối cùng là điên cuồng độc ác."
  },
  {
    "i": 17573,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 14,
    "t": "Kẻ dại dột nói nhiều lời; nhưng loài người chẳng biết việc gì sẽ xảy đến; ai sẽ cho người ấy biết việc gì sẽ xảy ra sau mình?"
  },
  {
    "i": 17574,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 15,
    "t": "Công lao của kẻ dại dột làm cho người ấy mệt mỏi, vì người ấy không biết đường về thành."
  },
  {
    "i": 17575,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 16,
    "t": "Khốn thay cho xứ nào có vua là một đứa trẻ, và các quan ăn uống từ sáng sớm!"
  },
  {
    "i": 17576,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 17,
    "t": "Phước thay cho xứ nào có vua là con của dòng dõi quý tộc, và các quan ăn uống đúng giờ, để thêm sức chứ không phải để say sưa!"
  },
  {
    "i": 17577,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 18,
    "t": "Vì sự biếng nhác, rường nhà sụp đổ; vì sự lười biếng, nhà dột."
  },
  {
    "i": 17578,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 19,
    "t": "Người ta bày tiệc để vui chơi, rượu làm cho cuộc sống vui vẻ, và tiền bạc đáp ứng mọi nhu cầu."
  },
  {
    "i": 17579,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 20,
    "t": "Chớ nguyền rủa vua, dầu chỉ trong tư tưởng; cũng đừng nguyền rủa người giàu có, dầu chỉ trong phòng riêng; vì chim trời sẽ mang tiếng đó đi, và vật có cánh sẽ thuật lại lời ngươi."
  },
  {
    "i": 17580,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 1,
    "t": "Hãy quăng bánh ngươi xuống nước, vì lâu ngày ngươi sẽ tìm lại được."
  },
  {
    "i": 17581,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 2,
    "t": "Hãy chia phần cho bảy hoặc tám người, vì ngươi không biết tai họa nào sẽ đến trên đất."
  },
  {
    "i": 17582,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 3,
    "t": "Nếu mây đầy mưa, chúng đổ xuống đất; và nếu cây ngã về nam hay về bắc, cây ở đâu ngã, ở đó nó nằm."
  },
  {
    "i": 17583,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 4,
    "t": "Ai coi chừng gió sẽ không gieo; ai nhìn mây sẽ không gặt."
  },
  {
    "i": 17584,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 5,
    "t": "Như ngươi không biết đường của gió, hay là xương cốt kết thành trong bụng người đàn bà mang thai thể nào, thì ngươi cũng không biết công việc của Đức Chúa Trời là Đấng làm mọi sự thể nào."
  },
  {
    "i": 17585,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 6,
    "t": "Buổi sáng, hãy gieo giống ngươi, và buổi chiều, chớ nghỉ tay ngươi, vì ngươi không biết cái nào sẽ mọc lên, hoặc cái nầy hay là cái kia, hoặc cả hai đều tốt như nhau."
  },
  {
    "i": 17586,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 7,
    "t": "Ánh sáng thật ngọt ngào, mắt thấy mặt trời thật là vui sướng;"
  },
  {
    "i": 17587,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 8,
    "t": "Vậy, nếu người ta sống lâu năm, thì hãy vui mừng trong mọi năm ấy, nhưng cũng nên nhớ những ngày tối tăm, vì những ngày ấy sẽ nhiều. Mọi điều gì đến đều là hư không."
  },
  {
    "i": 17588,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 9,
    "t": "Hỡi người trẻ tuổi, hãy vui mừng trong tuổi thanh xuân của ngươi, lòng ngươi hãy hớn hở trong những ngày thơ ấu. Hãy đi theo đường lối lòng ngươi muốn, và nhìn theo sự mắt ngươi ưa thích; nhưng phải biết rằng vì mọi việc nầy, Đức Chúa Trời sẽ đem ngươi đến sự phán xét."
  },
  {
    "i": 17589,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 10,
    "t": "Vậy, hãy cất sự buồn rầu khỏi lòng ngươi, và đuổi sự đau đớn khỏi xác thịt ngươi; vì tuổi thanh xuân và thì con trẻ đều là hư không."
  },
  {
    "i": 17590,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 1,
    "t": "Hãy nhớ Đấng Tạo Hóa ngươi trong những ngày còn trẻ, trước khi những ngày gian nan đến, và những năm tới gần mà ngươi sẽ nói rằng: Ta không lấy làm vui lòng;"
  },
  {
    "i": 17591,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 2,
    "t": "Trước khi mặt trời, mặt trăng, và các ngôi sao tối tăm, và mây lại trở về sau cơn mưa;"
  },
  {
    "i": 17592,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 3,
    "t": "Trong ngày ấy, những kẻ giữ nhà run rẩy, những người mạnh mẽ cong khom, những người xay cối ngừng lại vì ít, và những kẻ ngó qua cửa sổ đều mờ ám;"
  },
  {
    "i": 17593,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 4,
    "t": "Khi cửa đóng lại trên đường, tiếng xay cối nhỏ đi, người ta thức dậy theo tiếng chim hót, và mọi con gái của bài hát đều hạ xuống;"
  },
  {
    "i": 17594,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 5,
    "t": "Khi người ta sợ độ cao, và sự kinh hãi ở trên đường. Cây hạnh trổ hoa, cào cào trở nên nặng nề, và trái bạch hoa ra quả; vì người đi đến nhà đời đời mình, và những kẻ than khóc đi vòng quanh trên đường phố;"
  },
  {
    "i": 17595,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 6,
    "t": "Trước khi dây bạc đứt, chén vàng bể, bình vỡ ra bên suối, và bánh xe gãy ra nơi giếng;"
  },
  {
    "i": 17596,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 7,
    "t": "Và bụi tro trở về đất y như nguyên, và thần linh trở về Đức Chúa Trời là Đấng đã ban nó."
  },
  {
    "i": 17597,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 8,
    "t": "Kẻ truyền đạo nói: Hư không của sự hư không, mọi sự đều hư không!"
  },
  {
    "i": 17598,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 9,
    "t": "Vả lại, vì kẻ truyền đạo là người khôn ngoan, nên dạy dỗ tri thức cho dân chúng; người đã cân nhắc, tra xét, và sắp đặt nhiều câu châm ngôn."
  },
  {
    "i": 17599,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 10,
    "t": "Kẻ truyền đạo tìm kiếm cách tìm những lời êm dịu, và viết những lời chân thật ngay thẳng."
  }
]
