[
  {
    "i": 30600,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 34,
    "t": "Da sprachen sie zu ihm: »Herr, gib uns allezeit solches Brot!«"
  },
  {
    "i": 30601,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 35,
    "t": "Jesus aber sprach zu ihnen: »Ich bin das Brot des Lebens. Wer zu mir kommt, den wird nicht hungern, und wer an mich glaubt, den wird nimmer dürsten."
  },
  {
    "i": 30602,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 36,
    "t": "Aber ich habe euch gesagt, daß ihr mich gesehen habt und doch nicht glaubet."
  },
  {
    "i": 30603,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 37,
    "t": "Alles, was mir der Vater gibt, wird zu mir kommen; und wer zu mir kommt, den werde ich nicht hinausstoßen."
  },
  {
    "i": 30604,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 38,
    "t": "Denn ich bin vom Himmel herabgekommen, nicht um meinen Willen zu tun, sondern den Willen dessen, der mich gesandt hat."
  },
  {
    "i": 30605,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 39,
    "t": "Das ist aber der Wille des Vaters, der mich gesandt hat, daß ich nichts verliere von allem, was er mir gegeben hat, sondern daß ich es auferwecke am Jüngsten Tage."
  },
  {
    "i": 30606,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 40,
    "t": "Denn das ist der Wille meines Vaters, daß jeder, der den Sohn sieht und an ihn glaubt, ewiges Leben habe, und ich werde ihn auferwecken am Jüngsten Tage.«"
  },
  {
    "i": 30607,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 41,
    "t": "Da murrten die Juden über ihn, weil er gesagt hatte: »Ich bin das Brot, das vom Himmel herabgekommen ist.«"
  },
  {
    "i": 30608,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 42,
    "t": "Und sie sprachen: »Ist das nicht Jesus, Josefs Sohn, dessen Vater und Mutter wir kennen? Wie kann er jetzt sagen: Ich bin vom Himmel herabgekommen?«"
  },
  {
    "i": 30609,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 43,
    "t": "Jesus antwortete und sprach zu ihnen: »Murret nicht untereinander!"
  },
  {
    "i": 30610,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 44,
    "t": "Niemand kann zu mir kommen, es sei denn, daß ihn der Vater zieht, der mich gesandt hat; und ich werde ihn auferwecken am Jüngsten Tage."
  },
  {
    "i": 30611,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 45,
    "t": "Es steht geschrieben in den Propheten: »Sie werden alle von Gott gelehrt sein.« Jeder, der vom Vater gehört und gelernt hat, kommt zu mir."
  },
  {
    "i": 30612,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 46,
    "t": "Nicht, daß jemand den Vater gesehen hat, außer dem, der von Gott ist; der hat den Vater gesehen."
  },
  {
    "i": 30613,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 47,
    "t": "Wahrlich, wahrlich, ich sage euch: Wer an mich glaubt, der hat ewiges Leben."
  },
  {
    "i": 30614,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 48,
    "t": "Ich bin das Brot des Lebens."
  },
  {
    "i": 30615,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 49,
    "t": "Eure Väter haben in der Wüste das Manna gegessen und sind gestorben."
  },
  {
    "i": 30616,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 50,
    "t": "Dies ist das Brot, das vom Himmel herabkommt, damit, wer davon ißt, nicht sterbe."
  },
  {
    "i": 30617,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 51,
    "t": "Ich bin das lebendige Brot, das vom Himmel herabgekommen ist. Wer von diesem Brot ißt, der wird leben in Ewigkeit. Und das Brot, das ich geben werde, ist mein Fleisch, für das Leben der Welt.«"
  },
  {
    "i": 30618,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 52,
    "t": "Da stritten die Juden untereinander und sprachen: »Wie kann dieser uns sein Fleisch zu essen geben?«"
  },
  {
    "i": 30619,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 53,
    "t": "Da sprach Jesus zu ihnen: »Wahrlich, wahrlich, ich sage euch: Wenn ihr nicht das Fleisch des Menschensohnes eßt und sein Blut trinkt, so habt ihr kein Leben in euch."
  },
  {
    "i": 30620,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 54,
    "t": "Wer mein Fleisch ißt und mein Blut trinkt, der hat ewiges Leben, und ich werde ihn auferwecken am Jüngsten Tage."
  },
  {
    "i": 30621,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 55,
    "t": "Denn mein Fleisch ist die wahre Speise, und mein Blut ist der wahre Trank."
  },
  {
    "i": 30622,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 56,
    "t": "Wer mein Fleisch ißt und mein Blut trinkt, der bleibt in mir und ich in ihm."
  },
  {
    "i": 30623,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 57,
    "t": "Wie mich der lebendige Vater gesandt hat und ich durch den Vater lebe, so wird auch, wer mich ißt, durch mich leben."
  },
  {
    "i": 30624,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 58,
    "t": "Dies ist das Brot, das vom Himmel herabgekommen ist. Nicht wie eure Väter das Manna gegessen haben und gestorben sind; wer dieses Brot ißt, der wird leben in Ewigkeit.«"
  },
  {
    "i": 30625,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 59,
    "t": "Das sprach er in der Synagoge, als er in Kapernaum lehrte."
  },
  {
    "i": 30626,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 60,
    "t": "Viele nun von seinen Jüngern, die es hörten, sprachen: »Das ist eine harte Rede; wer kann sie hören?«"
  },
  {
    "i": 30627,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 61,
    "t": "Da aber Jesus bei sich selbst erkannte, daß seine Jünger darüber murrten, sprach er zu ihnen: »Ärgert euch das?"
  },
  {
    "i": 30628,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 62,
    "t": "Wie, wenn ihr nun den Menschensohn dahin auffahren sähet, wo er zuvor war?"
  },
  {
    "i": 30629,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 63,
    "t": "Der Geist ist es, der lebendig macht; das Fleisch ist nichts nütze. Die Worte, die ich zu euch rede, die sind Geist und Leben."
  },
  {
    "i": 30630,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 64,
    "t": "Aber es sind etliche unter euch, die nicht glauben.« Denn Jesus wußte von Anfang an, wer die waren, die nicht glaubten, und wer ihn verraten würde."
  },
  {
    "i": 30631,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 65,
    "t": "Und er sprach: »Darum habe ich euch gesagt: Niemand kann zu mir kommen, es sei ihm denn vom Vater gegeben."
  },
  {
    "i": 30632,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 66,
    "t": "Von da an gingen viele seiner Jünger zurück und wandelten nicht mehr mit ihm."
  },
  {
    "i": 30633,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 67,
    "t": "Da sprach Jesus zu den Zwölfen: »Wollt ihr auch weggehen?«"
  },
  {
    "i": 30634,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 68,
    "t": "Da antwortete ihm Simon Petrus: »Herr, wohin sollen wir gehen? Du hast Worte des ewigen Lebens."
  },
  {
    "i": 30635,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 69,
    "t": "Und wir haben geglaubt und erkannt, daß du der Christus bist, der Sohn des lebendigen Gottes.«"
  },
  {
    "i": 30636,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 70,
    "t": "Jesus antwortete ihnen: »Habe ich nicht euch Zwölf erwählt? Und einer von euch ist ein Teufel.«"
  },
  {
    "i": 30637,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 71,
    "t": "Er redete aber von Judas, dem Sohn des Simon Iskariot; denn dieser sollte ihn verraten, der einer von den Zwölfen war."
  },
  {
    "i": 30638,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 1,
    "t": "Danach zog Jesus in Galiläa umher; denn er wollte nicht in Judäa umherziehen, weil die Juden ihn zu töten suchten."
  },
  {
    "i": 30639,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 2,
    "t": "Es war aber nahe das jüdische Laubhüttenfest."
  },
  {
    "i": 30640,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 3,
    "t": "Da sprachen seine Brüder zu ihm: »Brich auf von hier und geh nach Judäa, damit auch deine Jünger die Werke sehen, die du tust!"
  },
  {
    "i": 30641,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 4,
    "t": "Denn niemand tut etwas im Verborgenen und sucht dabei selbst öffentlich bekannt zu werden. Wenn du solches tust, so zeige dich der Welt!«"
  },
  {
    "i": 30642,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 5,
    "t": "Denn auch seine Brüder glaubten nicht an ihn."
  },
  {
    "i": 30643,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 6,
    "t": "Da sprach Jesus zu ihnen: »Meine Zeit ist noch nicht da; aber eure Zeit ist immer da."
  },
  {
    "i": 30644,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 7,
    "t": "Die Welt kann euch nicht hassen; mich aber haßt sie, weil ich von ihr zeuge, daß ihre Werke böse sind."
  },
  {
    "i": 30645,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 8,
    "t": "Geht ihr hinauf zu diesem Fest; ich gehe noch nicht hinauf zu diesem Fest, denn meine Zeit ist noch nicht erfüllt.«"
  },
  {
    "i": 30646,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 9,
    "t": "Und als er das zu ihnen gesagt hatte, blieb er in Galiläa."
  },
  {
    "i": 30647,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 10,
    "t": "Als aber seine Brüder hinaufgegangen waren zu dem Fest, da ging auch er hinauf, nicht öffentlich, sondern wie im Verborgenen."
  },
  {
    "i": 30648,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 11,
    "t": "Da suchten ihn die Juden auf dem Fest und sprachen: »Wo ist er?«"
  },
  {
    "i": 30649,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 12,
    "t": "Und es war viel Gemurmel über ihn im Volk. Einige sprachen: »Er ist ein guter Mann.« Andere aber sprachen: »Nein, sondern er verführt das Volk.«"
  },
  {
    "i": 30650,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 13,
    "t": "Doch redete niemand frei von ihm, aus Furcht vor den Juden."
  },
  {
    "i": 30651,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 14,
    "t": "Als aber schon die Mitte des Festes vergangen war, ging Jesus hinauf in den Tempel und lehrte."
  },
  {
    "i": 30652,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 15,
    "t": "Und die Juden verwunderten sich und sprachen: »Woher kennt dieser die Schrift, da er doch nicht gelernt hat?«"
  },
  {
    "i": 30653,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 16,
    "t": "Jesus antwortete ihnen und sprach: »Meine Lehre ist nicht mein, sondern dessen, der mich gesandt hat."
  },
  {
    "i": 30654,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 17,
    "t": "Wenn jemand seinen Willen tun will, so wird er erkennen, ob diese Lehre von Gott ist, oder ob ich von mir selbst rede."
  },
  {
    "i": 30655,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 18,
    "t": "Wer von sich selbst redet, der sucht seine eigene Ehre; wer aber die Ehre dessen sucht, der ihn gesandt hat, der ist wahrhaftig, und keine Ungerechtigkeit ist in ihm."
  },
  {
    "i": 30656,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 19,
    "t": "Hat nicht Mose euch das Gesetz gegeben? Und doch tut niemand von euch das Gesetz. Warum sucht ihr mich zu töten?«"
  },
  {
    "i": 30657,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 20,
    "t": "Das Volk antwortete und sprach: »Du hast einen Dämon! Wer sucht dich zu töten?«"
  },
  {
    "i": 30658,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 21,
    "t": "Jesus antwortete und sprach zu ihnen: »Ein Werk habe ich getan, und ihr wundert euch alle."
  },
  {
    "i": 30659,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 22,
    "t": "Mose hat euch die Beschneidung gegeben (nicht daß sie von Mose wäre, sondern von den Vätern); und ihr beschneidet einen Menschen am Sabbat."
  },
  {
    "i": 30660,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 23,
    "t": "Wenn ein Mensch die Beschneidung am Sabbat empfängt, damit das Gesetz Moses nicht gebrochen werde, zürnet ihr mir, daß ich einen Menschen ganz gesund gemacht habe am Sabbat?"
  },
  {
    "i": 30661,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 24,
    "t": "Urteilt nicht nach dem Schein, sondern urteilt ein gerechtes Urteil!«"
  },
  {
    "i": 30662,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 25,
    "t": "Da sprachen etliche von Jerusalem: »Ist das nicht der, den sie zu töten suchen?"
  },
  {
    "i": 30663,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 26,
    "t": "Und siehe, er redet öffentlich, und sie sagen ihm nichts! Haben denn die Obersten wirklich erkannt, daß er der Christus ist?"
  },
  {
    "i": 30664,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 27,
    "t": "Doch von diesem wissen wir, woher er ist; wenn aber der Christus kommt, so weiß niemand, woher er ist.«"
  },
  {
    "i": 30665,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 28,
    "t": "Da rief Jesus im Tempel, lehrte und sprach: »Ihr kennt mich und wißt, woher ich bin; und doch bin ich nicht von mir selbst gekommen, sondern er, der mich gesandt hat, ist wahrhaftig, den ihr nicht kennt."
  },
  {
    "i": 30666,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 29,
    "t": "Ich kenne ihn aber, denn ich bin von ihm, und er hat mich gesandt.«"
  },
  {
    "i": 30667,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 30,
    "t": "Da suchten sie ihn zu greifen, doch legte niemand Hand an ihn, denn seine Stunde war noch nicht gekommen."
  },
  {
    "i": 30668,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 31,
    "t": "Aber viele aus dem Volk glaubten an ihn und sprachen: »Wenn der Christus kommt, wird er wohl mehr Zeichen tun, als dieser getan hat?«"
  },
  {
    "i": 30669,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 32,
    "t": "Die Pharisäer hörten, daß das Volk solches von ihm murmelte; und die Pharisäer und die Hohenpriester sandten Diener aus, damit sie ihn greifen sollten."
  },
  {
    "i": 30670,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 33,
    "t": "Da sprach Jesus zu ihnen: »Ich bin noch eine kleine Zeit bei euch, und dann gehe ich hin zu dem, der mich gesandt hat."
  },
  {
    "i": 30671,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 34,
    "t": "Ihr werdet mich suchen und nicht finden, und wo ich bin, da könnt ihr nicht hinkommen.«"
  },
  {
    "i": 30672,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 35,
    "t": "Da sprachen die Juden zueinander: »Wohin will dieser gehen, daß wir ihn nicht finden werden? Will er etwa zu den Zerstreuten unter den Griechen gehen und die Griechen lehren?"
  },
  {
    "i": 30673,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 36,
    "t": "Was bedeutet das Wort, das er gesagt hat: Ihr werdet mich suchen und nicht finden, und wo ich bin, da könnt ihr nicht hinkommen?«"
  },
  {
    "i": 30674,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 37,
    "t": "Aber am letzten, dem großen Tag des Festes, stand Jesus auf, rief und sprach: »Wenn jemand dürstet, so komme er zu mir und trinke!"
  },
  {
    "i": 30675,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 38,
    "t": "Wer an mich glaubt, wie die Schrift sagt, aus dessen Leib werden Ströme lebendigen Wassers fließen.«"
  },
  {
    "i": 30676,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 39,
    "t": "Das sagte er aber von dem Geist, welchen die empfangen sollten, die an ihn glaubten; denn der Heilige Geist war noch nicht da, weil Jesus noch nicht verherrlicht war."
  },
  {
    "i": 30677,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 40,
    "t": "Viele nun aus dem Volk, die diese Worte hörten, sprachen: »Dieser ist wahrlich der Prophet!«"
  },
  {
    "i": 30678,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 41,
    "t": "Andere sprachen: »Dieser ist der Christus!« Wieder andere sprachen: »Soll denn der Christus aus Galiläa kommen?"
  },
  {
    "i": 30679,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 42,
    "t": "Sagt nicht die Schrift, daß der Christus aus dem Geschlecht Davids kommen soll, aus dem Dorf Bethlehem, wo David war?«"
  },
  {
    "i": 30680,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 43,
    "t": "Es entstand also eine Spaltung in der Menge seinetwegen."
  },
  {
    "i": 30681,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 44,
    "t": "Etliche von ihnen wollten ihn greifen; aber niemand legte Hand an ihn."
  },
  {
    "i": 30682,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 45,
    "t": "Also kamen die Diener zu den Hohenpriestern und Pharisäern zurück. Diese sprachen zu ihnen: \"Warum habt ihr ihn nicht gebracht?"
  },
  {
    "i": 30683,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 46,
    "t": "Die Diener antworteten: \"Niemals hat ein Mensch so geredet wie dieser!"
  },
  {
    "i": 30684,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 47,
    "t": "Da erwiderten die Pharisäer: \"Seid auch ihr euch verführen lassen?"
  },
  {
    "i": 30685,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 48,
    "t": "Hat etwa einer der Oberen an ihn geglaubt? Oder einer der Pharisäer?"
  },
  {
    "i": 30686,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 49,
    "t": "Aber diese Menge, die das Gesetz nicht kennt, ist verflucht!"
  },
  {
    "i": 30687,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 50,
    "t": "Nikodemus, einer von ihnen, der zuvor zu Jesus gekommen war, sprach zu ihnen:"
  },
  {
    "i": 30688,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 51,
    "t": "\"Richtet denn unser Gesetz einen Menschen, ehe es ihn zuvor gehört hat und weiß, was er tut?"
  },
  {
    "i": 30689,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 52,
    "t": "Sie antworteten ihm: \"Bist du auch aus Galiläa? Forsche nach und sieh, dass kein Prophet aus Galiläa aufsteht!"
  },
  {
    "i": 30690,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 53,
    "t": "Und sie gingen jeder in sein Haus."
  },
  {
    "i": 30691,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 1,
    "t": "Jesus aber ging zum Ölberg."
  },
  {
    "i": 30692,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 2,
    "t": "Frühmorgens aber kam er wieder in den Tempel, und alles Volk kam zu ihm, und er setzte sich und lehrte sie."
  },
  {
    "i": 30693,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 3,
    "t": "Aber die Schriftgelehrten und Pharisäer bringen eine Frau, die beim Ehebruch ergriffen worden war, und stellen sie in die Mitte"
  },
  {
    "i": 30694,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 4,
    "t": "und sprechen zu Jesus: \"Meister, diese Frau ist auf frischer Tat beim Ehebruch ergriffen worden."
  },
  {
    "i": 30695,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 5,
    "t": "Im Gesetz aber hat uns Mose geboten, solche Frauen zu steinigen. Was sagst du nun?"
  },
  {
    "i": 30696,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 6,
    "t": "Dies aber sagten sie, um ihn zu versuchen, damit sie etwas hätten, ihn anzuklagen. Jesus aber bückte sich nieder und schrieb mit dem Finger auf die Erde."
  },
  {
    "i": 30697,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 7,
    "t": "Als sie aber fortfuhren, ihn zu fragen, richtete er sich auf und sprach zu ihnen: \"Wer von euch ohne Sünde ist, der werfe den ersten Stein auf sie!"
  },
  {
    "i": 30698,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 8,
    "t": "Und er bückte sich wiederum nieder und schrieb auf die Erde."
  },
  {
    "i": 30699,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 9,
    "t": "Als sie aber dies hörten, gingen sie einer nach dem anderen weg, angefangen von den Ältesten; und Jesus wurde allein gelassen mit der Frau, die in der Mitte stand."
  }
]
