[
  {
    "i": 7700,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 25,
    "t": "And Saul answered, Ye shall say thus to David, The king desireth not any dowry, but an hundred foreskins of the Philistines, to be avenged of the king's enemies. But Saul thought to make David fall by the hand of the Philistines."
  },
  {
    "i": 7701,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 26,
    "t": "And when his servants told David these words, it pleased David well to be the king's son in law: and the days were not expired."
  },
  {
    "i": 7702,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 27,
    "t": "Wherefore David arose and went, he and his men, and slew of the Philistines two hundred men; and David brought their foreskins, and they gave them in full tale to the king, that he might be the king's son in law. And Saul gave him Michal his daughter to wife."
  },
  {
    "i": 7703,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 28,
    "t": "And Saul saw and knew that the LORD was with David, and that Michal Saul's daughter loved him."
  },
  {
    "i": 7704,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 29,
    "t": "And Saul was yet the more afraid of David; and Saul became David's enemy continually."
  },
  {
    "i": 7705,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 30,
    "t": "Then the princes of the Philistines went forth: and it came to pass, after they went forth, that David behaved himself more wisely than all the servants of Saul; so that his name was much set by."
  },
  {
    "i": 7706,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 1,
    "t": "And Saul spake to Jonathan his son, and to all his servants, that they should kill David. But Jonathan Saul's son delighted much in David:"
  },
  {
    "i": 7707,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 2,
    "t": "And Jonathan told David, saying, Saul my father seeketh to kill thee: now therefore, I pray thee, take heed to thyself until the morning, and abide in a secret place, and hide thyself:"
  },
  {
    "i": 7708,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 3,
    "t": "And I will go out and stand beside my father in the field where thou art, and I will commune with my father of thee; and what I see, that I will tell thee."
  },
  {
    "i": 7709,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 4,
    "t": "And Jonathan spake good of David unto Saul his father, and said unto him, Let not the king sin against his servant, against David; because he hath not sinned against thee, and because his works have been to thee-ward very good:"
  },
  {
    "i": 7710,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 5,
    "t": "For he did put his life in his hand, and slew the Philistine, and the LORD wrought a great salvation for all Israel: thou sawest it, and didst rejoice: wherefore then wilt thou sin against innocent blood, to slay David, seeing he hath done no wrong?"
  },
  {
    "i": 7711,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 6,
    "t": "And Saul hearkened unto the voice of Jonathan: and Saul sware, As the LORD liveth, he shall not be slain."
  },
  {
    "i": 7712,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 7,
    "t": "And Jonathan called David, and Jonathan shewed him all those things: and Jonathan brought David to Saul, and he was in his presence, as in times past."
  },
  {
    "i": 7713,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 8,
    "t": "And there was war again: and David went out, and fought with the Philistines, and slew them with a great slaughter; and they fled from him."
  },
  {
    "i": 7714,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 9,
    "t": "And the evil spirit from the LORD was upon Saul, as he sat in his house with his javelin in his hand: and David played with his hand."
  },
  {
    "i": 7715,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 10,
    "t": "And Saul sought to smite David even to the wall with the javelin; but he slipped away out of Saul's presence, and he smote the javelin into the wall: and David fled, and escaped that night."
  },
  {
    "i": 7716,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 11,
    "t": "Saul also sent messengers unto David's house, to watch him, and to slay him in the morning: and Michal David's wife told him, saying, If thou save not thy life to night, to morrow thou shalt be slain."
  },
  {
    "i": 7717,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 12,
    "t": "So Michal let David down through a window: and he went, and fled, and escaped."
  },
  {
    "i": 7718,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 13,
    "t": "And Michal took an image, and laid it in the bed, and put a pillow of goats' hair for his bolster, and covered it with a cloth."
  },
  {
    "i": 7719,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 14,
    "t": "And when Saul sent messengers to take David, she said, He is sick."
  },
  {
    "i": 7720,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 15,
    "t": "And Saul sent the messengers again to see David, saying, Bring him up to me in the bed, that I may slay him."
  },
  {
    "i": 7721,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 16,
    "t": "And when the messengers were come in, behold, there was an image in the bed, with a pillow of goats' hair for his bolster."
  },
  {
    "i": 7722,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 17,
    "t": "And Saul said unto Michal, Why hast thou deceived me so, and sent away mine enemy, that he is escaped? And Michal answered Saul, He said unto me, Let me go; why should I kill thee?"
  },
  {
    "i": 7723,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 18,
    "t": "So David fled, and escaped, and came to Samuel unto Ramah, and told him all that Saul had done to him. And he and Samuel went and dwelt in Naioth."
  },
  {
    "i": 7724,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 19,
    "t": "And it was told Saul, saying, Behold, David is at Naioth in Ramah."
  },
  {
    "i": 7725,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 20,
    "t": "And Saul sent messengers to take David: and when they saw the company of the prophets prophesying, and Samuel standing as appointed over them, the spirit of God was upon the messengers of Saul, and they also prophesied."
  },
  {
    "i": 7726,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 21,
    "t": "And when it was told Saul, he sent other messengers, and they prophesied likewise. And Saul sent messengers again the third time, and they prophesied also."
  },
  {
    "i": 7727,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 22,
    "t": "Then went he also to Ramah, and came to a great well that is in Sechu: and he asked and said, Where are Samuel and David? And one said, Behold, they be at Naioth in Ramah."
  },
  {
    "i": 7728,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 23,
    "t": "And he went thither to Naioth in Ramah: and the spirit of God was upon him also, and he went on, and prophesied, until he came to Naioth in Ramah."
  },
  {
    "i": 7729,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 24,
    "t": "And he stripped off his clothes also, and prophesied before Samuel in like manner, and lay down naked all that day and all that night. Wherefore they say, Is Saul also among the prophets?"
  },
  {
    "i": 7730,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 1,
    "t": "And David fled from Naioth in Ramah, and came and said before Jonathan, What have I done? what is mine iniquity? and what is my sin before thy father, that he seeketh my life?"
  },
  {
    "i": 7731,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 2,
    "t": "And he said unto him, God forbid; thou shalt not die: behold, my father will do nothing either great or small, but that he will shew it me: and why should my father hide this thing from me? it is not so."
  },
  {
    "i": 7732,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 3,
    "t": "And David sware moreover, and said, Thy father certainly knoweth that I have found grace in thine eyes; and he saith, Let not Jonathan know this, lest he be grieved: but truly as the LORD liveth, and as thy soul liveth, there is but a step between me and death."
  },
  {
    "i": 7733,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 4,
    "t": "Then said Jonathan unto David, Whatsoever thy soul desireth, I will even do it for thee."
  },
  {
    "i": 7734,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 5,
    "t": "And David said unto Jonathan, Behold, to morrow is the new moon, and I should not fail to sit with the king at meat: but let me go, that I may hide myself in the field unto the third day at even."
  },
  {
    "i": 7735,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 6,
    "t": "If thy father at all miss me, then say, David earnestly asked leave of me that he might run to Bethlehem his city: for there is a yearly sacrifice there for all the family."
  },
  {
    "i": 7736,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 7,
    "t": "If he say thus, It is well; thy servant shall have peace: but if he be very wroth, then be sure that evil is determined by him."
  },
  {
    "i": 7737,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 8,
    "t": "Therefore thou shalt deal kindly with thy servant; for thou hast brought thy servant into a covenant of the LORD with thee: notwithstanding, if there be in me iniquity, slay me thyself; for why shouldest thou bring me to thy father?"
  },
  {
    "i": 7738,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 9,
    "t": "And Jonathan said, Far be it from thee: for if I knew certainly that evil were determined by my father to come upon thee, then would not I tell it thee?"
  },
  {
    "i": 7739,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 10,
    "t": "Then said David to Jonathan, Who shall tell me? or what if thy father answer thee roughly?"
  },
  {
    "i": 7740,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 11,
    "t": "And Jonathan said unto David, Come, and let us go out into the field. And they went out both of them into the field."
  },
  {
    "i": 7741,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 12,
    "t": "And Jonathan said unto David, O LORD God of Israel, when I have sounded my father about to morrow any time, or the third day, and, behold, if there be good toward David, and I then send not unto thee, and shew it thee;"
  },
  {
    "i": 7742,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 13,
    "t": "The LORD do so and much more to Jonathan: but if it please my father to do thee evil, then I will shew it thee, and send thee away, that thou mayest go in peace: and the LORD be with thee, as he hath been with my father."
  },
  {
    "i": 7743,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 14,
    "t": "And thou shalt not only while yet I live shew me the kindness of the LORD, that I die not:"
  },
  {
    "i": 7744,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 15,
    "t": "But also thou shalt not cut off thy kindness from my house for ever: no, not when the LORD hath cut off the enemies of David every one from the face of the earth."
  },
  {
    "i": 7745,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 16,
    "t": "So Jonathan made a covenant with the house of David, saying, Let the LORD even require it at the hand of David's enemies."
  },
  {
    "i": 7746,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 17,
    "t": "And Jonathan caused David to swear again, because he loved him: for he loved him as he loved his own soul."
  },
  {
    "i": 7747,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 18,
    "t": "Then Jonathan said to David, To morrow is the new moon: and thou shalt be missed, because thy seat will be empty."
  },
  {
    "i": 7748,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 19,
    "t": "And when thou hast stayed three days, then thou shalt go down quickly, and come to the place where thou didst hide thyself when the business was in hand, and shalt remain by the stone Ezel."
  },
  {
    "i": 7749,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 20,
    "t": "And I will shoot three arrows on the side thereof, as though I shot at a mark."
  },
  {
    "i": 7750,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 21,
    "t": "And, behold, I will send a lad, saying, Go, find out the arrows. If I expressly say unto the lad, Behold, the arrows are on this side of thee, take them; then come thou: for there is peace to thee, and no hurt; as the LORD liveth."
  },
  {
    "i": 7751,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 22,
    "t": "But if I say thus unto the young man, Behold, the arrows are beyond thee; go thy way: for the LORD hath sent thee away."
  },
  {
    "i": 7752,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 23,
    "t": "And as touching the matter which thou and I have spoken of, behold, the LORD be between thee and me for ever."
  },
  {
    "i": 7753,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 24,
    "t": "So David hid himself in the field: and when the new moon was come, the king sat him down to eat meat."
  },
  {
    "i": 7754,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 25,
    "t": "And the king sat upon his seat, as at other times, even upon a seat by the wall: and Jonathan arose, and Abner sat by Saul's side, and David's place was empty."
  },
  {
    "i": 7755,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 26,
    "t": "Nevertheless Saul spake not any thing that day: for he thought, Something hath befallen him, he is not clean; surely he is not clean."
  },
  {
    "i": 7756,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 27,
    "t": "And it came to pass on the morrow, which was the second day of the month, that David's place was empty: and Saul said unto Jonathan his son, Wherefore cometh not the son of Jesse to meat, neither yesterday, nor to day?"
  },
  {
    "i": 7757,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 28,
    "t": "And Jonathan answered Saul, David earnestly asked leave of me to go to Bethlehem:"
  },
  {
    "i": 7758,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 29,
    "t": "And he said, Let me go, I pray thee; for our family hath a sacrifice in the city; and my brother hath commanded me to be there: and now, if I have found favour in thine eyes, let me get away, I pray thee, and see my brethren. Therefore he cometh not unto the king's table."
  },
  {
    "i": 7759,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 30,
    "t": "Then Saul's anger was kindled against Jonathan, and he said unto him, Thou son of the perverse rebellious woman, do not I know that thou hast chosen the son of Jesse to thine own confusion, and unto the confusion of thy mother's nakedness?"
  },
  {
    "i": 7760,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 31,
    "t": "For as long as the son of Jesse liveth upon the ground, thou shalt not be established, nor thy kingdom. Wherefore now send and fetch him unto me, for he shall surely die."
  },
  {
    "i": 7761,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 32,
    "t": "And Jonathan answered Saul his father, and said unto him, Wherefore shall he be slain? what hath he done?"
  },
  {
    "i": 7762,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 33,
    "t": "And Saul cast a javelin at him to smite him: whereby Jonathan knew that it was determined of his father to slay David."
  },
  {
    "i": 7763,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 34,
    "t": "So Jonathan arose from the table in fierce anger, and did eat no meat the second day of the month: for he was grieved for David, because his father had done him shame."
  },
  {
    "i": 7764,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 35,
    "t": "And it came to pass in the morning, that Jonathan went out into the field at the time appointed with David, and a little lad with him."
  },
  {
    "i": 7765,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 36,
    "t": "And he said unto his lad, Run, find out now the arrows which I shoot. And as the lad ran, he shot an arrow beyond him."
  },
  {
    "i": 7766,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 37,
    "t": "And when the lad was come to the place of the arrow which Jonathan had shot, Jonathan cried after the lad, and said, Is not the arrow beyond thee?"
  },
  {
    "i": 7767,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 38,
    "t": "And Jonathan cried after the lad, Make speed, haste, stay not. And Jonathan's lad gathered up the arrows, and came to his master."
  },
  {
    "i": 7768,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 39,
    "t": "But the lad knew not any thing: only Jonathan and David knew the matter."
  },
  {
    "i": 7769,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 40,
    "t": "And Jonathan gave his artillery unto his lad, and said unto him, Go, carry them to the city."
  },
  {
    "i": 7770,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 41,
    "t": "And as soon as the lad was gone, David arose out of a place toward the south, and fell on his face to the ground, and bowed himself three times: and they kissed one another, and wept one with another, until David exceeded."
  },
  {
    "i": 7771,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 42,
    "t": "And Jonathan said to David, Go in peace, forasmuch as we have sworn both of us in the name of the LORD, saying, The LORD be between me and thee, and between my seed and thy seed for ever."
  },
  {
    "i": 7772,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 1,
    "t": "And he arose and departed: and Jonathan went into the city."
  },
  {
    "i": 7773,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 2,
    "t": "Then came David to Nob to Ahimelech the priest: and Ahimelech was afraid at the meeting of David, and said unto him, Why art thou alone, and no man with thee?"
  },
  {
    "i": 7774,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 3,
    "t": "And David said unto Ahimelech the priest, The king commanded me a business, and said unto me, Let no man know any thing of the business whereabout I send thee, and what I have commanded thee: and I have appointed my servants to such a place."
  },
  {
    "i": 7775,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 4,
    "t": "Now therefore what is under thine hand? give me five loaves of bread in mine hand, or what there is present."
  },
  {
    "i": 7776,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 5,
    "t": "And the priest answered David, and said, There is no common bread under mine hand, but there is hallowed bread; if the young men have kept themselves at least from women."
  },
  {
    "i": 7777,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 6,
    "t": "And David answered the priest, and said unto him, Of a truth women have been kept from us about these three days, since I came out, and the vessels of the young men are holy, and the bread is in a manner common, yea, though it were sanctified this day in the vessel."
  },
  {
    "i": 7778,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 7,
    "t": "So the priest gave him hallowed bread: for there was no bread there but the shewbread, that was taken from before the LORD, to put hot bread in the day when it was taken away."
  },
  {
    "i": 7779,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 8,
    "t": "Now a certain man of the servants of Saul was there that day, detained before the LORD; and his name was Doeg an Edomite, the chiefest of the herdmen that belonged to Saul."
  },
  {
    "i": 7780,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 9,
    "t": "And David said unto Ahimelech, And is there not here under thine hand spear or sword? for I have neither brought my sword nor my weapons with me, because the king's business required haste."
  },
  {
    "i": 7781,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 10,
    "t": "And the priest said, The sword of Goliath the Philistine, whom thou slewest in the valley of Elah, behold, it is here wrapped in a cloth behind the ephod: if thou wilt take that, take it: for there is no other save that here. And David said, There is none like that; give it me."
  },
  {
    "i": 7782,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 11,
    "t": "And David arose, and fled that day for fear of Saul, and went to Achish the king of Gath."
  },
  {
    "i": 7783,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 12,
    "t": "And the servants of Achish said unto him, Is not this David the king of the land? did they not sing one to another of him in dances, saying, Saul hath slain his thousands, and David his ten thousands?"
  },
  {
    "i": 7784,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 13,
    "t": "And David laid up these words in his heart, and was sore afraid of Achish the king of Gath."
  },
  {
    "i": 7785,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 14,
    "t": "And he changed his behaviour before them, and feigned himself mad in their hands, and scrabbled on the doors of the gate, and let his saliva fall down upon his beard."
  },
  {
    "i": 7786,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 15,
    "t": "Then said Achish unto his servants, Lo, ye see the man is mad: wherefore then have ye brought him to me?"
  },
  {
    "i": 7787,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 16,
    "t": "Have I need of mad men, that ye have brought this fellow to play the mad man in my presence? shall this fellow come into my house?"
  },
  {
    "i": 7788,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 1,
    "t": "David therefore departed thence, and escaped to the cave Adullam: and when his brethren and all his father's house heard it, they went down thither to him."
  },
  {
    "i": 7789,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 2,
    "t": "And every one that was in distress, and every one that was in debt, and every one that was discontented, gathered themselves unto him; and he became a captain over them: and there were with him about four hundred men."
  },
  {
    "i": 7790,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 3,
    "t": "And David went thence to Mizpeh of Moab: and he said unto the king of Moab, Let my father and my mother, I pray thee, come forth, and be with you, till I know what God will do for me."
  },
  {
    "i": 7791,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 4,
    "t": "And he brought them before the king of Moab: and they dwelt with him all the while that David was in the hold."
  },
  {
    "i": 7792,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 5,
    "t": "And the prophet Gad said unto David, Abide not in the hold; depart, and get thee into the land of Judah. Then David departed, and came into the forest of Hareth."
  },
  {
    "i": 7793,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 6,
    "t": "When Saul heard that David was discovered, and the men that were with him, (now Saul abode in Gibeah under a tamarisk tree in Ramah, having his spear in his hand, and all his servants were standing about him;)"
  },
  {
    "i": 7794,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 7,
    "t": "Then Saul said unto his servants that stood about him, Hear now, ye Benjamites; will the son of Jesse give every one of you fields and vineyards, and make you all captains of thousands, and captains of hundreds;"
  },
  {
    "i": 7795,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 8,
    "t": "That all of you have conspired against me, and there is none that sheweth me that my son hath made a league with the son of Jesse, and there is none of you that is sorry for me, or sheweth unto me that my son hath stirred up my servant against me, to lie in wait, as at this day?"
  },
  {
    "i": 7796,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 9,
    "t": "Then answered Doeg the Edomite, which was set over the servants of Saul, and said, I saw the son of Jesse coming to Nob to Ahimelech the son of Ahitub."
  },
  {
    "i": 7797,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 10,
    "t": "And he enquired of the LORD for him, and gave him victuals, and gave him the sword of Goliath the Philistine."
  },
  {
    "i": 7798,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 11,
    "t": "Then the king sent to call Ahimelech the priest, the son of Ahitub, and all his father's house, the priests that were in Nob: and they came all of them to the king."
  },
  {
    "i": 7799,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 12,
    "t": "And Saul said, Hear now, thou son of Ahitub. And he answered, Here I am, my lord."
  }
]
