[
  {
    "i": 4100,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 27,
    "t": "At kanilang isinaysay sa kaniya, at sinabi, Kami ay dumating sa lupaing yaong pinaparoonan mo sa amin, at tunay na binubukalan ng gatas at pulot; at ito ang bunga niyaon."
  },
  {
    "i": 4101,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 28,
    "t": "Gayon man ang bayan na tumitira sa lupaing yaon ay malakas, at ang mga bayan ay nakukutaan, at napakalalaki: at saka aming nakita ang mga anak ni Anac doon."
  },
  {
    "i": 4102,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 29,
    "t": "Si Amalec ay tumatahan sa lupain ng Timugan: at ang Hetheo, at ang Jebuseo, at ang Amorrheo ay tumatahan sa mga bundok: at ang Cananeo ay tumatahan sa tabi ng dagat, at sa mga pangpang ng Jordan."
  },
  {
    "i": 4103,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 30,
    "t": "At pinatahimik ni Caleb ang bayan sa harapan ni Moises, at sinabi, Ating akyating paminsan, at ating ariin; sapagka't kaya nating lupigin."
  },
  {
    "i": 4104,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 31,
    "t": "Nguni't sinabi ng mga lalaking nagsiakyat na kasama niya, Hindi tayo makaaakyat laban sa bayan; sapagka't sila'y malakas kay sa atin."
  },
  {
    "i": 4105,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 32,
    "t": "At sila'y nagdala ng masamang balita tungkol sa lupaing kanilang tiniktikan, sa mga anak ni Israel, na sinasabi, Ang lupain na aming pinaroonan upang tiktikan ay isang lupain na kinakain ang mga tumatahan doon; at lahat ng bayan na aming nakita roon, ay mga taong malalaki."
  },
  {
    "i": 4106,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 33,
    "t": "At doo'y aming nakita ang mga Nefilim, ang mga anak ni Anac, na mula sa mga Nefilim: at kami sa aming sariling paningin ay naging parang mga balang, at gayon din kami sa kanilang paningin."
  },
  {
    "i": 4107,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 1,
    "t": "At ang buong kapisanan ay naglakas ng kanilang tinig, at humiyaw; at ang bayan ay umiyak ng gabing yaon."
  },
  {
    "i": 4108,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 2,
    "t": "At inupasala ng lahat ng mga anak ni Israel si Moises at si Aaron: at sinabi sa kanila ng buong kapisanan, Nangamatay na sana tayo sa lupain ng Egipto! o kaya'y nangamatay na sana tayo sa ilang na ito!"
  },
  {
    "i": 4109,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 3,
    "t": "At bakit kaya tayo dinala ng Panginoon sa lupaing ito, upang tayo'y mabuwal sa tabak? Ang ating mga asawa at ang ating mga anak ay magiging mga huli: hindi ba magaling sa atin na tayo'y magbalik sa Egipto?"
  },
  {
    "i": 4110,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 4,
    "t": "At nag-sangusapan sila, Tayo'y maglagay ng isang kapitan at tayo'y magbalik sa Egipto."
  },
  {
    "i": 4111,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 5,
    "t": "Nang magkagayon, si Moises at si Aaron ay nagpatirapa sa harap ng buong kapulungan na kapisanan ng mga anak ni Israel."
  },
  {
    "i": 4112,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 6,
    "t": "At hinapak ni Josue na anak ni Nun, at ni Caleb na anak ni Jephone, na mga kasamang tumiktik sa lupain, ang kanilang mga suot:"
  },
  {
    "i": 4113,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 7,
    "t": "At sinalita nila sa buong kapisanan ng mga anak ni Israel, na sinasabi, Ang lupain na aming dinaanan upang tiktikan ay isang napakainam na lupain."
  },
  {
    "i": 4114,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 8,
    "t": "Kung kalulugdan tayo ng Panginoon ay dadalhin nga niya tayo sa lupaing yaon, at ibibigay niya sa atin; na yao'y lupaing binubukalan ng gatas at pulot."
  },
  {
    "i": 4115,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 9,
    "t": "Huwag lamang kayong manghimagsik laban sa Panginoon, ni matakot sa bayan ng lupaing yaon, sapagka't sila'y tinapay sa atin; ang kaniyang kalinga ay inilayo sa kanila, at ang Panginoon ay sumasaatin: huwag kayong matakot sa kanila."
  },
  {
    "i": 4116,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 10,
    "t": "Datapuwa't tinangka ng buong kapisanan na pagbatuhanan sila. At ang kaluwalhatian ng Panginoon ay lumitaw sa tabernakulo ng kapisanan sa lahat ng mga anak ni Israel."
  },
  {
    "i": 4117,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 11,
    "t": "At sinabi ng Panginoon kay Moises, Hanggang kailan hahamakin ako ng bayang ito? at hanggang kailan hindi sila mananampalataya sa akin, sa lahat ng mga tanda na aking ginawa sa kanila?"
  },
  {
    "i": 4118,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 12,
    "t": "Aking sasaktan sila ng salot, at hindi ko sila pamamanahan at gagawin kita na isang bansang malaki at matibay kay sa kanila."
  },
  {
    "i": 4119,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 13,
    "t": "At sinabi ni Moises sa Panginoon, Kung gayo'y mababalitaan ng mga taga Egipto; sapagka't isinampa mo ang bayang ito ng iyong kapangyarihan sa gitna nila;"
  },
  {
    "i": 4120,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 14,
    "t": "At kanilang sasaysayin sa mga tumatahan sa lupaing ito. Kanilang nabalitaan na ikaw Panginoon, ay nasa gitna ng bayang ito; sapagka't ikaw Panginoon, ay napakita ng mukhaan, at ang iyong ulap ay nakatindig sa ibabaw ng mga yaon, at ikaw ay nangunguna sa kanila, sa isang haliging ulap sa araw, at sa isang haliging apoy sa gabi."
  },
  {
    "i": 4121,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 15,
    "t": "Kung iyong papatayin nga ang bayang ito na parang isang tao, ay magsasalita nga ang mga bansang nakabalita ng iyong kabantugan na sasabihin,"
  },
  {
    "i": 4122,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 16,
    "t": "Sapagka't hindi madadala ng Panginoon ang bayang ito sa lupain, na kaniyang isinumpa sa kanila, kaya't kaniyang pinatay sila sa ilang."
  },
  {
    "i": 4123,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 17,
    "t": "At ngayon, idinadalangin ko sa iyo, na itulot mo na ang kapangyarihan ng Panginoon ay maging dakila, ayon sa iyong sinalita, na sinasabi,"
  },
  {
    "i": 4124,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 18,
    "t": "Ang Panginoon ay banayad sa pagkagalit at sagana sa kaawaan, na nagpapatawad ng kasamaan at ng pagsalangsang; at sa anomang paraan ay hindi aariing walang muang ang may sala, na dinadalaw ang kasamaan ng mga ama sa mga anak sa ikatlo at sa ikaapat na salin ng lahi."
  },
  {
    "i": 4125,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 19,
    "t": "Ipatawad mo, isinasamo ko sa iyo, ang kasamaan ng bayang ito ayon sa kalakhan ng iyong kaawaan, at ayon sa iyong pagkapatawad sa bayang ito, mula sa Egipto hanggang ngayon."
  },
  {
    "i": 4126,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 20,
    "t": "At sinabi ng Panginoon, Aking pinatawad ayon sa iyong salita:"
  },
  {
    "i": 4127,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 21,
    "t": "Nguni't tunay, na kung paanong ako'y buhay at kung paanong mapupuspos ng kaluwalhatian ng Panginoon ang buong lupa:"
  },
  {
    "i": 4128,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 22,
    "t": "Sapagka't ang lahat ng taong yaon na nakakita ng aking kaluwalhatian at ng aking mga tanda, na aking ginawa sa Egipto at sa ilang ay tinukso pa rin ako nitong makasangpu, at hindi dininig ang aking tinig;"
  },
  {
    "i": 4129,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 23,
    "t": "Tunay na hindi nila makikita ang lupain na aking isinumpa sa kanilang mga magulang, ni sinoman sa kanila na humamak sa akin ay hindi makakakita:"
  },
  {
    "i": 4130,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 24,
    "t": "Kundi ang aking lingkod na si Caleb, sapagka't siya'y nagtaglay ng ibang diwa at siya'y sumunod na lubos sa akin, ay aking dadalhin siya sa lupain na kaniyang pinaroonan; at aariin ng kaniyang lahi."
  },
  {
    "i": 4131,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 25,
    "t": "Ngayon nga'y ang mga Amalecita at ang mga Cananeo ay tumatahan sa libis: bukas ay magbalik kayo at kayo'y pasa ilang sa daang patungo sa Dagat na Mapula."
  },
  {
    "i": 4132,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 26,
    "t": "At sinalita ng Panginoon kay Moises at kay Aaron, na sinasabi,"
  },
  {
    "i": 4133,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 27,
    "t": "Hanggang kailan titiisin ko ang masamang kapisanang ito, na naguupasala laban sa akin? Aking narinig ang mga pag-upasala ng mga anak ni Israel na kanilang inuupasala laban sa akin."
  },
  {
    "i": 4134,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 28,
    "t": "Sabihin mo sa kanila, Ako'y buhay, sabi ng Panginoon, tunay na kung paano ang sinalita ninyo sa aking pakinig ay gayon ang gagawin ko sa inyo:"
  },
  {
    "i": 4135,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 29,
    "t": "Ang inyong mga bangkay ay mangabubuwal sa ilang na ito; at yaong lahat na nangabilang sa inyo ayon sa inyong kabuoan ng bilang, mula sa dalawang pung taong gulang na patanda na nag-upasala laban sa akin,"
  },
  {
    "i": 4136,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 30,
    "t": "Ay tunay na hindi kayo papasok sa lupaing pinagtaasan ko ng aking kamay, na patatahanan ko sana sa inyo, maliban si Caleb na anak ni Jephone, at si Josue na anak ni Nun."
  },
  {
    "i": 4137,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 31,
    "t": "Nguni't ang inyong mga bata, na inyong sinabing magiging mga huli ay aking papapasukin, at kanilang makikilala ang lupain na inyong itinakuwil."
  },
  {
    "i": 4138,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 32,
    "t": "Nguni't tungkol sa inyo, ang inyong mga bangkay ay mangabubuwal sa ilang na ito."
  },
  {
    "i": 4139,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 33,
    "t": "At ang inyong mga anak ay magiging gala sa ilang na apat na pung taon, at kanilang tataglayin ang inyong pakikiapid, hanggang sa ang inyong mga bangkay ay matunaw sa ilang."
  },
  {
    "i": 4140,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 34,
    "t": "Ayon sa bilang ng mga araw na inyong itiniktik sa lupain, sa makatuwid baga'y apat na pung araw, sa bawa't araw ay isang taon, ay inyong tataglayin ang inyong mga kasamaan, na apat na pung taon, at inyong makikilala ang pagsira ko ng kapangakuan."
  },
  {
    "i": 4141,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 35,
    "t": "Akong Panginoon ang nagsalita, tunay na ito'y aking gagawin sa buong masamang kapisanang ito, na nagpipisan laban sa akin: sa ilang na ito matutunaw sila, at diyan sila mamamatay."
  },
  {
    "i": 4142,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 36,
    "t": "At ang mga lalake, na sinugo ni Moises upang tumiktik ng lupain, na nagsipagbalik, at nagpaupasala ng buong kapisanan laban sa kaniya sa paghahatid ng masamang balita laban sa lupain,"
  },
  {
    "i": 4143,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 37,
    "t": "Sa makatuwid baga'y ang mga taong yaon na nagsipaghatid ng masamang balita ng lupain, ay nangamatay sa salot sa harap ng Panginoon."
  },
  {
    "i": 4144,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 38,
    "t": "Nguni't si Josue na anak ni Nun, at si Caleb na anak ni Jephone, ay naiwang buhay sa mga taong yaon na nagsiparoong tumiktik ng lupain."
  },
  {
    "i": 4145,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 39,
    "t": "At sinaysay ni Moises ang mga salitang ito sa lahat ng mga anak ni Israel: at ang bayan ay tumaghoy na mainam."
  },
  {
    "i": 4146,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 40,
    "t": "At sila'y bumangong maaga sa kinaumagahan, at umakyat sila sa taluktok ng bundok, na sinasabi, Narito kami, at kami ay aakyat sa dakong ipinangako ng Panginoon: sapagka't kami ay nagkasala."
  },
  {
    "i": 4147,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 41,
    "t": "At sinabi ni Moises, Bakit sinasalangsang ninyo ngayon ang utos ng Panginoon, sa bagay ay hindi ninyo ikasusulong?"
  },
  {
    "i": 4148,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 42,
    "t": "Huwag kayong umakyat, sapagka't ang Panginoon ay wala sa gitna ninyo; upang huwag kayong masaktan sa harap ng inyong mga kaaway."
  },
  {
    "i": 4149,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 43,
    "t": "Sapagka't nandoon ang mga Amalecita at ang mga Cananeo sa harap ninyo, at kayo'y mangabubuwal sa tabak: sapagka't kayo'y humiwalay sa pagsunod sa Panginoon, kaya't ang Panginoon ay wala sa inyo."
  },
  {
    "i": 4150,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 44,
    "t": "Nguni't sila'y nagpumilit umakyat sa taluktok ng bundok: gayon ma'y ang kaban ng tipan ng Panginoon, at si Moises ay hindi nagsilabas sa kampamento."
  },
  {
    "i": 4151,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 45,
    "t": "Nang magkagayon ang mga Amalecita ay bumaba at ang mga Cananeo na tumatahan sa bundok na yaon, ay sinaktan sila at nilupig silang hinabol, hanggang sa Horma."
  },
  {
    "i": 4152,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 1,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 4153,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 2,
    "t": "Salitain mo sa mga anak ni Israel, at sabihin mo sa kanila, Pagpasok ninyo sa lupain na inyong mga tahanan, na aking ibibigay sa inyo,"
  },
  {
    "i": 4154,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 3,
    "t": "At maghahandog kayo sa Panginoon ng pinaraan sa apoy na handog na susunugin, o ng hain upang tumupad ng panata, o ng kusang handog, o sa inyong mga takdang kapistahan, upang gawing masarap na amoy sa Panginoon, na mula sa bakahan, o mula sa kawan:"
  },
  {
    "i": 4155,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 4,
    "t": "Kung gayon ay maghandog sa Panginoon yaong maghahandog ng alay ng isang handog na harina, na ikasangpung bahagi ng isang efa ng mainam na harina na hinaluan ng ikaapat na bahagi ng isang hin ng langis:"
  },
  {
    "i": 4156,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 5,
    "t": "At ng alak na inuming handog, na ikaapat na bahagi ng isang hin, ang iyong ihahanda na kalakip ng handog na susunugin, o ng hain, sa bawa't kordero."
  },
  {
    "i": 4157,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 6,
    "t": "O kung isang tupang lalake, ay iyong ihahanda na pinakahandog na harina, ang dalawang ikasangpung bahagi ng isang efa ng mainam na harina na hinaluan ng ikatlong bahagi ng isang hin ng langis:"
  },
  {
    "i": 4158,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 7,
    "t": "At bilang pinakainuming handog ay iyong ihahandog ang ikatlong bahagi ng isang hin ng alak na pinakamasarap na amoy sa Panginoon."
  },
  {
    "i": 4159,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 8,
    "t": "At pagka maghahanda ka ng isang toro na handog na susunugin, o upang ihain, sa katuparan ng isang panata, o upang mga handog sa Panginoon tungkol sa kapayapaan;"
  },
  {
    "i": 4160,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 9,
    "t": "Ay kaniyang ihahandog nga na kalakip ng toro ang isang handog na harina na tatlong ikasangpung bahagi ng isang efa ng mainam na harina na hinaluan ng kalahating hin ng langis."
  },
  {
    "i": 4161,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 10,
    "t": "At iyong ihahandog na pinakainuming handog ay kalahating hin ng alak na pinakahandog na pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon."
  },
  {
    "i": 4162,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 11,
    "t": "Gayon gagawin sa bawa't toro, o sa bawa't tupang lalake, o sa bawa't korderong lalake, o sa mga anak ng kambing."
  },
  {
    "i": 4163,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 12,
    "t": "Ayon sa bilang ng inyong ihahanda, ay gayon ninyong gagawin sa bawa't isa ayon sa kanilang bilang."
  },
  {
    "i": 4164,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 13,
    "t": "Lahat ng tubo sa lupain ay gagawa ng mga bagay na ito sa ganitong paraan, sa paghahandog ng handog na pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon."
  },
  {
    "i": 4165,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 14,
    "t": "At kung ang isang taga ibang bayan ay makipamayang kasama ninyo, o sinomang nasa gitna ninyo sa buong panahon ng inyong mga lahi, at maghahandog ng handog na pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon; ay kaniyang gagawin ang gaya ng inyong ginagawa."
  },
  {
    "i": 4166,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 15,
    "t": "Sa kapisanan ay magkakaroon ng isang palatuntunan sa inyo, at sa taga ibang bayan na nakikipamayan sa inyo, isang palatuntunan magpakailan man sa buong panahon ng inyong mga lahi: kung paano kayo, ay magiging gayon din ang taga ibang bayan sa harap ng Panginoon."
  },
  {
    "i": 4167,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 16,
    "t": "Isang kautusan at isang ayos ay magkakaroon sa inyo, at sa taga ibang bayan sa nakikipamayan sa inyo."
  },
  {
    "i": 4168,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 17,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 4169,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 18,
    "t": "Salitain mo sa mga anak ni Israel, at sabihin mo sa kanila, Pagpasok ninyo sa lupaing aking pinagdadalhan sa inyo,"
  },
  {
    "i": 4170,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 19,
    "t": "Ay mangyayari nga, na pagkain ninyo ng tinapay sa lupain, ay maghahandog kayo ng isang handog na itinaas sa Panginoon."
  },
  {
    "i": 4171,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 20,
    "t": "Sa pinaka una sa inyong masang harina ay maghahandog kayo ng isang munting tinapay na pinakahandog na itinaas: kung paano ninyo ginagawa ang handog na itinaas tungkol sa giikan, ay gayon ninyo itataas ito."
  },
  {
    "i": 4172,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 21,
    "t": "Sa pinaka una sa inyong masang harina ay magbibigay kayo sa Panginoon ng isang handog na itinaas sa buong panahon ng inyong mga lahi."
  },
  {
    "i": 4173,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 22,
    "t": "At pagka kayo'y nagkamali, at hindi ninyo tinupad ang lahat ng utos na ito, na sinalita ng Panginoon kay Moises,"
  },
  {
    "i": 4174,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 23,
    "t": "Sa makatuwid baga'y lahat ng iniutos ng Panginoon sa inyo sa pamamagitan ni Moises, mula sa araw na lagdaan kayo ng utos ng Panginoon, at sa haharapin sa buong panahon ng inyong mga lahi;"
  },
  {
    "i": 4175,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 24,
    "t": "Ay mangyayari nga na kung magkasala ng walang malay, na hindi nalalaman ng kapisanan, na ang buong kapisanan ay maghahandog ng isang guyang toro na pinakahandog na susunugin, na pinakamasarap na amoy sa Panginoon, na kalakip ng handog na harina niyaon at inuming handog niyaon, ayon sa ayos, at isang lalaking kambing na pinakahandog dahil sa kasalanan."
  },
  {
    "i": 4176,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 25,
    "t": "At itutubos ng saserdote sa buong kapisanan ng mga anak ni Israel, at sila'y patatawarin; sapagka't isang kamalian, at kanilang dinala ang kanilang alay, na handog sa Panginoon na pinaraan sa apoy, at ang kanilang handog dahil sa kasalanan sa harap ng Panginoon, dahil sa kanilang kamalian:"
  },
  {
    "i": 4177,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 26,
    "t": "At ang buong kapisanan ng mga anak ni Israel ay patatawarin at ang taga ibang bayan na nakikipamayan sa kanila; sapagka't tungkol sa buong bayang nakagawa ng walang malay."
  },
  {
    "i": 4178,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 27,
    "t": "At kung ang isang tao ay nagkasala ng walang malay, ay maghahandog nga siya ng isang kambing na babae ng unang taon na pinakahandog dahil sa kasalanan."
  },
  {
    "i": 4179,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 28,
    "t": "At itutubos ng saserdote sa taong nagkamali, kung tunay na siya'y nagkasala ng walang malay sa harap ng Panginoon, upang itubos sa kaniya; at siya'y patatawarin."
  },
  {
    "i": 4180,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 29,
    "t": "Kayo'y magkakaroon ng isang kautusan sa kaniya na nagkasala ng walang malay, sa kaniya na ipinanganak sa gitna ng mga anak ni Israel, at sa taga ibang bayan na nakikipamayan sa kanila."
  },
  {
    "i": 4181,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 30,
    "t": "Nguni't ang tao na makagawa ng anoman ng buong kapusukan, maging tubo sa lupain o taga ibang lupa, ay lumapastangan sa Panginoon; at ang taong yaon ay ihihiwalay sa gitna ng kaniyang bayan."
  },
  {
    "i": 4182,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 31,
    "t": "Sapagka't kaniyang hinamak ang salita ng Panginoon, at kaniyang sinira ang kaniyang utos; ang taong yaon ay lubos na ihihiwalay, ang kaniyang kasamaan ay tataglayin niya."
  },
  {
    "i": 4183,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 32,
    "t": "At samantalang ang mga anak ni Israel ay nangasa ilang, ay nakasumpong sila ng isang lalake na namumulot ng kahoy sa araw ng sabbath."
  },
  {
    "i": 4184,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 33,
    "t": "At silang nakasumpong sa kaniya na namumulot ng kahoy, ay dinala siya kay Moises, at kay Aaron, at sa buong kapisanan."
  },
  {
    "i": 4185,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 34,
    "t": "At kanilang inilagay siya sa bilangguan, sapagka't hindi pa ipinahahayag kung ano ang gagawin sa kaniya."
  },
  {
    "i": 4186,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 35,
    "t": "At sinabi ng Panginoon kay Moises, Ang lalake ay walang pagsalang papatayin; babatuhin siya ng buong kapisanan sa labas ng kampamento."
  },
  {
    "i": 4187,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 36,
    "t": "At inilabas siya ng buong kapisanan sa kampamento at kanilang binato siya hanggang sa mamatay ng mga bato; gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 4188,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 37,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 4189,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 38,
    "t": "Salitain mo sa mga anak ni Israel, at sabihin mo sa kanila na sila'y gumawa ng mga tirintas sa mga laylayan ng kanilang mga damit sa buong panahon ng kanilang mga lahi, at kanilang patungan ang tirintas ng bawa't laylayan ng isang panaling bughaw:"
  },
  {
    "i": 4190,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 39,
    "t": "At sa inyo'y magiging isang tirintas, upang inyong mamasdan, at inyong maalaala ang lahat ng mga utos ng Panginoon, at inyong tuparin; at upang huwag kayong sumunod sa inyong sariling puso at sa inyong sariling mga mata, na siya ninyong ipinangaapid:"
  },
  {
    "i": 4191,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 40,
    "t": "Upang inyong maalaala at gawin ang lahat ng aking mga utos, at maging banal kayo sa inyong Dios."
  },
  {
    "i": 4192,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 41,
    "t": "Ako ang Panginoon ninyong Dios, na naglabas sa inyo sa lupain ng Egipto, upang maging inyong Dios: ako ang Panginoon ninyong Dios."
  },
  {
    "i": 4193,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 1,
    "t": "Si Core nga na anak ni Ishar, na anak ni Coath, na anak ni Levi sangpu ni Dathan at ni Abiram na mga anak ni Eliab, at si Hon na anak ni Peleth, na mga anak ni Ruben, ay nagsikuha ng mga tao:"
  },
  {
    "i": 4194,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 2,
    "t": "At sila'y tumindig sa harap ni Moises, na kasama ng ilang mga anak ni Israel, na dalawang daan at limang pung prinsipe sa kapisanan na tinawag sa kapulungan na mga lalaking bantog:"
  },
  {
    "i": 4195,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 3,
    "t": "At sila'y nagpupulong laban kay Moises at laban kay Aaron, at sinabi nila sa kanila, Kayo'y kumukuha ng malabis sa inyo, dangang ang buong kapisanan ay banal, bawa't isa sa kanila, at ang Panginoon ay nasa gitna nila: bakit nga kayo'y magmamataas sa kapisanan ng Panginoon?"
  },
  {
    "i": 4196,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 4,
    "t": "At nang marinig ni Moises, ay nagpatirapa."
  },
  {
    "i": 4197,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 5,
    "t": "At sinalita niya kay Core at sa kaniyang buong pulutong, na sinasabi, Sa kinaumagahan ay ipakikilala ng Panginoon kung sino ang kaniya, at kung sino ang banal, at kung sino ang palalapitin niya sa kaniya: sa makatuwid baga'y ang piliin ay siyang kaniyang palalapitin sa kaniya."
  },
  {
    "i": 4198,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 6,
    "t": "Ito'y inyong gawin; kumuha kayo ng mga suuban, si Core at ang kaniyang buong pulutong;"
  },
  {
    "i": 4199,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 7,
    "t": "At lagyan ninyo ng apoy at patungan ninyo ng kamangyan bukas sa harap ng Panginoon: at mangyayari na ang tao na piliin ng Panginoon, ay siyang banal: kayo'y kumukuha ng malabis sa inyo, kayong mga anak ni Levi."
  }
]
