[
  {
    "i": 15300,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 3,
    "t": "Kìa, kẻ thù nghịch Ngài rống lên, kẻ ghen ghét Ngài ngước đầu lên cao."
  },
  {
    "i": 15301,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 4,
    "t": "Chúng lập mưu hại dân Ngài, bàn bạc nghịch cùng những kẻ Ngài yêu dấu."
  },
  {
    "i": 15302,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 5,
    "t": "Chúng nói: \"Hãy đến, diệt chúng khỏi các nước, để chẳng còn ai nhớ đến danh Y-sơ-ra-ên nữa!"
  },
  {
    "i": 15303,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 6,
    "t": "Chúng đồng tâm hiệp ý, kết ước nghịch cùng Ngài."
  },
  {
    "i": 15304,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 7,
    "t": "Ấy là trại Ê-đôm và người Ích-ma-ên, Mô-áp và người Ha-ga-rít,"
  },
  {
    "i": 15305,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 8,
    "t": "Ghê-banh, Am-môn, A-ma-léc, Phi-li-tin cùng dân Ty-rơ;"
  },
  {
    "i": 15306,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 9,
    "t": "A-si-ri cũng hiệp cùng chúng, giúp sức cho con cháu Lót."
  },
  {
    "i": 15307,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 10,
    "t": "Xin Ngài đãi chúng như Ma-đi-an và Si-sê-ra, như Gia-bin tại khe Ki-sôn;"
  },
  {
    "i": 15308,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 11,
    "t": "Chúng đã bị diệt tại Ên-đô-rơ, trở nên phân cho đất."
  },
  {
    "i": 15309,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 12,
    "t": "Xin Ngài đãi các quan trưởng chúng như Ô-rép và Xê-ép, như Xê-bách và Sanh-mu-na, hết thảy các đầu mục chúng."
  },
  {
    "i": 15310,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 13,
    "t": "Vì chúng nói: \"Hãy chiếm lấy cho chúng ta các nơi ở của Đức Chúa Trời!"
  },
  {
    "i": 15311,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 14,
    "t": "Hỡi Đức Chúa Trời tôi, xin Ngài đãi chúng như bụi cuốn, như rơm rác trước gió."
  },
  {
    "i": 15312,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 15,
    "t": "Như lửa đốt rừng, như ngọn lửa thiêu các núi,"
  },
  {
    "i": 15313,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 16,
    "t": "Ấy vậy, xin Ngài dùng cơn gió lốc đuổi chúng, dùng trận bão lớn làm cho chúng kinh hãi."
  },
  {
    "i": 15314,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 17,
    "t": "Xin Ngài làm cho mặt chúng đầy hổ thẹn, để chúng tìm kiếm danh Ngài, hỡi Đức Giê-hô-va!"
  },
  {
    "i": 15315,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 18,
    "t": "Nguyện chúng bị hổ thẹn và kinh hãi đời đời, bị xấu hổ và hư mất."
  },
  {
    "i": 15316,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 19,
    "t": "Để chúng biết rằng một mình Ngài, danh là Đức Giê-hô-va, là Đấng Chí Cao trên khắp trái đất."
  },
  {
    "i": 15317,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 1,
    "t": "Cho người quản đốc ca nhạc. Theo điệu... của Gát. Của con cháu Cô-rê. Thi thiên."
  },
  {
    "i": 15318,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 2,
    "t": "Ôi, nơi ở của Ngài đáng yêu thay, hỡi Đức Giê-hô-va vạn quân!"
  },
  {
    "i": 15319,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 3,
    "t": "Linh hồn tôi ước ao, thậm chí hao mòn vì mong mỏi hành lang của Đức Giê-hô-va; lòng và thịt tôi kêu lên vui mừng hướng về Đức Chúa Trời hằng sống."
  },
  {
    "i": 15320,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 4,
    "t": "Chim sẻ tìm được một ngôi nhà, chim én tìm được một cái tổ để đặt con của nó: ấy là các bàn thờ của Ngài, hỡi Đức Giê-hô-va vạn quân, Vua của tôi và Đức Chúa Trời của tôi."
  },
  {
    "i": 15321,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 5,
    "t": "Phước cho những người ở trong nhà Ngài, họ sẽ luôn luôn ngợi khen Ngài."
  },
  {
    "i": 15322,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 6,
    "t": "Phước cho người nào được sức lực trong Ngài, lòng họ hướng về các con đường lên Si-ôn."
  },
  {
    "i": 15323,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 7,
    "t": "Khi họ đi qua trũng Ba-ca, họ biến nó thành nơi có mạch nước, cơn mưa đầu mùa bao phủ nó bằng phước lành."
  },
  {
    "i": 15324,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 8,
    "t": "Họ đi tới từ sức lực này đến sức lực khác, mỗi người sẽ ra mắt Đức Chúa Trời tại Si-ôn."
  },
  {
    "i": 15325,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 9,
    "t": "Hỡi Đức Giê-hô-va Đức Chúa Trời vạn quân, xin nghe lời cầu nguyện của con, hỡi Đức Chúa Trời của Gia-cốp, xin lắng tai nghe."
  },
  {
    "i": 15326,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 10,
    "t": "Hỡi Đức Chúa Trời là thuẫn đỡ của chúng con, xin đoái xem, nhìn mặt người chịu xức dầu của Ngài."
  },
  {
    "i": 15327,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 11,
    "t": "Một ngày trong hành lang của Ngài tốt hơn ngàn ngày khác; thà con đứng ở ngưỡng cửa nhà Đức Chúa Trời con còn hơn ở trong trại của kẻ ác."
  },
  {
    "i": 15328,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 12,
    "t": "Vì Đức Giê-hô-va Đức Chúa Trời là mặt trời và thuẫn đỡ; Đức Giê-hô-va ban cho ân điển và vinh quang; Ngài sẽ không từ chối điều gì tốt đẹp cho những người ăn ở ngay thẳng."
  },
  {
    "i": 15329,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 13,
    "t": "Hỡi Đức Giê-hô-va vạn quân, phước cho người nào tin cậy nơi Ngài!"
  },
  {
    "i": 15330,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 1,
    "t": "Cho người quản đốc ca nhạc. Của con cháu Cô-rê. Thi thiên."
  },
  {
    "i": 15331,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 2,
    "t": "Hỡi Đức Giê-hô-va, Ngài đã thương xót đất Ngài, Ngài đã đem những phu tù của Gia-cốp trở về."
  },
  {
    "i": 15332,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 3,
    "t": "Ngài đã tha thứ tội lỗi của dân Ngài, Ngài đã che đậy mọi tội lỗi của họ."
  },
  {
    "i": 15333,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 4,
    "t": "Ngài đã thu lại mọi cơn thịnh nộ của Ngài, Ngài đã từ bỏ sự nóng giận của Ngài."
  },
  {
    "i": 15334,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 5,
    "t": "Hỡi Đức Chúa Trời sự cứu rỗi của chúng con, xin phục hồi chúng con, xin dẹp cơn giận Ngài đối với chúng con!"
  },
  {
    "i": 15335,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 6,
    "t": "Ngài sẽ giận chúng con mãi sao? Ngài sẽ để cơn giận mình trải qua các đời sao?"
  },
  {
    "i": 15336,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 7,
    "t": "Ngài sẽ không phục hồi chúng con để chúng con được sống lại sao? Và dân Ngài sẽ vui mừng trong Ngài sao?"
  },
  {
    "i": 15337,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 8,
    "t": "Hỡi Đức Giê-hô-va, xin tỏ lòng nhân từ Ngài cho chúng con, xin ban sự cứu rỗi của Ngài cho chúng con!"
  },
  {
    "i": 15338,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 9,
    "t": "Con sẽ lắng nghe điều Đức Chúa Trời phán; Đức Giê-hô-va sẽ phán bình an cho dân Ngài, cho những người thánh của Ngài, miễn là họ đừng trở lại sự dại dột của mình."
  },
  {
    "i": 15339,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 10,
    "t": "Sự cứu rỗi của Ngài ở gần những người kính sợ Ngài, để vinh quang ngự trong đất chúng ta."
  },
  {
    "i": 15340,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 11,
    "t": "Sự nhân từ và chân thật gặp nhau, sự công chính và bình an hôn nhau."
  },
  {
    "i": 15341,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 12,
    "t": "Chân thật mọc lên từ đất, và sự công chính ngó xuống từ trời."
  },
  {
    "i": 15342,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 13,
    "t": "Đức Giê-hô-va sẽ ban cho sự thịnh vượng, và đất chúng ta sẽ sinh sản hoa trái."
  },
  {
    "i": 15343,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 14,
    "t": "Sự công chính sẽ đi trước Ngài, và đặt chân Ngài trên con đường."
  },
  {
    "i": 15344,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 1,
    "t": "Lời cầu nguyện. Của Đa-vít. Hỡi Đức Giê-hô-va, xin lắng tai nghe, xin đáp lời con, vì con nghèo khổ và thiếu thốn."
  },
  {
    "i": 15345,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 2,
    "t": "Xin bảo tồn linh hồn con, vì con là người trung tín; hỡi Đức Chúa Trời con, xin cứu đầy tớ Ngài là người tin cậy Ngài."
  },
  {
    "i": 15346,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 3,
    "t": "Lạy Chúa, xin thương xót con, vì con kêu cầu Ngài trọn ngày."
  },
  {
    "i": 15347,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 4,
    "t": "Xin làm vui lòng đầy tớ Ngài, vì lạy Chúa, con hướng linh hồn con lên Ngài."
  },
  {
    "i": 15348,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 5,
    "t": "Vì, lạy Chúa, Ngài nhân từ và hay tha thứ, giàu lòng nhân từ đối với mọi người kêu cầu Ngài."
  },
  {
    "i": 15349,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 6,
    "t": "Hỡi Đức Giê-hô-va, xin lắng nghe lời cầu nguyện của con, xin để ý đến tiếng kêu cầu của con."
  },
  {
    "i": 15350,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 7,
    "t": "Trong ngày hoạn nạn, con kêu cầu Ngài, vì Ngài đáp lời con."
  },
  {
    "i": 15351,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 8,
    "t": "Trong vòng các thần, chẳng có thần nào sánh bằng Ngài, lạy Chúa, và chẳng có việc nào giống như các việc của Ngài."
  },
  {
    "i": 15352,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 9,
    "t": "Muôn dân Ngài đã dựng nên sẽ đến thờ lạy trước mặt Ngài, lạy Chúa, và tôn vinh danh Ngài."
  },
  {
    "i": 15353,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 10,
    "t": "Vì Ngài vĩ đại và làm những việc lạ lùng; chỉ một mình Ngài là Đức Chúa Trời."
  },
  {
    "i": 15354,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 11,
    "t": "Hỡi Đức Giê-hô-va, xin dạy dỗ con đường lối Ngài, để con bước đi trong chân lý của Ngài; xin chuyên lòng con kính sợ danh Ngài."
  },
  {
    "i": 15355,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 12,
    "t": "Lạy Chúa là Đức Chúa Trời con, con sẽ hết lòng ca ngợi Ngài, con sẽ tôn vinh danh Ngài đời đời."
  },
  {
    "i": 15356,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 13,
    "t": "Vì lòng nhân từ của Ngài lớn đối với con; Ngài đã giải cứu linh hồn con khỏi vực sâu âm phủ."
  },
  {
    "i": 15357,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 14,
    "t": "Hỡi Đức Chúa Trời, những kẻ kiêu ngạo dấy lên nghịch cùng con, một lũ hung bạo tìm hại linh hồn con, chúng chẳng để Ngài trước mặt chúng."
  },
  {
    "i": 15358,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 15,
    "t": "Nhưng Ngài, lạy Chúa, là Đức Chúa Trời hay thương xót và nhân từ, chậm giận, giàu lòng nhân từ và chân thật."
  },
  {
    "i": 15359,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 16,
    "t": "Xin đoái xem con và thương xót con; xin ban sức mạnh cho đầy tớ Ngài, và giải cứu con trai của tớ gái Ngài."
  },
  {
    "i": 15360,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 17,
    "t": "Xin làm một dấu hiệu về sự tốt lành cho con; để những kẻ ghét con thấy và hổ thẹn, vì Ngài, hỡi Đức Giê-hô-va, đã giúp đỡ và an ủi con."
  },
  {
    "i": 15361,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 1,
    "t": "Của con cháu Cô-rê. Thi thiên. Bài ca. Nền móng của nó trên các núi thánh,"
  },
  {
    "i": 15362,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 2,
    "t": "Đức Giê-hô-va yêu chuộng các cửa Si-ôn hơn mọi nơi ở của Gia-cốp."
  },
  {
    "i": 15363,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 3,
    "t": "Hỡi thành của Đức Chúa Trời, người ta nói về ngươi những điều vinh hiển."
  },
  {
    "i": 15364,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 4,
    "t": "Ta sẽ kể Ra-háp và Ba-by-lôn trong số những người biết ta; kìa, Phi-li-tin, Ty-rơ và Ê-thi-ô-bi, những người này đều sinh tại đó."
  },
  {
    "i": 15365,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 5,
    "t": "Nhưng về Si-ôn, người ta sẽ nói: \"Người này người kia đều sinh tại đó,\" và Đấng Chí Cao sẽ lập nó vững bền."
  },
  {
    "i": 15366,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 6,
    "t": "Đức Giê-hô-va sẽ ghi tên các dân trong sổ sách: \"Người này sinh tại đó."
  },
  {
    "i": 15367,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 7,
    "t": "Những ca sĩ cũng như vũ công sẽ nói: \"Mọi nguồn của tôi ở trong ngươi."
  },
  {
    "i": 15368,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 1,
    "t": "Bài ca. Thi thiên. Của con cháu Cô-rê. Cho người quản đốc ca nhạc. Hát theo điệu Ma-khát-lết Lơ-ê-a-nốt. Bài thơ dạy dỗ. Của Hê-man, người Ê-xơ-ra-hít."
  },
  {
    "i": 15369,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 2,
    "t": "Hỡi Đức Giê-hô-va, Đức Chúa Trời sự cứu rỗi của con, con kêu cầu Ngài ban đêm."
  },
  {
    "i": 15370,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 3,
    "t": "Nguyện lời cầu nguyện của con đến trước mặt Ngài, xin lắng tai nghe tiếng kêu than của con."
  },
  {
    "i": 15371,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 4,
    "t": "Vì linh hồn con đầy dẫy những sự khốn khổ, sự sống con gần kề âm phủ."
  },
  {
    "i": 15372,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 5,
    "t": "Con bị kể chung với những người đi xuống mồ mả; con như một người chẳng còn sức lực."
  },
  {
    "i": 15373,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 6,
    "t": "Con bị bỏ lại giữa những người chết, như những người bị giết nằm trong mồ mả, những người Ngài không còn nhớ đến nữa và bị dứt khỏi tay Ngài."
  },
  {
    "i": 15374,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 7,
    "t": "Ngài đã đặt con trong hầm sâu nhất, trong những nơi tối tăm, trong vực thẳm."
  },
  {
    "i": 15375,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 8,
    "t": "Cơn giận của Ngài đè nặng trên con, Ngài đổ hết các sóng của Ngài xuống trên con."
  },
  {
    "i": 15376,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 9,
    "t": "Ngài đã làm cho những người quen biết con lìa xa con, Ngài đã làm cho con trở nên gớm ghiếc đối với họ; con bị cầm tù, không thể ra khỏi."
  },
  {
    "i": 15377,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 10,
    "t": "Mắt con hao mòn vì khốn khổ. Hỡi Đức Giê-hô-va, con kêu cầu Ngài trọn ngày, con giơ tay lên hướng về Ngài."
  },
  {
    "i": 15378,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 11,
    "t": "Ngài làm những việc lạ lùng cho người chết sao? Những bóng ma có trỗi dậy ngợi khen Ngài sao?"
  },
  {
    "i": 15379,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 12,
    "t": "Người ta có thuật lại lòng nhân từ của Ngài trong mồ mả, sự chân thật của Ngài trong nơi hư mất chăng?"
  },
  {
    "i": 15380,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 13,
    "t": "Há chăng sự lạ lùng của Ngài được biết đến trong bóng tối, và sự công bình của Ngài tại xứ quên lãng...?"
  },
  {
    "i": 15381,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 14,
    "t": "Còn tôi, tôi kêu cầu Ngài, Yahvé, buổi sáng lời cầu nguyện của tôi đến trước Ngài;"
  },
  {
    "i": 15382,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 15,
    "t": "vì sao, Yahvé, Ngài xua đuổi linh hồn tôi, Ngài giấu mặt Ngài khỏi tôi?"
  },
  {
    "i": 15383,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 16,
    "t": "Khốn khổ và hấp hối từ thuở nhỏ, tôi đã chịu đựng những kinh hoàng của Ngài, tôi kiệt sức;"
  },
  {
    "i": 15384,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 17,
    "t": "cơn giận của Ngài đã trải qua trên tôi, những kinh hãi của Ngài đã làm tôi ra hư không."
  },
  {
    "i": 15385,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 18,
    "t": "Chúng vây tôi như nước cả ngày, cùng nhau đóng lại trên tôi."
  },
  {
    "i": 15386,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 19,
    "t": "Ngài đuổi bạn bè và người thân khỏi tôi; bầu bạn của tôi là bóng tối."
  },
  {
    "i": 15387,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 1,
    "t": "Thi thiên. Của Ê-tan, người Ê-xơ-ra-hít."
  },
  {
    "i": 15388,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 2,
    "t": "Tình yêu của Yahvé tôi sẽ hát mãi mãi, đời đời lời tôi loan báo sự chân thật của Ngài."
  },
  {
    "i": 15389,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 3,
    "t": "Vì Ngài đã phán: Tình yêu được xây dựng đời đời, các tầng trời, Ngài đặt nền sự chân thật của Ngài trong đó."
  },
  {
    "i": 15390,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 4,
    "t": "\"Ta đã lập giao ước với người được chọn của Ta, Ta đã thề với Đa-vít, đầy tớ của Ta:"
  },
  {
    "i": 15391,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 5,
    "t": "Ta đã lập dòng dõi ngươi đời đời, Ta sẽ xây cho ngươi một ngai đến muôn đời."
  },
  {
    "i": 15392,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 6,
    "t": "Các tầng trời tạ ơn sự lạ lùng của Ngài, Yahvé, vì sự chân thật của Ngài, trong hội của các thánh."
  },
  {
    "i": 15393,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 7,
    "t": "Ai trong các từng trời sánh được với Yahvé, ai bằng được Yahvé giữa các con trai của các thần?"
  },
  {
    "i": 15394,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 8,
    "t": "Đức Chúa Trời đáng kính sợ trong hội đồng các thánh, lớn và đáng sợ đối với tất cả những người xung quanh Ngài,"
  },
  {
    "i": 15395,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 9,
    "t": "Yahvé, Đức Chúa Trời vạn quân, ai giống như Ngài? Yahvé quyền năng, sự chân thật của Ngài bao quanh!"
  },
  {
    "i": 15396,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 10,
    "t": "Chính Ngài là Đấng cai trị sự kiêu ngạo của biển, khi sóng dậy, chính Ngài làm cho chúng êm lại;"
  },
  {
    "i": 15397,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 11,
    "t": "chính Ngài đã chém Ra-háp như một xác chết, phân tán những kẻ thù nghịch của Ngài bằng cánh tay quyền năng của Ngài."
  },
  {
    "i": 15398,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 12,
    "t": "Các từng trời là của Ngài, đất cũng là của Ngài, thế giới và mọi vật trong đó, chính Ngài đã lập nên;"
  },
  {
    "i": 15399,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 13,
    "t": "phương bắc và phương nam, chính Ngài đã tạo ra, núi Ta-bô và núi Hẹt-môn reo mừng danh Ngài."
  }
]
