[
  {
    "i": 33600,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 21,
    "t": "jei tikrai Jį išgirdote ir buvote išmokyti Jėzuje esančios tiesos,"
  },
  {
    "i": 33601,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 22,
    "t": "kad atsižadėtumėte senojo gyvenimo būdo ir nusivilktumėte senąjį žmogų, kuris genda apgaulingais geismais,"
  },
  {
    "i": 33602,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 23,
    "t": "o atsinaujintumėte savo proto dvasia"
  },
  {
    "i": 33603,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 24,
    "t": "ir apsivilktumėte naująjį žmogų, sukurtą pagal Dievą teisume ir tiesos šventume."
  },
  {
    "i": 33604,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 25,
    "t": "Todėl atmetę melą, kiekvienas kalbėkite tiesą savo artimui, nes esame vieni kitų nariai."
  },
  {
    "i": 33605,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 26,
    "t": "Rūstaudami nenusidėkite. Saulė teneužsileidžia ant jūsų pykčio,"
  },
  {
    "i": 33606,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 27,
    "t": "ir neduokite vietos velniui."
  },
  {
    "i": 33607,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 28,
    "t": "Kas vogė, daugiau nebevogauk, bet verčiau triūsk, dirbdamas savo rankomis tai, kas gera, kad turėtų iš ko padėti stokojančiam."
  },
  {
    "i": 33608,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 29,
    "t": "Joks netikus žodis teneina iš jūsų burnos, bet tik geras, tinkamas ugdymui, kad teiktų malonę klausytojams."
  },
  {
    "i": 33609,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 30,
    "t": "Neliūdinkite Šventosios Dievo Dvasios, kuria esate paženklinti išpirkimo dienai."
  },
  {
    "i": 33610,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 31,
    "t": "Tebūna toli nuo jūsų visokeriopas kartėlis, pyktis, rūstybė, riksmai ir piktžodžiavimai, drauge su visomis piktybėmis."
  },
  {
    "i": 33611,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 32,
    "t": "Būkite vieni kitiems malonūs, atjautūs, atlaidūs, kaip ir Dievas Kristuje jums atleido."
  },
  {
    "i": 33612,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 1,
    "t": "Tad būkite Dievo sekėjai, kaip mylimi vaikai,"
  },
  {
    "i": 33613,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 2,
    "t": "ir gyvenkite meile, kaip Kristus mus pamilo ir atidavė už mus save kaip atnašą ir kvapų auką Dievui."
  },
  {
    "i": 33614,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 3,
    "t": "O paleistuvavimas, bet koks netyrumas ar godulystė tenebūna net minimi tarp jūsų, kaip pridera šventiesiems."
  },
  {
    "i": 33615,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 4,
    "t": "Taip pat ir begėdystės, kvailos kalbos ar juokavimai netinka, verčiau dėkokite."
  },
  {
    "i": 33616,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 5,
    "t": "Žinokite, kad joks paleistuvis, netyras ar goduolis, kuris yra stabmeldys, neturi paveldo Kristaus ir Dievo karalystėje."
  },
  {
    "i": 33617,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 6,
    "t": "Teneapgauna jūsų niekas tuščiais žodžiais, nes už tokius dalykus Dievo rūstybė ateina ant nepaklusnumo vaikų."
  },
  {
    "i": 33618,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 7,
    "t": "Tad nebūkite jų bendrininkai."
  },
  {
    "i": 33619,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 8,
    "t": "Juk kadaise buvote tamsa, o dabar esate šviesa Viešpatyje. Elkitės kaip šviesos vaikai,"
  },
  {
    "i": 33620,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 9,
    "t": "nes šviesos vaisius yra visokeriopas gerumas, teisumas ir tiesa."
  },
  {
    "i": 33621,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 10,
    "t": "Ištirkite, kas patinka Viešpačiui,"
  },
  {
    "i": 33622,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 11,
    "t": "ir nedalyvaukite nevaisinguose tamsos darbuose, bet verčiau juos demaskuokite."
  },
  {
    "i": 33623,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 12,
    "t": "Nes tai, ką jie slaptai daro, gėda net kalbėti."
  },
  {
    "i": 33624,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 13,
    "t": "O visa, kas demaskuojama, šviesos apšviesta pasidaro regima,"
  },
  {
    "i": 33625,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 14,
    "t": "nes visa, kas matoma, yra šviesa. Todėl sakoma: „Pabusk, miegantis, kelkis iš numirusių, ir Kristus tave apšvies!“"
  },
  {
    "i": 33626,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 15,
    "t": "Todėl rūpestingai žiūrėkite, kaip elgiatės: ne kaip neišmintingi, bet kaip išmintingi,"
  },
  {
    "i": 33627,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 16,
    "t": "brangindami laiką, nes dienos yra piktos."
  },
  {
    "i": 33628,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 17,
    "t": "Nebūkite tad neprotingi, bet supraskite, kokia yra Viešpaties valia."
  },
  {
    "i": 33629,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 18,
    "t": "Negerkite vyno, nes jame slypi palaidumas, bet prisipildykite Dvasios,"
  },
  {
    "i": 33630,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 19,
    "t": "kalbėdamiesi psalmėmis, himnais ir dvasinėmis giesmėmis, giedodami ir šlovindami Viešpatį savo širdyse,"
  },
  {
    "i": 33631,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 20,
    "t": "visuomet ir už viską dėkodami Dievui Tėvui mūsų Viešpaties Jėzaus Kristaus vardu,"
  },
  {
    "i": 33632,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 21,
    "t": "paklusdami vieni kitiems Dievo baimėje."
  },
  {
    "i": 33633,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 22,
    "t": "Žmonos, pakluskite savo vyrams kaip Viešpačiui,"
  },
  {
    "i": 33634,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 23,
    "t": "nes vyras yra žmonos galva, kaip ir Kristus yra Bažnyčios galva, Jis – kūno Gelbėtojas."
  },
  {
    "i": 33635,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 24,
    "t": "Kaip Bažnyčia paklūsta Kristui, taip ir žmonos – savo vyrams visame kame."
  },
  {
    "i": 33636,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 25,
    "t": "Vyrai, mylėkite savo žmonas, kaip ir Kristus mylėjo Bažnyčią ir atidavė už ją save,"
  },
  {
    "i": 33637,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 26,
    "t": "kad ją pašventintų, apvalydamas vandens krikštu ir žodžiu,"
  },
  {
    "i": 33638,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 27,
    "t": "kad pristatytų sau pačiam Bažnyčią garbingą, be dėmės, raukšlės ar kokio nors trūkumo, bet šventą ir nepriekaištingą."
  },
  {
    "i": 33639,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 28,
    "t": "Taip ir vyrai turi mylėti savo žmonas kaip savo kūnus. Kas myli savo žmoną, myli save patį."
  },
  {
    "i": 33640,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 29,
    "t": "Juk niekas niekada nėra nekentęs savo kūno, bet jį maitina ir globoja, kaip ir Viešpats – Bažnyčią,"
  },
  {
    "i": 33641,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 30,
    "t": "nes mes esame Jo kūno nariai."
  },
  {
    "i": 33642,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 31,
    "t": "Štai kodėl žmogus paliks savo tėvą ir motiną ir prisiriš prie savo žmonos, ir du taps vienu kūnu."
  },
  {
    "i": 33643,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 32,
    "t": "Ši paslaptis yra didi, bet aš kalbu apie Kristų ir Bažnyčią."
  },
  {
    "i": 33644,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 33,
    "t": "Taigi kiekvienas jūsų tegul myli savo žmoną kaip save patį, o žmona tegerbia savo vyrą."
  },
  {
    "i": 33645,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 1,
    "t": "Vaikai, klausykite savo tėvų Viešpatyje, nes tai teisinga."
  },
  {
    "i": 33646,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 2,
    "t": "Gerbk savo tėvą ir motiną – tai pirmasis įsakymas su pažadu:"
  },
  {
    "i": 33647,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 3,
    "t": "kad tau gerai sektųsi ir ilgai gyventum žemėje."
  },
  {
    "i": 33648,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 4,
    "t": "Ir jūs, tėvai, neerzinkite savo vaikų, bet auklėkite juos drausmindami ir mokydami Viešpaties vardu."
  },
  {
    "i": 33649,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 5,
    "t": "Vergai, klausykite savo žemiškųjų šeimininkų su baime ir pagarba, nuoširdžiai, kaip Kristui."
  },
  {
    "i": 33650,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 6,
    "t": "Ne akivaizdžiai tarnaukite, norėdami įtikti žmonėms, bet kaip Kristaus vergai, iš širdies vykdantys Dievo valią."
  },
  {
    "i": 33651,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 7,
    "t": "Tarnaukite nuoširdžiai, kaip Viešpačiui, o ne žmonėms,"
  },
  {
    "i": 33652,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 8,
    "t": "žinodami, kad kiekvienas, ką gera padarys, tą patį atgaus iš Viešpaties, ar jis vergas, ar laisvas."
  },
  {
    "i": 33653,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 9,
    "t": "Ir jūs, šeimininkai, taip pat elkitės su jais: negrąsinkite, žinodami, kad ir jiems, ir jums yra Viešpats danguje ir Jis nežiūri asmens."
  },
  {
    "i": 33654,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 10,
    "t": "Pagaliau, sustiprėkite Viešpatyje ir Jo galybės jėga."
  },
  {
    "i": 33655,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 11,
    "t": "Apsiginkluokite visais Dievo ginklais, kad galėtumėte išsilaikyti prieš velnio kėslus."
  },
  {
    "i": 33656,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 12,
    "t": "Nes mes grumiamės ne su krauju ir kūnu, bet su kunigaikštystėmis, su valdžiomis, su šio amžiaus tamsybių valdovais ir dvasinėmis blogio jėgomis aukštybėse."
  },
  {
    "i": 33657,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 13,
    "t": "Todėl imkitės visų Dievo ginklų, kad galėtumėte pasipriešinti piktą dieną ir, visa nugalėję, išsilaikytumėte."
  },
  {
    "i": 33658,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 14,
    "t": "Tad stovėkite susijuosę strėnas tiesa, apsivilkę teisumo šarvais"
  },
  {
    "i": 33659,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 15,
    "t": "ir apavę kojas pasiruošimu skelbti taikos Evangeliją."
  },
  {
    "i": 33660,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 16,
    "t": "Paimkite tikėjimo skydą, su kuriuo užgesinsite visas piktojo strėles."
  },
  {
    "i": 33661,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 17,
    "t": "Ir užsidėkite išganymo šalmą, ir paimkite Dvasios kalaviją, kuris yra Dievo žodis."
  },
  {
    "i": 33662,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 18,
    "t": "Visomis progomis melskitės Dvasioje visokeriopomis maldomis ir prašymais. Būkite budrūs ir atkakliai melskitės už visus šventuosius."
  },
  {
    "i": 33663,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 19,
    "t": "Ir už mane melskitės, kad man būtų duota žodžių atverti burną ir drąsiai skelbti Evangelijos paslaptį,"
  },
  {
    "i": 33664,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 20,
    "t": "kurios pasiuntinys esu surakintas grandinėmis. Meldžiu, kad drąsiai ją skelbčiau, kaip man reikia kalbėti."
  },
  {
    "i": 33665,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 21,
    "t": "Kad ir jūs žinotumėte apie mano reikalus, ką aš darau, viską jums praneš Tichikas, mylimas brolis ir ištikimas tarnas Viešpatyje,"
  },
  {
    "i": 33666,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 22,
    "t": "kurį siunčiu pas jus būtent tuo tikslu, kad sužinotumėte apie mūsų būklę ir paguostumėte savo širdis."
  },
  {
    "i": 33667,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 23,
    "t": "Tepadovanoja Dievas Tėvas ir Viešpats Jėzus Kristus broliams ramybę, meilę ir tikėjimą."
  },
  {
    "i": 33668,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 24,
    "t": "Malonė visiems, kurie myli mūsų Viešpatį Jėzų Kristų nesuyrančia meile!"
  },
  {
    "i": 33669,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 1,
    "t": "Paulius ir Timotiejus, Jėzaus Kristaus tarnai, visiems šventiesiems Jėzuje Kristuje, gyvenantiems Filipuose, su vyskupais ir diakonais."
  },
  {
    "i": 33670,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 2,
    "t": "Malonė ir ramybė jums nuo Dievo, mūsų Tėvo, ir Viešpaties Jėzaus Kristaus!"
  },
  {
    "i": 33671,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 3,
    "t": "Dėkoju savo Dievui, kai tik prisimenu jus,"
  },
  {
    "i": 33672,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 4,
    "t": "visada ir kiekvienoje maldoje už jus visus melsdamasis su džiaugsmu,"
  },
  {
    "i": 33673,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 5,
    "t": "nes atsimenu jūsų bendrystę Evangelijoje nuo pirmos dienos iki šiol,"
  },
  {
    "i": 33674,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 6,
    "t": "būdamas įsitikinęs, kad Tas, kuris pradėjo jumyse gerą darbą, jį ir atbaigs iki Jėzaus Kristaus dienos."
  },
  {
    "i": 33675,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 7,
    "t": "Teisinga man taip galvoti apie jus visus, nes aš jus nešioju savo širdyje, nes jūs visi esate mano malonės bendrininkai, tiek mano pančiuose, tiek ginant ir įtvirtinant Evangeliją."
  },
  {
    "i": 33676,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 8,
    "t": "Dievas man liudytojas, kaip aš trokštu jūsų visų Jėzaus Kristaus širdimi!"
  },
  {
    "i": 33677,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 9,
    "t": "Ir aš meldžiu, kad jūsų meilė vis labiau augtų pažinimu ir visokeriopu nuovokumu,"
  },
  {
    "i": 33678,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 10,
    "t": "kad galėtumėte skirti, kas geriausia, ir būtumėte tyri ir be priekaištų Kristaus dienai,"
  },
  {
    "i": 33679,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 11,
    "t": "pilni teisumo vaisių, kurie per Jėzų Kristų teikia Dievui šlovę ir gyrių."
  },
  {
    "i": 33680,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 12,
    "t": "Troškau, broliai, kad žinotumėte, jog manieji dalykai labiau pasitarnavo Evangelijai:"
  },
  {
    "i": 33681,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 13,
    "t": "nes visame Pretorijuje ir kitur mano pančiai Kristuje išgarsėjo,"
  },
  {
    "i": 33682,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 14,
    "t": "ir dauguma brolių, Viešpatyje įsidrąsinę dėl tų pačių pančių, su didele drąsa skelbia Žodį be baimės."
  },
  {
    "i": 33683,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 15,
    "t": "Tiesa, kai kurie tai daro iš pavydo, varžydamiesi, bet kiti iš tiesos gerumo skelbia Kristų."
  },
  {
    "i": 33684,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 16,
    "t": "Pastarieji elgiasi iš meilės, žinodami, jog esu pašauktas taip ginti Evangeliją;"
  },
  {
    "i": 33685,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 17,
    "t": "o pirmieji skelbia Kristų iš pavydo ir intrigų; jų ketinimai nėra tyri: jie įsivaizduoja taip sunkindami mano pančių naštą."
  },
  {
    "i": 33686,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 18,
    "t": "Bet kas gi rūpi? Juk vis tiek, ar veidmainiškai, ar nuoširdžiai, Kristus skelbiamas, ir aš džiaugiuosi. Ir toliau džiaugsiuosi,"
  },
  {
    "i": 33687,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 19,
    "t": "nes žinau, kad tai pasitarnaus mano išgelbėjimui, dėka jūsų maldų ir Jėzaus Kristaus Dvasios pagalbos, kuri man bus suteikta;"
  },
  {
    "i": 33688,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 20,
    "t": "toks yra mano karštas viltis: niekas manęs nesugėdins, priešingai, išlaikysiu visą savo drąsą ir, šį kartą kaip visada, Kristus bus pašlovintas mano kūne, ar gyvenu, ar mirštu."
  },
  {
    "i": 33689,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 21,
    "t": "Man gyventi yra Kristus, o mirti – pelnas."
  },
  {
    "i": 33690,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 22,
    "t": "Tačiau, jei gyvenimas kūne turi leisti man dar vaisingai darbuotis, aš dvejoju pasirinkti..."
  },
  {
    "i": 33691,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 23,
    "t": "Jaučiuosi atsidūręs tokioje alternatyvoje: iš vienos pusės, aš trokštu iškeliauti ir būti su Kristumi, kas būtų, ir daug geriau;"
  },
  {
    "i": 33692,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 24,
    "t": "bet iš kitos pusės, pasilikti kūne yra skubiau jūsų labui."
  },
  {
    "i": 33693,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 25,
    "t": "Be to, tai mane įtikina: žinau, kad pasiliksiu ir būsiu šalia jūsų visų jūsų pažangai ir jūsų tikėjimo džiaugsmui,"
  },
  {
    "i": 33694,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 26,
    "t": "kad mano sugrįžimas ir buvimas tarp jūsų būtų jums naujas pasididžiavimo dalykas Kristuje Jėzuje."
  },
  {
    "i": 33695,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 27,
    "t": "Tik gyvenkite taip, kaip verta Kristaus Evangelija, kad aš pamatyčiau, jei atvyksiu pas jus, arba išgirčiau, jei būsiu išvykęs, kad jūs tvirtai laikotės vienoje dvasioje, kartu kovodami ir vieningai širdimi dėl Evangelijos tikėjimo,"
  },
  {
    "i": 33696,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 28,
    "t": "ir visiškai nebūkite išgąsdinti savo priešininkų: tai jiems aiškus ženklas, kad jie žus, o jūs būsite išgelbėti. Ir tai iš Dievo:"
  },
  {
    "i": 33697,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 29,
    "t": "nes iš jo malonės jums buvo duota ne tik tikėti Kristumi, bet ir kentėti dėl jo."
  },
  {
    "i": 33698,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 30,
    "t": "Todėl jūs kovojate tą pačią kovą, kurią mane matėte kovojantį ir kurią, kaip žinote, aš dar kovoju."
  },
  {
    "i": 33699,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 1,
    "t": "Todėl aš jus maldauju dėl visko, kas gali būti į Kristaus raginimą, į įtikinimą Meilėje, į bendrystę Dvasioje, į gailestingą švelnumą,"
  }
]
