[
  {
    "i": 10900,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 8,
    "t": "Od Tibhata i Kuna, gradova Hadadezerovih, uze David mnogo mjedi, od koje načini Salomon more mjedeno, stupove i posuđe mjedeno."
  },
  {
    "i": 10901,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 9,
    "t": "Kad Toj, kralj Hamatski, ču da je David potukao svu vojsku Hadadezera, kralja Sobe,"
  },
  {
    "i": 10902,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 10,
    "t": "posla sina svoga Adorama kralju Davidu da ga pozdravi i da mu čestita što je vojevao protiv Hadadezera i pobijedio ga, jer je Hadadezer bio u ratu s Tojem. Poslao mu je svakovrsne predmete od zlata, srebra i mjedi;"
  },
  {
    "i": 10903,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 11,
    "t": "i njih kralj David posveti Jahvi, zajedno sa srebrom i zlatom što ga bijaše oteo od svih naroda: od Edoma, Moaba, Amonaca, Filistejaca i Amalečana."
  },
  {
    "i": 10904,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 12,
    "t": "Abšaj, sin Serujin, pobi Edomce u Slanoj dolini, osamnaest tisuća ljudi."
  },
  {
    "i": 10905,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 13,
    "t": "Postavi namjesnike u Edomu, i svi Edomci postadoše Davidovi podanici. Jahve je davao Davidu pobjedu kuda god je išao."
  },
  {
    "i": 10906,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 14,
    "t": "Tako je David kraljevao nad svim Izraelom i dijelio pravdu i pravo svemu svom narodu."
  },
  {
    "i": 10907,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 15,
    "t": "Joab, sin Serujin, bio je zapovjednik vojske; Jošafat, sin Ahiludov, bio je ljetopisac;"
  },
  {
    "i": 10908,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 16,
    "t": "Sadok, sin Ahitubov, i Abimelek, sin Ebjatarov, bili su svećenici; Šavša bio je tajnik;"
  },
  {
    "i": 10909,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 17,
    "t": "Benaja, sin Jojadin, bio je zapovjednik Keretima i Peletima. Davidovi su sinovi bili prvi do kralja."
  },
  {
    "i": 10910,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 1,
    "t": "Poslije toga umrije Nahaš, kralj Amonaca, i na njegovo se mjesto zakralji njegov sin."
  },
  {
    "i": 10911,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 2,
    "t": "Tada David reče: \"Iskazat ću milost Hanunu, sinu Nahaševu, jer mi je otac njegov iskazao milost.\" I David posla poslanike da ga utješe zbog oca. Ali kad dođoše Davidove sluge u zemlju Amonaca Hanunu da ga utješe,"
  },
  {
    "i": 10912,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 3,
    "t": "rekli su knezovi Amonaca Hanunu: \"Misliš li ti da David hoće da iskaže poštovanje tvome ocu kad ti je poslao tješitelje? Nisu li njegove sluge došle k tebi da izvide, opustoše i uhode zemlju?\""
  },
  {
    "i": 10913,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 4,
    "t": "Zato Hanun uhvati Davidove sluge, obrija ih i odreza im haljine dopola, do zadnjice, i otpusti ih."
  },
  {
    "i": 10914,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 5,
    "t": "Kad javiše Davidu za te ljude, on posla nekoga da im iziđe u susret, jer su ti ljudi bili veoma osramoćeni. Kralj im poruči: \"Ostanite u Jerihonu dok vam ne naraste brada, pa se onda vratite.\""
  },
  {
    "i": 10915,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 6,
    "t": "Vidjevši Amonci da su se zamjerili Davidu, Hanun i Amonci poslaše tisuću talenata srebra da najme u Mezopotamiji, u Aramu Maaki i u Sobi kola i konjanike."
  },
  {
    "i": 10916,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 7,
    "t": "Najmili su kralja Maake s njegovim četama i trideset i dvije tisuće kola; došli su i utaborili se pred Medebom. A Amonci se skupiše iz svojih gradova i krenuše u boj."
  },
  {
    "i": 10917,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 8,
    "t": "Kad to ču David, posla Joaba sa svom vojskom, s junacima."
  },
  {
    "i": 10918,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 9,
    "t": "Amonci iziđoše i svrstaše se u bojni red pred ulazom u grad, a kraljevi koji bijahu došli postrojili su se odvojeno u polju."
  },
  {
    "i": 10919,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 10,
    "t": "Vidjevši da je bojni red bio svrstan protiv njega sprijeda i straga, Joab izabra sve najbolje Izraelce i postroji ih protiv Aramaca."
  },
  {
    "i": 10920,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 11,
    "t": "Ostatak vojske povjeri svome bratu Abšaju i postroji ih protiv Amonaca."
  },
  {
    "i": 10921,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 12,
    "t": "I reče: \"Ako Aramci budu jači od mene, ti mi priteci u pomoć; a ako Amonci budu jači od tebe, ja ću ti priteći u pomoć."
  },
  {
    "i": 10922,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 13,
    "t": "Budi hrabar! Hrabro se držimo za svoj narod i za gradove svoga Boga! Neka Jahve učini što je dobro u njegovim očima!\""
  },
  {
    "i": 10923,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 14,
    "t": "I Joab i vojska što bijaše s njim krenuše u boj protiv Aramaca, i oni pobjegoše ispred njega."
  },
  {
    "i": 10924,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 15,
    "t": "Kad Amonci vidješe da su Aramci pobjegli, pobjegoše i oni ispred Abšaja, brata Joabova, i uđoše u grad. Tada se Joab vrati u Jeruzalem."
  },
  {
    "i": 10925,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 16,
    "t": "Vidjevši Aramci da su poraženi pred Izraelom, poslaše poslanike i sakupiše Aramce koji su bili s onu stranu Rijeke, a Šofak, vojskovođa Hadadezerov, bijaše im na čelu."
  },
  {
    "i": 10926,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 17,
    "t": "Kad to javiše Davidu, on sakupi sav Izrael, prijeđe preko Jordana i krenu na njih. David svrsta vojsku u bojni red protiv Aramaca, i oni navališe na nj."
  },
  {
    "i": 10927,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 18,
    "t": "Ali Aramci pobjegoše pred Izraelom, i David pobi od Aramaca sedam tisuća bojnih kola i četrdeset tisuća pješaka, i pogubi Šofaka, vojskovođu."
  },
  {
    "i": 10928,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 19,
    "t": "Kad svi Hadadezerovi vazali vidješe da su poraženi pred Izraelom, sklopiše mir s Davidom i podvrgoše mu se. I Aramci više ne htjedoše pomagati Amoncima."
  },
  {
    "i": 10929,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 1,
    "t": "U proljeće, u vrijeme kad kraljevi izlaze u rat, Joab izvede vojsku i opustoši zemlju Amonaca; zatim dođe i opkoli Rabu, dok je David ostao u Jeruzalemu. Joab osvoji Rabu i razori je."
  },
  {
    "i": 10930,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 2,
    "t": "David skide s glave Milkoma krunu, u kojoj nađe jedan talent zlata i dragi kamen; i metnu je David sebi na glavu. I odnese iz grada vrlo velik plijen."
  },
  {
    "i": 10931,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 3,
    "t": "A stanovništvo što bijaše u njoj izvede i postavi ih da rade s pilama, željeznim pijucima i sjekirama. Tako učini David sa svim gradovima Amonaca. Zatim se David sa svom vojskom vrati u Jeruzalem."
  },
  {
    "i": 10932,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 4,
    "t": "Poslije toga izbi rat s Filistejcima u Gezeru. Tada Sibkaj Hušanin ubi Sipaja, jednoga od Rafajevih potomaka, i Filistejci bijahu poniženi."
  },
  {
    "i": 10933,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 5,
    "t": "Opet izbi rat s Filistejcima, i Elhanan, sin Jairovo, ubi Lahmija, brata Golijata Gatskoga, kojemu je kopljača bila kao tkalačko vratilo."
  },
  {
    "i": 10934,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 6,
    "t": "Opet je izbio rat u Gatu, gdje je bio jedan čovjek visoka stasa koji je imao po šest prstiju na rukama i nogama, dvadeset i četiri ukupno; i on je također bio potomak Rafajev."
  },
  {
    "i": 10935,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 7,
    "t": "Kad je izrugivao Izrael, ubi ga Jonatan, sin Šime, Davidova brata."
  },
  {
    "i": 10936,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 8,
    "t": "Ti su bili rođeni od Rafa u Gatu, i padoše od ruke Davidove i od ruke njegovih slugu."
  },
  {
    "i": 10937,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 1,
    "t": "Tada se Sotona podiže protiv Izraela i potaknu Davida da prebroji Izraela."
  },
  {
    "i": 10938,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 2,
    "t": "David reče Joabu i zapovjednicima naroda: \"Idite, prebrojite Izraela od Beer Šebe do Dana, pa mi javite broj da znam.\""
  },
  {
    "i": 10939,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 3,
    "t": "Joab reče: \"Neka Jahve umnoži svoj narod sto puta više nego što ga ima! Zar nisu, gospodaru kralju, svi oni sluge moga gospodara? Zašto to traži moj gospodar? Zašto da navuče krivnju na Izraela?\""
  },
  {
    "i": 10940,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 4,
    "t": "Ali kraljeva zapovijed prevlada nad Joabom. Zato Joab ode i obiđe sav Izrael, pa se vrati u Jeruzalem."
  },
  {
    "i": 10941,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 5,
    "t": "Joab predade Davidu broj prebrojenog naroda: svega Izraela bijaše milijun i sto tisuća ljudi vičnih boju, a Jude četiri stotine i sedamdeset tisuća ljudi vičnih boju."
  },
  {
    "i": 10942,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 6,
    "t": "Ali Levija i Benjamina nije prebrojio, jer mu je kraljeva zapovijed bila odvratna."
  },
  {
    "i": 10943,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 7,
    "t": "Bog se razljuti zbog toga djela, i udari Izraela."
  },
  {
    "i": 10944,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 8,
    "t": "Tada David reče Bogu: \"Teško sam sagriješio što sam učinio to djelo. Sada, molim te, oprosti prijestup svome sluzi, jer sam postupio veoma ludo!\""
  },
  {
    "i": 10945,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 9,
    "t": "Jahve reče Gadu, Davidovu vidiocu:"
  },
  {
    "i": 10946,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 10,
    "t": "\"Idi i reci Davidu: Ovako govori Jahve: 'Stavljam pred tebe troje, izaberi jedno od toga, pa ću ti to učiniti.'\""
  },
  {
    "i": 10947,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 11,
    "t": "Tako Gad dođe Davidu i reče mu: \"Ovako govori Jahve: 'Izaberi si:"
  },
  {
    "i": 10948,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 12,
    "t": "ili tri godine gladi, ili tri mjeseca bježanja pred svojim neprijateljima, dok mač tvojih protivnika ne stigne do tebe, ili tri dana kuge u zemlji, da Jahvin anđeo pustoši sav izraelski kraj. Sada promisli što da odgovorim onome koji me posla!\""
  },
  {
    "i": 10949,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 13,
    "t": "David odgovori Gadu: \"U velikoj sam tjeskobi! Neka padnem u Jahvine ruke, jer je veliko njegovo milosrđe, ali u ljudske ruke ne želim pasti!\""
  },
  {
    "i": 10950,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 14,
    "t": "Tako Jahve pusti kugu na Izraela, i pade od Izraela sedamdeset tisuća ljudi."
  },
  {
    "i": 10951,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 15,
    "t": "Bog posla anđela u Jeruzalem da ga upropasti. Ali kad je anđeo htio upropastiti grad, Jahve pogleda i sažali se zbog te nesreće, te reče anđelu uništavaču: \"Dosta! Spusti sada svoju ruku!\" Jahvin je anđeo stajao kod gumna Ornana Jebusejca."
  },
  {
    "i": 10952,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 16,
    "t": "David podigne oči i vidje Jahvina anđela gdje stoji između zemlje i neba, s isukanim mačem u ruci, koji bijaše ispružen nad Jeruzalemom. Tada David i starješine, obučeni u kostrijet, padoše ničice"
  },
  {
    "i": 10953,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 17,
    "t": "i David reče Bogu: \"Nisam li ja zapovjedio da se prebroji narod? Ja sam sagriješio i počinio zlo. Ali što su ovi, ovce, učinili? Jahve, Bože moj, neka se tvoja ruka obrati na mene i na dom moga oca, ali ne na tvoj narod, da ga ne mori pomor!\""
  },
  {
    "i": 10954,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 18,
    "t": "Jahvin anđeo zapovjedi Gadu da kaže Davidu da se popne i podigne žrtvenik Jahvi na gumnu Ornana Jebusejca."
  },
  {
    "i": 10955,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 19,
    "t": "Tada David ode, po riječi koju mu je Gad rekao u Jahvino ime."
  },
  {
    "i": 10956,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 20,
    "t": "Ornan se okrenu i ugleda anđela, a s njim bijahu njegova četiri sina, koji se sakriše. Ornan je vršio pšenicu."
  },
  {
    "i": 10957,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 21,
    "t": "Kad David dođe k Ornanu, Ornan pogleda i ugleda Davida; iziđe s gumna i pokloni se Davidu licem do zemlje."
  },
  {
    "i": 10958,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 22,
    "t": "David reče Ornanu: \"Daj mi mjesto ovog gumna, da podignem žrtvenik Jahvi. Za punu ga cijenu prodaj, da se zaustavi pomor naroda!\""
  },
  {
    "i": 10959,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 23,
    "t": "Ornan reče Davidu: \"Uzmi ga, neka moj gospodar kralj učini što mu je drago! Evo, dajem ti goveda za žrtvu paljenicu, drljače za drva i pšenicu za prinosnicu. Sve ti dajem!\""
  },
  {
    "i": 10960,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 24,
    "t": "Ali kralj David reče Ornanu: \"Ne, nego ću ga kupiti za punu cijenu, jer neću uzeti Jahvi što je tvoje i prinositi žrtvu paljenicu koja me ništa ne stoji!\""
  },
  {
    "i": 10961,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 25,
    "t": "Tako je David dao Ornanu za to mjesto šest stotina zlatnih šekela."
  },
  {
    "i": 10962,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 26,
    "t": "Ondje David podigne žrtvenik Jahvi, prinese žrtve paljenice i žrtve pričesnice. Zazva Jahvu, i on ga usliša i posla oganj s neba na žrtvenik za paljenice."
  },
  {
    "i": 10963,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 27,
    "t": "Jahve zapovjedi anđelu da vrati svoj mač u korice."
  },
  {
    "i": 10964,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 28,
    "t": "U to je vrijeme David, vidjevši da ga je Jahve uslišio na gumnu Ornana Jebusejca, ondje prinio žrtvu."
  },
  {
    "i": 10965,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 29,
    "t": "Šator koji je Mojsije napravio u pustinji i žrtvenik za žrtve paljenice bijahu u to vrijeme na uzvišici u Gibeonu."
  },
  {
    "i": 10966,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 30,
    "t": "Ali David nije mogao otići preda nj da se Bogu obrati, jer se bojao mača Jahvina anđela."
  },
  {
    "i": 10967,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 1,
    "t": "Tada David reče: \"Ovo je kuća Jahve Boga i ovo je žrtvenik za žrtve paljenice Izraelu!\""
  },
  {
    "i": 10968,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 2,
    "t": "David zapovjedi da se skupe stranci koji bijahu u izraelskoj zemlji, i postavi kamenoresce da klešu kamenje za gradnju Božje kuće."
  },
  {
    "i": 10969,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 3,
    "t": "David je pripremio mnogo željeza za čavle za krila vrata i za spojnice, i mjedi toliko da se nije mogla izmjeriti,"
  },
  {
    "i": 10970,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 4,
    "t": "i bezbroj cedrovih stabala, jer su Sidonci i Tirci dovozili Davidu mnogo cedrovih stabala."
  },
  {
    "i": 10971,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 5,
    "t": "David reče: \"Moj je sin Salomon mlad i slab, a kuća što se ima graditi Jahvi mora biti velika, znamenita i slavna u svim zemljama. Zato ću joj ja pripraviti sve potrebno.\" Tako je David prije svoje smrti pripravio mnogo toga."
  },
  {
    "i": 10972,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 6,
    "t": "Zatim je pozvao svoga sina Salomona i zapovjedio mu da sagradi kuću Jahvi, Bogu Izraelovu."
  },
  {
    "i": 10973,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 7,
    "t": "David reče Salomonu: \"Sine moj, ja sam imao nakanu sagraditi kuću imenu Jahve, Boga svoga,"
  },
  {
    "i": 10974,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 8,
    "t": "ali mi dođe riječ Jahvina: 'Prolio si mnogo krvi i vodio si velike ratove. Nećeš ti sagraditi kuću mome imenu, jer si mnogo krvi prolio na zemlju preda mnom.'"
  },
  {
    "i": 10975,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 9,
    "t": "Gle, rodit će ti se sin. On će biti čovjek mira, i ja ću mu dati mir od svih njegovih neprijatelja unaokolo. Zato će mu ime biti Salomon, jer ću za njegova života dati Izraelu mir i spokojstvo."
  },
  {
    "i": 10976,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 10,
    "t": "On će sagraditi kuću mome imenu, on će mi biti sin, a ja ću njemu biti otac, i utvrdit ću prijestolje njegova kraljevstva nad Izraelom zauvijek.'"
  },
  {
    "i": 10977,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 11,
    "t": "Sada, sine moj, neka Jahve bude s tobom, da uspješno sagradiš kuću Jahve, Boga svoga, kao što je za te rekao."
  },
  {
    "i": 10978,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 12,
    "t": "Samo neka ti Jahve dadne razbor i mudrost da zapovijedaš Izraelom, da držiš Zakon Jahve, Boga svoga."
  },
  {
    "i": 10979,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 13,
    "t": "Tada ćeš imati sreće ako budeš držao i izvršavao uredbe i zakone što ih je Jahve zapovjedio Mojsiju za Izraela. Budi hrabar i jak! Ne boj se i ne strahuj!"
  },
  {
    "i": 10980,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 14,
    "t": "Gle, ja sam se trudio, pa sam pripremio za kuću Jahve sto tisuća talenata zlata, milijun talenata srebra, mjedi i željeza bez mjere, i pripremio sam drva i kamenja, pa još ti dodaj!\""
  },
  {
    "i": 10981,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 15,
    "t": "Imaš mnogo radnika, kamenoresaca, klesara, drvodjelja i svakovrsnih umjetnika za svaki posao."
  },
  {
    "i": 10982,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 16,
    "t": "Zlata, srebra, mjedi i željeza nema broja. Ustani, radi, i Jahve neka bude s tobom!\""
  },
  {
    "i": 10983,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 17,
    "t": "David zapovjedi svim izraelskim knezovima da pomognu Salomonu, njegovu sinu:"
  },
  {
    "i": 10984,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 18,
    "t": "\"Nije li Jahve, vaš Bog, s vama? Dao vam je počinak sa svih strana, jer je predao u moju ruku stanovnike zemlje, i zemlja je podložna Jahvi i njegovu narodu."
  },
  {
    "i": 10985,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 19,
    "t": "Sada usmjerite svoje srce i svoju dušu da tražite Jahvu, svoga Boga. Ustanite i gradite svetište Jahve, Boga svoga, da unesete Kovčeg saveza Jahvina i svete posude Božje u kuću koja će se sagraditi Jahvinu imenu!\""
  },
  {
    "i": 10986,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 1,
    "t": "A David je bio star i sit života, pa postavi svoga sina Salomona za kralja nad Izraelom."
  },
  {
    "i": 10987,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 2,
    "t": "Sakupi sve izraelske knezove, svećenike i levite."
  },
  {
    "i": 10988,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 3,
    "t": "Prebroji levite od trideset godina i više. Broj im je, glava po glava, bio trideset i osam tisuća ljudi;"
  },
  {
    "i": 10989,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 4,
    "t": "dvadeset i četiri tisuće njih imalo je nadzor nad poslovima u Jahvinoj kući, šest tisuća bijaše pisara i sudaca,"
  },
  {
    "i": 10990,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 5,
    "t": "četiri tisuće vratara i četiri tisuće hvalitelja Jahvina, s instrumentima koje je David načinio da ga hvale."
  },
  {
    "i": 10991,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 6,
    "t": "David ih razvrsta po Levijevim sinovima: Geršonu, Kehatu i Merariju."
  },
  {
    "i": 10992,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 7,
    "t": "Od Geršonovih: Ladan i Šimej."
  },
  {
    "i": 10993,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 8,
    "t": "Sinovi Ladanovi: Jehiel, prvi, Zetam i Joel, trojica."
  },
  {
    "i": 10994,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 9,
    "t": "Sinovi Šimejevi: Šelomit, Haziel i Haran, trojica. To su bili glavari Ladanovih obitelji."
  },
  {
    "i": 10995,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 10,
    "t": "Sinovi Šimejevi: Jahat, Zina, Jeuš i Berija. To su bili Šimejevi sinovi, četvorica."
  },
  {
    "i": 10996,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 11,
    "t": "Jahat je bio najstariji, Ziza drugi, a Jeuš i Berija nisu imali mnogo sinova, pa su se uračunavali u jednu obitelj."
  },
  {
    "i": 10997,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 12,
    "t": "Sinovi Kehatovi: Amram, Jishar, Hebron i Uziel, četvorica."
  },
  {
    "i": 10998,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 13,
    "t": "Sinovi Amramovi: Aron i Mojsije. Aron je bio odvojen da posveti svetinje nad svetinjama, on i njegovi sinovi dovijeka, da kadi pred Jahvom, da mu služi i da blagoslivlja u njegovo ime dovijeka."
  },
  {
    "i": 10999,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 14,
    "t": "A Mojsije bijaše čovjek Božji; njegovi su sinovi uračunati u Levijevo pleme."
  }
]
