[
  {
    "i": 21300,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 5,
    "t": "Protože tak vyrostl výše než všechny stromy polní, a rozmnožily se ratolesti jeho, a rozšířily se větve jeho z množství vod, když vyrostl."
  },
  {
    "i": 21301,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 6,
    "t": "Na větvích jeho hnízdilo všeliké ptactvo nebeské, a pod ratolestmi jeho rodilo všeliké zvíře polní, a v stínu jeho sedávalo množství lidu všelikého."
  },
  {
    "i": 21302,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 7,
    "t": "A byl krásný velikostí svou, a roztažením větví svých; nebo kořen jeho byl u vod hojných."
  },
  {
    "i": 21303,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 8,
    "t": "Cedrové neostihli ho v zahradě Boží, jedlové nevyrovnaly se větvím jeho, a kaštanové nebyli podobní ratolestem jeho; žádný strom v zahradě Boží nevyrovnal se jemu krásou."
  },
  {
    "i": 21304,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 9,
    "t": "Okrasil jsem jej množstvím větví jeho, takže mu záviděli všechni stromové Edenští, kteříž byli v zahradě Boží."
  },
  {
    "i": 21305,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 10,
    "t": "Protož takto praví Panovník Hospodin: Proto že jsi vyrostl vysoký, a vyzdvihl jsi korunu svou mezi oblaky, a povýšilo se srdce jeho pro výšku jeho,"
  },
  {
    "i": 21306,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 11,
    "t": "Protož vydám jej v ruku silného národů, aby jistě učinil jemu podle nešlechetnosti jeho; protož jsem ho zavrhl."
  },
  {
    "i": 21307,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 12,
    "t": "I posekou ho cizozemci, nejukrutnější z národů, a opustí ho; na horách a ve všech údolích popadají větve jeho, a ratolesti jeho polámou se ve všech roklích země; a odtáhnou od stínu jeho všecky národy země, a opustí ho."
  },
  {
    "i": 21308,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 13,
    "t": "Na pád jeho sletí se všecko ptactvo nebeské, a všecko zvíře polní bude na ratolestech jeho."
  },
  {
    "i": 21309,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 14,
    "t": "Protož žádný strom u vod neroste tak vysoký více, a nevyzdvihuj koruny své mezi oblaky, aniž se postavuj pro výšku svou žádný, jenž by byl zavlažován vodami; nebo všickni vydáni jsou k smrti, do země dolní, mezi syny lidské, s těmi, kteříž sstupují do jámy."
  },
  {
    "i": 21310,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 15,
    "t": "Takto praví Panovník Hospodin: V den, v kterýž sstoupil do hrobu, způsobil jsem kvílení, zavřel jsem nad ním propast, a zadržel jsem řeky její, a zdržely se vody hojné; a zatměl se pro něho Libanus, a všecko stromoví polní umdlelo pro něho."
  },
  {
    "i": 21311,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 16,
    "t": "Od hřmotu pádu jeho pohnul jsem národy, když jsem ho uvedl do hrobu s těmi, kteříž sstupují do jámy; a potěšeni jsou v zemi dolní všechni stromové Edenští, výborní a nejkrásnější na Libanu, všechni zavlažovaní vodami."
  },
  {
    "i": 21312,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 17,
    "t": "A s ním sstupují do hrobu ti, kteříž byli pomocníci jeho, bydlící v stínu jeho u prostřed národů."
  },
  {
    "i": 21313,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 18,
    "t": "Komu jsi podobný v slávě a v velikosti mezi stromy Edenskými? A však svržen budeš s stromy Edenskými do země dolní, s neobřezanými budeš ležeti ubitý mečem. To jest Farao a všecko množství jeho, dí Panovník Hospodin."
  },
  {
    "i": 21314,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 1,
    "t": "Stalo se pak dvanáctého léta, dvanáctého měsíce, prvního dne toho měsíce, že se stalo slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 21315,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 2,
    "t": "Synu člověčí, pozdvihni kvílení nad Faraonem králem Egyptským, a rci jemu: Lvíče národů, zkažen jsi, a jsi jako velryba v mořích, a rval jsi se v řekách svých, a zkalil jsi vodu nohama svýma, a rozbouřil jsi řeky jejich."
  },
  {
    "i": 21316,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 3,
    "t": "Takto praví Panovník Hospodin: Zatahnuť na tebe sít svou s shromážděním mnoha národů, a vytáhnou tě na sítí mé."
  },
  {
    "i": 21317,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 4,
    "t": "I nechám tebe na zemi, vyvrhu tě na poli, a usadím na tobě všecko ptactvo nebeské, a nasytím tebou vší zvěři zemskou."
  },
  {
    "i": 21318,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 5,
    "t": "A položím maso tvé na horách, a naplním údolí hlínovitostí tvou."
  },
  {
    "i": 21319,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 6,
    "t": "A napojím zem krví tvou, až i hory mokré budou, a údolí naplněna budou z tebe."
  },
  {
    "i": 21320,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 7,
    "t": "A když tě uhasím, zakryji nebesa, a zatmím hvězdy jejich, slunce zakryji oblakem, a měsíc nedá světla svého."
  },
  {
    "i": 21321,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 8,
    "t": "Všecka světla jasná nebes zatmím pro tebe, a uvedu tmu na zemi tvou, dí Panovník Hospodin."
  },
  {
    "i": 21322,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 9,
    "t": "A zarmoutím srdce lidu mnohého, když uvedu potření tvé mezi národy, do zemí, kterýchž jsi neznal."
  },
  {
    "i": 21323,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 10,
    "t": "A ohromím tebou lid mnohý, a králové jejich hrůzou se zhrozí nad tebou, když máchnu mečem svým před oblíčejem jejich; i třásti se budou náhle, jeden každý o duši svou, v den pádu tvého."
  },
  {
    "i": 21324,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 11,
    "t": "Nebo takto praví Panovník Hospodin: Meč krále Babylonského přijde na tebe."
  },
  {
    "i": 21325,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 12,
    "t": "Mečem silných přivedu na pád množství tvého; ukrutní národové ti zkazí pýchu Egyptskou, a všecko množství jeho vyhlazeno bude."
  },
  {
    "i": 21326,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 13,
    "t": "Vyhubím také všecka hovada jeho od vod hojných, aniž jich více zkalí noha lidská, aniž je zkalí kopyto hovad."
  },
  {
    "i": 21327,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 14,
    "t": "Tehdy ulevím vodám jejich, a řeky jejich plynouti nechám jako olej, dí Panovník Hospodin."
  },
  {
    "i": 21328,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 15,
    "t": "Když obrátím zemi Egyptskou v poušť, a zpustošena bude země beze všeho, což v ní jest, když vyhubím všecky, kteříž ji obývají, tehdy zvědí, že já jsem Hospodin."
  },
  {
    "i": 21329,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 16,
    "t": "Toť jest kvílení, kteréž kvíliti budou dcery národů, kvíliti budou nad Egyptem a nad vším množstvím jeho; kvíliti budou, dí Panovník Hospodin."
  },
  {
    "i": 21330,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 17,
    "t": "Stalo se pak dvanáctého léta, měsíce prvního, patnáctého dne téhož měsíce, že se stalo slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 21331,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 18,
    "t": "Synu člověčí, naříkej nad množstvím Egyptským, a sved je dolů, i dcery národů silných, do země dolní, s těmi, kteříž sstupují do jámy."
  },
  {
    "i": 21332,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 19,
    "t": "Kterému jsi ty nejkrásnější? Sstup dolů, a lehni s neobřezanými."
  },
  {
    "i": 21333,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 20,
    "t": "Mezi těmi, kteříž ubiti mečem, padnou; jemuž meč dán jest, sveden jest i se vším množstvím jeho."
  },
  {
    "i": 21334,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 21,
    "t": "Mluví k němu silní hrdinové z prostřed hrobu s těmi, kteříž jemu pomocni byli: Sstoupiliť, a leží neobřezaní, ubití mečem."
  },
  {
    "i": 21335,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 22,
    "t": "Tu jest Assur a všecko vojsko jeho, kolo něhož jsou hrobové jeho; všechně ubití mečem."
  },
  {
    "i": 21336,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 23,
    "t": "Kteříž jsou jim dáni hrobové v nejhlubší jámě, a vojsko jeho jest kolo hrobu jeho; všechně ubití mečem, kteříž působili strach v zemi živých."
  },
  {
    "i": 21337,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 24,
    "t": "Tu jest Elam, a všecko množství jeho kolo hrobu jeho; všechně ubití mečem, kteříž sstoupili neobřezaní do země dolní, kteříž působili strach v zemi živých, a nesli hanbu svou s těmi, kteříž sstupují do jámy."
  },
  {
    "i": 21338,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 25,
    "t": "Mezi ubitými dali jemu lože, se vším množstvím jeho, kolo něhož jsou hrobové jeho; všechně neobřezaní, ubití mečem; nebo působili strach v zemi živých, a nesli hanbu svou s těmi, kteříž sstupují do jámy; položeni jsou mezi ubitými."
  },
  {
    "i": 21339,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 26,
    "t": "Tu jest Mesek, Tubal a všecko množství jeho, kolo něhož jsou hrobové jeho; všechně neobřezaní, ubití mečem; nebo působili strach v zemi živých."
  },
  {
    "i": 21340,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 27,
    "t": "A neleželi s silnými hrdiny, kteříž padli od starodávna, kteříž sstoupili do hrobu s zbraněmi válečnými, a podložili sobě meče své pod hlavy své, a nepravosti jejich byly na kostech jejich; nebo působili strach ti hrdinové v zemi živých."
  },
  {
    "i": 21341,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 28,
    "t": "Ty pak mezi neobřezanými setřen budeš, a ležeti budeš s ubitými mečem."
  },
  {
    "i": 21342,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 29,
    "t": "Tu jest Edom, králové jeho, a všecka knížata jeho, kteříž pro silu svou položeni jsou s ubitými mečem; ti leží s neobřezanými, a s těmi, kteříž sstupují do jámy."
  },
  {
    "i": 21343,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 30,
    "t": "Tu jsou všechna knížata půlnoční, a všickni Sidonští, kteříž sstoupili s ubitými, pro strach, kterýž způsobovala síla jejich, a hanby se zastyděli, a leží neobřezaní s ubitými mečem, a nesli hanbu svou s těmi, kteříž sstupují do jámy."
  },
  {
    "i": 21344,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 31,
    "t": "Uvidíť je Farao, a potěší se nade vším tím množstvím, ubitými mečem, Farao i všecko vojsko jeho, dí Panovník Hospodin."
  },
  {
    "i": 21345,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 32,
    "t": "Nebo když způsoboval strach v zemi živých, položen bude mezi neobřezanými s ubitými mečem, Farao i všecko vojsko jeho, dí Panovník Hospodin."
  },
  {
    "i": 21346,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 1,
    "t": "I stalo se slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 21347,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 2,
    "t": "Synu člověčí, mluv k synům lidu svého, a rci jim: Když uvedu na zemi meč, tedy vezmou z lidu svého muže, a ustanoví ho sobě strážným,"
  },
  {
    "i": 21348,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 3,
    "t": "A uvidí meč přicházející na zemi, zatroubí na troubu, a ohlásí lidu,"
  },
  {
    "i": 21349,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 4,
    "t": "Kdožkoli uslyší hlas trouby, a nezapře, přijde-li meč a shladí ho, krev jeho na hlavu jeho bude."
  },
  {
    "i": 21350,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 5,
    "t": "Hlas trouby uslyšel, a nezapřel; krev jeho na něm bude. Ten pak, kdož zapře, vysvobodí duši svou."
  },
  {
    "i": 21351,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 6,
    "t": "Pakli strážný uvidí meč přicházející, a nezatroubí na troubu, a lid nebude ohlášen, přijda meč a shladí někoho z nich: on pro nepravost svou setřen bude, ale krve jeho z ruky strážného hledati budu."
  },
  {
    "i": 21352,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 7,
    "t": "Tebe tedy, synu člověčí, strážného jsem postavil domu Izraelskému; protož slyš z úst mých slovo, a ohlaš jim ode mne."
  },
  {
    "i": 21353,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 8,
    "t": "Když řeknu bezbožnému: Bezbožný, smrtí umřeš; nezmínil-li by ses, abys napomínal bezbožného od cesty jeho, ten bezbožný pro nepravost svou umře, ale krve jeho z ruky tvé hledati budu."
  },
  {
    "i": 21354,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 9,
    "t": "Pakli napomínáš bezbožného od cesty jeho, aby se odvrátil od ní, a on se neodvrátí od cesty své: on pro nepravost svou umře, ty pak duši svou vysvobodíš."
  },
  {
    "i": 21355,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 10,
    "t": "Ty pak, synu člověčí, rci domu Izraelskému: Takto mluvíte, řkouce: Hříchové naši a přestoupení naše jsou na nás, a v nich my mdlíme, kterakž bychom tedy živí býti mohli?"
  },
  {
    "i": 21356,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 11,
    "t": "Rci jim: Jakož živ jsem já, dí Panovník Hospodin, nechci smrti bezbožného, ale raději, aby se odvrátil bezbožný od cesty své, a živ byl. Odvraťte se, odvraťte se od cest svých zlých. Nebo proč máte umříti, dome Izraelský?"
  },
  {
    "i": 21357,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 12,
    "t": "Ty pak, synu člověčí, rci synům lidu svého: Spravedlivost spravedlivého nevysvobodí ho v den přestoupení jeho, a bezbožnost bezbožného neublíží jemu v den, v kterýž se odvrátí od bezbožnosti své; také spravedlivý nebude moci živ býti v spravedlnosti své v den, v kterýž zhřeší."
  },
  {
    "i": 21358,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 13,
    "t": "Když bych řekl spravedlivému, že jistě živ bude, a on by se nadál v spravedlnosti své, a učinil by nepravost: všecky spravedlnosti jeho nebudou připomenuty, ale v nepravosti své, kterouž činí, on umře."
  },
  {
    "i": 21359,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 14,
    "t": "Pakli bych řekl bezbožnému: Smrtí umřeš, a on by se odvrátil od hříchu svého, a činil by soud a spravedlnost,"
  },
  {
    "i": 21360,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 15,
    "t": "Dal-li by v zástavu zase, co ukradl, navrátil-li by, a chodil-li by v ustanoveních život dávajících, tak aby nečinil nepravosti: jistěť živ bude, neumře."
  },
  {
    "i": 21361,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 16,
    "t": "Žádný ze všech hříchů jeho, kteréž činil, nebude mu připomenut; soud a spravedlnost činil, jistě živ bude."
  },
  {
    "i": 21362,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 17,
    "t": "Synové pak lidu tvého říkají: Není cesta Hospodinova rovná. A však jejich cesta není rovná."
  },
  {
    "i": 21363,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 18,
    "t": "Když se odvrátí spravedlivý od spravedlnosti své, a učiní nepravost, umřeť v tom."
  },
  {
    "i": 21364,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 19,
    "t": "Obrátí-li se pak bezbožný od bezbožnosti své, a činí soud a spravedlnost, živ bude v tom."
  },
  {
    "i": 21365,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 20,
    "t": "A říkáte: Není cesta Hospodinova rovná. Každého z vás podle cest jeho soudím, dome Izraelský."
  },
  {
    "i": 21366,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 21,
    "t": "I stalo se dvanáctého léta, pátého dne měsíce desátého zajetí našeho, že přišel k mně uteklý z Jeruzaléma, řkoucí: Pobito jest město."
  },
  {
    "i": 21367,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 22,
    "t": "(Ruka pak Hospodinova byla nade mnou večer před tím, než přišel ten uteklý, a otevřela ústa má, prvé než přišel k mně ráno), otevřela se tedy ústa má, a nebyl jsem více němý."
  },
  {
    "i": 21368,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 23,
    "t": "Protož stalo se slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 21369,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 24,
    "t": "Synu člověčí, ti, kteříž přebývají na zbořených místech v zemi Izraelské, říkají, povídajíce: Jeden sám byl Abraham, a dědičně obdržel zemi tuto; my pak mnozí jsme, nám dána jest země v dědictví."
  },
  {
    "i": 21370,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 25,
    "t": "Protož rci jim: Takto praví Panovník Hospodin: S krví jíte, a očí svých pozdvihujete k ohavnostem svým, a krev vyléváte, a měli byste dědičně obdržeti zemi?"
  },
  {
    "i": 21371,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 26,
    "t": "Na mečích svých se opíráte, ohavnost činíte, jeden každý manželku bližního svého poškvrňujete, a měli byste dědičně obdržeti zemi?"
  },
  {
    "i": 21372,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 27,
    "t": "Takto rci jim: Takto praví Panovník Hospodin: Živť jsem já, jistě ti, kteříž jsou na místech zbořených, mečem padnou; a kdož jest na poli, zvěři jsem ho dal, aby ho sežrala; a kteříž jsou na místech silných a v jeskyních, morem pomrou."
  },
  {
    "i": 21373,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 28,
    "t": "A obrátím zemi v poušť a pustinu, a přestane pýcha moci její, a pusté budou hory Izraelské, takže nebude žádného, kdož by jimi chodíval."
  },
  {
    "i": 21374,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 29,
    "t": "A zvědí, že já jsem Hospodin, když obrátím zemi v poušť a pustinu pro všecky ohavnosti jejich, kteréž činili."
  },
  {
    "i": 21375,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 30,
    "t": "Ty pak, synu člověčí, synové lidu tvého mluví o tobě vedlé zdí a u dveří domů, a mluví jeden k druhému, jeden každý k bližnímu svému, řkouce: Poďte, prosím, a slyšte, jaké slovo pochází od Hospodina."
  },
  {
    "i": 21376,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 31,
    "t": "A přicházejí k tobě jako lid shromážděný, a sedají před tebou, a slyší slova tvá, ale nečiní jich; nebo ústy svými ukazují lásku, ale srdce jejich chodí za lakomstvím jejich."
  },
  {
    "i": 21377,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 32,
    "t": "A aj, ty jsi jim jako píseň milostná, dobře zpívaná a pěkně hrající. Slyšíť slova tvá, ale nečiní jich."
  },
  {
    "i": 21378,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 33,
    "t": "Když pak to přijde, (a aj, již přijde), tedy zvědí, že prorok byl u prostřed nich."
  },
  {
    "i": 21379,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 1,
    "t": "I stalo se slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 21380,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 2,
    "t": "Synu člověčí, prorokuj proti pastýřům izraelským, prorokuj a rci jim: Pastýři, takto praví Panovník Hospodin: Běda pastýřům izraelským, kteří sami sebe pasou! Zdaliž pastýři nemají stádo pásti?"
  },
  {
    "i": 21381,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 3,
    "t": "Mléko jídáte, vlnou se odíváte, tučné zabíjíte, stáda pak nepasete."
  },
  {
    "i": 21382,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 4,
    "t": "Slabých jste neposilovali, nemocné jste neléčili, polámané jste neovazovali, zaplašené jste nepřiváděli, zahynulé jste nehledali, ale s tvrdostí a násilím jste jim panovali."
  },
  {
    "i": 21383,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 5,
    "t": "I rozptýlily se pro nedostatek pastýře, a byly k rozežrání všeliké zvěři polní, a rozptýlily se."
  },
  {
    "i": 21384,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 6,
    "t": "Bloudí stádo mé po všech horách, a po každém pahrbku vysokém, a po vší zemi rozptýlilo se stádo mé, aniž jest kdo se ptal po nich, aneb hledal jich."
  },
  {
    "i": 21385,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 7,
    "t": "Protož, pastýři, slyšte slovo Hospodinovo:"
  },
  {
    "i": 21386,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 8,
    "t": "Jakož živ jsem já, dí Panovník Hospodin, jistě proto, že stádo mé jest v rozchvácení, a stádo mé jest k rozežrání vší zvěři polní, pro nedostatek pastýře, a proto že nehledají pastýři stáda mého, ale pasou pastýři sami sebe, a stáda mého nepasou:"
  },
  {
    "i": 21387,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 9,
    "t": "Protož, pastýři, slyšte slovo Hospodinovo:"
  },
  {
    "i": 21388,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 10,
    "t": "Takto praví Panovník Hospodin: Aj, já proti pastýřům, a vyhledávati budu stáda svého z ruky jejich, a učiním, aby více nepásli stáda, a nebudou více pásti pastýři sami sebe. Nebo vytrhnu stádo své z úst jejich, a nebude jim více za pokrm."
  },
  {
    "i": 21389,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 11,
    "t": "Nebo takto praví Panovník Hospodin: Aj, já, já budu hledati stáda svého, a budu je navštěvovati."
  },
  {
    "i": 21390,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 12,
    "t": "Jakož navštěvuje pastýř stádo své v den, když jest u prostřed ovcí svých rozptýlených, tak navštívím stádo své, a vytrhnu je ze všech míst, kamž rozptýleno bylo v den oblaku a mrákoty."
  },
  {
    "i": 21391,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 13,
    "t": "A vyvedu je z národů, a shromáždím je z zemí, a uvedu je do země jejich, a pásti je budu na horách izraelských, u potocích a na všech místech obydlených té země."
  },
  {
    "i": 21392,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 14,
    "t": "Na pastvišti dobrém pásti je budu, a na horách vysokých izraelských bude ohrada jejich; tu budou odpočívati v ohradě dobré, a na pastvišti tučném pásti se budou na horách izraelských."
  },
  {
    "i": 21393,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 15,
    "t": "Já pásti budu stádo své, a já je odpočinouti dám, dí Panovník Hospodin."
  },
  {
    "i": 21394,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 16,
    "t": "Zahynulé hledati budu, zaplašené zase přivedu, polámané obváži, nemocné posilním, a tučné a silné shladím; pásti je budu v soudu."
  },
  {
    "i": 21395,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 17,
    "t": "A vy, ó stádo mé, takto praví Panovník Hospodin: Aj, já soudím mezi ovcí a ovcí, mezi berany i kozly."
  },
  {
    "i": 21396,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 18,
    "t": "Zdali vám málo jest, že jste se na pastvišti dobrém napásli, a ostatek pastviště svého že nohama svýma pošlapáváte, a že pijete vodu čistou, a ostatek nohama svýma že kalíte?"
  },
  {
    "i": 21397,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 19,
    "t": "Stádo pak mé, což nohama vašima pošlapáno jest, pásti se má, a což nohama vašima zakaleno jest, píti má."
  },
  {
    "i": 21398,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 20,
    "t": "Protož takto praví jim Panovník Hospodin: Aj, já, já soudím mezi ovcí tučnou a mezi ovcí hubenou."
  },
  {
    "i": 21399,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 21,
    "t": "Proto že jste bokem i ramenem potlačovali, a rohy svými dotírali na všecky nemohoucí ovce, dokudž jste jich nerozptýlili ven:"
  }
]
