[
  {
    "i": 15100,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 1,
    "t": "Een leerdicht van Asaf. Waarom, o God, verstoot Gij voor altoos? Waarom rookt Uw toorn tegen de schapen van Uw weide?"
  },
  {
    "i": 15101,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 2,
    "t": "Gedenk Uw vergadering, die Gij U vanouds verworven hebt, die Gij verlost hebt, de stam van Uw erfdeel, en deze berg Sion, waar Gij gewoond hebt."
  },
  {
    "i": 15102,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 3,
    "t": "Hef Uw schreden op naar deze eeuwige woestenijen; alles heeft de vijand in het heiligdom vernield."
  },
  {
    "i": 15103,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 4,
    "t": "Uw tegenstanders hebben gebruld in de plaats van Uw samenkomsten; zij hebben hun kentekenen geplaatst als kentekenen op de voorgevel van de ingang –"
  },
  {
    "i": 15104,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 5,
    "t": "kentekenen die men niet kende. Met hun bijlen in het houtgewas,"
  },
  {
    "i": 15105,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 6,
    "t": "de deuren neerhouwend, en met de hakbijl en de hamer hebben zij er op los gebeukt."
  },
  {
    "i": 15106,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 7,
    "t": "Zij hebben Uw heiligdom in brand gestoken, tot de grond toe hebben zij de woonplaats van Uw Naam ontheiligd."
  },
  {
    "i": 15107,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 8,
    "t": "Zij hebben in hun hart gezegd: Laat ons hen in eens verdelgen! Zij hebben alle plaatsen van heilige samenkomst in het land verbrand."
  },
  {
    "i": 15108,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 9,
    "t": "Onze tekenen zien wij niet; er is geen profeet meer, en niemand onder ons weet hoelang nog."
  },
  {
    "i": 15109,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 10,
    "t": "Hoelang, o God, zal de tegenstander smaden? Zal de vijand Uw Naam voor altijd lasteren?"
  },
  {
    "i": 15110,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 11,
    "t": "Waarom trekt Gij Uw hand terug, houdt Gij Uw rechterhand verborgen in Uw schoot?"
  },
  {
    "i": 15111,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 12,
    "t": "Toch, o God, zijt Gij mijn Koning vanouds, die redding brengt in het midden van de aarde."
  },
  {
    "i": 15112,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 13,
    "t": "Gij zijt het die de zee hebt gekliefd door Uw macht, die de koppen van de draken in de wateren hebt verbrijzeld."
  },
  {
    "i": 15113,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 14,
    "t": "Gij zijt het die de koppen van Leviathan hebt stukgeslagen, om hem tot voedsel te geven aan de dieren van de woestijn."
  },
  {
    "i": 15114,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 15,
    "t": "Gij zijt het die de bron en de beek hebt geopend, Gij zijt het die machtige rivieren hebt doen opdrogen."
  },
  {
    "i": 15115,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 16,
    "t": "Van U is de dag, en van U is de nacht; Gij hebt het licht en de zon bereid."
  },
  {
    "i": 15116,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 17,
    "t": "Gij hebt alle grenzen van de aarde vastgesteld; zomer en winter, die hebt Gij geformeerd."
  },
  {
    "i": 15117,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 18,
    "t": "Gedenk, o HEERE, dat de vijand smaadt, en een dwaas volk Uw Naam lastert."
  },
  {
    "i": 15118,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 19,
    "t": "Geef de ziel van Uw tortelduif niet over aan het beest; vergeet het leven van Uw ellendigen niet voor altijd."
  },
  {
    "i": 15119,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 20,
    "t": "Aanschouw het verbond, want de donkere plaatsen van het land zijn vol woningen van geweld."
  },
  {
    "i": 15120,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 21,
    "t": "Laat de verdrukte niet beschaamd terugkeren; laat de arme en de ellendige Uw Naam prijzen!"
  },
  {
    "i": 15121,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 22,
    "t": "Sta op, o God, twist Uw twist; gedenk hoe de dwaas U de hele dag smaadt."
  },
  {
    "i": 15122,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 23,
    "t": "Vergeet het geluid van Uw tegenstanders niet, het rumoer van hen die tegen U opstaan, dat voortdurend opstijgt!"
  },
  {
    "i": 15123,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 1,
    "t": "Voor de koorleider. \"Vernietig niet.\" Een psalm van Asaf, een lied."
  },
  {
    "i": 15124,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 2,
    "t": "Wij loven U, o God, wij loven U, want Uw Naam is nabij; men vertelt Uw wonderen."
  },
  {
    "i": 15125,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 3,
    "t": "\"Wanneer Ik de vastgestelde tijd zal hebben bepaald, zal Ik rechtvaardig oordelen."
  },
  {
    "i": 15126,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 4,
    "t": "De aarde wankelt en al haar bewoners; Ik heb haar pilaren vastgezet. Sela."
  },
  {
    "i": 15127,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 5,
    "t": "Ik heb gezegd tot de dwazen: Handel niet dwaas! En tot de goddelozen: Hef de hoorn niet op!"
  },
  {
    "i": 15128,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 6,
    "t": "Hef uw hoorn niet hoog op, spreek niet met stijve nek!"
  },
  {
    "i": 15129,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 7,
    "t": "Want het is niet van het oosten of van het westen, noch van de woestijn der bergen,"
  },
  {
    "i": 15130,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 8,
    "t": "maar God is het die oordeelt; Hij vernedert de een en verhoogt de ander."
  },
  {
    "i": 15131,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 9,
    "t": "Want een beker is in de hand van de HEERE, vol schuimende wijn, gemengd; Hij schenkt eruit, voorwaar, al de goddelozen van de aarde zullen zijn droesem uitzuigen en drinken."
  },
  {
    "i": 15132,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 10,
    "t": "Maar ik zal voor altijd verkondigen, ik zal psalmen zingen voor de God van Jakob."
  },
  {
    "i": 15133,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 11,
    "t": "Alle hoorns van de goddelozen zal Ik afhouwen, maar de hoorns van de rechtvaardige zullen verhoogd worden."
  },
  {
    "i": 15134,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 1,
    "t": "Voor de koorleider. Met snareninstrumenten. Een psalm van Asaf, een lied."
  },
  {
    "i": 15135,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 2,
    "t": "God is bekend in Juda, in Israël is Zijn Naam groot."
  },
  {
    "i": 15136,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 3,
    "t": "Zijn tent staat in Salem, Zijn woning in Sion."
  },
  {
    "i": 15137,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 4,
    "t": "Daar heeft Hij de bliksemschichten van de boog gebroken, het schild, het zwaard en de strijd."
  },
  {
    "i": 15138,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 5,
    "t": "Glanzend zijt Gij, machtiger dan de bergen van roof."
  },
  {
    "i": 15139,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 6,
    "t": "De helden zijn beroofd, zij zijn in slaap gevallen, en geen van de dappere mannen kon zijn handen gebruiken."
  },
  {
    "i": 15140,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 7,
    "t": "Door Uw dreiging, o God van Jakob, zijn wagen en paard in diepe slaap verzonken."
  },
  {
    "i": 15141,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 8,
    "t": "U, ja U, bent geducht; wie kan standhouden voor Uw aangezicht, in de tijd van Uw toorn?"
  },
  {
    "i": 15142,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 9,
    "t": "Van de hemel hebt Gij het oordeel doen horen; de aarde vreesde en werd stil,"
  },
  {
    "i": 15143,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 10,
    "t": "toen God opstond om te oordelen, om alle zachtmoedigen van de aarde te redden. Sela."
  },
  {
    "i": 15144,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 11,
    "t": "Voorwaar, de woede van de mens zal U loven; het overblijfsel van de woede zult Gij omgorden."
  },
  {
    "i": 15145,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 12,
    "t": "Doe geloften en betaal ze aan de HEERE, uw God; laat ieder rondom Hem geschenken brengen aan Hem die geducht is,"
  },
  {
    "i": 15146,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 13,
    "t": "Hij vernedert de trots van de vorsten; Hij is geducht voor de koningen van de aarde."
  },
  {
    "i": 15147,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 1,
    "t": "Voor de koorleider... Jeduthun. Van Asaf. Een psalm."
  },
  {
    "i": 15148,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 2,
    "t": "Mijn stem verhef ik tot God, en ik roep; mijn stem verhef ik tot God, opdat Hij mij het oor zal neigen."
  },
  {
    "i": 15149,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 3,
    "t": "In de dag van mijn benauwdheid zocht ik de Heere; mijn hand was in de nacht uitgestrekt en verslapte niet; mijn ziel weigerde zich te laten troosten."
  },
  {
    "i": 15150,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 4,
    "t": "Ik dacht aan God en werd onrustig; ik peinsde en mijn geest bezweek."
  },
  {
    "i": 15151,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 5,
    "t": "U hebt mijn ogen gesloten gehouden; ik ben te onrustig om te spreken."
  },
  {
    "i": 15152,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 6,
    "t": "Ik denk aan de dagen vanouds, aan de jaren uit vroeger tijden."
  },
  {
    "i": 15153,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 7,
    "t": "Ik gedenk mijn snarenspel in de nacht; ik peins in mijn hart, en mijn geest onderzoekt:"
  },
  {
    "i": 15154,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 8,
    "t": "Zal de Heere voor eeuwig verstoten, en Zijn gunst niet langer betonen?"
  },
  {
    "i": 15155,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 9,
    "t": "Is Zijn goedertierenheid voor altijd verdwenen, is Zijn woord van geslacht tot geslacht tenietgedaan?"
  },
  {
    "i": 15156,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 10,
    "t": "Heeft God vergeten genade te bewijzen, of heeft Hij in Zijn toorn Zijn barmhartigheden toegesloten?"
  },
  {
    "i": 15157,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 11,
    "t": "Toen zei ik: Dit is mijn smart, dat de rechterhand van de Allerhoogste veranderd is."
  },
  {
    "i": 15158,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 12,
    "t": "Ik zal de daden van de HEERE gedenken, ja, ik zal Uw wonderen vanouds gedenken."
  },
  {
    "i": 15159,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 13,
    "t": "Ik zal al Uw werk overdenken, en over Uw daden peinzen."
  },
  {
    "i": 15160,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 14,
    "t": "O God, Uw weg is heilig; wie is een machtig God, als God?"
  },
  {
    "i": 15161,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 15,
    "t": "U bent de God die wonderen doet; U hebt Uw macht bekendgemaakt onder de volken."
  },
  {
    "i": 15162,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 16,
    "t": "U hebt Uw volk verlost met Uw arm, de kinderen van Jakob en Jozef. Sela."
  },
  {
    "i": 15163,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 17,
    "t": "De wateren zagen U, o God, de wateren zagen U, zij sidderden; ja, de diepten beefden."
  },
  {
    "i": 15164,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 18,
    "t": "De wolken goten water uit, de hemel gaf een geluid; ja, Uw pijlen vlogen heen en weer."
  },
  {
    "i": 15165,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 19,
    "t": "De stem van Uw donder klonk in de wervelwind; de bliksemschichten verlichtten de wereld; de aarde beefde en siddert."
  },
  {
    "i": 15166,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 20,
    "t": "Uw weg was in de zee, Uw pad in de grote wateren, en Uw voetstappen waren niet bekend."
  },
  {
    "i": 15167,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 21,
    "t": "U hebt Uw volk geleid als een kudde, door de hand van Mozes en Aäron."
  },
  {
    "i": 15168,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 1,
    "t": "Een leerdicht van Asaf. Neig uw oor, mijn volk, tot mijn wet; neig uw oor tot de woorden van mijn mond."
  },
  {
    "i": 15169,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 2,
    "t": "Ik zal mijn mond openen met een gelijkenis, ik zal raadsels van oude tijden verkondigen,"
  },
  {
    "i": 15170,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 3,
    "t": "wat wij gehoord hebben en weten, wat onze vaderen ons verteld hebben."
  },
  {
    "i": 15171,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 4,
    "t": "Wij zullen het niet verbergen voor hun kinderen, wij zullen het vertellen aan de volgende generatie: de lofwaardige daden van de HEERE, Zijn macht en Zijn wonderen, die Hij gedaan heeft."
  },
  {
    "i": 15172,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 5,
    "t": "Hij heeft een getuigenis opgericht in Jakob, en een wet gesteld in Israël; Hij heeft onze vaderen geboden om die aan hun kinderen bekend te maken,"
  },
  {
    "i": 15173,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 6,
    "t": "zodat het volgende geslacht het zou weten, de kinderen die geboren zouden worden. Zij zouden opstaan en het aan hun kinderen vertellen,"
  },
  {
    "i": 15174,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 7,
    "t": "zodat zij hun hoop op God zouden stellen, en Gods daden niet zouden vergeten, maar Zijn geboden zouden bewaren."
  },
  {
    "i": 15175,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 8,
    "t": "Dan zouden zij niet zijn zoals hun vaderen, een opstandig en wederstrevend geslacht, een geslacht dat zijn hart niet richtte op God, en wiens geest niet trouw aan Hem was."
  },
  {
    "i": 15176,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 9,
    "t": "De zonen van Efraïm, gewapend met de boog, keerden zich terug op de dag van de strijd."
  },
  {
    "i": 15177,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 10,
    "t": "Zij hielden zich niet aan het verbond van God, en weigerden in Zijn wet te wandelen."
  },
  {
    "i": 15178,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 11,
    "t": "Zij vergaten Zijn daden en Zijn wonderen, die Hij hun had laten zien:"
  },
  {
    "i": 15179,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 12,
    "t": "voor de ogen van hun vaderen had Hij wonderen gedaan in het land Egypte, in de velden van Zoan."
  },
  {
    "i": 15180,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 13,
    "t": "Hij spleet de zee en leidde hen door, Hij deed de wateren staan als een dijk;"
  },
  {
    "i": 15181,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 14,
    "t": "Hij leidde hen overdag met een wolk, en de ganse nacht met het licht van een vuur;"
  },
  {
    "i": 15182,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 15,
    "t": "Hij spleet de rotsen in de woestijn en dronk hen overvloedig als uit de grote diepte;"
  },
  {
    "i": 15183,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 16,
    "t": "Hij deed beken uit de steenrots voortkomen, en wateren vloeien als stromen."
  },
  {
    "i": 15184,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 17,
    "t": "Maar zij bleven tegen Hem zondigen, en tartten de Allerhoogste in de dorre wildernis;"
  },
  {
    "i": 15185,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 18,
    "t": "zij verzochten God in hun hart, eisende spijze naar hun begeerte."
  },
  {
    "i": 15186,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 19,
    "t": "En zij spraken tegen God, en zeiden: Zou God in staat zijn een tafel te dekken in de woestijn?"
  },
  {
    "i": 15187,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 20,
    "t": "Zie, Hij sloeg op de rots, zodat er wateren vloeiden en beken overstroomden; zou Hij ook brood kunnen geven, of vlees verschaffen aan Zijn volk?"
  },
  {
    "i": 15188,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 21,
    "t": "Daarom hoorde de HEERE en werd toornig, en een vuur werd ontstoken tegen Jakob, en ook toorn steeg op tegen Israël;"
  },
  {
    "i": 15189,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 22,
    "t": "omdat zij God niet geloofden, en niet vertrouwden op Zijn heil."
  },
  {
    "i": 15190,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 23,
    "t": "Doch Hij gebood de wolken daarboven en opende de deuren van de hemel;"
  },
  {
    "i": 15191,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 24,
    "t": "en Hij liet manna op hen regenen om te eten, en gaf hun hemels koren."
  },
  {
    "i": 15192,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 25,
    "t": "De mens at het brood der engelen; Hij zond hun spijze tot verzadiging toe."
  },
  {
    "i": 15193,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 26,
    "t": "Hij deed de oostenwind waaien aan de hemel, en bracht door Zijn kracht de zuidenwind;"
  },
  {
    "i": 15194,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 27,
    "t": "en Hij liet vlees op hen regenen als stof, en gevogelte als zand der zee;"
  },
  {
    "i": 15195,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 28,
    "t": "en Hij deed het neervallen midden in hun legerplaats, rondom hun woningen."
  },
  {
    "i": 15196,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 29,
    "t": "Zo aten zij en werden zeer verzadigd; Hij gaf hun wat zij begeerden;"
  },
  {
    "i": 15197,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 30,
    "t": "Zij hadden hun begeerte nog niet gestild, hun spijze was nog in hun mond,"
  },
  {
    "i": 15198,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 31,
    "t": "of de toorn van God steeg tegen hen op, en Hij sloeg de sterksten onder hen neer, en velde de jongelingen van Israël."
  },
  {
    "i": 15199,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 32,
    "t": "Ondanks dit alles bleven zij zondigen, en geloofden niet in Zijn wonderen."
  }
]
