[
  {
    "i": 14300,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 2,
    "t": "When the wicked, even mine enemies and my foes, came upon me to eat up my flesh, they stumbled and fell."
  },
  {
    "i": 14301,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 3,
    "t": "Though an host should encamp against me, my heart shall not fear: though war should rise against me, in this will I be confident."
  },
  {
    "i": 14302,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 4,
    "t": "One thing have I desired of the Lord, that will I seek after; that I may dwell in the house of the Lord all the days of my life, to behold the beauty of the Lord, and to enquire in his temple."
  },
  {
    "i": 14303,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 5,
    "t": "For in the time of trouble he shall hide me in his pavilion: in the secret of his tabernacle shall he hide me; he shall set me up upon a rock."
  },
  {
    "i": 14304,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 6,
    "t": "And now shall mine head be lifted up above mine enemies round about me: therefore will I offer in his tabernacle sacrifices of joy; I will sing, yea, I will sing praises unto the Lord."
  },
  {
    "i": 14305,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 7,
    "t": "Hear, O Lord, when I cry with my voice: have mercy also upon me, and answer me."
  },
  {
    "i": 14306,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 8,
    "t": "When thou saidst, Seek ye my face; my heart said unto thee, Thy face, Lord, will I seek."
  },
  {
    "i": 14307,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 9,
    "t": "Hide not thy face far from me; put not thy servant away in anger: thou hast been my help; leave me not, neither forsake me, O God of my salvation."
  },
  {
    "i": 14308,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 10,
    "t": "When my father and my mother forsake me, then the Lord will take me up."
  },
  {
    "i": 14309,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 11,
    "t": "Teach me thy way, O Lord, and lead me in a plain path, because of mine enemies."
  },
  {
    "i": 14310,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 12,
    "t": "Deliver me not over unto the will of mine enemies: for false witnesses are risen up against me, and such as breathe out cruelty."
  },
  {
    "i": 14311,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 13,
    "t": "I had fainted, unless I had believed to see the goodness of the Lord in the land of the living."
  },
  {
    "i": 14312,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 14,
    "t": "Wait on the Lord: be of good courage, and he shall strengthen thine heart: wait, I say, on the Lord."
  },
  {
    "i": 14313,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 1,
    "t": "A Psalm of David. Unto thee will I cry, O Lord my rock; be not silent to me: lest, if thou be silent to me, I become like them that go down into the pit."
  },
  {
    "i": 14314,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 2,
    "t": "Hear the voice of my supplications, when I cry unto thee, when I lift up my hands toward thy holy oracle."
  },
  {
    "i": 14315,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 3,
    "t": "Draw me not away with the wicked, and with the workers of iniquity, which speak peace to their neighbours, but mischief is in their hearts."
  },
  {
    "i": 14316,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 4,
    "t": "Give them according to their deeds, and according to the wickedness of their endeavours: give them after the work of their hands; render to them their desert."
  },
  {
    "i": 14317,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 5,
    "t": "Because they regard not the works of the Lord, nor the operation of his hands, he shall destroy them, and not build them up."
  },
  {
    "i": 14318,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 6,
    "t": "Blessed be the Lord, because he hath heard the voice of my supplications."
  },
  {
    "i": 14319,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 7,
    "t": "The Lord is my strength and my shield; my heart trusted in him, and I am helped: therefore my heart greatly rejoiceth; and with my song will I praise him."
  },
  {
    "i": 14320,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 8,
    "t": "The Lord is their strength, and he is the saving strength of his anointed."
  },
  {
    "i": 14321,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 9,
    "t": "Save thy people, and bless thine inheritance: feed them also, and lift them up for ever."
  },
  {
    "i": 14322,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 1,
    "t": "A Psalm of David. Give unto the Lord, O ye mighty, give unto the Lord glory and strength."
  },
  {
    "i": 14323,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 2,
    "t": "Give unto the Lord the glory due unto his name; worship the Lord in the beauty of holiness."
  },
  {
    "i": 14324,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 3,
    "t": "The voice of the Lord is upon the waters: the God of glory thundereth: the Lord is upon many waters."
  },
  {
    "i": 14325,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 4,
    "t": "The voice of the Lord is powerful; the voice of the Lord is full of majesty."
  },
  {
    "i": 14326,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 5,
    "t": "The voice of the Lord breaketh the cedars; yea, the Lord breaketh the cedars of Lebanon."
  },
  {
    "i": 14327,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 6,
    "t": "He maketh them also to skip like a calf: Lebanon and Sirion like a young unicorn."
  },
  {
    "i": 14328,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 7,
    "t": "The voice of the Lord divideth the flames of fire."
  },
  {
    "i": 14329,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 8,
    "t": "The voice of the Lord shaketh the wilderness; the Lord shaketh the wilderness of Kadesh."
  },
  {
    "i": 14330,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 9,
    "t": "The voice of the Lord maketh the hinds to calve, and discovereth the forests: and in his temple doth every one speak of his glory."
  },
  {
    "i": 14331,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 10,
    "t": "The Lord sitteth upon the flood; yea, the Lord sitteth King for ever."
  },
  {
    "i": 14332,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 11,
    "t": "The Lord will give strength unto his people; the Lord will bless his people with peace."
  },
  {
    "i": 14333,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 1,
    "t": "A Psalm and Song at the dedication of the house of David."
  },
  {
    "i": 14334,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 2,
    "t": "I will extol thee, O Lord; for thou hast lifted me up, and hast not made my foes to rejoice over me."
  },
  {
    "i": 14335,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 3,
    "t": "O Lord my God, I cried unto thee, and thou hast healed me."
  },
  {
    "i": 14336,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 4,
    "t": "O Lord, thou hast brought up my soul from the grave: thou hast kept me alive, that I should not go down to the pit."
  },
  {
    "i": 14337,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 5,
    "t": "Sing unto the Lord, O ye saints of his, and give thanks at the remembrance of his holiness."
  },
  {
    "i": 14338,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 6,
    "t": "For his anger endureth but a moment; in his favour is life: weeping may endure for a night, but joy cometh in the morning."
  },
  {
    "i": 14339,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 7,
    "t": "And in my prosperity I said, I shall never be moved."
  },
  {
    "i": 14340,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 8,
    "t": "Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face, and I was troubled."
  },
  {
    "i": 14341,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 9,
    "t": "I cried to thee, O Lord; and unto the Lord I made supplication."
  },
  {
    "i": 14342,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 10,
    "t": "What profit is there in my blood, when I go down to the pit? Shall the dust praise thee? shall it declare thy truth?"
  },
  {
    "i": 14343,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 11,
    "t": "Hear, O Lord, and have mercy upon me: Lord, be thou my helper."
  },
  {
    "i": 14344,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 12,
    "t": "Thou hast turned for me my mourning into dancing: thou hast put off my sackcloth, and girded me with gladness;"
  },
  {
    "i": 14345,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 13,
    "t": "To the end that my glory may sing praise to thee, and not be silent. O Lord my God, I will give thanks unto thee for ever."
  },
  {
    "i": 14346,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 1,
    "t": "To the chief Musician, A Psalm of David."
  },
  {
    "i": 14347,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 2,
    "t": "In thee, O Lord, do I put my trust; let me never be ashamed: deliver me in thy righteousness."
  },
  {
    "i": 14348,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 3,
    "t": "Bow down thine ear to me; deliver me speedily: be thou my strong rock, for an house of defence to save me."
  },
  {
    "i": 14349,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 4,
    "t": "For thou art my rock and my fortress; therefore for thy name's sake lead me, and guide me."
  },
  {
    "i": 14350,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 5,
    "t": "Pull me out of the net that they have laid privily for me: for thou art my strength."
  },
  {
    "i": 14351,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 6,
    "t": "Into thine hand I commit my spirit: thou hast redeemed me, O Lord God of truth."
  },
  {
    "i": 14352,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 7,
    "t": "I have hated them that regard lying vanities: but I trust in the Lord."
  },
  {
    "i": 14353,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 8,
    "t": "I will be glad and rejoice in thy mercy: for thou hast considered my trouble; thou hast known my soul in adversities;"
  },
  {
    "i": 14354,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 9,
    "t": "And hast not shut me up into the hand of the enemy: thou hast set my feet in a large room."
  },
  {
    "i": 14355,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 10,
    "t": "Have mercy upon me, O Lord, for I am in trouble: mine eye is consumed with grief, yea, my soul and my belly."
  },
  {
    "i": 14356,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 11,
    "t": "For my life is spent with grief, and my years with sighing: my strength faileth because of mine iniquity, and my bones are consumed."
  },
  {
    "i": 14357,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 12,
    "t": "I was a reproach among all mine enemies, but especially among my neighbours, and a fear to mine acquaintance: they that did see me without fled from me."
  },
  {
    "i": 14358,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 13,
    "t": "I am forgotten as a dead man out of mind: I am like a broken vessel."
  },
  {
    "i": 14359,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 14,
    "t": "For I have heard the slander of many: fear was on every side: while they took counsel together against me, they devised to take away my life."
  },
  {
    "i": 14360,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 15,
    "t": "But I trusted in thee, O Lord: I said, Thou art my God."
  },
  {
    "i": 14361,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 16,
    "t": "My times are in thy hand: deliver me from the hand of mine enemies, and from them that persecute me."
  },
  {
    "i": 14362,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 17,
    "t": "Make thy face to shine upon thy servant: save me for thy mercies' sake."
  },
  {
    "i": 14363,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 18,
    "t": "Let me not be ashamed, O Lord; for I have called upon thee: let the wicked be ashamed, and let them be silent in the grave."
  },
  {
    "i": 14364,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 19,
    "t": "Let the lying lips be put to silence; which speak grievous things proudly and contemptuously against the righteous."
  },
  {
    "i": 14365,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 20,
    "t": "Oh how great is thy goodness, which thou hast laid up for them that fear thee; which thou hast wrought for them that trust in thee before the sons of men!"
  },
  {
    "i": 14366,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 21,
    "t": "Thou shalt hide them in the secret of thy presence from the pride of man: thou shalt keep them secretly in a pavilion from the strife of tongues."
  },
  {
    "i": 14367,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 22,
    "t": "Blessed be the Lord: for he hath shewed me his marvellous kindness in a strong city."
  },
  {
    "i": 14368,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 23,
    "t": "For I said in my haste, I am cut off from before thine eyes: nevertheless thou heardest the voice of my supplications when I cried unto thee."
  },
  {
    "i": 14369,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 24,
    "t": "O love the Lord, all ye his saints: for the Lord preserveth the faithful, and plentifully rewardeth the proud doer."
  },
  {
    "i": 14370,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 25,
    "t": "Be of good courage, and he shall strengthen your heart, all ye that hope in the Lord."
  },
  {
    "i": 14371,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 1,
    "t": "A Psalm of David. Maschil. Blessed is he whose transgression is forgiven, whose sin is covered."
  },
  {
    "i": 14372,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 2,
    "t": "Blessed is the man unto whom the Lord imputeth not iniquity, and in whose spirit there is no guile."
  },
  {
    "i": 14373,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 3,
    "t": "When I kept silence, my bones waxed old through my roaring all the day long."
  },
  {
    "i": 14374,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 4,
    "t": "For day and night thy hand was heavy upon me: my moisture is turned into the drought of summer. Selah."
  },
  {
    "i": 14375,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 5,
    "t": "I acknowledged my sin unto thee, and mine iniquity have I not hid. I said, I will confess my transgressions unto the Lord; and thou forgavest the iniquity of my sin. Selah."
  },
  {
    "i": 14376,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 6,
    "t": "For this shall every one that is godly pray unto thee in a time when thou mayest be found: surely in the floods of great waters they shall not come nigh unto him."
  },
  {
    "i": 14377,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 7,
    "t": "Thou art my hiding place; thou shalt preserve me from trouble; thou shalt compass me about with songs of deliverance. Selah."
  },
  {
    "i": 14378,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 8,
    "t": "I will instruct thee and teach thee in the way which thou shalt go: I will guide thee with mine eye."
  },
  {
    "i": 14379,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 9,
    "t": "Be ye not as the horse, or as the mule, which have no understanding: whose mouth must be held in with bit and bridle, lest they come near unto thee."
  },
  {
    "i": 14380,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 10,
    "t": "Many sorrows shall be to the wicked: but he that trusteth in the Lord, mercy shall compass him about."
  },
  {
    "i": 14381,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 11,
    "t": "Be glad in the Lord, and rejoice, ye righteous: and shout for joy, all ye that are upright in heart."
  },
  {
    "i": 14382,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 1,
    "t": "Rejoice in the Lord, O ye righteous: for praise is comely for the upright."
  },
  {
    "i": 14383,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 2,
    "t": "Praise the Lord with harp: sing unto him with the psaltery and an instrument of ten strings."
  },
  {
    "i": 14384,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 3,
    "t": "Sing unto him a new song; play skilfully with a loud noise."
  },
  {
    "i": 14385,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 4,
    "t": "For the word of the Lord is right; and all his works are done in truth."
  },
  {
    "i": 14386,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 5,
    "t": "He loveth righteousness and judgment: the earth is full of the goodness of the Lord."
  },
  {
    "i": 14387,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 6,
    "t": "By the word of the Lord were the heavens made; and all the host of them by the breath of his mouth."
  },
  {
    "i": 14388,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 7,
    "t": "He gathereth the waters of the sea together as an heap: he layeth up the depth in storehouses."
  },
  {
    "i": 14389,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 8,
    "t": "Let all the earth fear the Lord: let all the inhabitants of the world stand in awe of him."
  },
  {
    "i": 14390,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 9,
    "t": "For he spake, and it was done; he commanded, and it stood fast."
  },
  {
    "i": 14391,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 10,
    "t": "The Lord bringeth the counsel of the heathen to nought: he maketh the devices of the people of none effect."
  },
  {
    "i": 14392,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 11,
    "t": "The counsel of the Lord standeth for ever, the thoughts of his heart to all generations."
  },
  {
    "i": 14393,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 12,
    "t": "Blessed is the nation whose God is the Lord; and the people whom he hath chosen for his own inheritance."
  },
  {
    "i": 14394,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 13,
    "t": "The Lord looketh from heaven; he beholdeth all the sons of men."
  },
  {
    "i": 14395,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 14,
    "t": "From the place of his habitation he looketh upon all the inhabitants of the earth."
  },
  {
    "i": 14396,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 15,
    "t": "He fashioneth their hearts alike; he considereth all their works."
  },
  {
    "i": 14397,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 16,
    "t": "There is no king saved by the multitude of an host: a mighty man is not delivered by much strength."
  },
  {
    "i": 14398,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 17,
    "t": "An horse is a vain thing for safety: neither shall he deliver any by his great strength."
  },
  {
    "i": 14399,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 18,
    "t": "Behold, the eye of the Lord is upon them that fear him, upon them that hope in his mercy;"
  }
]
