[
  {
    "i": 31500,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 15,
    "t": "I sešli se tedy do Samaří a modlili se za ně, aby Duch svatý jim byl dán."
  },
  {
    "i": 31501,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 16,
    "t": "Neboť ještě na žádného z nich nesestoupil; pouze pokřtěni byli ve jméno Pána Ježíše."
  },
  {
    "i": 31502,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 17,
    "t": "Tehdy na ně vložili ruce Petr a Jan, a přijali Ducha svatého."
  },
  {
    "i": 31503,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 18,
    "t": "Když pak Šimon viděl, že skrze vkládání rukou apoštolů dává se Duch svatý, nabídl jim peníze."
  },
  {
    "i": 31504,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 19,
    "t": "Řka: \"Dejte i mně tu moc, aby, na kohožkoli vložím ruce, přijal Ducha svatého."
  },
  {
    "i": 31505,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 20,
    "t": "Ale Petr mu odpověděl: \"Peníze tvé ať jsou s tebou zatraceny, protože jsi se domníval dar Boží za peníze nabýti."
  },
  {
    "i": 31506,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 21,
    "t": "Nemáš dílu ani losu v této věci, neboť srdce tvé není přímé před Bohem."
  },
  {
    "i": 31507,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 22,
    "t": "Protož čiň pokání z této své nešlechetnosti a pros Pána, zda by snad mohlo být odpuštěno ti smýšlení srdce tvého."
  },
  {
    "i": 31508,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 23,
    "t": "Neboť vidím, že jsi v hořkosti žluči a v poutách nepravosti."
  },
  {
    "i": 31509,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 24,
    "t": "Odpověděl Šimon: \"Prosíte vy Pána za mne, aby na mne nepřišlo nic z toho, co jste pověděli."
  },
  {
    "i": 31510,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 25,
    "t": "Oni pak, svědectví vydavše a slovo Páně zvěstovavše, navrátili se do Jeruzaléma a hlásali evangelium v mnoha vesnicích samařských."
  },
  {
    "i": 31511,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 26,
    "t": "Anděl Páně promluvil k Filipovi řka: \"Vstaň a jdi na jih, na cestu, která vede z Jeruzaléma do Gazy; tať jest pustá."
  },
  {
    "i": 31512,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 27,
    "t": "I vstal a šel. A hle, muž etiopský, eunuch, mocnář Kandáky, královny etiopské, kterýž spravoval všecky její poklady, a kterýž byl přijel do Jeruzaléma, aby se modlil,"
  },
  {
    "i": 31513,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 28,
    "t": "Navracoval se sedě na voze svém a četl proroka Izaiáše."
  },
  {
    "i": 31514,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 29,
    "t": "I řekl Duch Filipovi: \"Přistup a připoj se k tomu vozu."
  },
  {
    "i": 31515,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 30,
    "t": "Přiběh Filip a uslyšel ho číst proroka Izaiáše. I řekl: \"Rozumíš-li, co čteš?\" —"
  },
  {
    "i": 31516,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 31,
    "t": "A on řekl: \"Jakž bych mohl, leč by mi kdo ukázal?\" I prosil Filipa, aby vstoupil a sedl s ním."
  },
  {
    "i": 31517,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 32,
    "t": "Místo pak z Písma, kteréž četl, toto bylo: Jako ovce veden jest na zabití, a jako beránek němý před tím, kdož ho stříže, tak neotevřel úst svých."
  },
  {
    "i": 31518,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 33,
    "t": "V ponížení jeho soud jeho jest odjat. Rod jeho kdo vypraví? Neboť jest vyzdviženo ze země živobytí jeho."
  },
  {
    "i": 31519,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 34,
    "t": "Odpověděv pak eunuch Filipovi, řekl: \"Prosím tě, o kom to prorok mluví? Sám o sobě, čili o jiném kterém?"
  },
  {
    "i": 31520,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 35,
    "t": "Otevřev pak Filip ústa svá a počav od toho Písma, zvěstoval jemu evangelium o Ježíši."
  },
  {
    "i": 31521,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 36,
    "t": "A když jeli cestou, přijeli k jedné vodě. I řekl eunuch: \"Hle, voda! Co mi překáží býti pokřtěnému?"
  },
  { "i": 31522, "b": 50, "c": 5208, "r": 5208, "o": 37, "t": "[ … ]" },
  {
    "i": 31523,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 38,
    "t": "I rozkázal zastaviti vůz. A sestoupili oba do vody, i Filip i eunuch, a pokřtil ho."
  },
  {
    "i": 31524,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 39,
    "t": "A když vystoupili z vody, Duch Páně uchvátil Filipa, a neviděl ho více eunuch; i jel cestou svou s radostí."
  },
  {
    "i": 31525,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 40,
    "t": "Filip pak nalezen jest v Azotu. A chodě, kázal evangelium po všech městech, až přišel do Cesareje."
  },
  {
    "i": 31526,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 1,
    "t": "Saul pak ještě dychtě hrozbou a vraždou proti učedlníkům Páně, šel k nejvyššímu knězi,"
  },
  {
    "i": 31527,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 2,
    "t": "A vyžádal sobě od něho listy do Damašku, do synagog, aby, které by koli nalezl té cesty věřící, muže i ženy, ty svázané vedl do Jeruzaléma."
  },
  {
    "i": 31528,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 3,
    "t": "A když se béře, stalo se, že se přiblížil k Damašku, a hned ho obklíčilo světlo s nebe."
  },
  {
    "i": 31529,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 4,
    "t": "A padna na zem, uslyšel hlas řkoucí jemu: \"Saule, Saule, proč mne pronásleduješ?\" —"
  },
  {
    "i": 31530,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 5,
    "t": "I řekl: \"Kdo jsi, Pane?\" A Pán řekl: \"Já jsem Ježíš, kteréhož ty pronásleduješ."
  },
  {
    "i": 31531,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 6,
    "t": "Ale vstaň a vejdi do města, a bude tobě povědíno, co máš činiti."
  },
  {
    "i": 31532,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 7,
    "t": "Muži pak, kteříž šli s ním, stáli ohromeni, hlas sice slyšíce, ale žádného nevidouce."
  },
  {
    "i": 31533,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 8,
    "t": "I vstal Saul ze země, a otevřev oči své, nic neviděl. Protož vedouce ho za ruku, uvedli ho do Damašku."
  },
  {
    "i": 31534,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 9,
    "t": "I byl tu za tři dni, aniž viděl, a nejedl, aniž pil."
  },
  {
    "i": 31535,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 10,
    "t": "Byl pak v Damašku jeden učedlník, jménem Ananiáš. I řekl jemu Pán ve vidění: \"Ananiáši.\" A on řekl: \"Hle, zde jsem, Pane.\" —"
  },
  {
    "i": 31536,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 11,
    "t": "I řekl jemu Pán: \"Vstaň a jdi do ulice, kteráž slove Přímá, a hledej v domě Judově Saule z Tarsu. Nebo hle, modlí se,"
  },
  {
    "i": 31537,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 12,
    "t": "A viděl ve vidění muže, jménem Ananiáše, vstupujícího a vkládajícího naň ruce, aby prohlédl."
  },
  {
    "i": 31538,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 13,
    "t": "Odpověděl Ananiáš: \"Pane, slyšel jsem od mnohých o tom muži, kolik zlého činil svatým tvým v Jeruzalémě."
  },
  {
    "i": 31539,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 14,
    "t": "A tu má moc od předních kněží, aby svázal všecky, kteříž vzývají jméno tvé."
  },
  {
    "i": 31540,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 15,
    "t": "Ale Pán mu řekl: \"Jdi, neboť on jest nádoba má vyvolená, aby nesl jméno mé před národy i krále i syny Izraelské."
  },
  {
    "i": 31541,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 16,
    "t": "Jáť mu ukáži, kterak mnoho má trpěti pro jméno mé."
  },
  {
    "i": 31542,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 17,
    "t": "I odšel Ananiáš a všel do domu, a vloživ naň ruce, řekl: \"Saule, bratře, Pán Ježíš poslal mne, ten, kterýž se tobě ukázal na cestě, kterouž jsi šel, abys prohlédl a naplněn byl Duchem svatým."
  },
  {
    "i": 31543,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 18,
    "t": "A hned spadly s očí jeho jako luskliny, a prohlédl hned. A vstav, pokřtěn jest,"
  },
  {
    "i": 31544,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 19,
    "t": "A přijav pokrm, posilnil se. I byl Saul s učedlníky, kteříž byli v Damašku, za několik dní,"
  },
  {
    "i": 31545,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 20,
    "t": "A hned po synagogách kázal Krista, že on jest Syn Boží."
  },
  {
    "i": 31546,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 21,
    "t": "I divili se všickni, kteříž ho slyšeli, a říkali: \"Zdaliž tento není ten, kterýž hubil v Jeruzalémě ty, kteříž vzývají jméno toto? A sem na to přišel, aby je svázané vedl k předním kněžím?"
  },
  {
    "i": 31547,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 22,
    "t": "Saul pak tím více se posiloval a zahanboval Židy, kteříž bydlili v Damašku, potvrzuje, že ten jest Kristus."
  },
  {
    "i": 31548,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 23,
    "t": "A když přešel nemalý čas, poradili se Židé, aby ho zabili."
  },
  {
    "i": 31549,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 24,
    "t": "Ale oznámeno Saulovi jejich úkladů. Strážili pak i brány ve dne i v noci, aby ho zabili."
  },
  {
    "i": 31550,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 25,
    "t": "A vzavše ho učedlníci v noci, spustili ho po provaze v koši přes zed."
  },
  {
    "i": 31551,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 26,
    "t": "A když Saul přišel do Jeruzaléma, pokoušel se připojiti k učedlníkům, ale báli se ho všickni, nevěříce, že jest učedlník."
  },
  {
    "i": 31552,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 27,
    "t": "Barnabáš pak přijav ho, vedl k apoštolům, a vypravoval jim, kterak Saul na cestě viděl Pána, a že mluvil jemu, a kterak v Damašku směle kázal ve jménu Ježíšovu."
  },
  {
    "i": 31553,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 28,
    "t": "I byl s nimi, vcházeje a vycházeje v Jeruzalémě, a směle kázal ve jménu Páně."
  },
  {
    "i": 31554,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 29,
    "t": "Mluvil také s Řeky a hádal se s nimi; ale oni hledali ho zabíti."
  },
  {
    "i": 31555,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 30,
    "t": "Což zvěděvše bratří, svedli ho do Cesareje a vypustili do Tarsu."
  },
  {
    "i": 31556,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 31,
    "t": "Církve pak po vší zemi Judské i Galilejské i Samařské měly pokoj, vzdělávajíce se a chodíce v bázni Páně a rozmnožujíce se skrze utěšení Ducha svatého."
  },
  {
    "i": 31557,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 32,
    "t": "I stalo se, když Petr všecky procházel, že přišel i k svatým, kteříž bydlili v Lyddě."
  },
  {
    "i": 31558,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 33,
    "t": "A nalezl tu jednoho člověka, jménem Eneáše, ležícího na loži osm let, kterýž byl ochrnutý."
  },
  {
    "i": 31559,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 34,
    "t": "I řekl jemu Petr: \"Eneáši, uzdravuje tebe Ježíš Kristus. Vstaň a ustel sobě.\" A hned vstal."
  },
  {
    "i": 31560,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 35,
    "t": "I viděli ho všickni, kteříž bydlili v Lyddě a v Sároně, kteříž se obrátili k Pánu."
  },
  {
    "i": 31561,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 36,
    "t": "V Joppe pak byla jedna učedlnice, jménem Tabita, což se vykládá Srnka, ta plná byla skutků dobrých a almužen, kteréž činila."
  },
  {
    "i": 31562,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 37,
    "t": "I stalo se pak v těch dnech, že onemocněla a umřela. Kteroužto umytou položili v síni hoření."
  },
  {
    "i": 31563,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 38,
    "t": "A že Lydda blízko byla Joppe, učedlníci uslyševše, že Petr tam jest, poslali k němu dva muže, prosíce ho, aby bez meškání přišel k nim."
  },
  {
    "i": 31564,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 39,
    "t": "I vstav Petr, šel s nimi. A když přišel, uvedli ho do síně hoření, i obstoupily ho všecky vdovy, plačíce a ukazujíce sukně a pláště, kteréž činila Srnka, dokud s nimi byla."
  },
  {
    "i": 31565,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 40,
    "t": "Vyved Petr všecky ven, a poklekna na kolena, modlil se. A obrátiv se k mrtvé, řekl: \"Tabito, vstaň!\" I otevřela oči své, a uzřevši Petra, posadila se."
  },
  {
    "i": 31566,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 41,
    "t": "Dal jí pak ruku, a vstavil ji. A povolav svatých i vdov, postavil ji před nimi živu."
  },
  {
    "i": 31567,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 42,
    "t": "Zvědomo jest pak to po vší Joppe, i uvěřilo mnoho v Pána."
  },
  {
    "i": 31568,
    "b": 50,
    "c": 5209,
    "r": 5209,
    "o": 43,
    "t": "I zůstal Petr za nemnoho dní v Joppe u jednoho Šimona koželuha."
  },
  {
    "i": 31569,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 1,
    "t": "Byl pak v Cesareji jeden muž, jménem Kornelius, setník z vojenského šiku, kterýž slove Italský,"
  },
  {
    "i": 31570,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 2,
    "t": "Zbožný a bojící se Boha se vším domem svým, činící almužny hojné lidu a modlící se Bohu vždycky."
  },
  {
    "i": 31571,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 3,
    "t": "Viděl ve vidění zjevně, o deváté hodině dne, anděla Božího vstupujícího k němu a řkoucího jemu: \"Korneli!"
  },
  {
    "i": 31572,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 4,
    "t": "A on pohleděv naň a zhroziv se, řekl: \"Co jest, Pane?\" I řekl jemu: \"Modlitby tvé a almužny tvé vstoupily na pamět před Boha."
  },
  {
    "i": 31573,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 5,
    "t": "A nyní pošli muže do Joppe a povolej Šimona, kterýž slove Petr."
  },
  {
    "i": 31574,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 6,
    "t": "Ten hostem jest u jednoho Šimona koželuha, jehož dům jest podle moře."
  },
  {
    "i": 31575,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 7,
    "t": "A jakž odešel anděl, kterýž mluvil Korneliovi, povolav dvou služebníků svých a jednoho vojáka zbožného z těch, kteříž byli při něm ustavičně,"
  },
  {
    "i": 31576,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 8,
    "t": "A vypravovav jim všecko, poslal je do Joppe."
  },
  {
    "i": 31577,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 9,
    "t": "Druhého pak dne, když oni šli cestou a blížili se k městu, vstoupil Petr na střechu, aby se modlil, o šesté hodině."
  },
  {
    "i": 31578,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 10,
    "t": "A zlačněl, a chtěl jísti. A když mu připravovali, učiněn jest u vytržení mysli."
  },
  {
    "i": 31579,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 11,
    "t": "I uzřel nebe otevřené a nádobu nějakou sstupující k němu, jako prostěradlo veliké, za čtyři rohy spuštěné na zem."
  },
  {
    "i": 31580,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 12,
    "t": "A v ní bylo veškeré čtvernožstvo, plazi a nebeské ptactvo."
  },
  {
    "i": 31581,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 13,
    "t": "I ozval se mu hlas: „Vstaň, Petře, zabíjej a jez!“"
  },
  {
    "i": 31582,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 14,
    "t": "Ale Petr odpověděl: „Nikoli, Pane, neboť jsem nikdy nejedl nic poskvrněného ani nečistého!“"
  },
  {
    "i": 31583,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 15,
    "t": "Hlas se k němu ozval podruhé: „Co Bůh očistil, to ty nenazývej poskvrněným!“"
  },
  {
    "i": 31584,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 16,
    "t": "To se opakovalo třikrát, a hned nato byla nádoba vzata do nebe."
  },
  {
    "i": 31585,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 17,
    "t": "Zatímco Petr v sobě rozvažoval, co by to vidění mohlo znamenat, hle, muži poslaní Kornéliem, kteří se doptávali na Šimonův dům, se postavili přede dveře."
  },
  {
    "i": 31586,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 18,
    "t": "Zavolali a ptali se, zda tam přebývá Šimon, zvaný Petr."
  },
  {
    "i": 31587,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 19,
    "t": "Když Petr stále rozjímal o tom vidění, Duch mu řekl: „Hle, muži tě hledají."
  },
  {
    "i": 31588,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 20,
    "t": "Nuže, sejdi dolů a jdi s nimi bez váhání, neboť já jsem je poslal.“"
  },
  {
    "i": 31589,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 21,
    "t": "Petr sestoupil k těm mužům a řekl: „Hle, já jsem ten, kterého hledáte. Proč jste přišli?“"
  },
  {
    "i": 31590,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 22,
    "t": "Odpověděli: „Setník Kornélius, muž spravedlivý a bohabojný, o kterém svědčí celý židovský národ, obdržel skrze svatého anděla pokyn, aby tě pozval do svého domu a vyslechl slova, která máš říci.“"
  },
  {
    "i": 31591,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 23,
    "t": "Petr je tedy pozval dovnitř a pohostil. Nazítří se vydal na cestu s nimi, a někteří bratři z Joppe ho doprovázeli."
  },
  {
    "i": 31592,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 24,
    "t": "Druhého dne vstoupili do Cesareje. Kornélius je očekával a svolal své příbuzné a blízké přátele."
  },
  {
    "i": 31593,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 25,
    "t": "Když Petr vcházel, Kornélius mu vyšel vstříc, padl mu k nohám a poklonil se."
  },
  {
    "i": 31594,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 26,
    "t": "Ale Petr ho pozvedl a řekl: „Vstaň. I já jsem jen člověk.“"
  },
  {
    "i": 31595,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 27,
    "t": "A rozmlouvaje s ním, vešel dovnitř. Nalezl tam shromážděno mnoho lidí,"
  },
  {
    "i": 31596,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 28,
    "t": "a řekl jim: „Víte, že Židovi je naprosto zakázáno stýkat se s cizincem nebo vstupovat do jeho domu. Ale Bůh mi ukázal, že nemám nazývat žádného člověka poskvrněným nebo nečistým."
  },
  {
    "i": 31597,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 29,
    "t": "Proto jsem bez váhání přišel, když jste mě povolali. Ptám se vás tedy, z jakého důvodu jste mě pozvali?“"
  },
  {
    "i": 31598,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 30,
    "t": "Kornélius odpověděl: „Před třemi dny jsem se modlil ve svém domě v devátou hodinu a hle, stanul přede mnou muž v zářivém oděvu."
  },
  {
    "i": 31599,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 31,
    "t": "A řekl: Kornélie, tvá modlitba byla vyslyšena a na tvé almužny bylo vzpomenuto před Bohem."
  }
]
