[
  {
    "i": 32000,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 28,
    "t": "volajíce: „Muži izraelští, pomozte! Toť jest ten muž, jenž proti lidu našemu a proti Zákonu a proti tomuto místu učí všechny a všude. Nadto ještě uvedl Řeky do chrámu a poskvrnil toto svaté místo.“"
  },
  {
    "i": 32001,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 29,
    "t": "Viděliť zajisté předtím Efezana Trofima s ním v městě, a domnívali se, že ho Pavel uvedl do chrámu."
  },
  {
    "i": 32002,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 30,
    "t": "I pohnulo se všecko město, a seběhl se lid. Jali se Pavla, a vyvlekli ho ven z chrámu. A hned zavříny dvéře."
  },
  {
    "i": 32003,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 31,
    "t": "A když ho chtěli zabíti, došla zpráva k hejtmanovi kohorty, že všecken Jeruzalém zbouřen jest."
  },
  {
    "i": 32004,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 32,
    "t": "Kterýžto hned vzav vojáky a setníky, vběhl na ně. Kteříž uzřevše hejtmana a vojáky, přestali bíti Pavla."
  },
  {
    "i": 32005,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 33,
    "t": "Tehdy přistoupiv hejtman, jal ho, a kázal ho svázati dvěma řetězy, a ptal se, kdo by byl a co učinil."
  },
  {
    "i": 32006,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 34,
    "t": "A jedni z zástupu toto křičeli, a jiní ono. Protož nemoha s jistotou zvěděti nic pro hluk, kázal ho vésti do hradu."
  },
  {
    "i": 32007,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 35,
    "t": "A když přišel na schody, musel býti nesen od vojáků pro násilí zástupu."
  },
  {
    "i": 32008,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 36,
    "t": "Nebo šlo za ním množství lidu, křičící: Zab ho!"
  },
  {
    "i": 32009,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 37,
    "t": "A když ho vedli do hradu, dí Pavel k hejtmanovi: Sluší-li mi co k tobě mluviti? Kterýž řekl: Umíš-li ty po řecku?"
  },
  {
    "i": 32010,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 38,
    "t": "Zdaliž ty nejsi ten Egyptský, kterýž před těmi dnami zmátal čtyři tisíce mužů lotrů, a vyvedl je na poušť?"
  },
  {
    "i": 32011,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 39,
    "t": "Ale Pavel řekl: Já jsem Žid, z Tarsu v Cilicii, měštěnín města nemalého. Prosímť tedy, dopusť mi mluviti k lidu."
  },
  {
    "i": 32012,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 40,
    "t": "A když mu dopustil, stoje Pavel na schodích, pokynul rukou lidu. I učinilo se veliké mlčení, a promluvil k nim po židovsku, řka:"
  },
  {
    "i": 32013,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 1,
    "t": "Muži bratří a otcové, slyšte, co nyní budu mluviti k vám na svou obranu."
  },
  {
    "i": 32014,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 2,
    "t": "(Uslyševše pak, že jim po židovsku mluví, tím více mlčeli.) I řekl:"
  },
  {
    "i": 32015,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 3,
    "t": "Já jsem muž Žid, narozený v Tarsu Cilickém, ale vychovaný v městě tomto, u noh Gamalielových, vyučený jistě Zákonu otcovskému, horlivý jsem byl Boží, jako i vy všickni dnes."
  },
  {
    "i": 32016,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 4,
    "t": "Kterýžto jsem cestu tuto až do smrti protivil, svazuje a vsazuje do žaláře muže i ženy."
  },
  {
    "i": 32017,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 5,
    "t": "Jakož mi svědčí i kněz nejvyšší, i všecka staršina. Od kterýchžto jsem i listy vzav k bratřím, do Damašku jsem šel, abych ty, kteříž tam byli, svázané přivedl do Jeruzaléma, aby trestáni byli."
  },
  {
    "i": 32018,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 6,
    "t": "I stalo se, že když jsem šel a přibližoval se k Damašku, okolo poledne náhle s nebe veliké světlo obklíčilo mne."
  },
  {
    "i": 32019,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 7,
    "t": "I padl jsem na zemi, a uslyšel jsem hlas, řkoucí mi: Saule, Saule, proč mi se protivíš?"
  },
  {
    "i": 32020,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 8,
    "t": "Já pak jsem odpověděl: Kdo jsi, Pane? I řekl mi: Já jsem Ježíš Nazaretský, kterémuž ty se protivíš."
  },
  {
    "i": 32021,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 9,
    "t": "Ti pak, kteříž se mnou byli, světlo zajisté viděli, ale hlasu nemluvícího ke mně neslyšeli."
  },
  {
    "i": 32022,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 10,
    "t": "I řekl jsem: Co mám činiti, Pane? Pán pak mi řekl: Vstaň a jdi do Damašku, a tam tobě bude povědíno o všech věcech, kteréž tobě uloženo jest činiti."
  },
  {
    "i": 32023,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 11,
    "t": "A když jsem pro slávu toho světla neviděl, veden jsa za ruku od těch, kteříž se mnou byli, přišel jsem do Damašku."
  },
  {
    "i": 32024,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 12,
    "t": "Ananiáš pak jeden, muž pobožný podle Zákona, dobré svědectví maje ode všech Židů přebývajících tam,"
  },
  {
    "i": 32025,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 13,
    "t": "Přišed ke mně, a postav se nade mnou, řekl mi: Saule bratře, prohlédni. A já hned v tu hodinu vzhlédl jsem na něho."
  },
  {
    "i": 32026,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 14,
    "t": "On pak řekl: Bůh otců našich vyvolil tebe, abys poznal vůli jeho, a abys viděl spravedlivého, a slyšel hlas z úst jeho."
  },
  {
    "i": 32027,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 15,
    "t": "Nebo budeš jemu svědek ke všem lidem o těch věcech, kteréž jsi viděl a slyšel."
  },
  {
    "i": 32028,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 16,
    "t": "A nyní proč meškáš? Vstaň, a křti se, a obmej hříchy své, vzývaje jméno Páně."
  },
  {
    "i": 32029,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 17,
    "t": "I stalo se, když jsem se navrátil do Jeruzaléma, a modlil jsem se v chrámě, že jsem byl u vytržení mysli."
  },
  {
    "i": 32030,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 18,
    "t": "A viděl jsem ho, an mi dí: Pospěš a vyjdi rychle z Jeruzaléma, nebo nepřijmou svědectví tvého o mně."
  },
  {
    "i": 32031,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 19,
    "t": "I řekl jsem: Pane, vědíť oni, že jsem já zavíral a bil v školách ty, kteříž věří v tebe."
  },
  {
    "i": 32032,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 20,
    "t": "A když krev Štěpána svědka tvého vylévána byla, i já jsem tehdy byl přítomen, a svoloval jsem k zabití jeho, a ostříhal jsem rouch těch, kteříž ho mordovali."
  },
  {
    "i": 32033,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 21,
    "t": "I řekl mi: Jdi, nebo já tebe daleko pošli k pohanům."
  },
  {
    "i": 32034,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 22,
    "t": "Slyšeli ho pak až do té řeči. A pozdvihše hlasu svého, řekli: Pryč s takovým ze země, neboť není hoden živ býti."
  },
  {
    "i": 32035,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 23,
    "t": "A když křičeli, a svršky své s sebe metali, a prach vzhůru do povětří házeli,"
  },
  {
    "i": 32036,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 24,
    "t": "Kázal ho hejtman vésti do hradu, a rozkázal ho mrskáním zkoumati, aby zvěděl, pro kterou příčinu tak na něho volají."
  },
  {
    "i": 32037,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 25,
    "t": "A když ho vztahovali řemeny, řekl Pavel setníkovi tu stojícímu: Sluší-li vám člověka Římana, a ještě nesouzeného mrskati?"
  },
  {
    "i": 32038,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 26,
    "t": "Kterýž uslyšev to, přišel k hejtmanovi, a pověděl, řka: Viz, co chceš činiti? Nebo člověk ten jest Říman."
  },
  {
    "i": 32039,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 27,
    "t": "Tedy přistoupiv hejtman, řekl jemu: Pověz mi, jsi-li ty Říman? On pak řekl: Jsem."
  },
  {
    "i": 32040,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 28,
    "t": "Odpověděl hejtman: Já jsem za veliké peníze nabyl toho řádů. A Pavel řekl: Já pak jsem zrozen."
  },
  {
    "i": 32041,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 29,
    "t": "I odstoupili hned od něho ti, kteříž ho měli zkoumati. Také se i hejtman bál, poznav, že jest Říman, a že ho svázal."
  },
  {
    "i": 32042,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 30,
    "t": "Druhého pak dne chtěje s jistotou zvěděti, proč by na něho Židé žalovali, rozvázal ho od pout, a kázal se sejíti kněžím nejvyšším i vší radě. A přiveda Pavla, postavil ho před nimi."
  },
  {
    "i": 32043,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 1,
    "t": "Pavel pak pohleděv na radu, řekl: Muži bratří, já jsem se se vší dobrou myslí obcházel před Bohem až do tohoto dne."
  },
  {
    "i": 32044,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 2,
    "t": "Nejvyšší pak kněz Ananiáš rozkázal těm, kteříž při něm stáli, aby ho bili v ústa."
  },
  {
    "i": 32045,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 3,
    "t": "Tehdy Pavel řekl jemu: Bude tě Bůh bíti, stěno zbílená. Nebo ty sedíš, abys mne soudil podle Zákona, a proti Zákonu kážeš mne bíti?"
  },
  {
    "i": 32046,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 4,
    "t": "Ti pak, kteříž tu stáli, řekli: Knězi nejvyššímu Božímu zle mluvíš?"
  },
  {
    "i": 32047,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 5,
    "t": "I řekl Pavel: Nevěděl jsem, bratří, že jest kněz nejvyšší. Nebo psáno jest: Knížeti lidu svého nebudeš zle mluviti."
  },
  {
    "i": 32048,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 6,
    "t": "Věda pak Pavel, že jedna část jich jsou saduceové, a druhá farizeové, zvolal v radě: Muži bratří, já jsem farizeus, syn farizeův. O naději a o vzkříšení z mrtvých já souzen bývám."
  },
  {
    "i": 32049,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 7,
    "t": "A když to pravil, povstala svár mezi farizeji a saducei, a rozdělilo se množství."
  },
  {
    "i": 32050,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 8,
    "t": "Nebo saduceové praví, že není vzkříšení, ani anděla, ani ducha, ale farizeové to obé vyznávají."
  },
  {
    "i": 32051,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 9,
    "t": "I stal se veliký křik. A povstavše někteří z učitelů Zákona z strany farizeů, hádali se, řkouce: Ničehož zlého nenalézáme na člověku tomto. Pakli duch mluvil k němu, aneb anděl, nemáme se tomu protiviti."
  },
  {
    "i": 32052,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 10,
    "t": "A když se rozmnožil svár, báše se hejtman, aby Pavla neroztrhali, kázal vojákům sjíti dolů, a vytrhnouti ho z prostředku jejich, a vésti do hradu."
  },
  {
    "i": 32053,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 11,
    "t": "Druhého pak dne ukázal se jemu Pán, řka: Buď dobré mysli, nebo jakož jsi svědčil o mně v Jeruzalémě, takť jest třeba i v Římě svědčiti."
  },
  {
    "i": 32054,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 12,
    "t": "A když den nastal, svedše se někteří z Židů, zaklínajíce se, aby nejedli, ani nepili, dokudž by nezabili Pavla."
  },
  {
    "i": 32055,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 13,
    "t": "A bylo jich více nežli čtyřidcítma, kteříž to spiknutí učinili."
  },
  {
    "i": 32056,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 14,
    "t": "Kteříž přišedše k kněžím nejvyšším a starším, řekli: Zaklínáním jsme se zavázali, abychom ničeho nepožívali, dokudž nezabijeme Pavla."
  },
  {
    "i": 32057,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 15,
    "t": "Nyní tedy vy s radou dejte věděti hejtmanovi, aby ho zítra k vám přivedl, jako byste chtěli lépe vyzvěděti o něm. My pak prvé nežli se přiblíží, hotovi jsme ho zabíti."
  },
  {
    "i": 32058,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 16,
    "t": "Uslyšev pak syn sestry Pavlovy o tom ouřadě, přišel a všel do hradu, a oznámil Pavlovi."
  },
  {
    "i": 32059,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 17,
    "t": "A povolav Pavel jednoho ze setníků, řekl: Zveď mládence tohoto k hejtmanovi, nebo má co jemu povědíti."
  },
  {
    "i": 32060,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 18,
    "t": "Tedy on vzav ho, přivedl k hejtmanovi, a řekl: Pavel vězeň povolal mne, a prosil mne, abych tohoto mládence k tobě přivedl, kterýž má co tobě mluviti."
  },
  {
    "i": 32061,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 19,
    "t": "Pojav pak ho hejtman za ruku, odešel s ním stranou, a ptal se: Co jest, co mi máš povědíti?"
  },
  {
    "i": 32062,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 20,
    "t": "A on řekl: Židé uložili, aby tebe prosili, abys zítra Pavla přivedl do rady, jako by chtěli jistěji vyzvěděti o něm."
  },
  {
    "i": 32063,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 21,
    "t": "Ale ty jim nevěř. Nebo jich více než čtyřidcítma z nich číhá na něho, kteříž se zavázali zaklínáním, aby nejedli, ani nepili, dokudž ho nezabijí. A již hotovi jsou, čekajíce na tvé povolení."
  },
  {
    "i": 32064,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 22,
    "t": "Tedy propustil hejtman mládence, přikázav mu: Žádnému neprav, že jsi mi to oznámil."
  },
  {
    "i": 32065,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 23,
    "t": "A povolav dvou setníků, řekl jim: Připravte vojáků dvě stě, aby šli do Cesaree, a jezdců sedmdesát, a kopiníků dvě stě, hned od třetí hodiny noční."
  },
  {
    "i": 32066,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 24,
    "t": "Také hovada připravte, aby Pavla vsadivše na ně, dovedli bezpečně k vladaři Felixovi."
  },
  {
    "i": 32067,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 25,
    "t": "Napsal pak i list v tomto způsobu:"
  },
  {
    "i": 32068,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 26,
    "t": "Klaudius Lysias výbornému vladaři Felixovi pozdravení."
  },
  {
    "i": 32069,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 27,
    "t": "Muže tohoto pojali Židé, a již ho měli zabíti. Tedy já přitrhna s vojáky, vytrhl jsem ho, zvěděv, že jest Říman."
  },
  {
    "i": 32070,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 28,
    "t": "A chtěje věděti příčinu, pro kterou na něho žalují, vedl jsem ho do rady jejich."
  },
  {
    "i": 32071,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 29,
    "t": "I shledal jsem, že naň žalují o otázky Zákona jejich, ale že žádné viny, hodné smrti neb vězení, nemá."
  },
  {
    "i": 32072,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 30,
    "t": "A když mi oznámeno bylo, že ouřad mají na něho Židé, hned jsem ho poslal k tobě, poručiv i žalobníkům jeho, aby před tebou pravili, co mají proti němu."
  },
  {
    "i": 32073,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 31,
    "t": "Tedy vojáci, jakž jim poručeno bylo, vzavše Pavla, vedli ho v noci do Antipatridy."
  },
  {
    "i": 32074,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 32,
    "t": "A druhého dne, zanechavše jezdce, aby s ním šli, navrátili se do hradu."
  },
  {
    "i": 32075,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 33,
    "t": "Kteřížto přišedše do Cesaree, a list vladaři odevzdavše, také i Pavla postavili před ním."
  },
  {
    "i": 32076,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 34,
    "t": "Přečta pak list, otázal se, z které jest krajiny. A zvěděv, že jest z Cilicie,"
  },
  {
    "i": 32077,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 35,
    "t": "Řekl: Vyslechnu tebe, když i žalobníci tvoji přijdou. I kázal ho ostříhati v soudnici Herodesově."
  },
  {
    "i": 32078,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 1,
    "t": "Po pěti pak dnech sstoupil kněz nejvyšší Ananiáš s staršími některými, a s řečníkem jedním, jménem Tertullem, kteříž žalovali na Pavla před vladařem."
  },
  {
    "i": 32079,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 2,
    "t": "A když byl povolán, počal Tertullus žalovati, řka: Poněvadž skrze tebe v veliké pokojnosti trváme, a skrze tvou prozřetelnost mnohé dobré věci tomuto národu se staly,"
  },
  {
    "i": 32080,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 3,
    "t": "Ve všem a po všech směrech s veškerou vděčností přijímáme tebe, přeslavný Felixi."
  },
  {
    "i": 32081,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 4,
    "t": "Abychom tě však příliš neobtěžovali, prosíme tě, abys nás krátce laskavě vyslechl."
  },
  {
    "i": 32082,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 5,
    "t": "Zjistili jsme totiž, že tento muž je mor, který vyvolává rozbroje mezi všemi Židy po celém světě, a je vůdcem sekty Nazarejců."
  },
  {
    "i": 32083,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 6,
    "t": "Dokonce se pokusil znesvětit chrám, a proto jsme ho zatkli."
  },
  { "i": 32084, "b": 50, "c": 5224, "r": 5224, "o": 7, "t": "[ … ]" },
  {
    "i": 32085,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 8,
    "t": "Sám se můžeš, když ho vyslechneš, ujistit o pravdivosti všech našich obvinění proti němu."
  },
  {
    "i": 32086,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 9,
    "t": "Židé se k němu připojili a tvrdili, že tomu tak skutečně je."
  },
  {
    "i": 32087,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 10,
    "t": "Tehdy, když mu vladař pokynul, aby promluvil, Pavel odpověděl: \"Vím, že již po mnoho let spravuješ tento národ, a proto s důvěrou budu hájit svou věc."
  },
  {
    "i": 32088,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 11,
    "t": "Můžeš se ujistit, že není více než dvanáct dní, co jsem vystoupil do Jeruzaléma, abych se tam modlil."
  },
  {
    "i": 32089,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 12,
    "t": "A ani v chrámu, ani v synagogách, ani ve městě mě nikdo nenalezl, že bych se s někým hádal nebo pobuřoval lid."
  },
  {
    "i": 32090,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 13,
    "t": "Nemohou ti ani dokázat to, z čeho mě nyní obviňují."
  },
  {
    "i": 32091,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 14,
    "t": "Přiznávám ti však toto: Podle té Cesty, kterou oni nazývají sektou, sloužím Bohu svých otců, věře všemu, co je psáno v Zákoně a v Prorocích,"
  },
  {
    "i": 32092,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 15,
    "t": "mám v Bohu naději, jako ji mají i oni sami, že bude vzkříšení spravedlivých i nespravedlivých."
  },
  {
    "i": 32093,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 16,
    "t": "Proto se i já snažím mít vždycky svědomí bezúhonné před Bohem i před lidmi."
  },
  {
    "i": 32094,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 17,
    "t": "Po mnoha letech jsem přišel přinést almužny svému národu a oběti:"
  },
  {
    "i": 32095,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 18,
    "t": "takto mě nalezli v chrámu, když jsem se očistil a nevyvolával shromáždění ani rozruch."
  },
  {
    "i": 32096,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 19,
    "t": "Ale někteří Židé z Asie... ti by měli před tebou vystoupit a obvinit mě, pokud mají něco proti mně!"
  },
  {
    "i": 32097,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 20,
    "t": "Ať tedy tito alespoň řeknou, v jakém zločinu mě shledali vinným, když jsem stanul před Sanhedrinem!"
  },
  {
    "i": 32098,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 21,
    "t": "Ledaže by šlo o to jediné slovo, které jsem zvolal, stoje uprostřed nich: Kvůli vzkříšení z mrtvých jsem dnes souzen před vámi."
  },
  {
    "i": 32099,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 22,
    "t": "Felix, který byl o té Cestě dosti dobře poučen, je odložil a řekl: \"Až sestoupí tribun Lysias, rozhodnu ve vaší věci."
  }
]
