[
  {
    "i": 25900,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 4,
    "t": "Nu, invențiile omenești ale unei arte perverse nu ne-au rătăcit, nici truda sterilă a pictorilor, acele chipuri mânjite cu culori disparate,"
  },
  {
    "i": 25901,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 5,
    "t": "a căror vedere stârnește patima în cei nesocotiți și îi face să dorească forma neînsuflețită a unei imagini moarte."
  },
  {
    "i": 25902,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 6,
    "t": "Iubitori ai răului și vrednici de astfel de nădejdi, și cei ce le fac, și cei ce le doresc, și cei ce le adoră!"
  },
  {
    "i": 25903,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 7,
    "t": "Iată, așadar, un olar care cu trudă frământă un pământ moale și modelează fiecare obiect pentru folosul nostru. Din același lut a modelat vasele destinate unor nobile întrebuințări și cele care vor avea o soartă contrară, toate deopotrivă; dar, în fiecare dintre cele două grupuri, care va fi folosul fiecăruia, cel ce lucrează lutul este cel ce judecă aceasta."
  },
  {
    "i": 25904,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 8,
    "t": "Apoi - osteneală bine chibzuită! - din același lut el modelează o divinitate zadarnică, el care, de curând născut din pământ, se va întoarce în curând la pământul din care a fost luat, când i se va cere înapoi sufletul care i-a fost împrumutat."
  },
  {
    "i": 25905,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 9,
    "t": "Însă, el nu se îngrijește de faptul că trebuie să moară și că are o viață scurtă, ci se ia la întrecere cu aurarii și cu turnătorii de argint, imită pe cei ce toarnă bronzul, își pune slava în a modela minciună."
  },
  {
    "i": 25906,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 10,
    "t": "Cenușă să fie inima lui! Mai de nimic decât pământul, nădejdea lui! Mai ticăloasă decât lutul, viața lui!"
  },
  {
    "i": 25907,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 11,
    "t": "Căci el nu a cunoscut pe Cel ce l-a modelat, pe Cel ce i-a insuflat un suflet lucrător și i-a inspirat o suflare vitală;"
  },
  {
    "i": 25908,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 12,
    "t": "Ci a socotit că viața noastră este o joacă de copil, și existența noastră un târg de câștiguri: \"Trebuie să câștigăm, zice el, prin toate mijloacele, chiar și rele."
  },
  {
    "i": 25909,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 13,
    "t": "Da, mai mult decât oricine altul, acela știe că păcătuiește, el care, dintr-o materie pământească, fabrică vase fragile și statui de idoli."
  },
  {
    "i": 25910,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 14,
    "t": "Dar toți sunt foarte nesocotiți și mai nefericiți decât sufletul unui prunc, acești dușmani ai poporului tău care l-au asuprit;"
  },
  {
    "i": 25911,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 15,
    "t": "căci au socotit ca dumnezei toate idolii națiunilor, care nu au nici folosirea ochilor ca să vadă, nici nări ca să aspire aerul, nici urechi ca să audă, nici degete la mâini ca să pipăie, și ai căror picioare nu slujesc la nimic pentru a merge."
  },
  {
    "i": 25912,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 16,
    "t": "Căci un om este cel ce le-a făcut, o ființă cu suflare împrumutată este cea care le-a modelat; niciun om, într-adevăr, nu este capabil să modeleze un dumnezeu care să-i fie asemenea;"
  },
  {
    "i": 25913,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 17,
    "t": "muritor, este un lucru mort ceea ce produce din mâinile sale nelegiuite. Mai bine este, cu siguranță, ca obiectele pe care le adoră, el cel puțin va fi trăit, ele niciodată!"
  },
  {
    "i": 25914,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 18,
    "t": "Și adoră chiar și animalele cele mai odioase; căci, în materie de stupiditate, ele sunt mai rele decât celelalte."
  },
  {
    "i": 25915,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 19,
    "t": "Și, pe cât se poate încerca dorință la vederea animalelor, nimic frumos nu se găsește în ele, ele scapă laudei lui Dumnezeu și binecuvântării Lui."
  },
  {
    "i": 25916,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 1,
    "t": "Iată de ce au fost pedepsiți cu dreptate de ființe asemenea, și chinuiți de o mulțime de vietăți."
  },
  {
    "i": 25917,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 2,
    "t": "În locul acestei pedepse, tu ai acordat o binefacere poporului tău pentru a satisface apetitul lui aprig, o hrană cu o savoare extraordinară le-ai pregătit, prepelițe!"
  },
  {
    "i": 25918,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 3,
    "t": "Încât, în ciuda dorinței lor de a mânca, aceia, în fața aspectului respingător al animalelor trimise împotriva lor, și-au pierdut chiar și apetitul natural, în timp ce aceștia, după ce au fost pentru puțin timp în lipsă, au avut parte de o savoare extraordinară."
  },
  {
    "i": 25919,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 4,
    "t": "Căci trebuia ca asupra acelora, asupritorii, să se abată o lipsă iremediabilă; era de ajuns pentru aceștia ca să li se arate cum erau chinuiți dușmanii lor."
  },
  {
    "i": 25920,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 5,
    "t": "Și chiar și atunci când s-a abătut asupra lor furia teribilă a fiarelor feroce, și că au pierit sub mușcăturile șerpilor șerpuitori, mânia ta nu a durat până la capăt;"
  },
  {
    "i": 25921,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 6,
    "t": "ci, ca avertisment și pentru puțin timp au fost tulburați, și aveau un semn de salvare pentru a le aminti porunca Legii Tale,"
  },
  {
    "i": 25922,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 7,
    "t": "căci cel ce se întorcea spre el era salvat, nu prin ceea ce avea sub ochi, ci prin tine, Mântuitorul tuturor."
  },
  {
    "i": 25923,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 8,
    "t": "Și prin aceasta ai dovedit dușmanilor noștri că tu ești cel ce izbăvește de tot răul;"
  },
  {
    "i": 25924,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 9,
    "t": "ei, într-adevăr, mușcăturile de lăcuste și de muște i-au ucis, fără să se găsească vreun remediu pentru a le salva viața, căci au meritat să fie pedepsiți de astfel de fiare,"
  },
  {
    "i": 25925,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 10,
    "t": "în timp ce fiii tăi, nici chiar dinții șerpilor veninoși nu i-au doborât; căci îndurarea ta le-a venit în ajutor și i-a vindecat."
  },
  {
    "i": 25926,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 11,
    "t": "Astfel, oracolele tale le erau reamintite prin lovituri de ghimpe, vindecate repede, de teamă ca, căzuți într-o uitare profundă, să nu fie excluși din binefacerea ta."
  },
  {
    "i": 25927,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 12,
    "t": "Și de fapt, nici iarbă, nici emolient nu le-a redat sănătatea, ci cuvântul Tău, Doamne, el este cel ce vindecă totul!"
  },
  {
    "i": 25928,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 13,
    "t": "Da, tu ești cel ce are putere asupra vieții și asupra morții, care faci să coboare la porțile Hadesului și faci să se ridice de acolo."
  },
  {
    "i": 25929,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 14,
    "t": "Omul, în răutatea lui, poate să ucidă, dar nu mai aduce suflarea odată plecată, și nu mai eliberează sufletul pe care l-a primit Hadesul."
  },
  {
    "i": 25930,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 15,
    "t": "Este imposibil să scapi de mâna Ta."
  },
  {
    "i": 25931,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 16,
    "t": "Nelegiuiții care au refuzat să Te cunoască au fost biciuiți de forța brațului Tău; ploi neobișnuite, grindină, averse inexorabile i-au asaltat, și focul i-a consumat."
  },
  {
    "i": 25932,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 17,
    "t": "Căci iată lucrul cel mai straniu: în apă, care stinge totul, focul nu avea decât mai multă ardoare; universul, într-adevăr, luptă pentru cei drepți."
  },
  {
    "i": 25933,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 18,
    "t": "Când flacăra se potolea, de teamă să nu ardă complet animalele trimise împotriva nelegiuiților, și pentru a le face să înțeleagă, la această vedere, că erau urmăriți de o judecată a lui Dumnezeu;"
  },
  {
    "i": 25934,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 19,
    "t": "când, chiar în sânul apei, ea ardea cu mai multă forță decât focul, pentru a distruge produsele unui pământ nelegiuit."
  },
  {
    "i": 25935,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 20,
    "t": "Dimpotrivă, o hrană de îngeri ai dat poporului Tău, și o pâine pregătită pe de-a-ntregul, din cer le-ai furnizat fără oboseală, o pâine capabilă să procure toate deliciile și să satisfacă toate gusturile;"
  },
  {
    "i": 25936,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 21,
    "t": "Și substanța pe care o dădeai manifesta dulceața Ta față de copiii Tăi, și, acomodându-se gustului celui ce o lua, ea se schimba în ceea ce fiecare voia."
  },
  {
    "i": 25937,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 22,
    "t": "Zăpada și gheața suportau focul fără să se topească: s-ar fi știut astfel că era pentru a distruge recoltele dușmanilor că focul ardea în mijlocul grindinei și flamba sub ploaie,"
  },
  {
    "i": 25938,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 23,
    "t": "în timp ce, dimpotrivă, pentru a respecta hrana celor drepți, uita până și de propria virtute."
  },
  {
    "i": 25939,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 24,
    "t": "Căci creația care este în slujba Ta, Ție, Creatorul ei, se întinde la maxim pentru pedeapsa celor nedrepți și se destinde pentru a face bine celor ce se încred în Tine."
  },
  {
    "i": 25940,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 25,
    "t": "De aceea, și atunci, schimbându-se în tot, ea se punea în slujba liberalității Tale, hrănitoare universală, după dorința celor ce erau în nevoie;"
  },
  {
    "i": 25941,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 26,
    "t": "astfel, fiii Tăi pe care i-ai iubit, Doamne, ar învăța: nu diversele specii de fructe hrănesc omul, ci cuvântul Tău este cel ce îi conservă pe cei ce cred în Tine."
  },
  {
    "i": 25942,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 27,
    "t": "Căci ceea ce nu era distrus de foc se topea la simpla căldură a unei scurte raze de soare,"
  },
  {
    "i": 25943,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 28,
    "t": "pentru ca să se știe că trebuie să preîntâmpini soarele pentru a-ți aduce mulțumiri, și să Te întâlnești de la răsăritul zilei;"
  },
  {
    "i": 25944,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 29,
    "t": "nădejdea nerecunoscătorului se topește, într-adevăr, ca bruma iernii, ca o apă inutilă, se scurge."
  },
  {
    "i": 25945,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 1,
    "t": "Da, judecățile Tale sunt mari și greu de cuprins! De aceea suflete fără învățătură s-au rătăcit."
  },
  {
    "i": 25946,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 2,
    "t": "În timp ce niște nelegiuiți își închipuiau că țin în stăpânirea lor o națiune sfântă, deveniți prizonieri ai întunericului, în cătușele unei lungi nopți, ei zăceau închiși sub acoperișurile lor, excluzându-se de la providența veșnică."
  },
  {
    "i": 25947,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 3,
    "t": "În timp ce credeau că rămân ascunși cu păcatele lor comise în secret, sub vălul sumbru al uitării, au fost împrăștiați, pradă unor spaime teribile, înspăimântați de halucinații."
  },
  {
    "i": 25948,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 4,
    "t": "Căci antreul care îi deținea nu îi mai păzea de frică; zgomote, reflectându-se, răsunau în jurul lor, și spectre lugubre, cu chipul mohorât, le apăreau."
  },
  {
    "i": 25949,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 5,
    "t": "Niciun foc nu avea destulă forță pentru a-i lumina, și strălucirea sclipitoare a stelelor nu reușea să lumineze această noapte infernală."
  },
  {
    "i": 25950,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 6,
    "t": "Nu întrevedeau decât un rug care se aprindea de la sine, semănând frica. Terorizați de această viziune pe care o distingeau greu, considerau ca mai rău ceea ce tocmai văzuseră."
  },
  {
    "i": 25951,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 7,
    "t": "Artificiile artei magice rămâneau neputincioase, și dezmințirea aplicată pretenției de a ști era umilitoare;"
  },
  {
    "i": 25952,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 8,
    "t": "căci cei ce promiteau să gonească din sufletul bolnav spaimele și tulburările erau ei înșiși bolnavi de o aprehensiune ridicolă."
  },
  {
    "i": 25953,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 9,
    "t": "Chiar dacă nimic înfricoșător nu avea să le facă teamă, speriați la trecerea unor vietăți și de șuieratul reptilelor,"
  },
  {
    "i": 25954,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 10,
    "t": "tremurau până la moarte, și refuzau chiar să privească aerul acesta, de care nu se poate fugi în niciun fel."
  },
  {
    "i": 25955,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 11,
    "t": "Căci perversitatea se dovedește singular lașă și se condamnă ea însăși; presată de conștiință, întotdeauna ea sporește dificultățile."
  },
  {
    "i": 25956,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 12,
    "t": "Frica, într-adevăr, nu este nimic altceva decât deficiența ajutoarelor reflecției;"
  },
  {
    "i": 25957,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 13,
    "t": "cu cât se contează mai puțin interior asupra lor, cu atât se găsește mai grav să ignori cauza care provoacă supliciul."
  },
  {
    "i": 25958,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 14,
    "t": "Pentru ei, în timpul acestei nopți ieșite din antreurile Hadesului neputincios, ieșite din profunzimile Hadesului neputincios, dormind cu același somn,"
  },
  {
    "i": 25959,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 15,
    "t": "erau când urmăriți de spectre monstruoase, când paralizați de deficiența sufletului lor; căci o frică subită și neașteptată îi inundase."
  },
  {
    "i": 25960,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 16,
    "t": "Astfel, cel ce cădea acolo, oricine ar fi fost, se trezea închis, închis în această gherlă fără zăvoare."
  },
  {
    "i": 25961,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 17,
    "t": "Că se fii arător sau păstor, sau că se fii ocupat să trudești în deșert, surprins, suportai inevitabila necesitate;"
  },
  {
    "i": 25962,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 18,
    "t": "căci toți fuseseră legați de un același lanț de întuneric. Vântul care șuieră, cântecul melodios al păsărilor în ramurile stufoase, zgomotul cadențat al unei ape curgând cu violență,"
  },
  {
    "i": 25963,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 19,
    "t": "zgomotul aspru al pietrelor rostogolindu-se, fuga invizibilă a animalelor săltătoare, mugetul fiarelor celor mai sălbatice, ecoul repercutându-se în adâncul munților, totul îi teroriza și îi paraliza."
  },
  {
    "i": 25964,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 20,
    "t": "Căci lumea întreagă era luminată de o lumină sclipitoare și își vedea liber de lucrurile sale;"
  },
  {
    "i": 25965,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 21,
    "t": "asupra lor doar se întindea o noapte grea, imagine a întunericului care trebuia să îi primească. Dar ei erau pentru ei înșiși mai grei decât întunericul."
  },
  {
    "i": 25966,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 1,
    "t": "Însă pentru sfinții Tăi era o lumină foarte mare. Ceilalți, care auzeau glasul lor fără să le vadă chipul, îi proclamau fericiți că nu au suferit ei înșiși,"
  },
  {
    "i": 25967,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 2,
    "t": "le mulțumeau că nu se răzbună, după ce au fost maltratați, și le cereau iertare pentru atitudinea lor ostilă."
  },
  {
    "i": 25968,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 3,
    "t": "În locul acestui întuneric, tu le-ai dat ai tăi o coloană flamboaiantă, pentru a le servi de ghid într-o călătorie necunoscută, de soare inofensiv în glorioasa lor migrație."
  },
  {
    "i": 25969,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 4,
    "t": "Dar aceia meritau bine să fie privați de lumină și să fie prizonieri ai întunericului, care îi păziseră închiși pe fiii Tăi, prin care trebuia să fie dată lumii lumina incoruptibilă a Legii."
  },
  {
    "i": 25970,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 5,
    "t": "Așa cum au hotărât să ucidă pe pruncii sfinților, și un singur prunc expus fusese salvat, tu le-ai luat, pentru a-i pedepsi, o mulțime de copii și i-ai făcut să piară cu toții în apa năvalnică."
  },
  {
    "i": 25971,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 6,
    "t": "Această noapte a fost cunoscută dinainte de părinții noștri, pentru ca, știind într-un mod sigur în ce jurăminte au crezut, ei să se bucure."
  },
  {
    "i": 25972,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 7,
    "t": "Poporul Tău a așteptat-o, salvare a celor drepți și pierdere a dușmanilor;"
  },
  {
    "i": 25973,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 8,
    "t": "căci, prin răzbunarea însăși pe care ai tras-o de la adversarii noștri, ne-ai glorificat chemându-ne la Tine."
  },
  {
    "i": 25974,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 9,
    "t": "Așa că sfinții copii ai celor buni sacrificau în secret, și au stabilit de comun acord această lege divină, ca sfinții să împartă în mod egal bunuri și primejdii; și intonau deja cântările Părinților."
  },
  {
    "i": 25975,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 10,
    "t": "Clamorarea discordantă a dușmanilor lor făcea ecou, și accentele plângătoare ale celor ce se lamentau asupra copiilor lor se răspândeau departe."
  },
  {
    "i": 25976,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 11,
    "t": "O aceeași pedeapsă lovea sclav și stăpân, omul din popor îndura aceleași suferințe ca și regele."
  },
  {
    "i": 25977,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 12,
    "t": "Toți așadar, în mod egal, loviți de un același deces, au avut morți nenumărate. Cei vii nu mai ajungeau pentru funeralii, căci, într-un instant, cea mai prețioasă descendență a lor fusese distrusă."
  },
  {
    "i": 25978,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 13,
    "t": "Astfel, cei pe care sortilegiile îi făcuseră absolut necredincioși au mărturisit, în fața pierderii celor întâi-născuți, că acest popor era fiu al lui Dumnezeu."
  },
  {
    "i": 25979,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 14,
    "t": "În timp ce o liniște pașnică învăluia toate lucrurile și noaptea ajungea la mijlocul cursei sale,"
  },
  {
    "i": 25980,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 15,
    "t": "Din înălțimile cerurilor, Cuvântul Tău atotputernic s-a avântat de pe tronul împărătesc, ca un războinic neînduplecat, în mijlocul unui pământ sortit nimicirii. Purtând drept sabie ascuțită decretul Tău irevocabil,"
  },
  {
    "i": 25981,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 16,
    "t": "s-a oprit și a umplut universul de moarte; atingea cerul și se ținea pe pământ."
  },
  {
    "i": 25982,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 17,
    "t": "Atunci, pe neașteptate, vedenii în vise înfricoșătoare i-au îngrozit, temeri neașteptate i-au asaltat."
  },
  {
    "i": 25983,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 18,
    "t": "Aruncați pe jumătate morți, unul într-o parte, altul în cealaltă, dădeau de știre pentru ce pricină mureau,"
  },
  {
    "i": 25984,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 19,
    "t": "căci visele care îi tulburaseră îi avertizaseră dinainte, ca să nu piară fără să știe de ce îndură răul."
  },
  {
    "i": 25985,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 20,
    "t": "Cu toate acestea, experiența morții i-a atins și pe cei drepți și o mulțime a fost masacrată în pustiu. Dar mânia n-a durat mult,"
  },
  {
    "i": 25986,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 21,
    "t": "căci un om ireproșabil s-a grăbit să-i apere. Luând armele slujirii sale, rugăciune și tămâie ispășitoare, a înfruntat Mânia și a pus capăt urgiei, arătând că este slujitorul Tău."
  },
  {
    "i": 25987,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 22,
    "t": "A biruit Animositatea, nu prin vigoarea trupului, nu prin puterea armelor; ci prin cuvânt a avut dreptate față de cel care pedepsea, amintind jurămintele făcute Părinților și alianțele."
  },
  {
    "i": 25988,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 23,
    "t": "În timp ce deja prin grămezi morții cădeau unii peste alții, el s-a interpus, a oprit Mânia și i-a barat drumul celor vii."
  },
  {
    "i": 25989,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 24,
    "t": "Căci pe roba sa talară era lumea întreagă, numele glorioase ale Părinților erau gravate pe cele patru rânduri de pietre, iar pe diadema capului său era Măreția Ta."
  },
  {
    "i": 25990,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 25,
    "t": "În fața acestui fapt, Exterminatorul a dat înapoi, s-a temut; singura experiență a Mâniei era suficientă."
  },
  {
    "i": 25991,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 1,
    "t": "Dar asupra celor nelegiuiți s-a abătut până la capăt o mânie necruțătoare, căci El știa dinainte ce aveau să facă,"
  },
  {
    "i": 25992,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 2,
    "t": "și că, după ce le-ar fi permis ai săi să plece și le-ar fi grăbit plecarea, se vor răzgândi și-i vor urmări."
  },
  {
    "i": 25993,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 3,
    "t": "De fapt, ei erau încă ocupați cu jalea lor și se lamentau la mormintele morților lor, când au imaginat un alt plan de nebunie și au început să-i urmărească ca pe niște fugari pe cei pe care, cu implorări, îi expulzaseră."
  },
  {
    "i": 25994,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 4,
    "t": "O soartă dreaptă îi împingea la această extremitate și le inspira uitarea trecutului: astfel, ar adăuga pedeapsa care lipsea torturilor lor"
  },
  {
    "i": 25995,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 5,
    "t": "și, în timp ce poporul Tău ar trăi experiența unei călătorii minunate, ei înșiși ar găsi o moarte neobișnuită."
  },
  {
    "i": 25996,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 6,
    "t": "Căci întreaga creație, în propria sa natură, era încă modelată din nou, supunându-se poruncilor Tale, pentru ca fiii Tăi să fie păziți nevătămați."
  },
  {
    "i": 25997,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 7,
    "t": "S-a văzut norul acoperind tabăra cu umbra sa, pământul uscat ieșind din ceea ce era apa, Marea Roșie devenind o trecere liberă, valurile impetuoase o câmpie verde,"
  },
  {
    "i": 25998,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 8,
    "t": "pe unde cei pe care îi proteja mâna Ta au trecut ca un singur popor, contemplând minuni admirabile."
  },
  {
    "i": 25999,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 9,
    "t": "Ca niște cai, erau la pășunat, ca niște miei, săltau, sărbătorindu-Te, Doamne, Tu, eliberatorul lor."
  }
]
