[
  {
    "i": 18500,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 14,
    "t": "Kdož se s ním radil, aby mu rozum dal, a vyučil ho stezkám soudu, a naučil ho umění, a oznámil mu cestu rozumnosti?"
  },
  {
    "i": 18501,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 15,
    "t": "Hle, národové jako kapka s vědra, a jako prach na váze za nic jsou považováni. Aj, ostrovové jako drobnost prachu vzati jsou."
  },
  {
    "i": 18502,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 16,
    "t": "Ani Libán není dosti ku pálení, ani zvěř jeho dosti k oběti zápalné."
  },
  {
    "i": 18503,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 17,
    "t": "Všickni národové před oblíčejem jeho jako nic jsou, a jako nicotnost a marnost jemu počteni jsou."
  },
  {
    "i": 18504,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 18,
    "t": "Komu tedy připodobníte Boha silného? A jakou podobiznu proti němu postavíte?"
  },
  {
    "i": 18505,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 19,
    "t": "Řemeslník slévá modlu, a zlatník zlatem ji potahuje, a řetízky stříbrné slévá k ní."
  },
  {
    "i": 18506,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 20,
    "t": "Kdož jest chudý k oběti, dříví, jenž by nezetlelo, béře, a řemeslníka umělého hledá, aby postavil modlu, kteráž by se nehýbala."
  },
  {
    "i": 18507,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 21,
    "t": "Zdaliž nevíte? Zdaliž neslýcháte? Zdaliž vám není oznámeno od počátku? Zdaliž nerozumíte založení země?"
  },
  {
    "i": 18508,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 22,
    "t": "On sedí nad okršlkem země, jejížto obyvatelé jako kobylky jsou; on rozprostírá nebesa jako roucho, a roztahuje je jako stan k obývání."
  },
  {
    "i": 18509,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 23,
    "t": "On knížata v nic obrací, soudce zemské za marnost pokládá."
  },
  {
    "i": 18510,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 24,
    "t": "Sotva že vsazeni jsou, sotva že vseti jsou, sotva že zakoření se v zemi kmen jejich, a on zavane na ně, a uschnou, a vichřice je jako plevu odnese."
  },
  {
    "i": 18511,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 25,
    "t": "Komu mne tedy připodobníte, abych se jemu rovnal? dí svatý."
  },
  {
    "i": 18512,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 26,
    "t": "Pozdvihnětež vzhůru očí svých, a vizte, kdo stvořil tyto věci? Ten, kterýž vyvodí vojsko jejich v počtu, všecky po jménu volá; pro hojnost síly a mocnosti, žádný z nich neschází."
  },
  {
    "i": 18513,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 27,
    "t": "Pročež říkáš, Jákobe, a mluvíš, Izraeli: Skryta jest cesta má před Hospodinem, a o soud můj Bůh můj nepečuje?"
  },
  {
    "i": 18514,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 28,
    "t": "Zdaliž nevíš? Zdaliž jsi neslyšel, že Bůh silný věčný Hospodin, stvořitel končin země, neustává, aniž se umdlévá? Není vyzkoumání rozumnosti jeho."
  },
  {
    "i": 18515,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 29,
    "t": "On dává zemdlenému sílu, a nemohoucímu rozmnožuje moci."
  },
  {
    "i": 18516,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 30,
    "t": "Mladíci ustávají a umdlévají, a mládencové mdlobou se k zemi porážejí,"
  },
  {
    "i": 18517,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 31,
    "t": "Ale ti, kteříž očekávají na Hospodina, nabývají nové síly, vznášejí se peřím jako orlice, běží, a neumdlévají, chodí, a neustávají."
  },
  {
    "i": 18518,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 1,
    "t": "Mlčtež mi ostrovové, a národové ať obnoví sílu; ať přistoupí, a mluví, spolu k soudu přistupme."
  },
  {
    "i": 18519,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 2,
    "t": "Kdo vzbudil od východu slunce spravedlivého, a povolal ho, aby ho následoval? Dal před ním národy, a panování podmanil jemu, vydal je jako prach meči jeho, jako plevu luku jeho."
  },
  {
    "i": 18520,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 3,
    "t": "Honí je, jde bezpečně; stezka noh jeho neukazuje se."
  },
  {
    "i": 18521,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 4,
    "t": "Kdo to učinil a vykonal? Ten, kterýž povolal od počátku rodiny; já Hospodin první, a při posledních já budu."
  },
  {
    "i": 18522,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 5,
    "t": "Viděli ostrovové a báli se, končiny země se zděsily; přistoupili a sešli se."
  },
  {
    "i": 18523,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 6,
    "t": "Jeden každému bližnímu svému pomáhal, a bratr bratra svého posiloval."
  },
  {
    "i": 18524,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 7,
    "t": "Posiloval řemeslník zlatníka, a ten, kterýž kladivem bije, toho, kterýž na kovadlině kuje, říkaje o spoji: Dobrý jest; a utvrzoval ho hřeby, aby se nehýbal."
  },
  {
    "i": 18525,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 8,
    "t": "Ty pak, Izraeli, služebníče můj, Jákobe, kteréhož jsem vyvolil, símě Abrahamovo, milovníka svého,"
  },
  {
    "i": 18526,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 9,
    "t": "Kteréhož jsem uchopil od končin země, a z ouhlů jejích povolal jsem tě, a řekl jsem tobě: Služebník můj jsi ty, vyvolil jsem tě, a nezavrhl jsem tebe."
  },
  {
    "i": 18527,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 10,
    "t": "Nebojž se, nebo jsem já s tebou, neohlížej se, nebo já jsem Bůh tvůj; posilním tě, ano pomohu tobě, ano podepru tě pravicí spravedlnosti své."
  },
  {
    "i": 18528,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 11,
    "t": "Aj, zahanbeni a zmateni budou všickni, kteříž se proti tobě rozpalují; budouť jako nic, a zahynou ti, kteříž se s tebou vadí."
  },
  {
    "i": 18529,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 12,
    "t": "Budeš jich hledati, ale nenalezneš jich, těch, kteříž se s tebou hádali; budouť jako nic a jako marnost ti, kteříž bojují proti tobě."
  },
  {
    "i": 18530,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 13,
    "t": "Nebo já Hospodin Bůh tvůj držím tě za pravici tvou, říkaje tobě: Neboj se, jáť pomáhám tobě."
  },
  {
    "i": 18531,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 14,
    "t": "Neboj se, červíčku Jákobův, maličký Izraeli, jáť pomáhám tobě, dí Hospodin, a vykupitel tvůj silný Izraelský."
  },
  {
    "i": 18532,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 15,
    "t": "Aj, učiním tě mlátičkou ostrou, novou, s hroty, a budeš mlátiti hory a polámeš je, a pahrbky v plevu obrátíš."
  },
  {
    "i": 18533,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 16,
    "t": "Prověješ je, a vítr je odnese, a bouře je rozšlape. Ty pak veseliti se budeš v Hospodinu, v svatém Izraelském se chlubiti budeš."
  },
  {
    "i": 18534,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 17,
    "t": "Chudí a nuzní hledají vody, a žádné není, jazyk jejich žízní usychá. Já Hospodin vyslyším je, já Bůh Izraelský neopustím jich."
  },
  {
    "i": 18535,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 18,
    "t": "Otevru na horách holých řeky, a u prostřed údolí studnice; obrátím poušť v jezero vod, a zemi suchou v prameny vod."
  },
  {
    "i": 18536,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 19,
    "t": "Vsadím v poušti cedr, dřevo setym, a myrtu a olivu; postavím v pustině jedli, břízu a zimostráz spolu,"
  },
  {
    "i": 18537,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 20,
    "t": "Aby viděli a poznali, a uvážili a srozuměli, že ruka Hospodinova to učinila, a svatý Izraelský to stvořil."
  },
  {
    "i": 18538,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 21,
    "t": "Předstuptež s svárem svým, dí Hospodin, přinestež silné důvody své, dí král Jákobův."
  },
  {
    "i": 18539,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 22,
    "t": "Ať přednesou a oznámí nám, co se bude díti; co jsou věci prvé, oznámtež, ať uvážíme, a známe, jaký jest jich konec; aneb co budoucího jest, oznamte nám."
  },
  {
    "i": 18540,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 23,
    "t": "Oznamte, co potom přijíti má, a budeme vědět, že bohové jste; ano učiňte dobré, aneb zlé, a budeme se báti, a spatříme to."
  },
  {
    "i": 18541,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 24,
    "t": "Aj, nic jste, a skutkové vaši z nicotnosti jsou; ohavný jest, kdož vás volí."
  },
  {
    "i": 18542,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 25,
    "t": "Vzbudil jsem ho od půlnoci, a přijde, od východu slunce povolávat bude jméno mé, a pošlape knížata jako bláto, a jako hrnčíř hlínu sšlape."
  },
  {
    "i": 18543,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 26,
    "t": "Kdo oznámil od počátku, abychom věděli, a před časem, abychom řekli: Spravedlivý jest? Žádný neoznámil, žádný neohlásil, žádný neslyšel slov vašich."
  },
  {
    "i": 18544,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 27,
    "t": "První na Sioně: Aj, aj hle, a Jeruzalému dám zvěstovatele."
  },
  {
    "i": 18545,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 28,
    "t": "A ohlédnu se, ale žádného není, aniž z nich jest rádce, jehož bych se otázal, a kterýž by odpověděl."
  },
  {
    "i": 18546,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 29,
    "t": "Aj, nic jsou všickni, nicotné skutky jejich, vítr a marnost slitiny jejich."
  },
  {
    "i": 18547,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 1,
    "t": "Aj, služebník můj, kteréhož podpírám, vyvolený můj, v němž se mi líbí duše má. Ducha svého vložím na něho, soud národům vynese."
  },
  {
    "i": 18548,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 2,
    "t": "Nebude křičeti, aniž povýší hlasu svého, aniž dá slyšeti hlasu svého na ulici."
  },
  {
    "i": 18549,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 3,
    "t": "Třtiny nalomené nedolomí, a knotu hasnoucího neuhasí; v pravdě soud vynese."
  },
  {
    "i": 18550,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 4,
    "t": "Neumdlí, aniž se umenší, dokudž neuvede soudu na zemi, a na učení jeho ostrovové čekati budou."
  },
  {
    "i": 18551,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 5,
    "t": "Takto praví Bůh Hospodin, kterýž stvořil nebesa a roztáhl je, kterýž rozprostřel zemi i to, což se z ní rodí, kterýž dává lidu na ní dchnutí, a duch těm, kteříž po ní chodí:"
  },
  {
    "i": 18552,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 6,
    "t": "Já Hospodin povolal jsem tě v spravedlnosti, a držím tě za ruku, a ostříhám tě, a dám tě v smlouvu lidu, a v světlo národům,"
  },
  {
    "i": 18553,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 7,
    "t": "Abys otvíral oči slepých, vyvodil z žaláře vězně, a z domu vězení sedící v temnostech."
  },
  {
    "i": 18554,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 8,
    "t": "Já jsem Hospodin, toť jest jméno mé, a slávy své jinému nedám, ani chvály své rytinám."
  },
  {
    "i": 18555,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 9,
    "t": "Věci prvé aj, přišly, a nové já ohlašuji; prvé než vyjdou, oznamuji vám je."
  },
  {
    "i": 18556,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 10,
    "t": "Zpívejte Hospodinu píseň novou, chválu jeho od končin země, kteříž se plavíte po moři, i plnost jeho, ostrovové i obyvatelé jejich."
  },
  {
    "i": 18557,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 11,
    "t": "Zvučtež poušť i města její, vsi, v nichž bydlí Cedar; plésejtež obyvatelé skal, s vrchů hor křičte."
  },
  {
    "i": 18558,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 12,
    "t": "Dejtež slávu Hospodinu, a chválu jeho oznamujte na ostrovích."
  },
  {
    "i": 18559,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 13,
    "t": "Hospodin jako rek vyjde, jako bojovník probudí horlivost, bude křičeti, a rváti, proti nepřátelům svým udatně sobě povede."
  },
  {
    "i": 18560,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 14,
    "t": "Již jsem zdávna mlčel, tich jsem byl, zadržoval jsem se. Ale nyní jako rodící křičeti budu, zničímtě a sehltím najednou."
  },
  {
    "i": 18561,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 15,
    "t": "Zpustím hory i pahrbky, a všecku trávu jejich usuším, a obrátím řeky v poušť, a vysuším jezera."
  },
  {
    "i": 18562,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 16,
    "t": "A povedu slepé po cestě, kteréž neznají, po stezkách, jichž neznali, nechám je choditi; obrátím před nimi tmu v světlo, a cesty křivé v roviny. Ty věci učiním jim, a neopustím jich."
  },
  {
    "i": 18563,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 17,
    "t": "Nazpět půjdou, zahanbeni budou hanbou ti, kteříž doufají v rytinách, kteříž říkají slitinám: Vy jste bohové naši."
  },
  {
    "i": 18564,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 18,
    "t": "Hluchí, slyšte, a slepí, pohleďte, abyste viděli."
  },
  {
    "i": 18565,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 19,
    "t": "Kdo jest slepý, nežli služebník můj? A hluchý, jako posel můj, kteréhož posílám? Kdo jest slepý jako ten, jenž jest dokonalý? A kdo slepý jako služebník Hospodinův?"
  },
  {
    "i": 18566,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 20,
    "t": "Mnohé věci vidíš, a neostříháš; otevrouť se uši, a neslyšíš."
  },
  {
    "i": 18567,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 21,
    "t": "Hospodinu líbilo se, pro spravedlnost svou, rozmnožiti zákon a oslaviti jej."
  },
  {
    "i": 18568,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 22,
    "t": "Ale lid tento oloupený a rozebraný jest, v jamách se sídlí všecken, a v domích vězení skryti jsou. Loupeží učiněni jsou, a není žádného, kdo by je vytrhl, rozebrání jsou, a není žádného, kdo by řekl: Navrať."
  },
  {
    "i": 18569,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 23,
    "t": "Kdo z vás poslechne toho? Kdo vyslyší a uslyší do budoucna?"
  },
  {
    "i": 18570,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 24,
    "t": "Kdo vydal Jákoba k loupeži, a Izraele těm, kteříž ho rozebrali? Zdaliž ne Hospodin? Proti němuž jsme zhřešili, a nechtěli jsme choditi po cestách jeho, ani zákona jeho slyšeti."
  },
  {
    "i": 18571,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 25,
    "t": "Protož vylil na něj prchlivost hněvu svého, a sílu boje; a zapálil jej vůkol, a nepoznal, a spálil ho, a nepřiložil sobě k srdci."
  },
  {
    "i": 18572,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 1,
    "t": "Nyní pak takto praví Hospodin, stvořitel tvůj, ó Jákobe, a utvořitel tvůj, ó Izraeli: Neboj se, nebo jsem tě vykoupil, povolal jsem tě jménem tvým, můj jsi ty."
  },
  {
    "i": 18573,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 2,
    "t": "Když půjdeš přes vody, já s tebou budu, a přes řeky, nezahrdou tebe; když půjdeš přes oheň, nespálíš se, a plamen nepopálí tebe."
  },
  {
    "i": 18574,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 3,
    "t": "Nebo já jsem Hospodin Bůh tvůj, svatý Izraelský, spasitel tvůj; dal jsem Egypt za výplatu tvou, Etiopii a Seba za tebe."
  },
  {
    "i": 18575,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 4,
    "t": "Protož jsi drahý v očích mých, a vzácný, a já tě miluji; protož dám lidi za tebe, a národy za život tvůj."
  },
  {
    "i": 18576,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 5,
    "t": "Nebojž se, nebo jsem já s tebou; od východu přivedu símě tvé, a od západu shromáždím tě."
  },
  {
    "i": 18577,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 6,
    "t": "Řeknu k půlnoci: Vydej, a k poledni: Nezdržuj; přiveď syny mé zdaleka, a dcery mé od končin země,"
  },
  {
    "i": 18578,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 7,
    "t": "Všecky, kteříž se jménem mým nazývají, kteréž jsem stvořil k slávě své, utvořil jsem je, ano udělal jsem je."
  },
  {
    "i": 18579,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 8,
    "t": "Vyveď lid slepý, a oči má, a hluché, a uši mají."
  },
  {
    "i": 18580,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 9,
    "t": "Shromážděte se, všechny národy, sejměte se, lidé! Kdo z nich toto zvěstoval a oznámil nám věci dávné? Ať přivedou své svědky a ospravedlní se, ať slyší a řeknou: „To je pravda!“"
  },
  {
    "i": 18581,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 10,
    "t": "Vy jste moji svědkové, praví Hospodin, a služebník, kterého jsem si vyvolil, abyste poznali a věřili mi a pochopili, že já jsem to. Přede mnou nebyl Bůh stvořen a po mně nebude."
  },
  {
    "i": 18582,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 11,
    "t": "Já, já jsem Hospodin a kromě mne není spasitele."
  },
  {
    "i": 18583,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 12,
    "t": "Já jsem oznámil, spasil a ohlásil, a nebyl mezi vámi cizí bůh. Vy jste moji svědkové, praví Hospodin, a já jsem Bůh."
  },
  {
    "i": 18584,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 13,
    "t": "Já jsem od věčnosti, a není, kdo by vytrhl z mé ruky. Co učiním, kdo to odvrátí?"
  },
  {
    "i": 18585,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 14,
    "t": "Takto praví Hospodin, váš vykupitel, Svatý Izraelský: Pro vás jsem poslal do Babylonu, srazím všechny závory a Kaldejci promění své jásání v nářek."
  },
  {
    "i": 18586,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 15,
    "t": "Já jsem Hospodin, váš Svatý, stvořitel Izraele, váš král."
  },
  {
    "i": 18587,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 16,
    "t": "Takto praví Hospodin, který učinil v moři cestu a stezku v silných vodách,"
  },
  {
    "i": 18588,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 17,
    "t": "který vyvedl vůz i koně, vojsko i siláka spolu; lehli si, nepovstanou, zhasli, jako knot dohořeli."
  },
  {
    "i": 18589,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 18,
    "t": "Nepřipomínejte si věci dřívější, o dávných věcech neuvažujte!"
  },
  {
    "i": 18590,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 19,
    "t": "Hle, činím věc novou, nyní již klíčí, nepoznáváte ji? Učiním v poušti cestu a v pustině řeky."
  },
  {
    "i": 18591,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 20,
    "t": "Divoká zvěř mne bude ctít, šakalové a pštrosi, neboť jsem dal v poušti vodu a řeky v pustině, abych napojil svůj lid, svého vyvoleného,"
  },
  {
    "i": 18592,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 21,
    "t": "lid, který jsem si utvořil, bude zvěstovat mou chválu."
  },
  {
    "i": 18593,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 22,
    "t": "Ne vzýval jsi mne, Jakobe, ano, unavil ses mnou, Izraeli!"
  },
  {
    "i": 18594,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 23,
    "t": "Nepřivedl jsi mi beránky jako zápalnou oběť a nectil jsi mne svými oběťmi. Neobtěžoval jsem tě obětními dary, neunavil jsem tě vyžadováním kadidla."
  },
  {
    "i": 18595,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 24,
    "t": "Nekoupil jsi mi za peníze vonnou trávu a nenapojil jsi mne tukem svých obětí. Ale svými hříchy jsi mne zotročil, svými vinami jsi mne unavil."
  },
  {
    "i": 18596,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 25,
    "t": "Já, já jsem to, kdo pro sebe zahlazuje tvoje přestoupení a na tvoje hříchy nevzpomínám."
  },
  {
    "i": 18597,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 26,
    "t": "Připomeň mi, povedeme spolu spor, vylož ty, abys byl ospravedlněn."
  },
  {
    "i": 18598,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 27,
    "t": "Tvůj první otec zhřešil a tvoji prostředníci se mi vzbouřili."
  },
  {
    "i": 18599,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 28,
    "t": "Proto jsem zneuctil knížata svatyně, vydal Jakoba klatbě a Izraele hanobení."
  }
]
