[
  {
    "i": 24100,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 3,
    "t": "En hij rukte op tot aan de einden der aarde, en verzamelde de buit van vele natiën, en de aarde zweeg voor hem. En zijn hart werd verheven en zwol op in hoogmoed;"
  },
  {
    "i": 24101,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 4,
    "t": "en hij verzamelde een zeer machtig leger, en onderwierp provinciën, natiën, dynastieën, en maakte hen tot zijn schatplichtigen."
  },
  {
    "i": 24102,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 5,
    "t": "Daarna moest hij te bed gaan liggen en erkende dat hij zou sterven."
  },
  {
    "i": 24103,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 6,
    "t": "Hij liet zijn officieren komen, de edelen die met hem waren opgegroeid van jongs af aan, en verdeelde zijn koninkrijk onder hen, terwijl hij nog in leven was."
  },
  {
    "i": 24104,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 7,
    "t": "Alexander had twaalf jaar geregeerd toen hij stierf."
  },
  {
    "i": 24105,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 8,
    "t": "Zijn officieren namen de macht over, ieder in zijn eigen gebied."
  },
  {
    "i": 24106,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 9,
    "t": "Allen omgordden zich met de diadeem na zijn dood, en hun zonen na hen, gedurende vele jaren: op de aarde deden zij het kwaad vermeerderen."
  },
  {
    "i": 24107,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 10,
    "t": "Uit hen kwam een goddeloze spruit voort, Antiochus Epiphanes, zoon van koning Antiochus, die, eerst gijzelaar te Rome, koning werd in het honderd zevenendertigste jaar van het koningschap der Grieken."
  },
  {
    "i": 24108,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 11,
    "t": "In die dagen stond uit Israël een geslacht van deugnieten op, die velen verleidden door te zeggen: \"Kom, laten wij een verbond sluiten met de natiën die ons omringen, want sinds wij ons van hen hebben afgescheiden, zijn ons vele kwaden overkomen."
  },
  {
    "i": 24109,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 12,
    "t": "Deze rede scheen hun goed."
  },
  {
    "i": 24110,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 13,
    "t": "Velen onder het volk haastten zich om naar de koning te gaan, die hen toestemming gaf om de heidense gebruiken in acht te nemen."
  },
  {
    "i": 24111,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 14,
    "t": "Zij bouwden dus een gymnasium in Jeruzalem, volgens de gebruiken der natiën,"
  },
  {
    "i": 24112,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 15,
    "t": "lieten hun voorhuiden herstellen en verloochenden het heilige verbond om zich met de natiën te verbinden. Zij verkochten zich om kwaad te doen."
  },
  {
    "i": 24113,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 16,
    "t": "Toen hij zijn koninkrijk gevestigd zag, wilde Antiochus koning worden van het land Egypte, om over beide koninkrijken te regeren."
  },
  {
    "i": 24114,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 17,
    "t": "Hij trok Egypte binnen met een indrukwekkend leger, wagens, olifanten (en ruiters) en een grote vloot,"
  },
  {
    "i": 24115,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 18,
    "t": "hij viel de koning van Egypte, Ptolemaeus, aan, die voor hem terugdeinsde en vluchtte; vele mannen bleven op het slagveld achter."
  },
  {
    "i": 24116,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 19,
    "t": "De sterke Egyptische steden werden ingenomen en Antiochus bemachtigde de buit van het land."
  },
  {
    "i": 24117,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 20,
    "t": "Nadat hij zo Egypte had overwonnen en de terugweg had genomen in het honderd drieënveertigste jaar, trok hij op tegen Israël en tegen Jeruzalem met een indrukwekkend leger."
  },
  {
    "i": 24118,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 21,
    "t": "Hij ging het heiligdom binnen met arrogantie, Antiochus verwijderde het gouden altaar, de kandelaar van licht met al zijn toebehoren,"
  },
  {
    "i": 24119,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 22,
    "t": "de tafel der offeranden, de vaten voor plengoffers, de schalen, de gouden wierookvaten, de sluier, de kronen, de gouden versiering op de gevel van de Tempel, waarvan hij al het plaatmateriaal verwijderde."
  },
  {
    "i": 24120,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 23,
    "t": "Hij nam het zilver en het goud, evenals de kostbare voorwerpen, en legde beslag op de verborgen schatten die hij vond."
  },
  {
    "i": 24121,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 24,
    "t": "Hij nam alles mee en vertrok naar zijn land; hij vergoot veel bloed en sprak woorden van extreme brutaliteit."
  },
  {
    "i": 24122,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 25,
    "t": "Israël was het voorwerp van een grote rouw in het hele land:"
  },
  {
    "i": 24123,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 26,
    "t": "Leiders en oudsten klaagden, jonge meisjes en jonge mannen kwijnden weg, en de schoonheid van de vrouwen werd aangetast."
  },
  {
    "i": 24124,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 27,
    "t": "De pasgehuwde man zong een klaaglied; de bruid zat in de kamer in rouw."
  },
  {
    "i": 24125,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 28,
    "t": "De aarde beefde vanwege haar inwoners en schaamte bedekte het hele huis van Jacob."
  },
  {
    "i": 24126,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 29,
    "t": "Twee jaar later stuurde de koning de Mysarchos naar de steden van Juda, die met een indrukwekkend leger naar Jeruzalem kwam."
  },
  {
    "i": 24127,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 30,
    "t": "Hij hield de inwoners toespraken die vals vredelievend waren en won hun vertrouwen, waarna hij de stad onverwachts aanviel, haar een verschrikkelijke slag toebracht en vele mensen van Israël om het leven bracht."
  },
  {
    "i": 24128,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 31,
    "t": "Hij plunderde de stad, stak haar in brand, vernietigde haar huizen en haar omringende muur."
  },
  {
    "i": 24129,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 32,
    "t": "Zijn mensen namen de vrouwen en kinderen gevangen en eigenden zich het vee toe."
  },
  {
    "i": 24130,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 33,
    "t": "Toen herbouwden zij de Stad van David, met een grote, zeer sterke muur, voorzien van machtige torens, en zij maakten er een citadel van."
  },
  {
    "i": 24131,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 34,
    "t": "Zij installeerden er een ras van zondaars, deugnieten, en zij versterkten zich daar;"
  },
  {
    "i": 24132,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 35,
    "t": "zij sloegen er wapens en proviand op, deponeerden er de buit van Jeruzalem die zij hadden verzameld, en dat werd een geduchte valstrik."
  },
  {
    "i": 24133,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 36,
    "t": "Het was een hinderlaag voor de heilige plaats, een boosaardige tegenstander te allen tijde voor Israël."
  },
  {
    "i": 24134,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 37,
    "t": "Zij vergoten onschuldig bloed rondom het heiligdom en bezoedelden de heilige plaats."
  },
  {
    "i": 24135,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 38,
    "t": "Door hen vluchtten de inwoners van Jeruzalem en deze werd een kolonie van vreemdelingen; zij was vreemd aan haar nakomelingen en haar eigen kinderen verlieten haar."
  },
  {
    "i": 24136,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 39,
    "t": "Haar verlaten heiligdom werd als een woestijn, haar feesten veranderden in rouw, haar sabbatten in spot en haar eer in minachting."
  },
  {
    "i": 24137,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 40,
    "t": "Haar vernedering stond in verhouding tot haar glorie en haar grootheid maakte plaats voor rouw."
  },
  {
    "i": 24138,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 41,
    "t": "De koning kondigde vervolgens in zijn hele koninkrijk het bevel af om allen tot één volk te vormen"
  },
  {
    "i": 24139,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 42,
    "t": "en om ieder zijn gebruiken op te geven: alle natiën schikten zich naar de koninklijke voorschriften."
  },
  {
    "i": 24140,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 43,
    "t": "Veel Israëlieten ontvingen zijn cultus met vreugde, offerden aan de afgoden en ontheiligden de sabbat."
  },
  {
    "i": 24141,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 44,
    "t": "De koning stuurde ook, door middel van boodschappers, edicten naar Jeruzalem en de steden van Juda, waarin hij hen gebood gebruiken te volgen die vreemd waren aan hun land,"
  },
  {
    "i": 24142,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 45,
    "t": "holocausten, offers en plengoffers uit het heiligdom te verbannen, sabbatten en feesten te ontheiligen,"
  },
  {
    "i": 24143,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 46,
    "t": "het heiligdom en alles wat heilig is, te bezoedelen,"
  },
  {
    "i": 24144,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 47,
    "t": "altaren, plaatsen van cultus en tempels van afgoden op te richten, varkens en onreine dieren te offeren,"
  },
  {
    "i": 24145,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 48,
    "t": "hun zonen onbesneden te laten, zich afschuwelijk te maken door allerlei onreinheden en ontheiligingen,"
  },
  {
    "i": 24146,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 49,
    "t": "zo de Wet vergetend en alle gebruiken veranderend."
  },
  {
    "i": 24147,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 50,
    "t": "Wie niet zou handelen volgens het bevel van de koning, zou met de dood worden gestraft."
  },
  {
    "i": 24148,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 51,
    "t": "Overeenkomstig al deze voorschriften schreef de koning aan zijn hele koninkrijk, stelde inspecteurs aan voor het hele volk en beval de steden van Juda om in elke stad te offeren."
  },
  {
    "i": 24149,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 52,
    "t": "Velen van het volk schaarden zich aan hun zijde, kortom iedereen die de Wet verliet. Zij deden kwaad in het land."
  },
  {
    "i": 24150,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 53,
    "t": "Zij brachten Israël ertoe zich te verschuilen in al zijn toevluchtsoorden."
  },
  {
    "i": 24151,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 54,
    "t": "Op de vijftiende dag van Kisleu in het honderd vijfenveertigste jaar bouwde de koning de Gruwel der Verwoesting op het altaar der holocausten en in de omliggende steden van Juda werden altaren opgericht."
  },
  {
    "i": 24152,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 55,
    "t": "Bij de deuren van de huizen en op de pleinen werd wierook gebrand."
  },
  {
    "i": 24153,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 56,
    "t": "Wat de boeken van de Wet betreft, degenen die werden gevonden, werden in het vuur gegooid nadat ze waren verscheurd."
  },
  {
    "i": 24154,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 57,
    "t": "Werd bij iemand een exemplaar van het Verbond ontdekt, of hield iemand zich aan de Wet, dan bracht de beslissing van de koning hem ter dood."
  },
  {
    "i": 24155,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 58,
    "t": "Zij teisterden elke maand in de steden de Israëlieten die op overtreding werden betrapt;"
  },
  {
    "i": 24156,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 59,
    "t": "op de vijfentwintigste van elke maand werd er geofferd op het altaar dat op het altaar der holocausten was opgericht."
  },
  {
    "i": 24157,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 60,
    "t": "De vrouwen die hun kinderen hadden laten besnijden, brachten zij ter dood, volgens het edict,"
  },
  {
    "i": 24158,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 61,
    "t": "met hun zuigelingen aan hun hals hangend, en executeerden ook hun verwanten en degenen die de besnijdenis hadden verricht."
  },
  {
    "i": 24159,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 62,
    "t": "Echter, velen in Israël toonden zich standvastig en waren sterk genoeg om geen onreine spijzen te eten."
  },
  {
    "i": 24160,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 63,
    "t": "Zij aanvaardden de dood liever dan zich te verontreinigen door het voedsel en het heilige verbond te ontheiligen, en inderdaad, zij stierven."
  },
  {
    "i": 24161,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 64,
    "t": "Een grote toorn rustte op Israël."
  },
  {
    "i": 24162,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 1,
    "t": "In die dagen verliet Mattathias, zoon van Johannes, zoon van Simeon, priester uit de lijn van Joarib, Jeruzalem om zich in Modin te vestigen."
  },
  {
    "i": 24163,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 2,
    "t": "Hij had vijf zonen: Johannes, bijgenaamd Gaddi,"
  },
  {
    "i": 24164,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 3,
    "t": "Simon, genaamd Thassi,"
  },
  {
    "i": 24165,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 4,
    "t": "Judas, genaamd Makkabee,"
  },
  {
    "i": 24166,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 5,
    "t": "Eleazar, genaamd Auârân, Jonathas, genaamd Apphous."
  },
  {
    "i": 24167,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 6,
    "t": "Toen hij de goddeloosheden zag die in Juda en Jeruzalem werden begaan,"
  },
  {
    "i": 24168,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 7,
    "t": "riep hij uit: \"Wee mij! Ben ik geboren om de ondergang van mijn volk en de ondergang van de heilige stad te zien, en om daar te blijven zitten terwijl de stad in handen wordt gegeven van de vijanden en het heiligdom in de macht van de vreemdelingen?"
  },
  {
    "i": 24169,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 8,
    "t": "Zijn Tempel is geworden als een verachtelijk man,"
  },
  {
    "i": 24170,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 9,
    "t": "de voorwerpen die zijn glorie vormden, zijn gevangen weggevoerd, zijn kleine kinderen stierven afgeslacht op zijn pleinen en zijn adolescenten door het zwaard van de vijand."
  },
  {
    "i": 24171,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 10,
    "t": "Welke natie heeft niet zijn koninklijke rechten geërfd en zich zijn buit toegeëigend?"
  },
  {
    "i": 24172,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 11,
    "t": "Al zijn tooi is hem ontnomen. Vrij als zij was, is zij slaaf geworden."
  },
  {
    "i": 24173,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 12,
    "t": "Zie, de heilige plaats, onze schoonheid en onze glorie, is gereduceerd tot een woestijn, zie, de natiën hebben haar ontheiligd."
  },
  {
    "i": 24174,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 13,
    "t": "Wat heeft het voor zin om nog te leven?"
  },
  {
    "i": 24175,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 14,
    "t": "Mattathias en zijn zonen scheurden hun kleren, trokken zakken aan en hielden grote rouw."
  },
  {
    "i": 24176,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 15,
    "t": "De officieren van de koning die belast waren met het opleggen van de afvalligheid kwamen naar de stad Modin voor de offers."
  },
  {
    "i": 24177,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 16,
    "t": "Veel Israëlieten kwamen naar hen toe, maar Mattathias en zijn zonen stonden apart bij elkaar."
  },
  {
    "i": 24178,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 17,
    "t": "De officieren van de koning namen het woord en spraken Mattathias als volgt aan: \"U bent een beroemd en machtig leider in deze stad, gesteund door zonen en broers."
  },
  {
    "i": 24179,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 18,
    "t": "Ga daarom als eerste voorop om het bevel van de koning uit te voeren, zoals alle natiën, de leiders van Juda en degenen die in Jeruzalem zijn achtergelaten, hebben gedaan. U en uw zonen zullen tot de vrienden van de koning behoren; u en uw zonen zullen worden geëerd met geschenken in zilver en goud, evenals met een hoeveelheid cadeaus."
  },
  {
    "i": 24180,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 19,
    "t": "Mattathias antwoordde met luide stem: 'Al zouden alle volkeren in het koninkrijk de koning gehoorzamen en elk de godsdienst van zijn vaderen verlaten en zich naar zijn geboden schikken,"
  },
  {
    "i": 24181,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 20,
    "t": "ik, mijn zonen en mijn broeders, wij zullen het verbond van onze vaderen bewaren.'"
  },
  {
    "i": 24182,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 21,
    "t": "God behoede ons van het verlaten van de Wet en de inzettingen!"
  },
  {
    "i": 24183,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 22,
    "t": "Wij zullen niet luisteren naar de bevelen des konings. Wij zullen van onze religie niet afwijken, noch naar rechts, noch naar links.'"
  },
  {
    "i": 24184,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 23,
    "t": "En zie, toen hij deze woorden had gesproken, kwam er een Jood nader, ten aanschouwen van allen, om te offeren op het altaar te Modin, naar het bevel des konings."
  },
  {
    "i": 24185,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 24,
    "t": "Bij die aanblik ontvlamde de ijver van Mattathias en zijn ingewanden beefden. Vervuld van rechtvaardige toorn, liep hij toe en slachtte hem af op het altaar."
  },
  {
    "i": 24186,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 25,
    "t": "Ook de man des konings, die dwong tot offeren, doodde hij terzelfdertijd, en hij wierp het altaar omver."
  },
  {
    "i": 24187,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 26,
    "t": "Zijn ijver voor de Wet was gelijk aan die van Pinehas, die hij betoonde tegen Zimri, de zoon van Salu."
  },
  {
    "i": 24188,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 27,
    "t": "Mattathias riep met luide stem door de stad: 'Een ieder die ijvert voor de Wet en het verbond onderhoudt, die volge mij!'"
  },
  {
    "i": 24189,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 28,
    "t": "Hijzelf en zijn zonen vluchtten de bergen in, en lieten in de stad al hun bezittingen achter."
  },
  {
    "i": 24190,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 29,
    "t": "Velen die zich bekommerden om gerechtigheid en de Wet daalden af naar de woestijn om zich daar te vestigen,"
  },
  {
    "i": 24191,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 30,
    "t": "zij, hun kinderen, hun vrouwen en hun vee, omdat het onheil hen had overmand."
  },
  {
    "i": 24192,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 31,
    "t": "Men bracht de koninklijke officieren en de troepen te Jeruzalem, in de Stad Davids, ter ore dat er mensen, die het bevel des konings verworpen hadden, waren afgedaald naar de verborgen schuilplaatsen in de woestijn."
  },
  {
    "i": 24193,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 32,
    "t": "Een sterk leger trok hen achterna en bereikte hen. Zij sloegen hun kamp tegenover hen op en bereidden zich voor om hen aan te vallen op de dag des sabbats"
  },
  {
    "i": 24194,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 33,
    "t": "en zeiden tot hen: 'Het is genoeg! Kom tevoorschijn, gehoorzaam het bevel des konings en gij zult behouden blijven.' -"
  },
  {
    "i": 24195,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 34,
    "t": "'Wij zullen niet tevoorschijn komen, spraken de anderen, en wij zullen het bevel des konings om de dag des sabbats te ontheiligen niet onderhouden.'"
  },
  {
    "i": 24196,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 35,
    "t": "Zij werden onverwijld aangevallen,"
  },
  {
    "i": 24197,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 36,
    "t": "maar weerhielden zich van vergelding, van het werpen van stenen en van het barricaderen van hun schuilplaatsen."
  },
  {
    "i": 24198,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 37,
    "t": "'Laat ons allen sterven in onze gerechtigheid, verklaarden zij; de hemel en de aarde zijn getuigen dat gij ons onrechtvaardig doet omkomen.'"
  },
  {
    "i": 24199,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 38,
    "t": "Het leger viel hen aan op de sabbat en zij kwamen om, zij, hun vrouwen, hun kinderen en hun vee, ongeveer duizend personen."
  }
]
