[
  {
    "i": 32800,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 5,
    "t": "Janganlah kamu saling menjauhkan diri, kecuali dengan persetujuan bersama untuk sementara waktu, supaya kamu dapat tekun berdoa; kemudian hendaklah kamu berkumpul kembali, supaya Iblis tidak menggodai kamu, karena ketidakmampuan kamu mengendalikan diri."
  },
  {
    "i": 32801,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 6,
    "t": "Apa yang kukatakan ini adalah suatu kelonggaran, bukan suatu perintah."
  },
  {
    "i": 32802,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 7,
    "t": "Aku ingin, supaya semua orang seperti aku; tetapi setiap orang menerima dari Allah karunia-Nya yang khusus, yang seorang demikian, yang lain bukan demikian."
  },
  {
    "i": 32803,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 8,
    "t": "Tetapi kepada orang-orang yang tidak menikah dan kepada para janda kukatakan, adalah baik bagi mereka, kalau mereka tetap seperti aku."
  },
  {
    "i": 32804,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 9,
    "t": "Tetapi jikalau mereka tidak dapat mengendalikan diri, baiklah mereka menikah. Sebab lebih baik menikah daripada hangus oleh hawa nafsu."
  },
  {
    "i": 32805,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 10,
    "t": "Kepada orang-orang yang telah menikah, aku--bukan aku, melainkan Tuhan--perintahkan, supaya seorang isteri tidak boleh menceraikan suaminya,"
  },
  {
    "i": 32806,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 11,
    "t": "dan jikalau ia bercerai, ia harus tetap tidak menikah, atau berdamai dengan suaminya. Dan seorang suami tidak boleh menceraikan isterinya."
  },
  {
    "i": 32807,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 12,
    "t": "Kepada orang-orang lain aku--dan bukan Tuhan--mengatakan: Kalau ada seorang saudara beristerikan seorang perempuan yang tidak beriman dan perempuan itu bersedia hidup bersama dengan dia, janganlah saudara itu menceraikan dia."
  },
  {
    "i": 32808,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 13,
    "t": "Dan kalau ada seorang perempuan bersuamikan seorang yang tidak beriman dan suami itu bersedia hidup bersama dengan dia, janganlah ia menceraikan suaminya."
  },
  {
    "i": 32809,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 14,
    "t": "Karena suami yang tidak beriman itu dikuduskan oleh isterinya dan isteri yang tidak beriman itu dikuduskan oleh saudaranya. Andaikata tidak demikian, niscaya anak-anakmu adalah anak cemar, tetapi sekarang mereka adalah kudus."
  },
  {
    "i": 32810,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 15,
    "t": "Tetapi kalau orang yang tidak beriman itu mau bercerai, biarlah ia bercerai; dalam hal yang demikian saudara atau saudari tidak terikat. Tetapi Allah memanggil kamu untuk hidup dalam damai sejahtera."
  },
  {
    "i": 32811,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 16,
    "t": "Sebab bagaimanakah engkau tahu, hai isteri, apakah engkau dapat menyelamatkan suamimu? Atau bagaimanakah engkau tahu, hai suami, apakah engkau dapat menyelamatkan isterimu?"
  },
  {
    "i": 32812,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 17,
    "t": "Akan tetapi hendaklah tiap-tiap orang tetap hidup seperti yang telah ditentukan Tuhan baginya, dan dalam keadaan seperti waktu ia dipanggil Allah. Inilah ketetapan yang kuberikan kepada semua jemaat."
  },
  {
    "i": 32813,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 18,
    "t": "Adakah seorang dipanggil dalam keadaan bersunat? Janganlah ia menghilangkan tanda-tanda sunat itu. Adakah seorang dipanggil dalam keadaan tidak bersunat? Janganlah ia mau bersunat."
  },
  {
    "i": 32814,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 19,
    "t": "Sebab bersunat atau tidak bersunat tidak penting. Yang penting ialah mentaati hukum-hukum Allah."
  },
  {
    "i": 32815,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 20,
    "t": "Hendaklah tiap-tiap orang tinggal dalam keadaan, seperti waktu ia dipanggil Allah."
  },
  {
    "i": 32816,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 21,
    "t": "Adakah engkau hamba waktu engkau dipanggil? Janganlah engkau kuatir akan hal itu; tetapi jikalau engkau mendapat kesempatan untuk menjadi merdeka, pergunakanlah kesempatan itu."
  },
  {
    "i": 32817,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 22,
    "t": "Sebab seorang hamba yang dipanggil oleh Tuhan dalam pelayanan-Nya, adalah orang merdeka, milik Tuhan. Demikian pula orang merdeka yang dipanggil oleh Kristus, adalah hamba Kristus."
  },
  {
    "i": 32818,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 23,
    "t": "Kamu telah dibeli dan harganya telah lunas dibayar: Janganlah kamu menjadi hamba manusia."
  },
  {
    "i": 32819,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 24,
    "t": "Saudara-saudara, hendaklah tiap-tiap orang tinggal di hadapan Allah dalam keadaan seperti waktu ia dipanggil."
  },
  {
    "i": 32820,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 25,
    "t": "Tentang para gadis tidak ada perintah Tuhan kepadaku. Tetapi aku memberikan pendapatku sebagai seorang yang dapat dipercayai karena rahmat yang diterimanya dari Tuhan."
  },
  {
    "i": 32821,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 26,
    "t": "Aku berpendapat, bahwa, mengingat waktu bahaya yang sudah di depan mata, adalah baik bagi manusia untuk tetap dalam keadaannya."
  },
  {
    "i": 32822,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 27,
    "t": "Adakah engkau terikat pada seorang isteri? Janganlah engkau berusaha untuk melepaskan diri. Adakah engkau tidak terikat pada seorang isteri? Janganlah engkau mencari isteri."
  },
  {
    "i": 32823,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 28,
    "t": "Tetapi jikalau engkau kawin, engkau tidak berdosa. Dan jikalau seorang gadis kawin, ia tidak berdosa. Hanya orang-orang yang demikian akan ditimpa kesukaran hidup, dan aku ingin menghindarkan kamu dari kesukaran itu."
  },
  {
    "i": 32824,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 29,
    "t": "Yang kukatakan ini kepadamu, saudara-saudara, ialah: waktu telah singkat! Karena itu dalam waktu yang masih sisa ini orang-orang yang beristeri harus berlaku seolah-olah mereka tidak beristeri;"
  },
  {
    "i": 32825,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 30,
    "t": "dan orang-orang yang menangis seolah-olah tidak menangis; dan orang-orang yang bergembira seolah-olah tidak bergembira; dan orang-orang yang membeli seolah-olah tidak memiliki apa yang mereka beli;"
  },
  {
    "i": 32826,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 31,
    "t": "mereka yang mempergunakan barang-barang duniawi seolah-olah sama sekali tidak mempergunakannya. Sebab dunia seperti yang kita kenal sekarang akan berlalu."
  },
  {
    "i": 32827,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 32,
    "t": "Aku menginginkan, supaya kamu bebas dari kekuatiran. Orang yang tidak beristeri memusatkan perhatiannya pada perkara Tuhan, bagaimana ia dapat menyenangkan Tuhan."
  },
  {
    "i": 32828,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 33,
    "t": "Orang yang beristeri memusatkan perhatiannya pada perkara duniawi, bagaimana ia dapat menyenangkan isterinya,"
  },
  {
    "i": 32829,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 34,
    "t": "dan dengan demikian perhatiannya terbagi-bagi. Perempuan yang tidak bersuami dan anak gadis memusatkan perhatiannya pada perkara Tuhan, supaya tubuh dan jiwa mereka kudus. Tetapi perempuan yang bersuami memusatkan perhatiannya pada perkara duniawi, bagaimana ia dapat menyenangkan suaminya."
  },
  {
    "i": 32830,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 35,
    "t": "Aku mengatakan ini untuk kepentingan kamu sendiri, bukan untuk menghalang-halangi kamu, melainkan supaya kamu melakukan apa yang benar dan hidup dengan sungguh-sungguh bagi Tuhan."
  },
  {
    "i": 32831,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 36,
    "t": "Tetapi jikalau seorang menyangka, bahwa ia tidak berlaku wajar terhadap tunangannya, jika ia tidak menikah dengan dia, padahal ia sudah melewati umur subur, dan memang sudah seharusnya mereka menikah, baiklah mereka menikah. Ia tidak berdosa. Biarlah mereka menikah!"
  },
  {
    "i": 32832,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 37,
    "t": "Tetapi barangsiapa telah mengambil keputusan yang teguh di dalam hatinya tanpa dipaksa, dan ia berkuasa atas kemauannya sendiri, dan ia telah memutuskan untuk tidak menikah dengan gadisnya, ia berbuat baik."
  },
  {
    "i": 32833,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 38,
    "t": "Jadi, orang yang menikah dengan gadisnya berbuat baik, dan orang yang tidak menikah dengan dia berbuat lebih baik."
  },
  {
    "i": 32834,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 39,
    "t": "Isteri terikat selama suaminya hidup. Kalau suaminya telah meninggal, ia bebas untuk kawin dengan siapa saja yang dikehendakinya, asal orang itu adalah seorang yang percaya."
  },
  {
    "i": 32835,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 40,
    "t": "Tetapi menurut pendapatku, ia lebih berbahagia, kalau ia tetap tinggal dalam keadaannya. Dan aku rasa, aku juga mempunyai Roh Allah."
  },
  {
    "i": 32836,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 1,
    "t": "Tentang daging korban persembahan berhala, kita tahu: \"Kita semua mempunyai pengetahuan.\" Pengetahuan yang demikian membuat orang menjadi sombong, tetapi kasih membangun."
  },
  {
    "i": 32837,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 2,
    "t": "Jika ada seorang menyangka, bahwa ia telah mengetahui sesuatu, maka ia belum mengetahui sebagaimana seharusnya ia mengetahui."
  },
  {
    "i": 32838,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 3,
    "t": "Tetapi orang yang mengasihi Allah, ia dikenal oleh Allah."
  },
  {
    "i": 32839,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 4,
    "t": "Tentang hal makan daging korban persembahan berhala kita tahu: \"Tidak ada berhala di dunia dan tidak ada Allah lain dari pada Allah yang Esa."
  },
  {
    "i": 32840,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 5,
    "t": "Sebab sungguhpun ada apa yang disebut allah, baik di langit, maupun di bumi--dan memang benar ada banyak allah dan banyak tuan--,"
  },
  {
    "i": 32841,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 6,
    "t": "namun bagi kita hanya ada satu Allah saja, yaitu Bapa, yang dari pada-Nya berasal segala sesuatu dan yang untuk Dia kita hidup, dan satu Tuhan saja, yaitu Yesus Kristus, yang oleh-Nya segala sesuatu telah dijadikan dan yang karena Dia kita hidup."
  },
  {
    "i": 32842,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 7,
    "t": "Namun bukan semua orang yang mempunyai pengetahuan itu. Ada orang, karena masih terbiasa dengan berhala-berhala, makan daging itu sebagai daging persembahan berhala. Dan oleh karena hati nurani mereka lemah, hati nurani mereka itu dinodai."
  },
  {
    "i": 32843,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 8,
    "t": "Makanan tidak membawa kita lebih dekat kepada Allah. Kita tidak rugi apa-apa, kalau tidak makan dan kita tidak untung apa-apa, kalau kita makan."
  },
  {
    "i": 32844,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 9,
    "t": "Tetapi jagalah, supaya kebebasanmu ini jangan menjadi batu sandungan bagi mereka yang lemah."
  },
  {
    "i": 32845,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 10,
    "t": "Karena apabila orang melihat engkau yang mempunyai \"pengetahuan\", sedang makan di dalam kuil berhala, bukankah hati nurani orang yang lemah itu akan didorong untuk makan daging persembahan berhala?"
  },
  {
    "i": 32846,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 11,
    "t": "Dengan jalan demikian orang yang lemah, yaitu saudaramu, yang untuknya Kristus telah mati, menjadi binasa karena \"pengetahuan\"-mu."
  },
  {
    "i": 32847,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 12,
    "t": "Dengan berbuat dosa demikian terhadap saudara-saudara dan melukai hati nurani mereka yang lemah, kamu berbuat dosa terhadap Kristus."
  },
  {
    "i": 32848,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 13,
    "t": "Karena itu apabila makanan menjadi batu sandungan bagi saudaraku, aku untuk selama-lamanya tidak akan makan daging lagi, supaya aku jangan menjadi batu sandungan bagi saudaraku."
  },
  {
    "i": 32849,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 1,
    "t": "Bukankah aku rasul? Bukankah aku orang merdeka? Bukankah aku telah melihat Yesus, Tuhan kita? Bukankah kamu adalah pekerjaanku dalam Tuhan?"
  },
  {
    "i": 32850,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 2,
    "t": "Sekalipun bagi orang lain aku bukan rasul, namun bagi kamu aku adalah rasul. Karena kamu adalah meterai dari kerasulanku dalam Tuhan."
  },
  {
    "i": 32851,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 3,
    "t": "Inilah pembelaanku terhadap mereka yang mengeritik aku."
  },
  {
    "i": 32852,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 4,
    "t": "Tidakkah kami mempunyai hak untuk makan dan minum?"
  },
  {
    "i": 32853,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 5,
    "t": "Tidakkah kami mempunyai hak untuk membawa seorang isteri Kristen, dalam perjalanan kami, seperti yang dilakukan rasul-rasul lain dan saudara-saudara Tuhan dan Kefas?"
  },
  {
    "i": 32854,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 6,
    "t": "Atau hanya aku dan Barnabas sajakah yang tidak mempunyai hak untuk dibebaskan dari pekerjaan tangan?"
  },
  {
    "i": 32855,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 7,
    "t": "Siapakah prajurit yang pernah membiayai dinas ketentaraannya sendiri? Siapakah yang menanam anggur dan tidak memakan buahnya? Atau siapakah yang menggembalakan kambing domba dan tidak minum susu kambing domba itu?"
  },
  {
    "i": 32856,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 8,
    "t": "Apa yang kukatakan ini hanya berdasarkan pikiran manusia saja ataukah hukum Taurat juga mengatakan hal yang sama?"
  },
  {
    "i": 32857,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 9,
    "t": "Sebab dalam hukum Musa ada tertulis: \"Janganlah engkau memberangus mulut lembu yang sedang mengirik!\" Apakah Allah memperhatikan lembu-lembu?"
  },
  {
    "i": 32858,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 10,
    "t": "Bukankah Ia mengatakan itu terutama untuk kita? Ya, untuk kita hal itu ditulis, karena pembajak harus membajak dalam pengharapan dan pengirik harus mengirik dalam pengharapan untuk mendapat bagiannya."
  },
  {
    "i": 32859,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 11,
    "t": "Jadi, jika kami telah menaburkan benih rohani bagi kamu, besarkah tuntutan kami, jika kami menuai hasil duniawi dari padamu?"
  },
  {
    "i": 32860,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 12,
    "t": "Jika orang lain mempunyai hak untuk mengharapkan hal itu dari padamu, bukankah kami mempunyai hak yang lebih besar? Tetapi kami tidak menggunakan hak itu. Malahan kami menanggung segala sesuatu, supaya jangan kami menghalangi pemberitaan Injil Kristus."
  },
  {
    "i": 32861,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 13,
    "t": "Tidak tahukah kamu, bahwa mereka yang melayani di tempat kudus mendapat penghidupannya dari tempat kudus itu dan bahwa mereka yang melayani mezbah, mendapat bahagian dari persembahan-persembahan mezbah?"
  },
  {
    "i": 32862,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 14,
    "t": "Demikian pula Tuhan telah menetapkan, bahwa mereka yang memberitakan Injil, harus hidup dari pemberitaan Injil itu."
  },
  {
    "i": 32863,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 15,
    "t": "Tetapi aku tidak pernah menggunakan hak itu. Aku tidak menulis ini, supaya hal itu berlaku bagi diriku. Lebih baik aku mati dari pada kemegahanku dinetralkan oleh siapa pun!"
  },
  {
    "i": 32864,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 16,
    "t": "Karena pemberitaan Injil itu bukanlah alasanku untuk memegahkan diri. Sebab itu adalah keharusan bagiku. Celakalah aku, jika aku tidak memberitakan Injil."
  },
  {
    "i": 32865,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 17,
    "t": "Sebab jikalau aku melakukan itu atas kehendakku sendiri, memang aku berhak menerima upah. Tetapi jika aku melakukannya bukan atas kehendakku sendiri, pemberitaan itu adalah tugas yang dipercayakan kepadaku."
  },
  {
    "i": 32866,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 18,
    "t": "Kalau demikian, apakah upahku? Upahku ialah ini: bahwa aku boleh memberitakan Injil tanpa meminta bayaran, dan bahwa aku tidak mempergunakan hakku sepenuhnya dalam pemberitaan Injil."
  },
  {
    "i": 32867,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 19,
    "t": "Sungguhpun aku bebas terhadap semua orang, aku menjadikan diriku hamba dari semua orang, supaya aku dapat memenangkan sebanyak mungkin orang."
  },
  {
    "i": 32868,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 20,
    "t": "Demikianlah bagi orang Yahudi aku menjadi seperti orang Yahudi, supaya aku memenangkan orang-orang Yahudi. Bagi mereka yang hidup di bawah hukum Taurat aku menjadi seperti orang yang hidup di bawah hukum Taurat, sekalipun aku sendiri tidak hidup di bawah hukum Taurat, supaya aku dapat memenangkan mereka yang hidup di bawah hukum Taurat."
  },
  {
    "i": 32869,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 21,
    "t": "Bagi mereka yang tidak mempunyai hukum aku menjadi seperti orang yang tidak mempunyai hukum, sekalipun aku tidak hidup di luar hukum Allah, karena aku hidup di bawah hukum Kristus, supaya aku dapat memenangkan mereka yang tidak mempunyai hukum."
  },
  {
    "i": 32870,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 22,
    "t": "Bagi orang-orang yang lemah aku menjadi seperti orang yang lemah, supaya aku dapat memenangkan mereka yang lemah. Bagi semua orang aku telah menjadi segala-galanya, supaya aku sedapat mungkin menyelamatkan beberapa orang dari antara mereka."
  },
  {
    "i": 32871,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 23,
    "t": "Segala sesuatu ini aku lakukan karena Injil, supaya aku mendapat bagian di dalamnya."
  },
  {
    "i": 32872,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 24,
    "t": "Tidak tahukah kamu, bahwa dalam gelanggang pertandingan semua peserta lari, tetapi bahwa hanya satu orang saja yang mendapat hadiah? Karena itu larilah begitu rupa, sehingga kamu memperolehnya!"
  },
  {
    "i": 32873,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 25,
    "t": "Tiap-tiap orang yang turut mengambil bagian dalam pertandingan, menguasai dirinya dalam segala hal. Mereka berbuat demikian untuk memperoleh suatu mahkota yang fana, tetapi kita untuk memperoleh suatu mahkota yang abadi."
  },
  {
    "i": 32874,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 26,
    "t": "Sebab itu aku tidak berlari tanpa tujuan dan aku bukan petinju yang sembarangan saja memukul."
  },
  {
    "i": 32875,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 27,
    "t": "Tetapi aku melatih tubuhku dan menguasainya seluruhnya, supaya sesudah memberitakan Injil kepada orang lain, jangan aku sendiri ditolak."
  },
  {
    "i": 32876,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 1,
    "t": "Aku mau, supaya kamu mengetahui, saudara-saudara, bahwa nenek moyang kita semua berada di bawah perlindungan awan dan bahwa mereka semua telah melintasi laut,"
  },
  {
    "i": 32877,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 2,
    "t": "dan bahwa mereka semua telah dibaptis dalam awan dan dalam laut sebagai pengikut Musa,"
  },
  {
    "i": 32878,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 3,
    "t": "dan bahwa mereka semua makan makanan rohani yang sama,"
  },
  {
    "i": 32879,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 4,
    "t": "dan bahwa mereka semua minum minuman rohani yang sama, sebab mereka minum dari batu karang rohani yang mengikuti mereka, dan batu karang itu ialah Kristus."
  },
  {
    "i": 32880,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 5,
    "t": "Namun demikian, bukan sebagian besar dari mereka yang berkenan kepada Allah, sehingga tubuh mereka bergelimpangan di padang gurun."
  },
  {
    "i": 32881,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 6,
    "t": "Hal-hal ini menjadi teladan bagi kita, supaya kita jangan menginginkan hal-hal jahat seperti yang mereka inginkan."
  },
  {
    "i": 32882,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 7,
    "t": "Janganlah kamu menjadi penyembah berhala, seperti sebagian dari mereka, seperti ada tertulis: \"Maka duduklah bangsa itu untuk makan dan minum; kemudian bangkitlah mereka dan bersukaria."
  },
  {
    "i": 32883,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 8,
    "t": "Janganlah kita melakukan percabulan, seperti yang dilakukan oleh beberapa orang dari mereka, sehingga pada satu hari jatuhlah dua puluh tiga ribu orang."
  },
  {
    "i": 32884,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 9,
    "t": "Dan janganlah kita mencobai Tuhan, seperti yang dilakukan oleh beberapa orang dari mereka, sehingga mereka binasa oleh ular."
  },
  {
    "i": 32885,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 10,
    "t": "Dan janganlah bersungut-sungut, seperti yang dilakukan oleh beberapa orang dari mereka, sehingga mereka dibinasakan oleh malaikat maut."
  },
  {
    "i": 32886,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 11,
    "t": "Semua ini menimpa mereka sebagai teladan, dan dituliskan untuk menjadi peringatan bagi kita yang hidup pada zaman akhir."
  },
  {
    "i": 32887,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 12,
    "t": "Sebab itu siapa yang menyangka dirinya berdiri teguh, hendaklah ia berhati-hati supaya jangan jatuh."
  },
  {
    "i": 32888,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 13,
    "t": "Pencobaan-pencobaan yang kamu alami ialah pencobaan-pencobaan biasa, yang tidak melebihi kekuatan manusia. Sebab Allah setia dan karena itu Ia tidak akan membiarkan kamu dicobai melampaui kekuatanmu. Pada waktu kamu dicobai Ia akan memberikan kepadamu jalan keluar, sehingga kamu dapat menanggungnya."
  },
  {
    "i": 32889,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 14,
    "t": "Karena itu, saudara-saudaraku yang terkasih, jauhilah penyembahan berhala!"
  },
  {
    "i": 32890,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 15,
    "t": "Aku berbicara kepadamu sebagai orang-orang yang bijaksana. Pertimbangkanlah sendiri apa yang kukatakan."
  },
  {
    "i": 32891,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 16,
    "t": "Bukankah cawan pengucapan syukur, yang atasnya kita ucapkan syukur, adalah persekutuan dengan darah Kristus? Bukankah roti yang kita pecah-pecahkan adalah persekutuan dengan tubuh Kristus?"
  },
  {
    "i": 32892,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 17,
    "t": "Karena roti adalah satu, maka kita, sekalipun banyak, adalah satu tubuh, karena kita semua mendapat bagian dalam roti yang satu itu."
  },
  {
    "i": 32893,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 18,
    "t": "Perhatikanlah bangsa Israel menurut daging: bukankah mereka yang makan daging korban adalah bersekutu dengan mezbah?"
  },
  {
    "i": 32894,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 19,
    "t": "Apakah yang hendak kukatakan dengan ini? Apakah berhala itu ada artinya? Atau apakah daging persembahan kepada berhala ada artinya?"
  },
  {
    "i": 32895,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 20,
    "t": "Bukan! Apa yang mereka persembahkan, mereka persembahkan kepada roh-roh jahat, bukan kepada Allah. Dan aku tidak mau kamu bersekutu dengan roh-roh jahat."
  },
  {
    "i": 32896,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 21,
    "t": "Kamu tidak dapat minum dari cawan Tuhan dan juga dari cawan roh-roh jahat. Kamu tidak dapat mendapat bagian dalam perjamuan Tuhan dan juga dalam perjamuan roh-roh jahat."
  },
  {
    "i": 32897,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 22,
    "t": "Atau maukah kita membangkitkan cemburu Tuhan? Apakah kita lebih kuat daripada Dia?"
  },
  {
    "i": 32898,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 23,
    "t": "\"Segala sesuatu diperbolehkan.\" Benar, tetapi bukan segala sesuatu berguna. \"Segala sesuatu diperbolehkan.\" Benar, tetapi bukan segala sesuatu membangun."
  },
  {
    "i": 32899,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 24,
    "t": "Jangan seorang pun mencari keuntungannya sendiri, tetapi hendaklah masing-masing mencari keuntungan orang lain."
  }
]
