[
  {
    "i": 1400,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 15,
    "t": "Ezek Léa fiai, akiket Jákobnak szült Paddán-Arámban, leányával, Dinával együtt, összesen harminchárom lélek."
  },
  {
    "i": 1401,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 16,
    "t": "Gád fiai: Cefón, Haggi, Súni, Ecbón, Éri, Aródi és Aréli."
  },
  {
    "i": 1402,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 17,
    "t": "Áser fiai: Jimná, Jisvá, Jisvi, Beriá, és Séra, az ő húguk; Beriá fiai: Héber és Malkiél."
  },
  {
    "i": 1403,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 18,
    "t": "Ezek Zilpa fiai, akit Lábán adott Leának, az ő leányának, és ezeket szülte Jákobnak, tizenhat lélek."
  },
  {
    "i": 1404,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 19,
    "t": "Ráhelnek, Jákob feleségének fiai: József és Benjámin."
  },
  {
    "i": 1405,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 20,
    "t": "Józsefnek fiai születtek Egyiptomban: Manassé és Efraim, akiket Asznát szült neki, Póti-Féra, On papjának leánya."
  },
  {
    "i": 1406,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 21,
    "t": "Benjámin fiai: Béla, Békér, Asbél, Géra, Naámán, Éhi, Rós, Muppim, Huppim és Ard."
  },
  {
    "i": 1407,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 22,
    "t": "Ezek Ráhel fiai, akiket Jákobnak szült, összesen tizennégy lélek."
  },
  { "i": 1408, "b": 0, "c": 146, "r": 146, "o": 23, "t": "Dán fiai: Húsim." },
  {
    "i": 1409,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 24,
    "t": "Naftáli fiai: Jahcéél, Gúni, Jécér és Sillém."
  },
  {
    "i": 1410,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 25,
    "t": "Ezek Bilha fiai, akit Lábán adott Ráhelnek, az ő leányának, és ezeket szülte Jákobnak, összesen hét lélek."
  },
  {
    "i": 1411,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 26,
    "t": "Mindazok a lelkek, akik Jákobbal Egyiptomba mentek, akik az ő ágyékából származtak, a Jákob fiainak feleségeit kivéve, összesen ..."
  },
  {
    "i": 1412,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 27,
    "t": "Józsefnek fiai, akik Egyiptomban születtek, ketten voltak. Jákob házanépe összesen, akik Egyiptomba mentek: ..."
  },
  {
    "i": 1413,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 28,
    "t": "Izráel előre küldte Júdát Józsefhez, hogy az előtte megjelenjen Gósenben, és így érkeztek Gósen földjére."
  },
  {
    "i": 1414,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 29,
    "t": "József befogatta a szekerét, és felment, hogy találkozzon atyjával, Izráellel Gósenben. Mihelyt meglátta, a nyakába borult, és sokáig sírt a nyakán."
  },
  {
    "i": 1415,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 30,
    "t": "Izráel ezt mondta Józsefnek: „Most már meghalhatok, miután láttam arcodat, hogy még élsz!”"
  },
  {
    "i": 1416,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 31,
    "t": "József pedig ezt mondta testvéreinek és atyja házanépének: „Felmegyek, jelentem a fáraónak, és azt mondom neki: Az én testvéreim és atyám házanépe, akik Kanaán földjén voltak, eljöttek hozzám."
  },
  {
    "i": 1417,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 32,
    "t": "Ezek az emberek juhászok, marhatartással foglalkoztak, és elhozták juhaikat, marháikat és mindenüket, amijük van."
  },
  {
    "i": 1418,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 33,
    "t": "Ezért, ha a fáraó hívat titeket, és megkérdezi: Mi a ti foglalkozásotok?"
  },
  {
    "i": 1419,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 34,
    "t": "Azt válaszoljátok: Szolgáid gyermekkoruktól fogva marhatartással foglalkoztak mind ez ideig, mi is, mint atyáink. Így lakhattok Gósen földjén.” Mert minden juhász utálatos az egyiptomiak előtt."
  },
  {
    "i": 1420,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 1,
    "t": "József tehát felment, és jelentette a fáraónak: „Az én atyám és testvéreim megérkeztek Kanaán földjéről juhaikkal, marháikkal és mindenükkel, amijük van, és íme, Gósen földjén vannak.”"
  },
  {
    "i": 1421,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 2,
    "t": "Vett ötöt a testvérei közül, és bemutatta őket a fáraónak."
  },
  {
    "i": 1422,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 3,
    "t": "A fáraó ezt kérdezte testvéreitől: „Mi a ti foglalkozásotok?” Ők pedig ezt válaszolták: „Szolgáid juhászok, mi is, mint atyáink.”"
  },
  {
    "i": 1423,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 4,
    "t": "És ezt mondták a fáraónak: „Azért jöttünk, hogy tartózkodjunk ezen a földön, mert nincs legelő szolgáid juhainak, mivel éhínség van Kanaán földjén. Engedd meg hát, hogy szolgáid Gósen földjén lakjanak.”"
  },
  {
    "i": 1424,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 5,
    "t": "Akkor a fáraó ezt mondta Józsefnek: Jákob és fiai eljöttek Egyiptomba Józsefhez. A fáraó, Egyiptom királya meghallotta, és ezt mondta Józsefnek: „Atyád és testvéreid eljöttek hozzád. Egyiptom földje a tiéd: telepítsd le atyádat és testvéreidet ..."
  },
  {
    "i": 1425,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 6,
    "t": "„Lakjanak Gósen földjén, és ha tudod, hogy vannak közöttük alkalmas emberek, tedd őket az én saját juhaim fölé gondviselőknek.”"
  },
  {
    "i": 1426,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 7,
    "t": "József bevezette atyját, Jákobot, és bemutatta a fáraónak, és Jákob áldást mondott a fáraóra."
  },
  {
    "i": 1427,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 8,
    "t": "A fáraó ezt kérdezte Jákobtól: „Életed éveinek száma mennyi?”"
  },
  {
    "i": 1428,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 9,
    "t": "Jákob ezt válaszolta a fáraónak: „Száműzetésem évei százharminc év. Kevés és nyomorúságos volt az én életemnek ideje, és nem érte el atyáim korát, az ő száműzetésük éveit.”"
  },
  {
    "i": 1429,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 10,
    "t": "Jákob áldást mondott a fáraóra, és eltávozott tőle."
  },
  {
    "i": 1430,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 11,
    "t": "József letelepítette atyját és testvéreit, és birtokot adott nekik Egyiptom földjén, a legjobb vidéken, Rameszesz földjén, ahogy a fáraó megparancsolta."
  },
  {
    "i": 1431,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 12,
    "t": "József pedig kenyeret adott atyjának, testvéreinek és egész atyjának háznépének, a gyermekek számának megfelelően."
  },
  {
    "i": 1432,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 13,
    "t": "Nem volt kenyér az egész földön, mert igen nagy éhínség támadt, és Egyiptom földje és Kanaán földje elhagyatottá lett az éhség miatt."
  },
  {
    "i": 1433,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 14,
    "t": "József pedig összegyűjtötte mindazt a pénzt, ami Egyiptom földjén és Kanaán földjén volt, a gabonáért, amit vettek, és József bevitte a pénzt a fáraó házába."
  },
  {
    "i": 1434,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 15,
    "t": "Amikor elfogyott a pénz Egyiptom földjéről és Kanaán földjéről, eljöttek mind az egyiptomiak Józsefhez, és azt mondták: „Adj nekünk kenyeret! Miért haljunk meg a te szemed láttára? Mert elfogyott a pénz.”"
  },
  {
    "i": 1435,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 16,
    "t": "József pedig ezt mondta nekik: „Adjátok ide a ti juhaikat, és én kenyeret adok nektek a juhaikatért, ha már nincs pénz.”"
  },
  {
    "i": 1436,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 17,
    "t": "Odaadták hát juhaikat Józsefnek, és József kenyeret adott nekik a lovakért, a juhokért, a marhákért és a szamarakért, és abban az évben kenyérrel táplálta őket a juhaikért."
  },
  {
    "i": 1437,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 18,
    "t": "Amikor elmúlt az az év, eljöttek hozzá a következő évben, és ezt mondták neki: „Nem titkolhatjuk el uram elől: elfogyott a pénz, és a jószágok már az uraméi, nincs más az uram előtt ..."
  },
  {
    "i": 1438,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 19,
    "t": "Miért haljunk meg a te szemed láttára, mi is, és a mi földünk is? Vedd meg a mi személyünket és a mi földünket kenyérért, és mi a földünkkel együtt a fáraó szolgái leszünk. Adj nekünk vetőmagot, hogy éljünk, és ne haljunk meg, ..."
  },
  {
    "i": 1439,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 20,
    "t": "József tehát megvette a fáraónak egész Egyiptom földjét, mert az egyiptomiak mind eladták a mezőjüket, mert nagy volt rajtuk az éhség, és a föld a fáraóé lett."
  },
  {
    "i": 1440,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 21,
    "t": "A népet pedig szolgaságba vetette Egyiptom területének egyik végétől a másikig."
  },
  {
    "i": 1441,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 22,
    "t": "Csak a papok földjét nem vette meg, mert a papoknak rendelt részük volt a fáraótól, és a rendelt részükből éltek, amit a fáraótól kaptak. Ezért nem adták el a földjüket."
  },
  {
    "i": 1442,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 23,
    "t": "József pedig ezt mondta a népnek: „Íme, most megvettem titeket a fáraónak a földetekkel együtt. Itt van a vetőmag számotokra, vessétek be a földeteket."
  },
  {
    "i": 1443,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 24,
    "t": "A termésből pedig a fáraónak adtok egyötöd részt, a négy részt pedig megtarthatjátok a mező vetőmagjának, a ti táplálékotoknak és a ti háznépetek táplálékának, és a ti gyermekeitek táplálékának.”"
  },
  {
    "i": 1444,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 25,
    "t": "Ők pedig ezt válaszolták: „Megmentetted az életünket! Bárcsak kegyelmet találnánk uram előtt, és a fáraó szolgái leszünk.”"
  },
  {
    "i": 1445,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 26,
    "t": "József ebből törvényt tett Egyiptom földjére mind a mai napig, hogy egyötöd rész a fáraóé. Csak a papok földje nem lett a fáraóé."
  },
  {
    "i": 1446,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 27,
    "t": "Izráel tehát Egyiptom földjén, Gósen földjén lakott. Birtokot szereztek ott, megszaporodtak, és igen megsokasodtak."
  },
  {
    "i": 1447,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 28,
    "t": "Jákob tizenhét évig élt Egyiptom földjén, és Jákob életének ideje száznegyvenhét év volt."
  },
  {
    "i": 1448,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 29,
    "t": "Amikor Izráel halála közeledett, hívatta fiát, Józsefet, és ezt mondta neki: „Ha kegyelmet találtam szemeid előtt, tedd a kezed a combom alá, és cselekedj velem irgalmasságot és hűséget: ne temess el engem Egyiptomban!"
  },
  {
    "i": 1449,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 30,
    "t": "Hanem amikor elalszom atyáimmal, vidd ki engem Egyiptomból, és temess el az ő sírboltjukban.” Ő pedig azt mondta: „Megteszem, ahogy mondtad.”"
  },
  {
    "i": 1450,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 31,
    "t": "De ő így szólt: „Esküdj meg nekem.” És ő megesküdött neki, Izráel pedig leborult az ágy fejére."
  },
  {
    "i": 1451,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 1,
    "t": "Ezek után történt, hogy valaki jelentette Józsefnek: „Íme, a te atyád beteg.” Ő pedig maga mellé vette két fiát, Manassét és Efraimot."
  },
  {
    "i": 1452,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 2,
    "t": "Amikor jelentették Jákobnak: „Íme, a te fiad, József eljött hozzád”, Izráel összeszedte erejét, és felült az ágyra."
  },
  {
    "i": 1453,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 3,
    "t": "Jákob pedig ezt mondta Józsefnek: „A Mindenható Isten megjelent nekem Lúzban, Kanaán földjén, és megáldott engem,"
  },
  {
    "i": 1454,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 4,
    "t": "és azt mondta nekem: Megszaporítlak és megsokasítalak, népek sokaságává teszlek, és ezt a földet a te utódaidnak adom örök birtokul.”"
  },
  {
    "i": 1455,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 5,
    "t": "Most pedig a te két fiad, akik neked születtek Egyiptom földjén, mielőtt hozzád jöttem Egyiptomba, az enyéim lesznek. Efraim és Manassé az enyém lesz, mint Rúben és Simeon."
  },
  {
    "i": 1456,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 6,
    "t": "Azokat pedig, akik azután születtek neked, a tieid lesznek; testvéreik nevén fognak örökölni."
  },
  {
    "i": 1457,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 7,
    "t": "Amikor Paddánból jöttem, meghalt mellettem Ráhel, a te anyád, az én káromra, Kanaán földjén, útközben, még mielőtt Efratába értem volna, és eltemettem ott, Efratába vezető út mentén, amely Bethlehem.”"
  },
  {
    "i": 1458,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 8,
    "t": "Izráel meglátta József fiait, és megkérdezte: „Kik ezek?”"
  },
  {
    "i": 1459,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 9,
    "t": "József azt felelte atyjának: „Azok a fiaim, akiket Isten nekem itt adott.” Ő pedig azt mondta: „Vezesd ide őket hozzám, hadd áldjam meg őket!”"
  },
  {
    "i": 1460,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 10,
    "t": "Izráel szemei pedig a vénség miatt elhomályosultak, nem látott. József odavezette őket hozzá, ő pedig megcsókolta és átölelte őket."
  },
  {
    "i": 1461,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 11,
    "t": "Izráel ezt mondta Józsefnek: „Nem gondoltam, hogy még megláthatom a te arcodat, és íme, Isten megmutatta nekem még a te utódaidat is!”"
  },
  {
    "i": 1462,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 12,
    "t": "József levette őket térdéről, és leborult arccal a földre."
  },
  {
    "i": 1463,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 13,
    "t": "József fogta mindkettőjüket, Efraimot a jobb kezével, hogy Izráel bal keze felé legyen, Manassét pedig a bal kezével, hogy Izráel jobb keze felé legyen, és úgy vezette oda őket hozzá."
  },
  {
    "i": 1464,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 14,
    "t": "Izráel azonban kinyújtotta a jobb kezét, és Efraim fejére tette, aki a fiatalabb volt, a bal kezét pedig Manassé fejére, keresztbe téve a kezeit, mert Manassé volt az elsőszülött."
  },
  {
    "i": 1465,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 15,
    "t": "Így áldotta meg Józsefet: „Az Isten, akinek színe előtt jártak az én atyáim, Ábrahám és Izsák, az Isten, aki az én pásztorom volt, amióta élek mind a mai napig,"
  },
  {
    "i": 1466,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 16,
    "t": "az Angyal, aki minden gonosztól megváltott engem, áldja meg e gyermekeket! Viruljon bennük az én nevem és az én atyáimnak, Ábrahámnak és Izsáknak a neve! Szaporodjanak és sokasodjanak a földön!”"
  },
  {
    "i": 1467,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 17,
    "t": "József látta, hogy atyja a jobb kezét Efraim fejére tette, és ez nem tetszett neki. Megfogta atyja kezét, hogy Efraim fejéről Manassé fejére tegye,"
  },
  {
    "i": 1468,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 18,
    "t": "és ezt mondta József atyjának: „Ne úgy, atyám, mert ez az elsőszülött, tedd a jobb kezed az ő fejére!”"
  },
  {
    "i": 1469,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 19,
    "t": "De atyja nem engedett, és azt mondta: „Tudom, fiam, tudom. Ő is néppé lesz, ő is nagy lesz. De az ő öccse nagyobb lesz nála, és az ő utódai népek sokasága lesznek.”"
  },
  {
    "i": 1470,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 20,
    "t": "Azon a napon így áldotta meg őket: „Titeket fogják áldani Izráelben, mondván: Tegyen téged Isten olyanná, mint Efraimot és Manassét!” Így tette Efraimot Manassé elé."
  },
  {
    "i": 1471,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 21,
    "t": "Izráel pedig ezt mondta Józsefnek: „Íme, én meghalok, de Isten veletek lesz, és visszavisz titeket atyáitok földjére."
  },
  {
    "i": 1472,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 22,
    "t": "Én pedig neked adok egy vállvetést a testvéreid fölött, amit az emóritáktól vettem el kardommal és íjammal.”"
  },
  {
    "i": 1473,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 1,
    "t": "Jákob hívatta fiait, és ezt mondta: „Gyűljetek egybe, hadd jelentsem meg nektek, ami veletek fog történni a végső időkben!"
  },
  {
    "i": 1474,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 2,
    "t": "Gyűljetek egybe, halljátok, Jákob fiai, halljátok Izráelt, a ti atyátokat!"
  },
  {
    "i": 1475,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 3,
    "t": "Rúben, te vagy az én elsőszülöttem, az én erőm, az én férfierőmnek kezdete, a méltóság és a hatalom csúcsa,"
  },
  {
    "i": 1476,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 4,
    "t": "felforrás, mint a víz, nem leszel a legfőbb, mert felmentél atyád ágyára, akkor megfertőzted ágyamat, ellenem!"
  },
  {
    "i": 1477,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 5,
    "t": "Simeon és Lévi testvérek, gonoszság fegyverei az ő lakóhelyük."
  },
  {
    "i": 1478,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 6,
    "t": "Az ő tanácsukba lelkem ne menjen, az ő gyülekezetükhöz szívem ne csatlakozzék, mert haragjukban embert öltek, és önkényükben bikát csonkítottak meg."
  },
  {
    "i": 1479,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 7,
    "t": "Átkozott legyen haragjuk, mert erős, és átkozott legyen dühük, mert kemény. Szétosztom őket Jákobban, elszórom őket Izráelben."
  },
  {
    "i": 1480,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 8,
    "t": "Júda, téged dicsérnek majd testvéreid; kezed ellenségeid nyakán lesz, és atyád fiai meghajolnak előtted."
  },
  {
    "i": 1481,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 9,
    "t": "Júda oroszlánkölyök; zsákmányból emelkedtél fel, fiam; leheveredett, lefeküdt, mint egy oroszlán, mint egy oroszlánnő; ki merészelné felkelteni őt?"
  },
  {
    "i": 1482,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 10,
    "t": "Nem távozik el a jogar Júdától, sem a vezéri pálca lábai közül, míg el nem jön, akié az, és a népek engedelmeskednek néki."
  },
  {
    "i": 1483,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 11,
    "t": "Szőlőtőhöz köti szamárcsikóját, szőlővesszőhöz a szamara ifját; borban mossa ruháját, szőlővérben öltözetét,"
  },
  {
    "i": 1484,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 12,
    "t": "szemei borban homályosak, fogai tejben fehérek."
  },
  {
    "i": 1485,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 13,
    "t": "Zebulon a tenger partján lakik, hajós a hajókon, Szidon felé fordul."
  },
  {
    "i": 1486,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 14,
    "t": "Issakár erős szamár, a karámok között hever."
  },
  {
    "i": 1487,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 15,
    "t": "Látta, hogy jó a nyugalom, hogy kellemes a föld, meghajtotta hátát a tehernek, és szolgává lett a robottal."
  },
  {
    "i": 1488,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 16,
    "t": "Dán ítéli népét, mint Izráel minden törzse."
  },
  {
    "i": 1489,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 17,
    "t": "Legyen Dán kígyó az úton, vipera az ösvényen, mely a ló sarkába harap, és lovasa hanyatt esik!"
  },
  {
    "i": 1490,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 18,
    "t": "Szabadításodra várok, ó, Jahve!"
  },
  {
    "i": 1491,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 19,
    "t": "Gádot fosztogatók fosztogatják, de ő is fosztogat, és sarkukra lép."
  },
  {
    "i": 1492,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 20,
    "t": "Áser kenyere zsíros, királyi csemegéket ad."
  },
  {
    "i": 1493,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 21,
    "t": "Naftáli gyors szarvastehén, gyönyörű gidákat hoz."
  },
  {
    "i": 1494,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 22,
    "t": "József termékeny hajtás a forrás mellett, melynek ágai átterjednek a falon."
  },
  {
    "i": 1495,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 23,
    "t": "Íjászok bosszantották, lőttek rá és üldözték őt."
  },
  {
    "i": 1496,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 24,
    "t": "De íjukat eltörte a hatalmas, karjuk idegei elszakadtak Jákob Hatalmasának kezétől, Izráel Kövének Nevétől,"
  },
  {
    "i": 1497,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 25,
    "t": "atyád Istenétől, aki megsegít téged, a Mindenható Istentől, aki megáld: Áldások a magas égből, áldások a lent fekvő mélységből, áldások a mellekből és a méhből,"
  },
  {
    "i": 1498,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 26,
    "t": "áldások a kalászokból és a virágokból, áldások az ősi hegyekről, vonzalom az örök halmokról, szálljanak József fejére, testvérei közül a kiválasztott homlokára!"
  },
  {
    "i": 1499,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 27,
    "t": "Benjámin ragadozó farkas, reggel zsákmányt fal, estig pedig osztja a prédát."
  }
]
