[
  {
    "i": 3100,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 50,
    "t": "Kapłan zbada zarazę i odłączy rzecz na siedem dni."
  },
  {
    "i": 3101,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 51,
    "t": "A jeśliby widział siódmego dnia, że się zaraza rozszerzyła na sukni, albo na tkaninie, albo na osnowie, albo na wełnie, albo na skórze, albo na jakiejkolwiek rzeczy skórzanej: To jest zaraza złośliwa, rzecz zarażona będzie nieczystą."
  },
  {
    "i": 3102,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 52,
    "t": "Tedy spali suknię, albo tkaninę, albo osnowę, albo wełnę, albo jakąkolwiek rzecz skórzaną, na której się znajdzie zaraza, bo to jest zaraza złośliwa, ogniem będzie spalona."
  },
  {
    "i": 3103,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 53,
    "t": "Jeźliby zasię kapłan widział, że się zaraza nie rozszerzyła na sukni, albo na tkaninie, albo na osnowie, albo na jakiejkolwiek rzeczy skórzanej:"
  },
  {
    "i": 3104,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 54,
    "t": "Tedy każe wyprać, na czym jest zaraza, i odłączy ją drugi raz na siedem dni."
  },
  {
    "i": 3105,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 55,
    "t": "A jeśliby widział, gdy wyprana będzie, że nie odmieniła miejsca swego, choć się nie rozszerzyła, nieczystą będzie; ogniem ją spalisz; jest to zjedzenie miejsca zarażonego, na obliczu jego albo na spodku jego."
  },
  {
    "i": 3106,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 56,
    "t": "Ale jeśliby kapłan widział, że zaraza zbladła po wypraniu jej, tedy ją wyderze z sukni, albo ze skóry, albo z tkaniny, albo z osnowy."
  },
  {
    "i": 3107,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 57,
    "t": "Jeźliby się zasię ukazała jeszcze na sukni, albo na tkaninie, albo na osnowie, albo na jakiejkolwiek rzeczy skórzanej, zaś rozkwitła, tedy to, na czym jest zaraza, ogniem spalisz."
  },
  {
    "i": 3108,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 58,
    "t": "A suknia, albo tkanina, albo osnowa, albo wszelka rzecz skórzana, z której zaraza ustąpi, gdy ją wyprano, tedy drugi raz wyprana będzie, a czystą będzie."
  },
  {
    "i": 3109,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 59,
    "t": "Toć jest prawo o zarażeniu sukni wełnianej albo lnianej, albo osnowy, albo tkaniny, albo wszelkiej rzeczy skórzanej, aby ją oczyścił, albo ją uczynił nieczystą."
  },
  {
    "i": 3110,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 1,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 3111,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 2,
    "t": "Toć jest prawo o trędowatym w dzień oczyszczenia jego, aby go zaprowadzono do kapłana."
  },
  {
    "i": 3112,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 3,
    "t": "I wyjdzie kapłan z obozu; a gdy obaczy kapłan, że jest zagojona plaga trądu na trędowatym:"
  },
  {
    "i": 3113,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 4,
    "t": "Tedy każe kapłan wziąć dla tego, który się ma oczyścić, dwie ptaszyny żywe czyste, i drzewo cedrowe, i szarłat, i hizop."
  },
  {
    "i": 3114,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 5,
    "t": "A kapłan każe zarżnąć ptaszkę jednę nad naczyniem glinianym, nad wodą żywą."
  },
  {
    "i": 3115,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 6,
    "t": "A ptaszkę żywą weźmie, i drzewo cedrowe, i szarłat, i hizop, i pomoczy je, i tę ptaszkę żywą, we krwi ptaszki zarżnionej nad wodą żywą."
  },
  {
    "i": 3116,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 7,
    "t": "I pokropi tego, który się ma oczyścić od trądu, siedem kroć, i oczyści go, a ptaszkę żywą wypuści na pole."
  },
  {
    "i": 3117,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 8,
    "t": "A ten, co się ma oczyścić, upierze szaty swe, i ogoli wszystkie włosy swoje, i umyje się wodą, i będzie czysty; potem wnijdzie do obozu, ale siedem dni mieszkać będzie przed namiotem swym."
  },
  {
    "i": 3118,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 9,
    "t": "A dnia siódmego ogoli wszystkie włosy swoje, włosy głowy swej, i brodę swą, i brwi swe, ogoli wszystkie włosy swoje, i upierze szaty swe, i umyje ciało swe wodą, i będzie czysty."
  },
  {
    "i": 3119,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 10,
    "t": "A dnia ósmego weźmie baranki dwa bez wady, i owieczkę jednę roczną bez wady, i trzy dziesiąte mąki czystej z oliwą zamieszanej na ofiarę śniedną, i łagiewkę oliwy."
  },
  {
    "i": 3120,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 11,
    "t": "I postawi kapłan, który oczyszcza, męża tego, który się ma oczyścić, i te rzeczy przed Panem u drzwi namiotu zgromadzenia."
  },
  {
    "i": 3121,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 12,
    "t": "I weźmie kapłan baranka jednego, i ofiaruje go na ofiarę za przestępstwo, i łagiewkę oliwy, i podniesie je w podniesieniu przed Panem."
  },
  {
    "i": 3122,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 13,
    "t": "I zarżnie baranka na miejscu świętym, gdzie zarzynają ofiarę za grzech, i całopalenie; bo jako ofiara za grzech do kapłana należy, tak ofiara za przestępstwo, jest rzecz najświętsza."
  },
  {
    "i": 3123,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 14,
    "t": "Potem weźmie kapłan z krwi ofiary za przestępstwo, i pomaze nią wierzch ucha prawego tego, który się oczyszcza, i palec u ręki prawej jego, i palec u nogi prawej jego."
  },
  {
    "i": 3124,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 15,
    "t": "Nadto weźmie kapłan z łagiewki oliwy, i wleje na dłoń swą lewą."
  },
  {
    "i": 3125,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 16,
    "t": "I umoczy kapłan palec prawy swój w oliwie, która jest na dłoni jego lewej, i pokropi z oliwy palcem swoim siedem kroć przed Panem."
  },
  {
    "i": 3126,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 17,
    "t": "Z pozostałej zaś oliwy, która będzie na dłoni jego, pomaże wierzch ucha prawego tego, który się oczyszcza, i palec u ręki prawej jego, i palec u nogi prawej jego, na miejscu, gdzie krew ofiary za przestępstwo."
  },
  {
    "i": 3127,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 18,
    "t": "A to, co zostanie z oliwy na dłoni jego, wleje na głowę tego, który się oczyszcza, i tak oczyści go kapłan przed Panem."
  },
  {
    "i": 3128,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 19,
    "t": "Potem ofiaruje kapłan ofiarę za grzech, i oczyści tego, który się ma oczyścić od nieczystości swojej; a potem zarżnie całopalenie."
  },
  {
    "i": 3129,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 20,
    "t": "I ofiaruje kapłan całopalenie, i ofiarę śniedną na ołtarzu; i oczyści go kapłan, a będzie czysty."
  },
  {
    "i": 3130,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 21,
    "t": "Jeźliby zaś był ubogi, a nie miał możności, tedy weźmie baranka jednego na ofiarę za przestępstwo w podniesieniu, aby go oczyścił, i dziesiątą część mąki czystej z oliwą zamieszanej na ofiarę śniedną, i łagiewkę oliwy."
  },
  {
    "i": 3131,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 22,
    "t": "I dwie synogarlicy, albo dwa gołąbki, na co ma możność; a będzie jeden na ofiarę za grzech, a drugi na całopalenie."
  },
  {
    "i": 3132,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 23,
    "t": "I przyniesie je dnia ósmego dla oczyszczenia swego do kapłana, do drzwi namiotu zgromadzenia przed Pana."
  },
  {
    "i": 3133,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 24,
    "t": "I weźmie kapłan baranka ofiary za przestępstwo, i łagiewkę oliwy, i podniesie je kapłan w podniesieniu przed Panem."
  },
  {
    "i": 3134,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 25,
    "t": "Potem zarżnie baranka ofiary za przestępstwo, i weźmie kapłan z krwi ofiary za przestępstwo, i pomaze wierzch ucha prawego tego, który się oczyszcza, i palec u ręki prawej jego, i palec u nogi prawej jego."
  },
  {
    "i": 3135,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 26,
    "t": "Potem wleje oliwy na dłoń swą lewą:"
  },
  {
    "i": 3136,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 27,
    "t": "I pokropi z oliwy, która jest na dłoni jego lewej, palcem swoim siedem kroć przed Panem."
  },
  {
    "i": 3137,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 28,
    "t": "I pomaze wierzch ucha prawego tego, który się oczyszcza, i palec u ręki prawej jego, i palec u nogi prawej jego, na miejscu, gdzie była krew ofiary za przestępstwo."
  },
  {
    "i": 3138,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 29,
    "t": "To, co zasię zostanie z oliwy na dłoni jego, wleje na głowę tego, który się oczyszcza, aby go oczyścił kapłan przed Panem."
  },
  {
    "i": 3139,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 30,
    "t": "Nadto ofiaruje z synogarlic onej, albo z gołąbków, na co ma możność:"
  },
  {
    "i": 3140,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 31,
    "t": "Co ma możność, ofiaruje jednę na ofiarę za grzech, a drugą na całopalenie, z ofiarą śniedną, i oczyści go kapłan przed Panem."
  },
  {
    "i": 3141,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 32,
    "t": "Toć jest prawo o tem, na którym jest plaga trądu, którego ręka nie sięga, żeby się oczyścił."
  },
  {
    "i": 3142,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 33,
    "t": "Nadto rzekł Pan do Mojżesza i do Aarona, mówiąc:"
  },
  {
    "i": 3143,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 34,
    "t": "Gdy wnijdziecie do ziemi Chananejskiej, którą Ja wam daję w osiadłość, a Ja dam plagę trądu na dom w ziemi osiadłości waszej:"
  },
  {
    "i": 3144,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 35,
    "t": "Tedy ten, którego jest on dom, przyjdzie, i oznajmi kapłanowi, mówiąc: Jako plaga pokazała się na domu moim."
  },
  {
    "i": 3145,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 36,
    "t": "Tedy rozkaże kapłan, aby obywatele wyprowadzili on dom, pierwej niż wnijdzie kapłan, aby go oglądał, żeby nie były nieczyste wszystkie rzeczy, które są w domu; a potem wnijdzie kapłan, aby oglądał on dom."
  },
  {
    "i": 3146,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 37,
    "t": "A gdy obaczy plagę, a oto plaga na ścianach domu jest, w doleczkach zielona albo czerwona, a spuszcza się niż mur:"
  },
  {
    "i": 3147,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 38,
    "t": "Tedy wyjdzie kapłan z domu aż do drzwi domu, i zamknie go na siedem dni."
  },
  {
    "i": 3148,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 39,
    "t": "I wróci się kapłan dnia siódmego, a gdy obaczy, że się rozszerzyła plaga na ścianach domu:"
  },
  {
    "i": 3149,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 40,
    "t": "Tedy każe kapłan wywlec kamienie, na których jest plaga, i wrzucić je za miasto na miejsce nieczyste."
  },
  {
    "i": 3150,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 41,
    "t": "A dom każe wewnątrz wygładzić w około, i rozsypią ten proch, który wygładzili, za miasto na miejscu nieczystem."
  },
  {
    "i": 3151,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 42,
    "t": "I wezmą kamienie inne, a wstawią je na miejsce kamieni wywleczonych, i wezmą gnoju nowego, i pomażą nim dom."
  },
  {
    "i": 3152,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 43,
    "t": "Jeźliby się zasię odnowiła plaga, gdy wywleczono kamienie, i wygładzono dom, i pomazano go:"
  },
  {
    "i": 3153,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 44,
    "t": "Tedy wnijdzie kapłan, a gdy obaczy, a oto się rozszerzyła plaga w domu, jest to trąd złośliwy w domu; nieczysty jest."
  },
  {
    "i": 3154,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 45,
    "t": "A tak zburzą on dom, i wywiodą kamienie jego, i drzewa jego, i wszystek gnój domu za miasto na miejsce nieczyste."
  },
  {
    "i": 3155,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 46,
    "t": "A ktobykolwiek wszedł do domu onego przez wszystkie dni, których go zamkniono, nieczysty będzie aż do wieczora."
  },
  {
    "i": 3156,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 47,
    "t": "Nadto, ktoby spał w domu onej, upierze szaty swe; a ktoby jadł w domu onej, upierze szaty swe."
  },
  {
    "i": 3157,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 48,
    "t": "Ale jeźliby wszedł kapłan, a obaczył, że się nie rozszerzyła plaga w domu, gdy pomazano dom, tedy oczyści dom kapłan, bo zagojona jest plaga."
  },
  {
    "i": 3158,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 49,
    "t": "I weźmie ptaszyny dwie, i drzewo cedrowe, i szarłat, i hizop, na oczyszczenie domu."
  },
  {
    "i": 3159,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 50,
    "t": "I zarżnie ptaszkę jednę nad naczyniem glinianym, nad wodą żywą."
  },
  {
    "i": 3160,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 51,
    "t": "A weźmie drzewo cedrowe, i hizop, i szarłat, i ptaszkę żywą, i pomoczy je we krwi ptaszki zarżnionej, i we wodzie żywej, i pokropi dom siedem kroć."
  },
  {
    "i": 3161,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 52,
    "t": "I oczyści dom krwią ptaszki, i wodą żywą, i ptaszką żywą, i drzewem cedrowem, i hizopem, i szarłatem."
  },
  {
    "i": 3162,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 53,
    "t": "A ptaszkę żywą wypuści za miasto na pole; i oczyści tak dom, a będzie czysty."
  },
  {
    "i": 3163,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 54,
    "t": "Toć jest prawo o wszelakiej pladze trądu i o świerzbie."
  },
  {
    "i": 3164,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 55,
    "t": "I o trądzie na sukni, i na domu."
  },
  {
    "i": 3165,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 56,
    "t": "I o wrzodzie, i o strupie, i o białej plamie."
  },
  {
    "i": 3166,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 57,
    "t": "Aby znać, kiedy co nieczyste, i kiedy co czyste. Toć jest prawo o trądzie."
  },
  {
    "i": 3167,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 1,
    "t": "Nadto rzekł Pan do Mojżesza i do Aarona, mówiąc:"
  },
  {
    "i": 3168,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 2,
    "t": "Mówcie synom Izraelskim, a rzeczecie im: Człowiek, który będzie miał upływ z ciała swego, upływ jego nieczysty jest."
  },
  {
    "i": 3169,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 3,
    "t": "A toć będzie nieczystość jego w upływie jego: Gdy ciecze ciało jego z upływu jego, albo gdy zatrzyma ciało jego upływ swój, tedy nieczysty jest."
  },
  {
    "i": 3170,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 4,
    "t": "Wszelkie łoże, na którem spać będzie ten, co ma upływ, nieczyste będzie; i wszelki sprzęt, na którym siedzieć będzie, nieczysty będzie."
  },
  {
    "i": 3171,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 5,
    "t": "A ktoby się dotknął łoża jego, upierze szaty swe, i umyje się wodą, i będzie nieczysty aż do wieczora."
  },
  {
    "i": 3172,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 6,
    "t": "I kto siedzieć będzie na sprzęcie, na którym siedział ten, co ma upływ, upierze szaty swe, i umyje się wodą, i będzie nieczysty aż do wieczora."
  },
  {
    "i": 3173,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 7,
    "t": "Nadto, kto dotknie się ciała tego, co ma upływ, upierze szaty swe, i umyje się wodą, i będzie nieczysty aż do wieczora."
  },
  {
    "i": 3174,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 8,
    "t": "Jeźliby też ten, co ma upływ, splunął na czystego, tedy upierze szaty swe, i umyje się wodą, i będzie nieczysty aż do wieczora."
  },
  {
    "i": 3175,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 9,
    "t": "Wszelkie też siodło, na którem jechał ten, co ma upływ, nieczyste będzie."
  },
  {
    "i": 3176,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 10,
    "t": "A ktobykolwiek dotknął się wszystkiego, co było pod nim, nieczysty będzie aż do wieczora; a kto wziąłby to na się, upierze szaty swe, i umyje się wodą, i będzie nieczysty aż do wieczora."
  },
  {
    "i": 3177,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 11,
    "t": "A ktoby dotknął się tego, co ma upływ, a nie umył rąk swych wodą, upierze szaty swe, i umyje się wodą, i będzie nieczysty aż do wieczora."
  },
  {
    "i": 3178,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 12,
    "t": "Naczynie gliniane, którego się dotknął ten, co ma upływ, rozbite będzie; a wszelkie naczynie drewniane wymyte będzie wodą."
  },
  {
    "i": 3179,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 13,
    "t": "A gdy się oczyści ten, co ma upływ od upływu swego, tedy odliczy sobie siedem dni ku oczyszczeniu swemu, i upierze szaty swe, i umyje ciało swe wodą żywą, i będzie czysty."
  },
  {
    "i": 3180,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 14,
    "t": "Ósmego dnia weźmie dwie synogarlice albo dwa gołąbki i stanie przed Jahwe u wejścia do Namiotu Zgromadzenia, i odda je kapłanowi."
  },
  {
    "i": 3181,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 15,
    "t": "Z jednego z nich kapłan uczyni ofiarę za grzech, a z drugiego ofiarę całopalną. I tak kapłan dokona za niego przed Jahwe obrzędu przebłagania za jego wyciek."
  },
  {
    "i": 3182,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 16,
    "t": "Gdy mężczyzna będzie miał wypływ nasienia, obmyje w wodzie całe ciało, i będzie nieczysty aż do wieczora."
  },
  {
    "i": 3183,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 17,
    "t": "Wszelki ubiór i wszelka skóra, na którą spadnie wypływ nasienia, będzie obmyta w wodzie, i będzie nieczysta aż do wieczora."
  },
  {
    "i": 3184,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 18,
    "t": "Gdy mężczyzna obcuje cieleśnie z kobietą, oboje obmyją się w wodzie, i będą nieczyści aż do wieczora."
  },
  {
    "i": 3185,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 19,
    "t": "Gdy kobieta ma upływ krwi, a krew wypływa z jej ciała, pozostanie siedem dni w nieczystości swego obrzędu. Ktokolwiek jej dotknie, będzie nieczysty aż do wieczora."
  },
  {
    "i": 3186,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 20,
    "t": "Wszelkie łoże, na którym ona będzie leżeć w czasie swojej nieczystości, będzie nieczyste; wszelkie siedzenie, na którym ona usiądzie, będzie nieczyste."
  },
  {
    "i": 3187,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 21,
    "t": "Ktokolwiek dotknie jej łoża, obmyje swoje szaty, wykąpie się w wodzie, i będzie nieczysty aż do wieczora."
  },
  {
    "i": 3188,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 22,
    "t": "Ktokolwiek dotknie jakiegokolwiek siedzenia, na którym ona usiadła, obmyje swoje szaty, wykąpie się w wodzie, i będzie nieczysty aż do wieczora."
  },
  {
    "i": 3189,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 23,
    "t": "A jeśliby coś było na łożu albo na siedzeniu, na którym ona siedziała, ten, kto tego dotknie, będzie nieczysty aż do wieczora."
  },
  {
    "i": 3190,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 24,
    "t": "Jeśli mężczyzna obcuje z nią, i nieczystość jej obrzędu go dotknie, będzie nieczysty przez siedem dni. Wszelkie łoże, na którym będzie leżał, będzie nieczyste."
  },
  {
    "i": 3191,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 25,
    "t": "Gdy kobieta ma upływ krwi przez wiele dni, poza czasem swego obrzędu, albo gdy jej obrzęd się przedłuża, będzie przez cały czas tego upływu w stanie nieczystości, jak w czasie swego obrzędu."
  },
  {
    "i": 3192,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 26,
    "t": "Wszelkie łoże, na którym będzie leżeć przez cały czas swego upływu, będzie jak łoże w czasie jej obrzędu. Wszelkie siedzenie, na którym usiądzie, będzie nieczyste, jak podczas jej obrzędu."
  },
  {
    "i": 3193,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 27,
    "t": "Ktokolwiek ich dotknie, będzie nieczysty, obmyje swoje szaty, wykąpie się w wodzie, i będzie nieczysty aż do wieczora."
  },
  {
    "i": 3194,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 28,
    "t": "Gdy ustanie jej upływ, odliczy siedem dni, a potem będzie czysta."
  },
  {
    "i": 3195,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 29,
    "t": "Ósmego dnia weźmie dwie synogarlice albo dwa gołąbki i przyniesie je kapłanowi u wejścia do Namiotu Zgromadzenia."
  },
  {
    "i": 3196,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 30,
    "t": "Z jednego z nich kapłan uczyni ofiarę za grzech, a z drugiego ofiarę całopalną. I tak kapłan dokona za nią przed Jahwe obrzędu przebłagania za jej upływ, który ją czynił nieczystą."
  },
  {
    "i": 3197,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 31,
    "t": "Ostrzeżecie synów Izraela przed ich nieczystościami, aby z ich powodu nie pomarli, zanieczyszczając mój Przybytek, który jest pośród nich."
  },
  {
    "i": 3198,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 32,
    "t": "To jest prawo dotyczące mężczyzny, który ma upływ, tego, którego czyni nieczystym wypływ nasienia,"
  },
  {
    "i": 3199,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 33,
    "t": "kobiety w czasie nieczystości jej obrzędu, mężczyzny lub kobiety, którzy mają upływ, mężczyzny, który obcuje z kobietą nieczystą."
  }
]
