[
  {
    "i": 2700,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 38,
    "t": "het gouden altaar, de zalfolie, de aromatische wierook en het gordijn voor de ingang van de Tent;"
  },
  {
    "i": 2701,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 39,
    "t": "het bronzen altaar en zijn bronzen rooster, zijn stangen en al zijn toebehoren; het wasvat en zijn voetstuk;"
  },
  {
    "i": 2702,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 40,
    "t": "de omheiningen van de voorhof, zijn zuilen, zijn voetstukken en het gordijn voor de poort van de voorhof, zijn touwen, zijn pinnen, evenals al het toebehoren voor de dienst van de Woning, voor de Tent der Samenkomst;"
  },
  {
    "i": 2703,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 41,
    "t": "de liturgische kleding om dienst te doen in het heiligdom – de heilige kleding voor Aäron, de priester, en de kleding van zijn zonen om het priesterschap te vervullen."
  },
  {
    "i": 2704,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 42,
    "t": "De Israëlieten hadden al het werk gedaan zoals Jahweh aan Mozes had bevolen."
  },
  {
    "i": 2705,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 43,
    "t": "Mozes zag al het werk: zij hadden het gedaan zoals Jahweh had bevolen. En Mozes zegende hen."
  },
  {
    "i": 2706,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 1,
    "t": "Jahweh sprak tot Mozes en zei:"
  },
  {
    "i": 2707,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 2,
    "t": "\"Op de eerste dag van de eerste maand zult gij de Woning oprichten, de Tent der Samenkomst,"
  },
  {
    "i": 2708,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 3,
    "t": "gij zult er de ark van de Getuigenis plaatsen en de ark met het gordijn bedekken."
  },
  {
    "i": 2709,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 4,
    "t": "Gij zult de tafel brengen en haar gerei rangschikken. Gij zult de kandelaar brengen en zijn lampen aansteken."
  },
  {
    "i": 2710,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 5,
    "t": "Gij zult het gouden reukaltaar voor de ark van de Getuigenis plaatsen, en gij zult het gordijn bij de ingang van de Woning plaatsen."
  },
  {
    "i": 2711,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 6,
    "t": "Gij zult het brandofferaltaar voor de ingang van de Woning, van de Tent der Samenkomst, plaatsen."
  },
  {
    "i": 2712,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 7,
    "t": "Gij zult het wasvat tussen de Tent der Samenkomst en het altaar plaatsen, en gij zult er water in doen."
  },
  {
    "i": 2713,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 8,
    "t": "Gij zult de voorhof er helemaal omheen plaatsen en gij zult het gordijn bij de poort van de voorhof plaatsen."
  },
  {
    "i": 2714,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 9,
    "t": "Gij zult de zalfolie nemen en de Woning zalven en alles wat erin is; gij zult haar en al haar toebehoren heiligen, en zij zal hoogst heilig zijn."
  },
  {
    "i": 2715,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 10,
    "t": "Gij zult het brandofferaltaar en al zijn toebehoren zalven, gij zult het altaar heiligen, en het altaar zal hoogst heilig zijn."
  },
  {
    "i": 2716,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 11,
    "t": "Gij zult het wasvat en zijn voetstuk zalven en gij zult het heiligen."
  },
  {
    "i": 2717,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 12,
    "t": "Dan zult gij Aäron en zijn zonen naar de ingang van de Tent der Samenkomst brengen, gij zult hen met water wassen,"
  },
  {
    "i": 2718,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 13,
    "t": "en gij zult Aäron met zijn heilige kleding bekleden, gij zult hem zalven en gij zult hem heiligen opdat hij mijn priesterschap uitoefent."
  },
  {
    "i": 2719,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 14,
    "t": "Zijn zonen zult gij naar voren brengen, gij zult hen met tunieken bekleden,"
  },
  {
    "i": 2720,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 15,
    "t": "en gij zult hen zalven zoals gij hun vader zult hebben gezalfd, opdat zij mijn priesterschap uitoefenen. Dit zal geschieden opdat hun zalving hun een eeuwigdurend priesterschap verleent, in hun generaties."
  },
  {
    "i": 2721,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 16,
    "t": "Mozes deed het. Hij deed alles zoals Jahweh had bevolen."
  },
  {
    "i": 2722,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 17,
    "t": "Op de eerste dag van de eerste maand van het tweede jaar werd de Woning opgericht."
  },
  {
    "i": 2723,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 18,
    "t": "Mozes richtte de Woning op; hij plaatste zijn voetstukken, zette zijn ramen, bracht zijn dwarsbalken aan en richtte zijn zuilen op."
  },
  {
    "i": 2724,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 19,
    "t": "Hij spreidde de tent over de Woning uit en plaatste er de bedekking van de tent bovenop, zoals Jahweh aan Mozes had bevolen."
  },
  {
    "i": 2725,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 20,
    "t": "Hij nam de Getuigenis, deed die in de ark, plaatste de stangen aan de ark en zette het verzoendeksel op de ark."
  },
  {
    "i": 2726,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 21,
    "t": "Hij bracht de ark in de Woning en plaatste het gordijn van de voorhang; zo bedekte hij de ark van de Getuigenis, zoals Jahweh aan Mozes had bevolen."
  },
  {
    "i": 2727,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 22,
    "t": "Hij zette de tafel in de Tent der Samenkomst, aan de kant van de Woning, in het noorden, aan het einde van het gordijn,"
  },
  {
    "i": 2728,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 23,
    "t": "en hij schikte het brood op de juiste wijze voor Jahweh, zoals Jahweh aan Mozes had bevolen."
  },
  {
    "i": 2729,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 24,
    "t": "Hij plaatste de kandelaar in de Tent der Samenkomst, tegenover de tafel, aan de kant van de Woning, in het zuiden,"
  },
  {
    "i": 2730,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 25,
    "t": "en stak de lampen aan voor Jahweh, zoals Jahweh aan Mozes had bevolen."
  },
  {
    "i": 2731,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 26,
    "t": "Hij plaatste het gouden altaar in de Tent der Samenkomst, voor het gordijn,"
  },
  {
    "i": 2732,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 27,
    "t": "en liet er aromatische wierook op roken, zoals Jahweh aan Mozes had bevolen."
  },
  {
    "i": 2733,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 28,
    "t": "Toen plaatste hij het gordijn bij de ingang van de Woning."
  },
  {
    "i": 2734,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 29,
    "t": "Het brandofferaltaar plaatste hij bij de ingang van de Woning, van de Tent der Samenkomst, en offerde er het brandoffer en het graanoffer op, zoals Jahweh aan Mozes had bevolen."
  },
  {
    "i": 2735,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 30,
    "t": "Hij plaatste het wasvat tussen de Tent der Samenkomst en het altaar en hij deed er water in voor de wassingen,"
  },
  {
    "i": 2736,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 31,
    "t": "waarmee Mozes, Aäron en zijn zonen hun handen en voeten wasten."
  },
  {
    "i": 2737,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 32,
    "t": "Wanneer zij de Tent der Samenkomst binnengingen of het altaar naderden, wasten zij zich, zoals Jahweh aan Mozes had bevolen."
  },
  {
    "i": 2738,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 33,
    "t": "Hij richtte de voorhof rondom de Woning en het altaar op, en hij plaatste het gordijn bij de poort van de voorhof. Zo voltooide Mozes de werkzaamheden."
  },
  {
    "i": 2739,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 34,
    "t": "De wolk bedekte de Tent der Samenkomst, en de heerlijkheid van Jahweh vervulde de Woning."
  },
  {
    "i": 2740,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 35,
    "t": "Mozes kon de Tent der Samenkomst niet binnengaan, want de wolk bleef erop rusten, en de heerlijkheid van Jahweh vervulde de Woning."
  },
  {
    "i": 2741,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 36,
    "t": "Bij al hun tochten, wanneer de wolk zich boven de Woning verhief, braken de Israëlieten op."
  },
  {
    "i": 2742,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 37,
    "t": "Indien de wolk zich niet verhief, braken zij niet op totdat de dag aanbrak waarop zij zich verhief."
  },
  {
    "i": 2743,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 38,
    "t": "Want overdag was de wolk van Jahweh boven de Woning en 's nachts was er daarbinnen een vuur, voor de ogen van het hele huis van Israël, bij al hun tochten."
  },
  {
    "i": 2744,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 1,
    "t": "Jahweh riep Mozes en sprak tot hem vanuit de Tent der Samenkomst, en zei:"
  },
  {
    "i": 2745,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 2,
    "t": "Spreek tot de Israëlieten; gij zult tot hen zeggen: Wanneer iemand van u een offer aan Jahweh brengt, kunt gij dit offer brengen van vee, groot of klein."
  },
  {
    "i": 2746,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 3,
    "t": "Indien zijn offer een brandoffer van grootvee is, zal hij een mannelijk dier zonder gebrek offeren; hij zal het offeren bij de ingang van de Tent der Samenkomst, opdat het voor Jahweh welgevallig is."
  },
  {
    "i": 2747,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 4,
    "t": "Hij zal zijn hand op de kop van het slachtoffer leggen en dit zal worden aanvaard om voor hem het verzoeningsritueel te verrichten."
  },
  {
    "i": 2748,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 5,
    "t": "Dan zal hij de stier voor Jahweh slachten, en de zonen van Aäron, de priesters, zullen het bloed offeren. Zij zullen het rondom op het altaar gieten dat zich bij de ingang van de Tent der Samenkomst bevindt."
  },
  {
    "i": 2749,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 6,
    "t": "Hij zal dan het slachtoffer villen en in stukken snijden,"
  },
  {
    "i": 2750,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 7,
    "t": "de zonen van Aäron, de priesters, zullen vuur op het altaar brengen en hout op dat vuur schikken."
  },
  {
    "i": 2751,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 8,
    "t": "Dan zullen de zonen van Aäron, de priesters, de stukken, de kop en het vet op het hout schikken dat op het vuur van het altaar is gelegd."
  },
  {
    "i": 2752,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 9,
    "t": "De man zal de ingewanden en de poten in het water wassen en de priester zal het geheel op het altaar laten roken. Dit brandoffer zal een spijsoffer zijn, een aangename geur voor Jahweh."
  },
  {
    "i": 2753,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 10,
    "t": "Indien zijn offer kleinvee is, een lam of een geitenbok die als brandoffer wordt geofferd, zal hij een mannelijk dier zonder gebrek offeren."
  },
  {
    "i": 2754,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 11,
    "t": "Hij zal het slachten aan de noordzijde van het altaar, voor Jahweh, en de zonen van Aäron, de priesters, zullen het bloed rondom op het altaar gieten."
  },
  {
    "i": 2755,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 12,
    "t": "Dan zal hij het in stukken snijden en de priester zal deze, evenals de kop en het vet, schikken op het hout dat op het vuur van het altaar is gelegd."
  },
  {
    "i": 2756,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 13,
    "t": "De man zal de ingewanden en de poten in het water wassen en de priester zal het geheel offeren, en hij zal het op het altaar laten roken. Dit brandoffer zal een spijsoffer zijn, een aangename geur voor Jahweh."
  },
  {
    "i": 2757,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 14,
    "t": "Indien zijn offer aan Jahweh een brandoffer van een vogel is, zal hij een tortelduif of een jonge duif offeren."
  },
  {
    "i": 2758,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 15,
    "t": "De priester zal hem bij het altaar offeren, en door de nek dicht te knijpen, zal hij de kop eraf trekken die hij op het altaar zal laten roken; en het bloed zal tegen de wand van het altaar worden uitgeknepen."
  },
  {
    "i": 2759,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 16,
    "t": "Hij zal dan de krop en de veren verwijderen; hij zal ze aan de oostkant van het altaar gooien, op de plaats waar het vette as wordt neergelegd."
  },
  {
    "i": 2760,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 17,
    "t": "Hij zal het dier in twee helften splijten, de ene vleugel aan de ene kant en de andere aan de andere kant, maar zonder ze te scheiden. De priester zal dan het dier op het altaar laten roken, op het hout dat op het vuur is gelegd. Dit brandoffer zal een spijsoffer zijn, een aangename geur voor Jahweh."
  },
  {
    "i": 2761,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 1,
    "t": "Indien iemand Jahweh een graanoffer offert, zal zijn offer bestaan uit fijne bloem, waarop hij olie zal gieten en wierook zal leggen."
  },
  {
    "i": 2762,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 2,
    "t": "Hij zal het naar de zonen van Aäron, de priesters, brengen; hij zal er een handvol fijne bloem en olie van nemen, plus alle wierook, wat de priester op het altaar zal laten roken als een gedenkoffer, een spijsoffer, een aangename geur voor Jahweh."
  },
  {
    "i": 2763,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 3,
    "t": "Het overige van het graanoffer zal aan Aäron en zijn zonen toekomen, een zeer heilig deel van de spijsoffers van Jahweh."
  },
  {
    "i": 2764,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 4,
    "t": "Wanneer gij een graanoffer van in de oven gebakken deeg offert, zal de fijne bloem worden bereid in ongezuurde koeken die met olie zijn gekneed, of in ongezuurde platte broden die met olie zijn ingewreven."
  },
  {
    "i": 2765,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 5,
    "t": "Indien uw offer een graanoffer is dat op een bakplaat is gebakken, zal de fijne bloem die met olie is gekneed ongezuurd zijn."
  },
  {
    "i": 2766,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 6,
    "t": "Gij zult het in stukken breken en er olie over gieten. Het is een graanoffer."
  },
  {
    "i": 2767,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 7,
    "t": "Indien uw offer een graanoffer is dat in een pan is gebakken, zal de fijne bloem in de olie worden bereid."
  },
  {
    "i": 2768,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 8,
    "t": "Gij zult het graanoffer dat op deze wijze is bereid aan Jahweh brengen. Het zal aan de priester worden aangeboden, die het naar het altaar zal brengen."
  },
  {
    "i": 2769,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 9,
    "t": "Van het graanoffer zal de priester het gedenkoffer afnemen, dat hij op het altaar zal laten roken als een spijsoffer, een aangename geur voor Jahweh."
  },
  {
    "i": 2770,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 10,
    "t": "Het overige van het graanoffer zal aan Aäron en zijn zonen toekomen, een zeer heilig deel van de spijsoffers van Jahweh."
  },
  {
    "i": 2771,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 11,
    "t": "Geen van de graanoffers die gij aan Jahweh zult offeren, zal met zuurdeeg worden bereid, want gij zult nooit zuurdeeg of honing als een spijsoffer voor Jahweh laten roken."
  },
  {
    "i": 2772,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 12,
    "t": "Gij zult het als een offer van de eerste vruchten aan Jahweh offeren, maar op het altaar zullen zij niet als een aangename geur opstijgen."
  },
  {
    "i": 2773,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 13,
    "t": "Gij zult elk graanoffer dat gij offert met zout zouten en gij zult niet nalaten om op uw graanoffer het zout van het verbond van uw God te leggen; bij elk offer zult gij een zoutoffer aan uw God toevoegen."
  },
  {
    "i": 2774,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 14,
    "t": "Indien gij Jahweh een graanoffer van de eerste vruchten offert, zult gij dit graanoffer van de eerste vruchten brengen in de vorm van aren die op het vuur zijn geroosterd of van brood dat is gebakken met gemalen tarwe."
  },
  {
    "i": 2775,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 15,
    "t": "Gij zult er olie aan toevoegen en er wierook op leggen, het is een graanoffer;"
  },
  {
    "i": 2776,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 16,
    "t": "en de priester zal er het gedenkoffer van laten roken, met een deel van het brood en de olie (plus alle wierook) als een spijsoffer voor Jahweh."
  },
  {
    "i": 2777,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 1,
    "t": "Indien zijn offer een gemeenschapsoffer is en hij grootvee offert, mannelijk of vrouwelijk, zal hij een dier zonder gebrek offeren voor Jahweh."
  },
  {
    "i": 2778,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 2,
    "t": "Hij zal zijn hand op de kop van het slachtoffer leggen en het slachten bij de ingang van de Tent der Samenkomst. Dan zullen de zonen van Aäron, de priesters, het bloed rondom op het altaar gieten."
  },
  {
    "i": 2779,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 3,
    "t": "Hij zal een deel van dit gemeenschapsoffer offeren als een spijsoffer voor Jahweh: het vet dat de ingewanden bedekt, al het vet dat boven de ingewanden is,"
  },
  {
    "i": 2780,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 4,
    "t": "de beide nieren, het vet dat eraan zit, alsook aan de lendenen, en het vet dat hij van de lever en de nieren zal afnemen."
  },
  {
    "i": 2781,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 5,
    "t": "De zonen van Aäron zullen dit deel op het altaar in rook doen opgaan, bovenop het brandoffer, op het hout dat op het vuur ligt. Het zal een spijsoffer zijn, een liefelijke reuk voor de HEERE."
  },
  {
    "i": 2782,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 6,
    "t": "Als zijn offergave een kleinvee is, als een dankoffer voor de HEERE, dan moet hij een dier zonder enig gebrek offeren, hetzij een mannetje, hetzij een vrouwtje."
  },
  {
    "i": 2783,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 7,
    "t": "Als hij een schaap offert, dan moet hij dat voor het aangezicht des HEEREN offeren,"
  },
  {
    "i": 2784,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 8,
    "t": "en hij zal zijn hand op de kop van zijn offergave leggen, en hij zal het slachten voor de ingang van de tent der samenkomst; en de zonen van Aäron zullen het bloed ervan rondom tegen het altaar sprengen."
  },
  {
    "i": 2785,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 9,
    "t": "En van het dankoffer zal hij de HEERE een spijsoffer brengen: de gehele staart, die hij bij het heiligbeen zal afsnijden, het vet dat de ingewanden bedekt, al het vet dat boven de ingewanden is,"
  },
  {
    "i": 2786,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 10,
    "t": "de beide nieren, het vet dat eraan zit, alsook aan de lendenen, en het vet dat hij van de lever en de nieren zal afnemen."
  },
  {
    "i": 2787,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 11,
    "t": "De priester zal dit op het altaar in rook doen opgaan; het is een voedseloffer voor de HEERE."
  },
  {
    "i": 2788,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 12,
    "t": "Als zijn offergave een geit is, dan moet hij die voor het aangezicht des HEEREN offeren,"
  },
  {
    "i": 2789,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 13,
    "t": "en hij zal zijn hand op de kop ervan leggen, en hij zal die slachten voor de ingang van de tent der samenkomst; en de zonen van Aäron zullen het bloed ervan rondom tegen het altaar sprengen."
  },
  {
    "i": 2790,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 14,
    "t": "En daarvan zal hij de HEERE een spijsoffer brengen: het vet dat de ingewanden bedekt, al het vet dat boven de ingewanden is,"
  },
  {
    "i": 2791,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 15,
    "t": "de beide nieren, het vet dat eraan zit, alsook aan de lendenen, en het vet dat hij van de lever en de nieren zal afnemen."
  },
  {
    "i": 2792,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 16,
    "t": "De priester zal dit op het altaar in rook doen opgaan; het is een voedseloffer, een liefelijke reuk. Al het vet is van de HEERE."
  },
  {
    "i": 2793,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 17,
    "t": "Dit is een eeuwige verordening, al uw geslachten door, in al uw woonplaatsen: u mag geen vet en geen bloed eten."
  },
  {
    "i": 2794,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 1,
    "t": "De HEERE sprak tot Mozes:"
  },
  {
    "i": 2795,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 2,
    "t": "Spreek tot de Israëlieten en zeg: Wanneer iemand onopzettelijk zondigt tegen een van de geboden van de HEERE, door iets te doen wat niet gedaan mag worden,"
  },
  {
    "i": 2796,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 3,
    "t": "als de gezalfde priester zondigt en daardoor schuld over het volk brengt, dan moet hij de HEERE, voor zijn zonde die hij begaan heeft, een jonge stier zonder enig gebrek als zondoffer aanbieden."
  },
  {
    "i": 2797,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 4,
    "t": "Hij moet de jonge stier voor het aangezicht des HEEREN brengen, naar de ingang van de tent der samenkomst, en zijn hand op de kop van de jonge stier leggen, en de jonge stier slachten voor het aangezicht des HEEREN."
  },
  {
    "i": 2798,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 5,
    "t": "De gezalfde priester moet iets van het bloed van de jonge stier nemen en het in de tent der samenkomst brengen."
  },
  {
    "i": 2799,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 6,
    "t": "De priester moet zijn vinger in het bloed dopen en zevenmaal voor het aangezicht des HEEREN sprengen, vóór het voorhangsel van het heiligdom."
  }
]
