[
  {
    "i": 4900,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 9,
    "t": "Tedaj sem vam rekel: 'Sam ne morem nositi bremena vašega.'"
  },
  {
    "i": 4901,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 10,
    "t": "Gospod, vaš Bog, vas je pomnožil, in glejte, ste številni kakor zvezde na nebu."
  },
  {
    "i": 4902,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 11,
    "t": "Gospod, Bog vaših očetov, naj vas pomnoži tisočkrat bolj in vas blagoslovi, kakor vam je obljubil!"
  },
  {
    "i": 4903,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 12,
    "t": "Kako naj sam nosim vašo nadležnost, bremena in prepire?"
  },
  {
    "i": 4904,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 13,
    "t": "Izberite si torej modre, razumevajoče in izkušene može iz vsakega vašega plemena, da jih postavim za vaše voditelje.'"
  },
  {
    "i": 4905,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 14,
    "t": "Odgovorili ste mi: 'Dobra je reč, ki jo predlagaš, da storimo.'"
  },
  {
    "i": 4906,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 15,
    "t": "Tedaj sem vzel voditelje vaših plemen, modre in izkušene može, in sem jih postavil za voditelje nad vami, poveljnike tisočerim, poveljnike stoterim, poveljnike peterimdeseterim in poveljnike deseterim, in pisarje za vaša plemena."
  },
  {
    "i": 4907,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 16,
    "t": "Tisti čas sem ukazal vašim sodnikom: 'Poslušajte svoje brate in pravično sodite med človekom in njegovim bratom ali tujcem, ki prebiva pri njem."
  },
  {
    "i": 4908,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 17,
    "t": "Ne bodite pristranski pri sojenju, ampak poslušajte malega kakor velikega. Ne bojte se nikogar, ker sodba je Božja. Če je kakšna stvar pretežka za vas, jo predložite meni, da jo slišim.'"
  },
  {
    "i": 4909,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 18,
    "t": "Tedaj sem vam ukazal vse, kar vam je bilo storiti."
  },
  {
    "i": 4910,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 19,
    "t": "Odpotovali smo od Horeba in šli skozi vso to veliko in strašno puščavo, ki ste jo videli na poti proti Amorejskemu gorovju, kakor nam je zapovedal Gospod, naš Bog, in smo prišli do Kadeš Barneja."
  },
  {
    "i": 4911,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 20,
    "t": "Tedaj sem vam rekel: 'Prišli ste do Amorejskega gorovja, ki nam ga je dal Gospod, naš Bog."
  },
  {
    "i": 4912,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 21,
    "t": "Glej, Gospod, tvoj Bog, ti je dal deželo. Pojdi gor in jo vzemi v posest, kakor ti je rekel Gospod, Bog tvojih očetov; ne boj se in ne prestraši se!'"
  },
  {
    "i": 4913,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 22,
    "t": "Vsi ste prišli k meni in rekli: 'Pošljimo pred seboj može, da preiščejo deželo in nam prinesejo poročilo o poti, po kateri moramo iti, in o mestih, v katera moramo priti.'"
  },
  {
    "i": 4914,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 23,
    "t": "Predlog se mi je zdel dober, in sem izbral dvanajst mož izmed vas, po enega iz vsakega plemena."
  },
  {
    "i": 4915,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 24,
    "t": "Odpravili so se v gorovje, šli gor in prišli do Eškolove doline ter jo preiskali."
  },
  {
    "i": 4916,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 25,
    "t": "Vzeli so s seboj sadove dežele, nam jih prinesli in rekli: 'Dobra dežela je, ki nam jo daje Gospod, naš Bog.'"
  },
  {
    "i": 4917,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 26,
    "t": "Vendar niste hoteli iti gor in ste bili uporni glasu Gospoda, svojega Boga,"
  },
  {
    "i": 4918,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 27,
    "t": "in ste godrnjali v svojih šotorih in rekli: 'Zato nas sovraži Gospod, da nas je izpeljal iz Egiptovske dežele, da bi nas izročil v roke Amorejcev in nas uničil."
  },
  {
    "i": 4919,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 28,
    "t": "Kam naj gremo gor? Naši bratje so nam srca otopili, ko so rekli: Ljudstvo je večje in po postavi višje od nas, mesta so velika in obzidana do neba; videli smo celo Anakov sinove.'"
  },
  {
    "i": 4920,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 29,
    "t": "Rekel sem vam: 'Ne trepetajte in se jih ne bojte."
  },
  {
    "i": 4921,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 30,
    "t": "Gospod, vaš Bog, ki gre pred vami, se bo sam boril za vas, kakor ste videli, da je storil za vas v Egiptu."
  },
  {
    "i": 4922,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 31,
    "t": "Videli ste tudi v puščavi, kako te je nosil Gospod, tvoj Bog, kakor oče nosi svojega sina, po vsej poti, ki ste jo prehodili, dokler niste prišli semkaj.'"
  },
  {
    "i": 4923,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 32,
    "t": "Vendar v teh rečeh niste verovali Gospodu, svojemu Bogu,"
  },
  {
    "i": 4924,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 33,
    "t": "ki je hodil pred vami po poti, da bi vam poiskal prostor za taborjenje, v ognju ponoči, da bi vam svetil na poti, po kateri ste morali iti, in v oblaku podnevi."
  },
  {
    "i": 4925,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 34,
    "t": "Gospod je slišal zvok vaših besed in se je razjezil ter prisegel:"
  },
  {
    "i": 4926,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 35,
    "t": "'Nobeden od teh ljudi, od tega hudobnega rodu, ne bo videl dobre dežele, ki sem jo prisegel dati vašim očetom,"
  },
  {
    "i": 4927,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 36,
    "t": "razen Kaleba, sina Jefunejevega; on jo bo videl, in njemu in njegovim otrokom bom dal deželo, po kateri je hodil, ker je popolnoma poslušal Gospoda.'"
  },
  {
    "i": 4928,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 37,
    "t": "Zaradi vas se je Gospod razjezil tudi name in mi rekel: 'Tudi ti ne boš šel vanjo."
  },
  {
    "i": 4929,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 38,
    "t": "Tvoj služabnik Jozue, sin Nunov, bo šel vanjo. Spodbudi ga, ker on bo deželo dodelil Izraelu v dediščino.'"
  },
  {
    "i": 4930,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 39,
    "t": "Tvoji otroci pa, za katere ste rekli, da bodo prišli v plen, tvoji sinovi, ki še ne vedo za dobro in zlo, ti bodo šli vanjo, njim jo bom dal in jo bodo posedovali."
  },
  {
    "i": 4931,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 40,
    "t": "Vi pa se obrnite in odpotujte v puščavo proti Rdečemu morju!'"
  },
  {
    "i": 4932,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 41,
    "t": "Tedaj ste mi odgovorili: 'Grešili smo proti Gospodu, svojemu Bogu. Pojdimo gor in se borimo, kakor nam je zapovedal Gospod, naš Bog.' Opremil je vsak svoj bojni orožje in ste bili pripravljeni iti gor v gorovje."
  },
  {
    "i": 4933,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 42,
    "t": "Gospod pa mi je rekel: 'Reci jim: Ne hodite gor in se ne borite, ker jaz nisem med vami, da vas sovražniki ne premagajo.'"
  },
  {
    "i": 4934,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 43,
    "t": "Govoril sem vam, a niste poslušali in ste bili uporni glasu Gospoda, ampak ste se prevzetno vzpeli v gorovje."
  },
  {
    "i": 4935,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 44,
    "t": "Amorejci, ki so prebivali v tistem gorovju, so prišli vam nasproti in vas zasledovali, kakor to storijo čebele, in so vas porazili v Seirju do Horme."
  },
  {
    "i": 4936,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 45,
    "t": "Vrnite se in jokali ste pred Gospodom, a Gospod ni poslušal vašega glasu in ni bil pozoren na vas."
  },
  {
    "i": 4937,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 46,
    "t": "Zato ste morali ostati v Kadešu dolgo časa, kakor ste tudi ostali."
  },
  {
    "i": 4938,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 1,
    "t": "Potem smo se obrnili in odpotovali v puščavo proti Rdečemu morju, kakor mi je bil zapovedal Gospod. Dnevi so bili dolgi, ko smo obkrožili Seirsko gorovje."
  },
  {
    "i": 4939,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 2,
    "t": "Tedaj mi je rekel Gospod:"
  },
  {
    "i": 4940,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 3,
    "t": "'Dovolj ste obkrožali to gorovje; obrnite se proti severu."
  },
  {
    "i": 4941,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 4,
    "t": "In zapovej ljudstvu: Prehajali boste ozemlje svojih bratov, Ezavovih sinov, ki prebivajo v Seirju. Bali se vas bodo, zato se dobro varujte."
  },
  {
    "i": 4942,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 5,
    "t": "Ne spodbujajte jih, ker vam ne bom dal ničesar od njihove dežele, niti toliko, kolikor meri stopalo: Ezavu sem namreč dal Seirsko gorovje v posest.'"
  },
  {
    "i": 4943,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 6,
    "t": "Hrano, ki jo boste jedli, kupujte od njih za denar; tudi vodo, ki jo boste pili, kupujte od njih za denar."
  },
  {
    "i": 4944,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 7,
    "t": "Kajti Gospod, tvoj Bog, te je blagoslovil v vseh tvojih delih; pazil je na tvoje potovanje skozi to veliko puščavo. Že štirideset let je Gospod, tvoj Bog, s teboj in ti nič ne manjka.'"
  },
  {
    "i": 4945,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 8,
    "t": "Prehajali smo torej mimo svojih bratov, Ezavovih sinov, ki prebivajo v Seirju, po poti Arabe, iz Elata in Ezjon Gebera; nato smo spremenili smer in šli po poti v Moabsko puščavo."
  },
  {
    "i": 4946,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 9,
    "t": "Tedaj mi je rekel Gospod: 'Ne napadaj Moaba in ga ne izzivaj v boj; kajti ničesar ti ne bom dal od njegovega ozemlja: Ar sem namreč dal Lotovim sinovom v posest.'"
  },
  {
    "i": 4947,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 10,
    "t": "(Prej so tam prebivali Emimi, veliko, številno in visoko ljudstvo kakor Anakovi sinovi."
  },
  {
    "i": 4948,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 11,
    "t": "Šteli so jih za Refaite, kakor Anakove sinove, toda Moabci jih imenujejo Emimi."
  },
  {
    "i": 4949,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 12,
    "t": "Prav tako so v Seirju prej prebivali Horiti, ki so jih Ezavovi sinovi izgnali in uničili, da bi se naselili na njihovem mestu, kakor je storil Izrael za svojo deželo, dediščino, ki jo je prejel od Gospoda.)"
  },
  {
    "i": 4950,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 13,
    "t": "Vstanite zdaj in prečkajte potok Zered!' In prečkali smo potok Zered."
  },
  {
    "i": 4951,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 14,
    "t": "Od Kadeš Barneja do prečkanja potoka Zered je naše tavanje trajalo osemintrideset let; tako je bil iztrebljen ves rod ljudi, ki so bili sposobni nositi orožje, kakor jim je Gospod prisegel."
  },
  {
    "i": 4952,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 15,
    "t": "Roka Gospodova je bila nad njimi, da jih je popolnoma iztrebila iz tabora."
  },
  {
    "i": 4953,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 16,
    "t": "Ko je smrt iz ljudstva iztrebila do zadnjega ljudi, ki so bili sposobni nositi orožje,"
  },
  {
    "i": 4954,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 17,
    "t": "mi je Gospod spregovoril te besede:"
  },
  {
    "i": 4955,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 18,
    "t": "'Prečkaš Ar, Moabsko deželo,"
  },
  {
    "i": 4956,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 19,
    "t": "in prideš pred Amonove sinove. Ne napadaj jih in jih ne izzivaj; kajti ničesar ti ne bom dal od Amonove dežele: Lotovim sinovom sem jo namreč dal v posest.'"
  },
  {
    "i": 4957,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 20,
    "t": "(Štelo se je tudi za deželo Refaitov: prej so tam prebivali Refaiti, Amoniti pa jih imenujejo Zamzumimi,"
  },
  {
    "i": 4958,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 21,
    "t": "veliko, številno in visoko ljudstvo kakor Anakovi sinovi. Gospod jih je iztrebil pred Amoniti, ki so jih izgnali in se naselili na njihovem mestu,"
  },
  {
    "i": 4959,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 22,
    "t": "kakor je storil za Ezavove sinove, ki prebivajo v Seirju, ko je pred njimi iztrebil Horite, ki so jih izgnali, da bi se naselili na njihovem mestu do današnjega dne."
  },
  {
    "i": 4960,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 23,
    "t": "Prav tako Aviti, ki so prebivali v taborih do Gaze: Kaphtorimi, ki so prišli iz Kaphtora, so jih iztrebili in se naselili na njihovem mestu.)"
  },
  {
    "i": 4961,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 24,
    "t": "Vstanite! dvignite tabor in prečkajte potok Arnon. Glej, v tvojo moč izročam Sihona, kralja Hešbona, Amorejca, in njegovo deželo. Začni osvajanje; izzovi ga v boj."
  },
  {
    "i": 4962,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 25,
    "t": "Od danes naprej širim strah in trepet pred teboj med ljudstvi, ki so pod vsem nebom: kdor sliši glas o tvojem prihodu, bo obupan in bo trepetal v stiski.'"
  },
  {
    "i": 4963,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 26,
    "t": "Iz Kedemotske puščave sem poslal poslance s sporočilom o miru k Sihonu, kralju Hešbona:"
  },
  {
    "i": 4964,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 27,
    "t": "'Nameravam prečkati tvojo deželo; šel bom po svoji poti, ne da bi zavijal ne na desno ne na levo."
  },
  {
    "i": 4965,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 28,
    "t": "Jedel bom hrano, ki mi jo boš prodal za denar, in pil bom vodo, ki mi jo boš pustil za denar. Samo peš želim iti skozi,"
  },
  {
    "i": 4966,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 29,
    "t": "kakor so mi dovolili Ezavovi sinovi, ki prebivajo v Seirju, in Moabci, ki prebivajo v Arju, dokler ne prečkam Jordana, da bi prišel v deželo, ki nam jo daje Gospod, naš Bog.'"
  },
  {
    "i": 4967,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 30,
    "t": "Toda Sihon, kralj Hešbona, ni privolil, da bi šli skozi njegovo deželo; kajti Gospod, tvoj Bog, je strdil njegov duh in otrdil njegovo srce, da bi ga izročil v tvojo moč, kakor je še danes."
  },
  {
    "i": 4968,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 31,
    "t": "Gospod mi je rekel: 'Glej! Začel sem ti izročati Sihona in njegovo deželo; začni osvajanje in si prisvoji njegovo deželo.'"
  },
  {
    "i": 4969,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 32,
    "t": "Sihon je šel s svojim celim ljudstvom proti nam v Jahac, da bi se boril proti nam."
  },
  {
    "i": 4970,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 33,
    "t": "Gospod, naš Bog, nam ga je izročil in smo ga porazili, njega, njegove sinove in vse njegovo ljudstvo."
  },
  {
    "i": 4971,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 34,
    "t": "Zavzeli smo vsa njegova mesta in iztrebili vsa ta mesta poročenih mož, žene in otroke, ne da bi pustili komu pobegniti,"
  },
  {
    "i": 4972,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 35,
    "t": "razen živine, ki je bila naš plen, skupaj s plenom zavzetih mest."
  },
  {
    "i": 4973,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 36,
    "t": "Od Aroerja, ki je na robu Arnonske doline, in mesta, ki je v dolini, do Gileada, nam nobeno mesto ni bilo nedostopno; Gospod, naš Bog, nam je izročil vsa."
  },
  {
    "i": 4974,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 37,
    "t": "Vendar se nisi približal Amonovi deželi, niti pokrajini potoka Jabok, niti gorskim mestom, niti ničesar, kar je prepovedal Gospod, naš Bog."
  },
  {
    "i": 4975,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 1,
    "t": "Potem smo se napotili proti Bašanu in šli gor vanj. Oga, kralja Bašana, je šel z vsem svojim ljudstvom proti nam, da bi se borili proti nam v Edreju."
  },
  {
    "i": 4976,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 2,
    "t": "Gospod mi je rekel: 'Ne boj se ga, ker sem ga izročil v tvojo moč, njega, vse njegovo ljudstvo in njegovo deželo. Ravnaj z njim, kakor si ravnal s Sihonom, amorejskim kraljem, ki prebiva v Hešbonu.'"
  },
  {
    "i": 4977,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 3,
    "t": "Gospod, naš Bog, je izročil tudi v našo moč Oga, kralja Bašana, in vse njegovo ljudstvo. Tako dobro smo ga porazili, da nobeden ni ubežal."
  },
  {
    "i": 4978,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 4,
    "t": "Tedaj smo si prisvojili vsa njegova mesta; ni bilo mesta, ki ga ne bi zavzeli: šestdeset mest, vsa Argobova konfederacija, Ogova kraljevina v Bašanu,"
  },
  {
    "i": 4979,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 5,
    "t": "vse utrdbe, obdane z visokimi zidovi, opremljene z vrati in prečkami; poleg številnih mest Perezejcev."
  },
  {
    "i": 4980,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 6,
    "t": "In posvetili smo jih v uničenje, kakor smo storili Sihonu, kralju Hesbonskemu, posvetivši v uničenje vsa mesta, možé in žené in otroke;"
  },
  {
    "i": 4981,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 7,
    "t": "živino pa in plen mest smo vzeli sebi v rop."
  },
  {
    "i": 4982,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 8,
    "t": "Tako smo tedaj vzeli deželo iz roke obeh amorejskih kraljev, ki sta bila onstran Jordana, od potoka Arnon do gore Hermon,"
  },
  {
    "i": 4983,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 9,
    "t": "(katero Sidonci imenujejo Sirion, Amorejci pa Senir,)"
  },
  {
    "i": 4984,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 10,
    "t": "vsa mesta planote in ves Gilead in ves Basan do Salke in Edreja, mest kraljestva Oga v Basanu."
  },
  {
    "i": 4985,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 11,
    "t": "(Kajti Og, kralj Basanski, je sam ostal od Rafajcev. Glej, njegova postelja, železna postelja, ni li v Rabi sinov Amonovih? Devét komolcev je dolga in štiri komolce široka, po komolcu človeškem.)"
  },
  {
    "i": 4986,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 12,
    "t": "To deželo smo torej vzeli v posest od Aroerja, ki leži ob potoku Arnon, in polovico gore Gilead in mesta njena sem dal Rubenovim in Gadovim sinovom."
  },
  {
    "i": 4987,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 13,
    "t": "Ostanek Gileada pa in ves Basan, kraljestvo Ogovo, sem dal polovici rodu Manasejevega. (Vsa pokrajina Argob, ves Basan, se imenuje dežela Rafajcev.)"
  },
  {
    "i": 4988,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 14,
    "t": "Jair, sin Manasejev, je zavzel vso pokrajino Argob do mej Gesurjev in Maahatcev, in je imenoval tisti Basan po svojem imenu „vasi Jairove“ do tega dne."
  },
  {
    "i": 4989,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 15,
    "t": "Makirju sem dal Gilead."
  },
  {
    "i": 4990,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 16,
    "t": "Rubenovim in Gadovim sinovom sem dal Gilead do potoka Arnona, sredi potoka mejo, in do potoka Jaboka, ki je meja sinov Amonovih,"
  },
  {
    "i": 4991,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 17,
    "t": "in Arabo in Jordan, ki je meja, od Kinereta do morja Arabe, Slanega morja, pod Pisginimi pobočji na vzhod."
  },
  {
    "i": 4992,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 18,
    "t": "In zapovedal sem vam takrat, rekoč: Gospod, Bog vaš, vam je dal to deželo v posest: opasani pojdite pred brati svojimi, sinovi Izraelovimi, vsi hrabri možje!"
  },
  {
    "i": 4993,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 19,
    "t": "Samo žene vaše in otroci vaši in živina vaša, (ker vem, da imate mnogo živine,) naj ostanejo po mestih vaših, ki sem vam jih dal,"
  },
  {
    "i": 4994,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 20,
    "t": "dokler ne da Gospod pokoj bratom vašim kakor tudi vam, da tudi oni prejmejo v posest deželo, ki jim jo daje Gospod, Bog vaš, onstran Jordana; potem se vrnete vsak na posestvo svoje, ki sem vam ga dal."
  },
  {
    "i": 4995,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 21,
    "t": "In Jošui sem takrat zapovedal, rekoč: Tvoje oči so videle vse, kar je Gospod, Bog vaš, storil tema dvema kraljema; tako stori Gospod vsem kraljestvom, v katera pojdeš."
  },
  {
    "i": 4996,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 22,
    "t": "Ne bojte se jih, kajti Gospod, Bog vaš, se bojuje za vas!"
  },
  {
    "i": 4997,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 23,
    "t": "In prosil sem Gospoda takrat, rekoč:"
  },
  {
    "i": 4998,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 24,
    "t": "Gospod, o Gospod! Ti si začel pokazovati služabniku svojemu veličino svojo in roko močno svojo; kajti kateri je Bog v nebesih ali na zemlji, ki bi mogel storiti po delih tvojih in po moči tvoji?"
  },
  {
    "i": 4999,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 25,
    "t": "Dopusti mi, prosim, da grem tja in vidim tisto dobro deželo, ki je onstran Jordana, tisto lepo goro in Libanon!"
  }
]
