[
  {
    "i": 3700,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 10,
    "t": "Ir užrašyk Aaroną ir jo sūnus, kurie tesės savo kunigystės pareigas. Bet kiekvienas pašalietis, kuris prisiartins, bus nubaustas mirtimi."
  },
  {
    "i": 3701,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 11,
    "t": "Ir kalbėjo Viešpats Mozei, sakydamas:"
  },
  {
    "i": 3702,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 12,
    "t": "\"Štai, aš išsirinkau levitus iš Izraelio vaikų tarpo, vietoje visų pirmagimių, kurie Izraelio vaikams atidaro motinos įsčias; tad tie levitai yra mano."
  },
  {
    "i": 3703,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 13,
    "t": "Nes kiekvienas pirmagimis man priklauso. Tą dieną, kai aš ištikau visus pirmagimius Egipto žemėje, aš pašvenčiau sau visus Izraelio pirmagimius, tiek žmonių, tiek gyvulių. Jie yra mano; aš esu Viešpats."
  },
  {
    "i": 3704,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 14,
    "t": "Ir kalbėjo Viešpats Mozei Sinajaus dykumoje, sakydamas:"
  },
  {
    "i": 3705,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 15,
    "t": "\"Surašyk Levio vaikus pagal jų gimines ir šeimas; visus vyriškos lyties asmenis nuo vieno mėnesio ir aukštyn surašyk."
  },
  {
    "i": 3706,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 16,
    "t": "Mozei surašius juos Viešpaties įsakymu, kaip Viešpats jam buvo įsakęs."
  },
  {
    "i": 3707,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 17,
    "t": "Štai Levio vaikų vardai: Geršonas, Kehatas ir Meraris."
  },
  {
    "i": 3708,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 18,
    "t": "Štai Geršono vaikų vardai pagal jų šeimas: Libnis ir Šimejis;"
  },
  {
    "i": 3709,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 19,
    "t": "Kehato vaikai pagal jų šeimas: Amramas, Icaras, Hebronas ir Uzielis;"
  },
  {
    "i": 3710,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 20,
    "t": "Merario vaikai pagal jų šeimas: Mahlis ir Mušis. Tai Levio šeimos pagal jų gimines."
  },
  {
    "i": 3711,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 21,
    "t": "Iš Geršono kilo Libnio šeima ir Šimeijo šeima. Tai Geršono šeimos;"
  },
  {
    "i": 3712,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 22,
    "t": "Visas suskaičiuotų vyriškos lyties asmenų skaičius nuo vieno mėnesio ir aukštyn buvo jiems 7500."
  },
  {
    "i": 3713,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 23,
    "t": "Geršono šeimos stovėjo už Padangtės, vakarinėje pusėje."
  },
  {
    "i": 3714,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 24,
    "t": "Geršono šeimos vadas buvo Eljasafas, Laelio sūnus."
  },
  {
    "i": 3715,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 25,
    "t": "Geršono vaikams Susitikimo Palapinėje teko rūpintis Padangte, Palapine ir jos uždanga, Susitikimo Palapinės įėjimo užuolaida,"
  },
  {
    "i": 3716,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 26,
    "t": "kiemelio užuolaidomis, kiemelio įėjimo užuolaida, kuri supa Padangtę ir aukurą, ir virvėmis, reikalingomis visai šiai tarnybai."
  },
  {
    "i": 3717,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 27,
    "t": "Iš Kehato kilo Amramo šeima, Icaro šeima, Hebrono šeima ir Uzielio šeima. Tai Kehato šeimos;"
  },
  {
    "i": 3718,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 28,
    "t": "Visas suskaičiuotų vyriškos lyties asmenų skaičius nuo vieno mėnesio ir aukštyn buvo jiems 41 500. Jiems buvo pavesta rūpintis šventove."
  },
  {
    "i": 3719,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 29,
    "t": "Kehato šeimos stovėjo Padangtės pietinėje pusėje."
  },
  {
    "i": 3720,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 30,
    "t": "Kehato šeimų vadas buvo Eliçafanas, Uzielio sūnus."
  },
  {
    "i": 3721,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 31,
    "t": "Jiems buvo pavesta rūpintis skrynia, stalu, žvakide, aukurais, šventaisiais daiktais, naudojamais tarnybai, uždanga su visais jos reikmenimis."
  },
  {
    "i": 3722,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 32,
    "t": "Levio vadų vadas buvo Eleazaras, kunigo Aarono sūnus. Jis prižiūrėjo tuos, kuriems buvo pavesta rūpintis šventove."
  },
  {
    "i": 3723,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 33,
    "t": "Iš Merario kilo Mahlio šeima ir Mušio šeima. Tai Merario šeimos;"
  },
  {
    "i": 3724,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 34,
    "t": "Visas suskaičiuotų vyriškos lyties asmenų skaičius nuo vieno mėnesio ir aukštyn buvo jiems 6200."
  },
  {
    "i": 3725,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 35,
    "t": "Merario šeimų vadas buvo Curielis, Abihailo sūnus. Jie stovėjo Padangtės šiaurinėje pusėje."
  },
  {
    "i": 3726,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 36,
    "t": "Merario vaikams teko rūpintis Padangtės rėmais, skersiniais, stulpais ir pamatais, visais jos priedais ir visais jos reikmenimis,"
  },
  {
    "i": 3727,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 37,
    "t": "taip pat stulpais, kurie supa kiemelį, jų pamatais, kuoleliais ir virvėmis."
  },
  {
    "i": 3728,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 38,
    "t": "Pagaliau, rytuose priešais Padangtę, priešais Susitikimo Palapinę rytuose, stovėjo Mozė, Aaronas ir jo sūnūs, kuriems buvo pavesta rūpintis šventove Izraelio vaikų vardu. Kiekvienas pašalietis, kuris prisiartins, bus nubaustas mirtimi."
  },
  {
    "i": 3729,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 39,
    "t": "Visas suskaičiuotų levitų skaičius, kuriuos Mozė suskaičiavo pagal šeimas Viešpaties įsakymu, vyriškos lyties asmenų nuo vieno mėnesio ir aukštyn skaičius buvo dvidešimt du tūkstančiai."
  },
  {
    "i": 3730,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 40,
    "t": "Ir Viešpats tarė Mozei: \"Surašyk visus Izraelio vaikų vyriškos lyties pirmagimius nuo vieno mėnesio ir aukštyn; suskaičiuok jų vardus."
  },
  {
    "i": 3731,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 41,
    "t": "Tada, vietoje Izraelio pirmagimių, paskirk man, Viešpačiui, levitus, ir taip pat jų galvijus vietoje Izraelio galvijų pirmagimių."
  },
  {
    "i": 3732,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 42,
    "t": "Kaip Viešpats jam įsakė, Mozė surašė visus Izraelio pirmagimius."
  },
  {
    "i": 3733,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 43,
    "t": "Pirmagimių vardų surašymas nuo vieno mėnesio ir aukštyn parodė, kad jų yra iš viso 22 273."
  },
  {
    "i": 3734,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 44,
    "t": "Tada Viešpats kalbėjo Mozei, sakydamas:"
  },
  {
    "i": 3735,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 45,
    "t": "\"Paimk levitus vietoje visų Izraelio pirmagimių, ir levitų galvijus vietoje jų galvijų; levitai bus mano, mano Viešpatie."
  },
  {
    "i": 3736,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 46,
    "t": "Už 273 Izraelio pirmagimius, kurie viršija levitų skaičių, išpirką,"
  },
  {
    "i": 3737,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 47,
    "t": "paimsi po penkis šekelius nuo galvos; paimsi pagal šventovės šekelį, po dvidešimt gerų šekeliui."
  },
  {
    "i": 3738,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 48,
    "t": "Tada atiduosi tuos pinigus Aaronui ir jo sūnums, kad išpirktų tuos, kurie yra pertekliuje."
  },
  {
    "i": 3739,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 49,
    "t": "Mozė gavo tuos pinigus už tuos, kurių nepakankamas levitų skaičius neišpirko."
  },
  {
    "i": 3740,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 50,
    "t": "Jis gavo pinigų iš Izraelio pirmagimių, 1365 šekelius, pagal šventovės šekelį."
  },
  {
    "i": 3741,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 51,
    "t": "Mozė atidavė išpirkos pinigus Aaronui ir jo sūnums, Viešpaties įsakymu, kaip Viešpats buvo įsakęs Mozei."
  },
  {
    "i": 3742,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 1,
    "t": "Ir kalbėjo Viešpats Mozei ir Aaronui, sakydamas:"
  },
  {
    "i": 3743,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 2,
    "t": "\"Suskaičiuokite levitų, kurie yra Kehato sūnūs, pagal jų šeimas ir gimines:"
  },
  {
    "i": 3744,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 3,
    "t": "visus vyrus nuo trisdešimties iki penkiasdešimties metų, kurie turėtų žygiuoti į karą ir atliks savo pareigas Susitikimo Palapinėje."
  },
  {
    "i": 3745,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 4,
    "t": "Štai kokia bus Kehato sūnų tarnyba Susitikimo Palapinėje: rūpintis švenčiausiais daiktais."
  },
  {
    "i": 3746,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 5,
    "t": "Kai pakels stovyklą, Aaronas ir jo sūnūs ateis ir nuleis užuolaidos priedangą. Jie apdengs Sandoros skrynią."
  },
  {
    "i": 3747,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 6,
    "t": "Uždės ant viršaus smulkios odos apvalkalą, ant kurio paties violetinį audeklą. Tada jie pritvirtins skrynios kartis."
  },
  {
    "i": 3748,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 7,
    "t": "Ant aukojimo stalo jie paties purpurinį audeklą, ant kurio padės lėkštes, taures, patenas ir aukojimo ąsočius; taip pat bus nuolatinės aukos duona."
  },
  {
    "i": 3749,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 8,
    "t": "Ant viršaus jie paties karmino audeklą, kurį apdengs smulkios odos apvalkalu. Tada jie pritvirtins stalo kartis."
  },
  {
    "i": 3750,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 9,
    "t": "Tada jie paims purpurinį audeklą, kuriuo apdengs šviesos žvakidę, jos žibintus, žnyples ir pelenines bei visus aliejaus indus, naudojamus jos tarnybai."
  },
  {
    "i": 3751,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 10,
    "t": "Jie padės ją su visais jos reikmenimis ant smulkios odos apvalkalo ir uždės ant neštuvų."
  },
  {
    "i": 3752,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 11,
    "t": "Ant auksinio aukuro jie paties purpurinį audeklą ir apdengs jį smulkios odos apvalkalu. Tada jie pritvirtins jo kartis."
  },
  {
    "i": 3753,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 12,
    "t": "Tada jie paims visus daiktus, naudojamus šventovės tarnybai. Jie padės juos ant purpurinio audeklo, apdengs juos smulkios odos apvalkalu ir uždės ant neštuvų."
  },
  {
    "i": 3754,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 13,
    "t": "Pašalinę nuo aukuro riebius pelenus, jie paties ant viršaus raudoną audeklą,"
  },
  {
    "i": 3755,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 14,
    "t": "ant kurio padės visus daiktus, naudojamus tarnybai, smilkalines, šakutes, kastuvus, apšlakstymo taures, visus aukuro reikmenis. Ant viršaus jie paties smulkios odos apvalkalą; tada jie pritvirtins kartis."
  },
  {
    "i": 3756,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 15,
    "t": "Kai Aaronas ir jo sūnūs baigs suvynioti šventus daiktus ir visus jų reikmenis stovyklos pakėlimo metu, Kehato sūnūs ateis juos nešti, bet nelieskite to, kas pašvęsta: jie mirtų. Tokia yra Kehato sūnų užduotis Susitikimo Palapinėje."
  },
  {
    "i": 3757,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 16,
    "t": "Bet Eleazarui, kunigo Aarono sūnui, teks prižiūrėti šviestuvo aliejų, kvapniųjų žolių smilkalus, nuolatinę auką, patepimo aliejų; jis turės prižiūrėti visą Padangtę, viską, kas joje yra: šventus daiktus ir jų reikmenis."
  },
  {
    "i": 3758,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 17,
    "t": "Ir kalbėjo Viešpats Mozei ir Aaronui. Jis tarė:"
  },
  {
    "i": 3759,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 18,
    "t": "\"Neatitolinkite nuo levitų skaičiaus Kehato šeimų giminės."
  },
  {
    "i": 3760,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 19,
    "t": "Todėl elkitės su jais taip, kad jie gyventų ir neištiktų mirtis, prisiartinus prie švenčiausių daiktų: Aaronas ir jo sūnūs ateis ir paskirs kiekvieną iš jų į jo tarnybos vietą ir prie jo naštos."
  },
  {
    "i": 3761,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 20,
    "t": "Jie vengs įeiti ir žiūrėti, nors tik akimirką, į šventus daiktus: jie mirtų!"
  },
  {
    "i": 3762,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 21,
    "t": "Ir kalbėjo Viešpats Mozei, sakydamas:"
  },
  {
    "i": 3763,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 22,
    "t": "\"Taip pat surašyk Geršono vaikus pagal šeimas ir gimines:"
  },
  {
    "i": 3764,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 23,
    "t": "Suskaičiuosite visus vyrus nuo trisdešimties iki penkiasdešimties metų, tinkamus žygiuoti į karą ir tarnaus Susitikimo Palapinėje."
  },
  {
    "i": 3765,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 24,
    "t": "Štai kokia bus Geršono šeimų tarnyba, jų pareigos ir jų naštos."
  },
  {
    "i": 3766,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 25,
    "t": "Jie neš Padangtės užuolaidas, Susitikimo Palapinę su jos uždangalu ir smulkios odos uždangalu, kuris ją dengia, Susitikimo Palapinės įėjimo užuolaidą,"
  },
  {
    "i": 3767,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 26,
    "t": "kiemelio užuolaidas, kiemelio įėjimo durų užuolaidą, kuri supa Padangtę ir aukurą, virves ir visus kulto reikmenis, visą reikalingą medžiagą. Jie atliks savo tarnybą."
  },
  {
    "i": 3768,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 27,
    "t": "Visa ši Geršono sūnų tarnyba - pareigos ir naštos - bus vykdoma pagal Aarono ir jo sūnų nurodymus: jūs turėsite juos prižiūrėti, kad jie laikytųsi savo pareigų."
  },
  {
    "i": 3769,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 28,
    "t": "Tokia bus Geršono šeimų tarnyba Susitikimo Palapinėje. Jų tarnavimas priklausys nuo Itamaro, kunigo Aarono sūnaus."
  },
  {
    "i": 3770,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 29,
    "t": "\"Surašysi Merario vaikus pagal jų šeimas ir gimines."
  },
  {
    "i": 3771,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 30,
    "t": "Surašysi visus vyrus nuo trisdešimties iki penkiasdešimties metų, tinkamus žygiuoti į karą ir tarnaus Susitikimo Palapinėje."
  },
  {
    "i": 3772,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 31,
    "t": "Štai kokią naštą jie prisiims ir kokia tarnyba jiems teks Susitikimo Palapinėje: Padangtės rėmai, skersiniai, stulpai ir pamatai."
  },
  {
    "i": 3773,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 32,
    "t": "Stulpai, kurie supa kiemelį, jų pamatai, kuoleliai, virvės ir visi jų reikmenys. Užrašysite jų vardus kartu su daiktais, už kuriuos jie prisiims naštą."
  },
  {
    "i": 3774,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 33,
    "t": "Tokia bus Merario šeimų tarnyba. Visoje jų tarnyboje Susitikimo Palapinėje jie priklausys nuo Itamaro, kunigo Aarono sūnaus."
  },
  {
    "i": 3775,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 34,
    "t": "Mozė, Aaronas ir bendruomenės vadai surašė Kehato vaikus pagal jų šeimas ir gimines;"
  },
  {
    "i": 3776,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 35,
    "t": "visus vyrus nuo trisdešimties iki penkiasdešimties metų, tinkamus žygiuoti į karą ir įpareigotus tarnauti Susitikimo Palapinėje."
  },
  {
    "i": 3777,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 36,
    "t": "Pagal jų šeimas buvo suskaičiuota 2750 suskaičiuotų asmenų."
  },
  {
    "i": 3778,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 37,
    "t": "Toks buvo Kehato šeimų suskaičiuotų asmenų skaičius, visi tie, kurie turėjo tarnauti Susitikimo Palapinėje, ir kuriuos suskaičiavo Mozė ir Aaronas, Viešpaties įsakymu, perduotu per Mozę."
  },
  {
    "i": 3779,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 38,
    "t": "Buvo suskaičiuoti Geršono vaikai pagal jų šeimas ir gimines:"
  },
  {
    "i": 3780,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 39,
    "t": "visi vyrai nuo trisdešimties iki penkiasdešimties metų, tinkami žygiams ir paskirti tarnauti Susitikimo Palapinėje."
  },
  {
    "i": 3781,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 40,
    "t": "Buvo suskaičiuota 2 630, pagal gimines ir šeimas."
  },
  {
    "i": 3782,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 41,
    "t": "Toks buvo Geršonitų giminių suskaičiuotų skaičius, visi tie, kurie turėjo tarnauti Susitikimo Palapinėje, kuriuos suskaičiavo Mozė ir Aaronas, Viešpaties įsakymu."
  },
  {
    "i": 3783,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 42,
    "t": "Buvo suskaičiuotos Merario sūnų giminės pagal gimines ir šeimas:"
  },
  {
    "i": 3784,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 43,
    "t": "visi vyrai nuo trisdešimties iki penkiasdešimties metų, tinkami žygiams ir paskirti tarnauti Susitikimo Palapinėje."
  },
  {
    "i": 3785,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 44,
    "t": "Jų giminėms buvo suskaičiuota 3 200."
  },
  {
    "i": 3786,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 45,
    "t": "Toks buvo Meraritų giminių suskaičiuotų skaičius, kuriuos suskaičiavo Mozė ir Aaronas, Viešpaties įsakymu, perduotu per Mozę."
  },
  {
    "i": 3787,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 46,
    "t": "Visas levitų skaičius, kuriuos Mozė, Aaronas ir Izraelio kunigaikščiai suskaičiavo pagal gimines ir šeimas —"
  },
  {
    "i": 3788,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 47,
    "t": "visi vyrai nuo trisdešimties iki penkiasdešimties metų, tinkami tarnauti kulte ir tarnauti pervežant Susitikimo Palapinę —"
  },
  {
    "i": 3789,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 48,
    "t": "iš viso susidarė 8 580 suskaičiuotųjų."
  },
  {
    "i": 3790,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 49,
    "t": "Viešpaties įsakymu, perduotu per Mozę, buvo atliktas jų suskaičiavimas, kiekvienam priskiriant jo tarnybą ir jo naštą; jie buvo suskaičiuoti, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 3791,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 1,
    "t": "Viešpats kalbėjo Mozei ir tarė:"
  },
  {
    "i": 3792,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 2,
    "t": "„Įsakyk Izraelitams išsiųsti iš stovyklos kiekvieną raupsuotąjį, kiekvieną žmogų, sergantį išskyromis, arba kurį lavonas padarė nešvarų.“"
  },
  {
    "i": 3793,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 3,
    "t": "Vyrą ar moterį, jūs juos išsiųsite, jūs juos išvarysite iš stovyklos. Taip Izraelitai nesuterš savo stovyklos, kurioje aš gyvenu tarp jų.“"
  },
  {
    "i": 3794,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 4,
    "t": "Taip padarė Izraelitai: jie išsiuntė juos iš stovyklos. Izraelitai pasielgė, kaip Viešpats buvo pasakęs Mozei."
  },
  {
    "i": 3795,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 5,
    "t": "Viešpats kalbėjo Mozei ir tarė:"
  },
  {
    "i": 3796,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 6,
    "t": "„Kalbėk Izraelitams. Jei vyras ar moteris padaro kurią nors iš tų nuodėmių, kuriomis apgavome Viešpatį, tas asmuo yra kaltas.“"
  },
  {
    "i": 3797,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 7,
    "t": "Jis išpažins padarytą nuodėmę ir atlygins sumą, kurią yra skolingas, padidintą penktadaliu. Jis ją grąžins tam, kuriam yra kaltas."
  },
  {
    "i": 3798,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 8,
    "t": "O jei pastarasis neturi giminaičio, kuriam būtų galima atlyginti, Viešpačiui priklausantis atlyginimas tenka kunigui, neskaičiuojant atpirkimo avino, kuriuo kunigas atliks atpirkimo ritualą kaltininkui."
  },
  {
    "i": 3799,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 9,
    "t": "Nes už viską, ką Izraelitai pašventino ir atnešė kunigui, pastarasis turi teisę į atnašą."
  }
]
