[
  {
    "i": 17900,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 4,
    "t": "Mert minden csizma, mely zajong a harcban, és minden vérrel bemocskolt köpeny megégetésre kerül, tűz martalékává lesz."
  },
  {
    "i": 17901,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 5,
    "t": "Mert gyermek született nekünk, fiú adatott nekünk, kinek vállán nyugszik az uralom. És neve: Csodálatos Tanácsadó, Erős Isten, Örökkévalóság Atyja, Béke Fejedelme,"
  },
  {
    "i": 17902,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 6,
    "t": "hogy növekedjék uralma és a béke, melynek nincs vége Dávid trónján és országában, hogy megerősítse és megszilárdítsa azt igazságban és törvényben, mostantól mindörökké. A Seregek Urának féltő szerelme cselekszi ezt."
  },
  {
    "i": 17903,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 7,
    "t": "Szót küldött az Úr Jákobnak, és az Izráelre szállt."
  },
  {
    "i": 17904,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 8,
    "t": "Megtudta az egész nép, Efraim és Samária lakói, akik szívük kevélységében és gőgjében ezt mondják:"
  },
  {
    "i": 17905,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 9,
    "t": "\"A téglák leomlottak, faragott kövekből építünk újat, a vadfügefákat kivágták, cédrusokkal pótoljuk azokat."
  },
  {
    "i": 17906,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 10,
    "t": "De az Úr ellene fordította e népnek ellenségét, Recint, és feltüzelte ellene ellenségeit,"
  },
  {
    "i": 17907,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 11,
    "t": "keleten Arámot, nyugaton a filiszteusokat, és azok falják Izráelt tátott szájjal. Mindezekkel haragja nem fordult el, keze még felemelve van."
  },
  {
    "i": 17908,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 12,
    "t": "De a nép nem tért meg ahhoz, aki megverte, és nem kereste a Seregek Urát."
  },
  {
    "i": 17909,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 13,
    "t": "Ezért az Úr levágja Izráelből a fejet és a farkat, a pálmaágat és a kákát egy napon."
  },
  {
    "i": 17910,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 14,
    "t": "(A vén és a tekintélyes ember a fej, a próféta pedig, aki hazugságot tanít, a farok.)"
  },
  {
    "i": 17911,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 15,
    "t": "E nép vezetői elvezetik őket az útról, és akiket vezetnek, eltévelyednek."
  },
  {
    "i": 17912,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 16,
    "t": "Ezért ifjaiban nem gyönyörködik az Úr, árváin és özvegyein nem könyörül, mert mindnyájan hitetlenek és gonosztevők, minden száj bolondságot beszél. Mindezekkel haragja nem fordult el, keze még felemelve van."
  },
  {
    "i": 17913,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 17,
    "t": "Mert a gonoszság úgy lobog, mint a tűz, töviseket és gazt emészt, felgyújtja az erdő sűrűjét, és azok füstoszlopként szállnak fel."
  },
  {
    "i": 17914,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 18,
    "t": "A Seregek Urának haragjától perzselődött meg a föld, és a nép a tűz martalékává lett. Senki sem könyörül a testvérén,"
  },
  {
    "i": 17915,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 19,
    "t": "jobbra vág, de éhezik, balra eszik, de nem lakik jól. Mindenki a saját karja húsát falja."
  },
  {
    "i": 17916,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 20,
    "t": "Manassé Efraimot falja, Efraim Manassét, együtt pedig Júda ellen támadnak. Mindezekkel haragja nem fordult el, keze még felemelve van."
  },
  {
    "i": 17917,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 1,
    "t": "Jaj azoknak, akik hamis törvényeket hoznak, és akik elnyomó rendeleteket írnak,"
  },
  {
    "i": 17918,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 2,
    "t": "hogy elnyomják a szegényeket és elvegyék népem alázatosaitól jogukat, hogy a özvegyek prédájává legyenek és az árvákat kifosszák."
  },
  {
    "i": 17919,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 3,
    "t": "Mit tesztek a meglátogatás napján, amikor messziről jön a pusztulás? Kihez menekültök segítségért, és hol hagyjátok a kincseiteket,"
  },
  {
    "i": 17920,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 4,
    "t": "hogy ne kelljen a foglyok között kuporogni, és az elesettek között elhullani? Mindezekkel haragja nem fordult el, keze még felemelve van."
  },
  {
    "i": 17921,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 5,
    "t": "Jaj Asszíriának, haragom vesszejének, pálca van kezében, mely az én bosszúm!"
  },
  {
    "i": 17922,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 6,
    "t": "Hitetlen nemzet ellen küldtem, haragom népe ellen vezényeltem, hogy prédáljon és fosztogasson, hogy eltapossa őket, mint az utca sarát."
  },
  {
    "i": 17923,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 7,
    "t": "De ő nem így gondolta, szíve nem erre irányult, hanem arra törekedett, hogy megsemmisítsen és gyökerestül kiirtson sok nemzetet."
  },
  {
    "i": 17924,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 8,
    "t": "Mert azt mondta: \"Vajon nem királyok-e valamennyi vezérem?"
  },
  {
    "i": 17925,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 9,
    "t": "Vajon nem olyan-e Kalnó, mint Karkemis, Hamát, mint Arpád, és Samária, mint Damaszkusz?"
  },
  {
    "i": 17926,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 10,
    "t": "Ahogy kezem elérte a bálványok országait, ahol több a bálvány, mint Jeruzsálemben és Samáriában,"
  },
  {
    "i": 17927,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 11,
    "t": "ahogy bántam Samáriával és bálványaival, vajon nem bánhatok-e úgy Jeruzsálemmel és szobraival is?"
  },
  {
    "i": 17928,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 12,
    "t": "De ha majd az Úr bevégezi minden művét Sion hegyén és Jeruzsálemben, megbünteti Asszíria királyának kevély szívének gyümölcsét és gőgös szemének dölyfét."
  },
  {
    "i": 17929,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 13,
    "t": "Mert azt mondta: \"Én kezem erejével cselekedtem ezt, bölcsességemmel, mert okosan cselekedtem. Eltávolítottam a népek határait, kifosztottam kincseiket, és mint egy hatalmas, leigáztam a lakókat."
  },
  {
    "i": 17930,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 14,
    "t": "Kezem úgy találta meg a népek gazdagságát, mint a fészket, és ahogy összeszedik az elhagyott tojásokat, én úgy szedtem össze az egész földet, és nem volt, aki szárnyat rebegtetett, sem aki kinyitotta volna a csőrét és csippantott volna."
  },
  {
    "i": 17931,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 15,
    "t": "Vajon dicsekedhet-e a fejsze azzal, aki felemeli? Emelheti-e fel magát a fűrész azzal szemben, aki használja? Mintha a bot emelné fel azt, aki felemeli, mintha a vessző emelné azt, ami nem fából van!"
  },
  {
    "i": 17932,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 16,
    "t": "Ezért a Seregek Ura, az Úr fogyatékosságot küld erős emberei közé, és dicsősége alatt tűz gyullad, mint lángoló tűz."
  },
  {
    "i": 17933,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 17,
    "t": "Izráel világossága tűzzé lesz, és Szentje lánggá, és az egy napon felgyújtja és elégeti töviseit és gazait."
  },
  {
    "i": 17934,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 18,
    "t": "Erdőjének és gyümölcsösének pompáját, testestül-lelkestül megsemmisíti, és olyan lesz, mint egy haldokló beteg."
  },
  {
    "i": 17935,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 19,
    "t": "Erdőjének maradéka kevés lesz, annyira, hogy egy gyermek is fel tudja jegyezni."
  },
  {
    "i": 17936,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 20,
    "t": "Azon a napon Izráel maradéka és Jákob házának menekültjei többé nem támaszkodnak arra, aki megverte őket, hanem hűséggel támaszkodnak az Úrra, Izráel Szentjére."
  },
  {
    "i": 17937,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 21,
    "t": "A maradék megtér, Jákob maradéka az erős Istenhez."
  },
  {
    "i": 17938,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 22,
    "t": "Mert ha néped annyi volna is, mint a tenger fövenye, Izráel, csak a maradék tér meg belőle. El van határozva a pusztulás, és kiárad az igazságosság!"
  },
  {
    "i": 17939,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 23,
    "t": "Mert el van határozva az a pusztulás, amelyet a Seregek Ura, az Úr véghezvisz az egész földön."
  },
  {
    "i": 17940,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 24,
    "t": "Ezért így szól a Seregek Ura, az Úr: Ne félj Asszíriától, népem, aki Sionban laksz! Bottal ver téged, és vesszőt emel rád (Egyiptom útján),"
  },
  {
    "i": 17941,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 25,
    "t": "mert még egy kis idő, és a harag véget ér, és bosszúságom az ő pusztulásukra fordul."
  },
  {
    "i": 17942,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 26,
    "t": "A Seregek Ura ostort suhint rá, mint Midiánra az Óreb sziklájánál; és botját a tenger fölé emeli, mint ahogy felemelte Egyiptom útján."
  },
  {
    "i": 17943,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 27,
    "t": "Azon a napon leveszik terhedet a válladról és igádat a nyakadról, és az iga megtörik."
  },
  {
    "i": 17944,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 28,
    "t": "Eljut Ajjátba, átvonul Migronon, Mikmásban leteszi a holmiját."
  },
  {
    "i": 17945,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 29,
    "t": "Átkelnek a szoroson, Gébá a mi táborhelyünk, Ráma megrettent, Saul Gibeája elfutott."
  },
  {
    "i": 17946,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 30,
    "t": "Kiálts hangosan, Bát-Gallim, figyelj, Láisa! Válaszolj neki, Anátót!"
  },
  {
    "i": 17947,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 31,
    "t": "Madména elfutott, Gébim lakói menedékre találtak."
  },
  {
    "i": 17948,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 32,
    "t": "Még ma Nóbban megáll, és kezét meglendíti Sion leányának hegye, Jeruzsálem dombja felé."
  },
  {
    "i": 17949,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 33,
    "t": "Íme, a Seregek Ura, az Úr hatalommal csonkítja a lombot, a magasra nőttek kivágatnak, a gőgösek megaláztatnak."
  },
  {
    "i": 17950,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 34,
    "t": "Vas által vágják ki az erdő sűrűjét, és egy Hatalmas által esik el a Libanon."
  },
  {
    "i": 17951,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 1,
    "t": "Vessző származik Jessze törzséből, és hajtás sarjad gyökereiből."
  },
  {
    "i": 17952,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 2,
    "t": "Rajta nyugszik az Úr Lelke, a bölcsesség és értelem Lelke, a tanács és erő Lelke, a tudás és az Úr félelmének Lelke,"
  },
  {
    "i": 17953,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 3,
    "t": "gyönyörűsége az Úr félelmében van. Nem a látszat után ítél, nem is hallomás után dönt."
  },
  {
    "i": 17954,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 4,
    "t": "Igazságosan ítéli a szegényeket, és méltányosan dönt a föld alázatosaiért. Szája vesszejével sújtja a földet, és ajkának leheletével öli meg a gonoszt."
  },
  {
    "i": 17955,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 5,
    "t": "Igazság lesz derekának öve, és a hűség ágyékának kötője."
  },
  {
    "i": 17956,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 6,
    "t": "Akkor a farkas a báránnyal lakik, a párduc a gidával hever, a borjú, az oroszlánkölyök és a hízott marha együtt lesznek, és egy kisgyermek terelgeti őket."
  },
  {
    "i": 17957,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 7,
    "t": "A tehén és a medve együtt legelnek, kicsinyeik együtt hevernek, és az oroszlán szalmát eszik, mint az ökör."
  },
  {
    "i": 17958,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 8,
    "t": "A csecsemő a viperalyuknál játszik, a gyermek a kígyó üregére teszi kezét."
  },
  {
    "i": 17959,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 9,
    "t": "Nem ártanak és nem pusztítanak szent hegyemen, mert betölti a földet az Úr ismerete, ahogy a vizek ellepik a tengert."
  },
  {
    "i": 17960,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 10,
    "t": "Azon a napon Jessze gyökere, mely a népek zászlajaként áll, a népek keresni fogják, és dicsőséges lesz nyughelye."
  },
  {
    "i": 17961,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 11,
    "t": "Azon a napon másodszor is kinyújtja az Úr kezét, hogy visszaszerezze népe maradékát, amely Asszíriában, Egyiptomban, Patroszban, Kúsban, Elámban, Sineárban, Hamátban és a tenger szigetein marad meg."
  },
  {
    "i": 17962,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 12,
    "t": "Zászlót emel a népeknek, összegyűjti Izráel szétszórtjait, és egybegyűjti Júda elszéledtjeit a föld négy sarkából."
  },
  {
    "i": 17963,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 13,
    "t": "Akkor megszűnik Efraim irigysége, és Júda ellenségei kiirtatnak. Efraim nem irigykedik Júdára, és Júda nem gyűlöli Efraimot."
  },
  {
    "i": 17964,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 14,
    "t": "Rátámadnak a filiszteusok hátára nyugaton, együtt fosztják ki a keleti népeket. Edóm és Moáb engedelmeskedik nekik, és Ammon fiai szolgálják őket."
  },
  {
    "i": 17965,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 15,
    "t": "Az Úr kiszárítja Egyiptom tengeröblét, kezét a Folyam fölé emeli, és szélviharával hét ágra hasítja, úgyhogy saruban járhatnak rajta."
  },
  {
    "i": 17966,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 16,
    "t": "És út lesz népe maradékának, amely Asszíriában marad meg, ahogy út volt Izráelnek, amikor feljött Egyiptom földjéről."
  },
  {
    "i": 17967,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 1,
    "t": "Azon a napon ezt mondod: Dicsőítelek, Úr, mert haragudtál rám. Forduljon el haragod, és vigasztalj meg engem!"
  },
  {
    "i": 17968,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 2,
    "t": "Íme, Isten az én szabadítóm, bízom és nem félek, mert az Úr az én erőm és énekem, és ő lett a szabadulásom."
  },
  {
    "i": 17969,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 3,
    "t": "Örömmel merítetek vizet a szabadulás forrásaiból."
  },
  {
    "i": 17970,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 4,
    "t": "Azon a napon ezt mondjátok: Dicsőítsétek az Urat, hívjátok segítségül nevét, hirdessétek a népek között tetteit, emlékezzetek meg arról, hogy magasztos az ő neve!"
  },
  {
    "i": 17971,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 5,
    "t": "Énekeljetek az Úrnak, mert nagy dolgokat tett, hirdessétek az egész földön!"
  },
  {
    "i": 17972,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 6,
    "t": "Ujjongj és kiálts, Sion lakója, mert nagy közötted Izráel Szentje!"
  },
  {
    "i": 17973,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 1,
    "t": "Jövendölés Bábel ellen, amelyet Ézsaiás, Ámóc fia látott."
  },
  {
    "i": 17974,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 2,
    "t": "Kopár hegyen emeljetek zászlót, emeljétek fel a hangot, intsetek nekik kézzel, hogy bevonulhassanak a nemesek kapuin."
  },
  {
    "i": 17975,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 3,
    "t": "Én parancsot adtam szent harcosaimnak, elhívtam hőseimet, hogy végrehajtsák haragomat, dicsőséges győzőimet."
  },
  {
    "i": 17976,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 4,
    "t": "Tömeg zaja a hegyeken, mint hatalmas népé, királyságok lármája, összegyűlt nemzeteké: a Seregek Ura szemléli meg a hadsereget a harcra."
  },
  {
    "i": 17977,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 5,
    "t": "Távoli földről jönnek, az ég végső határairól, az Úr és haragjának eszközei, hogy elpusztítsák az egész földet."
  },
  {
    "i": 17978,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 6,
    "t": "Jajgassatok, mert közel van az Úr napja, úgy jön el, mint a Mindenható pusztítása."
  },
  {
    "i": 17979,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 7,
    "t": "Ezért minden kéz elernyed, és minden ember szíve megrémül."
  },
  {
    "i": 17980,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 8,
    "t": "Megrettennek, fájdalmak és gyötrelmek fogják el őket; vonaglanak, mint a szülő nő, döbbenten néznek egymásra, arcuk lángol."
  },
  {
    "i": 17981,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 9,
    "t": "Ímé, eljön az Úrnak napja, kegyetlen haraggal és izzó dühvel, hogy pusztává tegye a földet, és kiirtsa belőle a bűnösöket."
  },
  {
    "i": 17982,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 10,
    "t": "Mert az égen a csillagok és a Kaszás nem ragyogtatják fényüket. A nap elhomályosul felkeltekor, a hold nem árasztja fényét."
  },
  {
    "i": 17983,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 11,
    "t": "Megbüntetem a földkerekséget gonoszságáért, és a gonoszokat vétkükért; véget vetek a gőgösök gőgjének, megalázom a zsarnokok büszkeségét."
  },
  {
    "i": 17984,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 12,
    "t": "Drágábbá teszem az embert a színaranynál, a halandót az Ofir aranyánál."
  },
  {
    "i": 17985,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 13,
    "t": "Ezért megrázom az eget, és megrendül a föld a helyéről, a Seregek Urának haragjától, azon a napon, amikor felgerjed az ő dühe."
  },
  {
    "i": 17986,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 14,
    "t": "Akkor, mint az üldözött gazella, mint a juhok, amelyeket senki sem gyűjt össze, mindenki visszatér népéhez, mindenki elfut országába."
  },
  {
    "i": 17987,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 15,
    "t": "Mindazokat, akiket találnak, átdöfik, mindazok, akiket elfognak, fegyver által esnek el."
  },
  {
    "i": 17988,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 16,
    "t": "Fiatal gyermekeiket szemük láttára zúzzák össze, házaikat kifosztják, asszonyaikat megerőszakolják."
  },
  {
    "i": 17989,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 17,
    "t": "Ímé, ellenük támasztom a médeket, akik nem törődnek az ezüsttel, és nem kedvelik az aranyat."
  },
  {
    "i": 17990,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 18,
    "t": "Íjaik lerombolják az ifjakat, nem könyörülnek méhük gyümölcsén, szemük nem kíméli a gyermekeket."
  },
  {
    "i": 17991,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 19,
    "t": "És Babilon, a királyságok ékessége, a káldeusok büszke dísze, olyan lesz, mint Sodoma és Gomorra, amelyeket Isten elpusztított."
  },
  {
    "i": 17992,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 20,
    "t": "Soha többé nem lakják, nem népesül be nemzedékről nemzedékre. Nem táborozik ott arab, és a pásztorok nem legeltetik ott a nyájakat."
  },
  {
    "i": 17993,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 21,
    "t": "Hanem a sivatag vadjainak tanyája lesz, baglyok töltik meg házaikat, struccok laknak ott, bakok táncolnak ott."
  },
  {
    "i": 17994,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 22,
    "t": "Hiénák üvöltenek tornyaiban, sakálok gyönyörpalotáiban, mert ideje közel van, és napjai nem késnek."
  },
  {
    "i": 17995,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 1,
    "t": "Mert az Úr megkönyörül Jákobon, ismét kiválasztja Izraelt. Visszatelepíti őket földjükre. A jövevény hozzájuk csatlakozik, hogy egyesüljön Jákob házával."
  },
  {
    "i": 17996,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 2,
    "t": "Népek veszik őket, és hazaviszik őket. Izrael háza szolgaságba hajtja őket az Úr földjén, hogy rabszolgákká és szolgálókká legyenek. Szolgaságba vetik azokat, akik őket szolgaságba vetették, uralmat gyakorolnak elnyomóik felett."
  },
  {
    "i": 17997,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 3,
    "t": "És lesz azon a napon, amikor az Úr megszabadít téged szenvedésedtől, gyötrelmeidtől és a kemény szolgaságtól, amelyben szolgáltál,"
  },
  {
    "i": 17998,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 4,
    "t": "akkor elmondod ezt a gúnydalt Babilon királyáról, és azt mondod: Hogyan ért véget a zsarnok, véget ért gőgje?"
  },
  {
    "i": 17999,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 5,
    "t": "Az Úr összetörte a gonoszok botját, az uralkodók pálcáját,"
  }
]
