[
  {
    "i": 31700,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 29,
    "t": "A gdy wypełnili wszystko, co o nim napisano, zdjąwszy go z drzewa, złożyli w grobie."
  },
  {
    "i": 31701,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 30,
    "t": "Lecz Bóg go wskrzesił;"
  },
  {
    "i": 31702,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 31,
    "t": "Który przez wiele dni ukazywał się tym, którzy z nim przyszli z Galilei do Jeruzalem, a teraz są jego świadkami przed ludem."
  },
  {
    "i": 31703,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 32,
    "t": "A my wam zwiastujemy Ewangelię, to jest obietnicę, daną ojcom naszym,"
  },
  {
    "i": 31704,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 33,
    "t": "Że Bóg ją wypełnił dzieciom ich, nam, wzbudzając Jezusa, jak napisano w Psalmie drugim: Tyś jest Synem moim, Jam ciebie dziś zrodził."
  },
  {
    "i": 31705,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 34,
    "t": "A że go wzbudził z martwych, aby się więcej nie wrócił do skażenia, tak powiedział: Dam wam święte rzeczy Dawida, wierne."
  },
  {
    "i": 31706,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 35,
    "t": "Dlatego też i w innym miejscu mówi: Nie dopuścisz, aby święty twój oglądał skażenie."
  },
  {
    "i": 31707,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 36,
    "t": "Dawid bowiem, zasłużywszy za swego pokolenia radą Bożą, zasnął i został przyłączony do ojców swoich, i oglądał skażenie;"
  },
  {
    "i": 31708,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 37,
    "t": "Ale ten, którego Bóg wzbudził, nie oglądał skażenia."
  },
  {
    "i": 31709,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 38,
    "t": "Wiedzcie więc, mężowie bracia, że przez niego zwiastuje się wam odpuszczenie grzechów; i"
  },
  {
    "i": 31710,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 39,
    "t": "Przez niego każdy, kto wierzy, zostaje usprawiedliwiony od wszystkiego, od czego nie mogliście być usprawiedliwieni przez zakon Mojżesza."
  },
  {
    "i": 31711,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 40,
    "t": "Przeto baczcie, aby na was nie przyszło to, co powiedziano w prorokach:"
  },
  {
    "i": 31712,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 41,
    "t": "Patrzcie, pogardzający, i dziwcie się, i zniknijcie! Albowiem Ja sprawuję dzieło za waszych dni, dzieło, któremu nie uwierzycie, choćby wam kto o nim opowiadał."
  },
  {
    "i": 31713,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 42,
    "t": "A gdy wychodzili, prosili ich, aby w następny szabat mówili im o tym."
  },
  {
    "i": 31714,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 43,
    "t": "A gdy się zgromadzenie rozeszło, wielu Żydów i pobożnych prozelitów poszło za Pawłem i Barnabą, którzy rozmawiając z nimi, namawiali ich, aby trwali w łasce Bożej."
  },
  {
    "i": 31715,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 44,
    "t": "W następny szabat zebrało się prawie całe miasto, aby słuchać słowa Bożego."
  },
  {
    "i": 31716,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 45,
    "t": "Żydzi zaś, widząc te tłumy, pełni byli zazdrości i bluźniąc sprzeciwiali się temu, co Paweł mówił."
  },
  {
    "i": 31717,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 46,
    "t": "Wtedy Paweł i Barnaba śmiało powiedzieli: Wam to najpierw należało głosić słowo Boże, skoro jednak odrzucacie je i nie uważacie się za godnych życia wiecznego, oto zwracamy się do pogan."
  },
  {
    "i": 31718,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 47,
    "t": "Tak bowiem nakazał nam Pan: Ustanowiłem cię światłością pogan, abyś był zbawieniem aż po krańce ziemi."
  },
  {
    "i": 31719,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 48,
    "t": "A poganie słysząc to, radowali się i uwielbiali słowo Pańskie, i uwierzyli wszyscy, którzy byli przeznaczeni do życia wiecznego."
  },
  {
    "i": 31720,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 49,
    "t": "Tak słowo Pańskie rozszerzało się po całej okolicy."
  },
  {
    "i": 31721,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 50,
    "t": "Ale Żydzi podburzyli pobożne i wpływowe niewiasty oraz przedniejszych obywateli i wzbudzili prześladowanie przeciwko Pawłowi i Barnabie, i wypędzili ich ze swoich granic."
  },
  {
    "i": 31722,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 51,
    "t": "Oni zaś otrząsnąwszy proch z nóg swoich przeciwko nim, poszli do Ikonium."
  },
  {
    "i": 31723,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 52,
    "t": "A uczniowie pełni byli radości i Ducha Świętego."
  },
  {
    "i": 31724,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 1,
    "t": "W Ikonium weszli razem do synagogi żydowskiej i tak mówili, że wielka liczba Żydów i Greków uwierzyła."
  },
  {
    "i": 31725,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 2,
    "t": "Ale Żydzi, którzy nie uwierzyli, podburzyli i rozjątrzyli umysły pogan przeciwko braciom."
  },
  {
    "i": 31726,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 3,
    "t": "Pozostali więc tam dosyć długo, mówiąc z odwagą w Panu, który potwierdzał słowo łaski swojej i sprawiał, że przez ich ręce działy się znaki i cuda."
  },
  {
    "i": 31727,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 4,
    "t": "I podzieliło się miasto; jedni byli za Żydami, a drudzy za apostołami."
  },
  {
    "i": 31728,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 5,
    "t": "A gdy poganie i Żydzi wraz ze swoimi przywódcami zamierzali ich znieważyć i ukamienować,"
  },
  {
    "i": 31729,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 6,
    "t": "Dowiedziawszy się o tym, uszli do miast Likaonii, do Listry i Derbe i do okolicznych miejscowości,"
  },
  {
    "i": 31730,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 7,
    "t": "I tam głosili Ewangelię."
  },
  {
    "i": 31731,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 8,
    "t": "A w Listrze siedział pewien człowiek, który miał bezwładne nogi i był kaleką od urodzenia, i nigdy nie chodził."
  },
  {
    "i": 31732,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 9,
    "t": "Ten słuchał Pawła, który mówił. A Paweł, spojrzawszy na niego i widząc, że ma wiarę, aby być uzdrowionym,"
  },
  {
    "i": 31733,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 10,
    "t": "Rzekł donośnym głosem: Wstań prosto na nogi swoje! I zerwał się, i chodził."
  },
  {
    "i": 31734,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 11,
    "t": "A gdy tłumy zobaczyły, co Paweł uczynił, podniosły swój głos i zawołały w języku likaonskim: Bogowie przybrali postać ludzką i zstąpili do nas!"
  },
  {
    "i": 31735,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 12,
    "t": "I nazywali Barnabę Zeusem, a Pawła Hermesem, bo on głównie przemawiał."
  },
  {
    "i": 31736,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 13,
    "t": "A kapłan Zeusa, który miał świątynię przed miastem, przyprowadził woły i przyniósł wieńce przed bramy, chcąc wraz z tłumem złożyć ofiarę."
  },
  {
    "i": 31737,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 14,
    "t": "Gdy się o tym dowiedzieli apostołowie Barnaba i Paweł, rozdarli swoje szaty i rzucili się między tłum, wołając:"
  },
  {
    "i": 31738,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 15,
    "t": "Mężowie, cóż robicie? Przecież i my jesteśmy ludźmi, podlegającymi tym samym słabościom co wy, i zwiastujemy wam, abyście od tych marności nawrócili się do Boga żywego, który stworzył niebo i ziemię, i morze, i wszystko, co w nich jest."
  },
  {
    "i": 31739,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 16,
    "t": "Który w dawnych pokoleniach pozwalał wszystkim narodom chodzić własnymi drogami,"
  },
  {
    "i": 31740,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 17,
    "t": "Chociaż nie pozostawił siebie bez świadectwa, czyniąc dobrze, dając wam deszcz z nieba i pory urodzajne, napełniając pokarmem i radością wasze serca."
  },
  {
    "i": 31741,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 18,
    "t": "I tymi słowami ledwie zdołali powstrzymać tłumy od złożenia im ofiary."
  },
  {
    "i": 31742,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 19,
    "t": "Nadeszli jednak z Antiochii i Ikonium Żydzi, którzy podburzyli tłumy, ukamienowali Pawła i wywlekli go za miasto, sądząc, że umarł."
  },
  {
    "i": 31743,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 20,
    "t": "A gdy go otoczyli uczniowie, wstał i wszedł do miasta; a nazajutrz odszedł z Barnabą do Derbe."
  },
  {
    "i": 31744,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 21,
    "t": "A gdy zwiastowali Ewangelię w tym mieście i wielu uczniów pozyskali, wrócili do Listry i do Ikonium, i do Antiochii,"
  },
  {
    "i": 31745,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 22,
    "t": "Utwierdzając dusze uczniów i zachęcając ich, aby trwali w wierze, i mówiąc, że musimy przejść przez wiele ucisków, aby wejść do Królestwa Bożego."
  },
  {
    "i": 31746,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 23,
    "t": "A gdy im po zborach ustanowili starszych i pomodlili się z postami, polecili ich Panu, w którego uwierzyli."
  },
  {
    "i": 31747,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 24,
    "t": "A przeszedłszy przez Pizydię, przyszli do Pamfylii."
  },
  {
    "i": 31748,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 25,
    "t": "A gdy głosili słowo w Perge, zeszli do Attalii."
  },
  {
    "i": 31749,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 26,
    "t": "A stamtąd odpłynęli do Antiochii, skąd byli poleceni łasce Bożej dla wykonania dzieła, którego dokonali."
  },
  {
    "i": 31750,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 27,
    "t": "A gdy przyszli i zgromadzili zbór, opowiedzieli wszystko, co Bóg przez nich uczynił i jak otworzył poganom drzwi wiary."
  },
  {
    "i": 31751,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 28,
    "t": "I pozostali tam przez pewien czas z uczniami."
  },
  {
    "i": 31752,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 1,
    "t": "A niektórzy, którzy przybyli z Judei, nauczali braci: Jeśli się nie dacie obrzezać według zwyczaju Mojżeszowego, nie możecie być zbawieni."
  },
  {
    "i": 31753,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 2,
    "t": "A gdy powstał niemały spór i zwada Pawła i Barnaby z nimi, postanowiono, aby Paweł i Barnaba oraz niektórzy inni z nich udali się do Jerozolimy do apostołów i starszych w sprawie tego sporu."
  },
  {
    "i": 31754,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 3,
    "t": "Oni więc, wyprawieni przez zbór, szli przez Fenicję i Samarię, opowiadając o nawróceniu pogan, i sprawiali wielką radość wszystkim braciom."
  },
  {
    "i": 31755,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 4,
    "t": "A gdy przybyli do Jerozolimy, zostali przyjęci przez zbór, apostołów i starszych, i opowiedzieli wszystko, co Bóg przez nich uczynił."
  },
  {
    "i": 31756,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 5,
    "t": "Lecz niektórzy spośród faryzeuszów, którzy uwierzyli, powstali, mówiąc, że trzeba ich obrzezywać i nakazać im przestrzeganie zakonu Mojżeszowego."
  },
  {
    "i": 31757,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 6,
    "t": "Zebrali się więc apostołowie i starsi, aby rozpatrzyć tę sprawę."
  },
  {
    "i": 31758,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 7,
    "t": "A gdy wynikła wielka sprzeczka, wstał Piotr i rzekł do nich: Mężowie bracia, wy wiecie, że już dawno Bóg wybrał spośród was mnie, aby poganie przez moje usta usłyszeli słowo Ewangelii i uwierzyli."
  },
  {
    "i": 31759,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 8,
    "t": "A Bóg, który zna serca, dał im świadectwo, udzielając im Ducha Świętego, tak samo jak i nam."
  },
  {
    "i": 31760,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 9,
    "t": "I nie uczynił żadnej różnicy między nami a nimi, oczyściwszy przez wiarę ich serca."
  },
  {
    "i": 31761,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 10,
    "t": "Dlaczego więc teraz kusicie Boga, wkładając na szyję uczniów jarzmo, którego ani ojcowie nasi, ani my nie mogliśmy unieść?"
  },
  {
    "i": 31762,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 11,
    "t": "Wierzymy natomiast, że zbawieni będziemy przez łaskę Pana Jezusa, tak samo jak i oni."
  },
  {
    "i": 31763,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 12,
    "t": "I umilkło całe zgromadzenie, i słuchali Barnaby i Pawła, opowiadających, jak wielkich znaków i cudów dokonał Bóg przez nich wśród pogan."
  },
  {
    "i": 31764,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 13,
    "t": "A gdy oni umilkli, Jakub się odezwał, mówiąc: Mężowie bracia, posłuchajcie mnie."
  },
  {
    "i": 31765,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 14,
    "t": "Symeon opowiedział, jak Bóg już na początku wejrzał na pogan, aby z nich wybrać lud dla swego imienia."
  },
  {
    "i": 31766,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 15,
    "t": "A z tym zgadzają się słowa proroków, jak napisano:"
  },
  {
    "i": 31767,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 16,
    "t": "Potem powrócę i odbuduję upadły przybytek Dawida i odbuduję jego ruiny, i znowu go wzniosę;"
  },
  {
    "i": 31768,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 17,
    "t": "Aby pozostali ludzie szukali Pana i wszystkie narody, nad którymi wzywane jest imię moje, mówi Pan, który to czyni,"
  },
  {
    "i": 31769,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 18,
    "t": "Od wieków są znane Bogu wszystkie jego dzieła."
  },
  {
    "i": 31770,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 19,
    "t": "Dlatego ja sądzę, że nie należy niepokoić tych, którzy z pogan nawracają się do Boga,"
  },
  {
    "i": 31771,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 20,
    "t": "Lecz napisać im, aby się wstrzymywali od pokarmów ofiarowanych bożkom, od nierządu, od tego, co zaduszone, i od krwi."
  },
  {
    "i": 31772,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 21,
    "t": "Mojżesz bowiem od dawnych czasów ma po miastach swoich kaznodziejów, którzy go czytają w synagogach każdego szabatu."
  },
  {
    "i": 31773,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 22,
    "t": "Wtedy postanowili apostołowie i starsi wraz z całym zborem, wybrać spośród siebie mężów i posłać ich do Antiochii z Pawłem i Barnabą, mianowicie: Judę, zwanego Barsabbasem, i Sylasa, mężów wybitnych wśród braci,"
  },
  {
    "i": 31774,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 23,
    "t": "I napisali przez nich: Apostołowie i starsi, bracia, do braci spośród pogan w Antiochii, Syrii i Cylicji: Pozdrowienie!"
  },
  {
    "i": 31775,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 24,
    "t": "Ponieważ dowiedzieliśmy się, że niektórzy, którzy wyszli od nas, nie otrzymawszy od nas upoważnienia, zaniepokoili was swoimi słowami, wzburzając wasze dusze, mówiąc, że macie się obrzezywać i przestrzegać zakonu,"
  },
  {
    "i": 31776,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 25,
    "t": "Postanowiliśmy jednomyślnie wybrać mężów i posłać ich do was z naszymi umiłowanymi Barnabą i Pawłem,"
  },
  {
    "i": 31777,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 26,
    "t": "Ludźmi, którzy poświęcili swoje życie dla imienia naszego Pana Jezusa Chrystusa."
  },
  {
    "i": 31778,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 27,
    "t": "Posyłamy więc Judę i Sylasa, którzy i ustnie oznajmią wam to samo."
  },
  {
    "i": 31779,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 28,
    "t": "Postanowiliśmy bowiem, Duch Święty i my, nie nakładać na was żadnego innego ciężaru, jak tylko te rzeczy konieczne:"
  },
  {
    "i": 31780,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 29,
    "t": "Wstrzymajcie się od pokarmów ofiarowanych bożkom, od krwi, od tego, co zadławione, i od nierządu. Czyniąc to, dobrze uczynicie. Pokój wam."
  },
  {
    "i": 31781,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 30,
    "t": "Oni zaś, pożegnani, zeszli do Antiochii i zgromadziwszy zbór, oddali list."
  },
  {
    "i": 31782,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 31,
    "t": "A gdy go przeczytali, uradowali się z pociechy, którą niósł."
  },
  {
    "i": 31783,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 32,
    "t": "Judasz i Sylas, którzy sami byli prorokami, długim przemówieniem napominali braci i utwierdzali ich."
  },
  {
    "i": 31784,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 33,
    "t": "A gdy spędzili tam pewien czas, bracia w pokoju wyprawili ich z powrotem do tych, którzy ich posłali."
  },
  { "i": 31785, "b": 50, "c": 5215, "r": 5215, "o": 34, "t": "[ … ]" },
  {
    "i": 31786,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 35,
    "t": "Paweł zaś i Barnaba zostali w Antiochii, nauczając i głosząc z wieloma innymi słowo Pańskie."
  },
  {
    "i": 31787,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 36,
    "t": "Po pewnym czasie Paweł rzekł do Barnaby: \"Wróćmyż i odwiedźmy braci we wszystkich miastach, w których głosiliśmy słowo Pańskie, jak się mają."
  },
  {
    "i": 31788,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 37,
    "t": "Barnaba chciał też zabrać ze sobą Jana, zwanego Markiem;"
  },
  {
    "i": 31789,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 38,
    "t": "Paweł zaś uważał za stosowne nie brać ze sobą tego, który odstąpił od nich w Pamfilii i nie poszedł z nimi do pracy."
  },
  {
    "i": 31790,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 39,
    "t": "Powstało więc ostre spięcie, tak że rozstali się. Barnaba wziął ze sobą Marka i odpłynął na Cypr."
  },
  {
    "i": 31791,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 40,
    "t": "Paweł zaś wybrał sobie Sylasa i wyszedł, oddany przez braci łasce Bożej."
  },
  {
    "i": 31792,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 41,
    "t": "I szedł przez Syrię i Cylicję, utwierdzając kościoły."
  },
  {
    "i": 31793,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 1,
    "t": "Przyszedł też do Derbe i Listry. A oto był tam uczeń imieniem Tymoteusz, syn Żydówki, która uwierzyła, a ojca miał Greka."
  },
  {
    "i": 31794,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 2,
    "t": "Dobrą opinię o nim mieli bracia w Listrze i Ikonium."
  },
  {
    "i": 31795,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 3,
    "t": "Paweł postanowił zabrać go ze sobą. Wziął go więc i obrzezał ze względu na Żydów, którzy byli w tamtejszych okolicach, gdyż wszyscy wiedzieli, że jego ojciec był Grekiem."
  },
  {
    "i": 31796,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 4,
    "t": "A gdy przechodzili przez miasta, przekazywali im do przestrzegania postanowienia powzięte przez apostołów i starszych w Jerozolimie."
  },
  {
    "i": 31797,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 5,
    "t": "Tak więc kościoły utwierdzały się w wierze i wzrastały w liczbę każdego dnia."
  },
  {
    "i": 31798,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 6,
    "t": "A gdy przeszli Frygię i ziemię galacką, Duch Święty zabronił im głosić słowo w Azji."
  },
  {
    "i": 31799,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 7,
    "t": "Gdy zaś przyszli do Myzji, próbowali pójść do Bitynii, lecz Duch Jezusa im nie pozwolił."
  }
]
