[
  {
    "i": 11200,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 4,
    "t": "Mas Davi fizera subir a arca de Deus de Quiriate-Jearim até o lugar que lhe havia preparado; pois lhe havia armado uma tenda em Jerusalém."
  },
  {
    "i": 11201,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 5,
    "t": "O altar de bronze que Bezalel, filho de Uri, filho de Hur, havia feito, estava ali diante do Tabernáculo do Senhor; e Salomão e a congregação o buscavam."
  },
  {
    "i": 11202,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 6,
    "t": "E Salomão ali subiu ao altar de bronze, perante o Senhor, que estava junto à tenda da congregação, e ofereceu sobre ele mil holocaustos."
  },
  {
    "i": 11203,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 7,
    "t": "Naquela mesma noite Deus apareceu a Salomão, e lhe disse: Pede-me o que queres que eu te dê."
  },
  {
    "i": 11204,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 8,
    "t": "E Salomão disse a Deus: Tu usaste de grande benevolência com meu pai Davi, e a mim me fizeste rei em seu lugar."
  },
  {
    "i": 11205,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 9,
    "t": "Agora, pois, ó Senhor Deus, cumpra-se a tua promessa feita a meu pai Davi; porque tu me fizeste rei sobre um povo numeroso como o pó da terra."
  },
  {
    "i": 11206,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 10,
    "t": "Dá-me, pois, agora sabedoria e conhecimento, para que eu possa sair e entrar perante este povo; pois quem poderia julgar este teu povo tão grande?"
  },
  {
    "i": 11207,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 11,
    "t": "Então Deus disse a Salomão: Porquanto este foi o desejo do teu coração, e não pediste riquezas, bens ou honra, nem a morte dos teus inimigos, nem tampouco pediste muitos dias, mas sabedoria e conhecimento para ti, para poderes julgar o meu povo, sobre o qual te constituí rei,"
  },
  {
    "i": 11208,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 12,
    "t": "sabedoria e conhecimento te são dados; e te darei também riquezas, bens e honra, quais nenhum rei teve antes de ti, nem depois de ti haverá."
  },
  {
    "i": 11209,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 13,
    "t": "Assim Salomão voltou de Gibeão para Jerusalém, de diante da tenda da congregação; e reinou sobre Israel."
  },
  {
    "i": 11210,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 14,
    "t": "E ajuntou Salomão carros e cavaleiros; e tinha mil e quatrocentos carros e doze mil cavaleiros, que colocou nas cidades dos carros, e junto ao rei em Jerusalém."
  },
  {
    "i": 11211,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 15,
    "t": "E o rei fez que houvesse prata e ouro em Jerusalém como pedras, e cedros em abundância como sicômoros no vale."
  },
  {
    "i": 11212,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 16,
    "t": "E traziam cavalos para Salomão do Egito, e de Coa; pois os mercadores do rei os recebiam de Coa por certo preço."
  },
  {
    "i": 11213,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 17,
    "t": "E subiam e traziam do Egito um carro por seiscentos siclos de prata, e um cavalo por cento e cinquenta; e assim os traziam por meio deles para todos os reis dos heteus e para os reis da Síria."
  },
  {
    "i": 11214,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 18,
    "t": "Salomão, pois, determinou edificar uma casa ao nome do Senhor, e uma casa real para si."
  },
  {
    "i": 11215,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 1,
    "t": "Então Salomão designou setenta mil homens para carregarem, e oitenta mil para cortarem pedras nas montanhas, e três mil e seiscentos para superintendê-los."
  },
  {
    "i": 11216,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 2,
    "t": "E Salomão enviou a Hirão, rei de Tiro, dizendo: Como tu fizeste com Davi, meu pai, e lhe enviaste cedros para edificar para si uma casa em que morasse, assim faze também comigo."
  },
  {
    "i": 11217,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 3,
    "t": "Eis que estou para edificar uma casa ao nome do Senhor meu Deus, para lha consagrar, para queimar perante ele incenso aromático, e para apresentar continuamente os pães da proposição, e para oferecer holocaustos pela manhã e à tarde, e nos sábados, e nas luas novas, e nas festas fixas do Senhor nosso Deus; o que é obrigação perpétua de Israel."
  },
  {
    "i": 11218,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 4,
    "t": "E a casa que estou para edificar há de ser grande, porque o nosso Deus é maior do que todos os deuses."
  },
  {
    "i": 11219,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 5,
    "t": "Quem, pois, é capaz de lhe edificar uma casa, visto que os céus e até os céus dos céus não o podem conter? E quem sou eu para lhe edificar uma casa, senão para queimar incenso perante ele?"
  },
  {
    "i": 11220,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 6,
    "t": "Agora, pois, envia-me um homem perito em trabalhar em ouro, em prata, em bronze, em ferro, em púrpura, em carmesim e em azul, e que saiba lavrar toda sorte de gravuras, para trabalhar com os peritos que estão comigo em Judá e em Jerusalém, os quais Davi, meu pai, proveu."
  },
  {
    "i": 11221,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 7,
    "t": "Envia-me também madeira de cedro, de cipreste e de sândalo do Líbano, pois bem sei que os teus servos sabem cortar madeira no Líbano; e eis que os meus servos estarão com os teus servos,"
  },
  {
    "i": 11222,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 8,
    "t": "para me prepararem madeira em abundância, porque a casa que estou para edificar há de ser grande e maravilhosa."
  },
  {
    "i": 11223,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 9,
    "t": "E eis que darei aos teus servos, os cortadores que derrubarem a madeira, vinte mil coros de trigo batido, e vinte mil coros de cevada, e vinte mil batos de vinho, e vinte mil batos de azeite."
  },
  {
    "i": 11224,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 10,
    "t": "Então Hirão, rei de Tiro, respondeu por escrito, enviando a Salomão: Porquanto o Senhor ama o seu povo, te constituiu rei sobre ele."
  },
  {
    "i": 11225,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 11,
    "t": "Disse mais Hirão: Bendito seja o Senhor Deus de Israel, que fez os céus e a terra, que deu ao rei Davi um filho sábio, dotado de prudência e entendimento, que edifique uma casa ao Senhor, e uma casa real para si."
  },
  {
    "i": 11226,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 12,
    "t": "Agora, pois, envio-te um homem sábio, dotado de entendimento, a saber, Hirão-Abi,"
  },
  {
    "i": 11227,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 13,
    "t": "filho duma mulher das filhas de Dã, e cujo pai foi tiro; o qual sabe trabalhar em ouro, em prata, em bronze, em ferro, em pedras, em madeira, em púrpura, em azul, em estofo fino e em carmesim; e sabe lavrar toda sorte de gravuras, e conceber todo projeto que se lhe proponha; para trabalhar com os teus peritos, e com os peritos de Davi, teu pai, meu senhor."
  },
  {
    "i": 11228,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 14,
    "t": "Agora, pois, envie meu senhor aos seus servos o trigo, a cevada, o azeite e o vinho, de que falou."
  },
  {
    "i": 11229,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 15,
    "t": "E nós cortaremos madeira no Líbano, tanta quanta precisares; e a traremos em jangadas pelo mar até Jope, de onde tu a farás subir a Jerusalém."
  },
  {
    "i": 11230,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 16,
    "t": "Então Salomão contou todos os estrangeiros que havia na terra de Israel, conforme o censo com que Davi, seu pai, os contara; e acharam-se cento e cinqüenta e três mil e seiscentos."
  },
  {
    "i": 11231,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 17,
    "t": "E designou dentre eles setenta mil homens para carregarem, e oitenta mil para cortarem pedras nas montanhas, e três mil e seiscentos superintendentes para fazerem o povo trabalhar."
  },
  {
    "i": 11232,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 1,
    "t": "Então Salomão começou a edificar a casa do Senhor em Jerusalém, no monte Moriá, onde o Senhor aparecera a Davi, seu pai, no lugar que Davi tinha preparado, na eira de Ornã, o jebuseu."
  },
  {
    "i": 11233,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 2,
    "t": "Começou, pois, a edificar no segundo mês, no quarto ano do seu reinado."
  },
  {
    "i": 11234,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 3,
    "t": "Estes são os fundamentos que Salomão lançou para a edificação da casa de Deus: o comprimento em côvados, segundo a antiga medida, era de sessenta côvados, e a largura de vinte côvados."
  },
  {
    "i": 11235,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 4,
    "t": "E o pórtico que estava diante tinha o comprimento de vinte côvados, conforme a largura da casa, e a altura de cento e vinte; e por dentro o revestiu com ouro puro."
  },
  {
    "i": 11236,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 5,
    "t": "E a casa principal revestiu com madeira de cipreste, que cobriu com ouro fino; e fez nela palmeiras e cadeias."
  },
  {
    "i": 11237,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 6,
    "t": "E adornou a casa com pedras preciosas para ornamentação; e o ouro era ouro de Parvaim."
  },
  {
    "i": 11238,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 7,
    "t": "Assim revestiu de ouro a casa, as vigas, os umbrais, as paredes e as portas; e lavrou querubins nas paredes."
  },
  {
    "i": 11239,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 8,
    "t": "Também fez a casa do santíssimo lugar; o seu comprimento era conforme a largura da casa, de vinte côvados; e a sua largura de vinte côvados; e a revestiu com seiscentos talentos de ouro fino."
  },
  {
    "i": 11240,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 9,
    "t": "E o peso dos pregos era de cinqüenta siclos de ouro; e revestiu de ouro os cenáculos."
  },
  {
    "i": 11241,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 10,
    "t": "Também fez na casa do santíssimo lugar dois querubins de obra de escultor, e os cobriu de ouro."
  },
  {
    "i": 11242,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 11,
    "t": "E as asas dos querubins tinham vinte côvados de comprimento; de modo que uma asa, tocando numa parede, chegava a cinco côvados, e a outra asa tocava na outra asa do outro querubim, chegando também a cinco côvados."
  },
  {
    "i": 11243,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 12,
    "t": "Semelhantemente, uma asa do outro querubim, tocando numa parede, chegava a cinco côvados, e a outra asa tocava na outra asa do primeiro querubim, chegando também a cinco côvados."
  },
  {
    "i": 11244,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 13,
    "t": "De sorte que as asas destes querubins se estendiam por vinte côvados; e eles estavam de pé, com os rostos virados para a casa."
  },
  {
    "i": 11245,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 14,
    "t": "Fez também o véu de azul, púrpura, carmesim e estofo fino, e bordou nele querubins."
  },
  {
    "i": 11246,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 15,
    "t": "Também fez diante da casa duas colunas de trinta e cinco côvados de altura, e o capitel que estava sobre cada uma era de cinco côvados."
  },
  {
    "i": 11247,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 16,
    "t": "E fez cadeias, como no oráculo, e as pôs sobre os capitéis; e fez cem romãs, que pôs nas cadeias."
  },
  {
    "i": 11248,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 17,
    "t": "E levantou as colunas diante do templo, uma à direita, e outra à esquerda; e chamou o nome da que estava à direita Jaquim, e o nome da que estava à esquerda Boaz."
  },
  {
    "i": 11249,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 1,
    "t": "Fez também um altar de bronze de vinte côvados de comprimento, vinte de largura e dez de altura."
  },
  {
    "i": 11250,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 2,
    "t": "Fez também o mar de fundição, de dez côvados de uma borda até a outra, perfeitamente redondo; a sua altura era de cinco côvados, e um cordão de trinta côvados o cingia em redor."
  },
  {
    "i": 11251,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 3,
    "t": "E por baixo dele havia imagens de bois, que o cingiam em redor, dez em cada côvado, que rodeavam o mar; estes bois foram fundidos quando o mar foi fundido."
  },
  {
    "i": 11252,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 4,
    "t": "Ele estava assentado sobre doze bois; três que olhavam para o norte, três que olhavam para o ocidente, três que olhavam para o sul, e três que olhavam para o oriente; e o mar estava posto sobre eles, e todas as suas partes posteriores estavam para dentro."
  },
  {
    "i": 11253,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 5,
    "t": "E a sua grossura era de um palmo, e a sua borda como a borda dum copo, como a flor dum lírio; continha três mil batos."
  },
  {
    "i": 11254,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 6,
    "t": "Fez também dez pias, e pôs cinco à direita e cinco à esquerda, para lavarem nelas; nelas se lavava o que era para o holocausto; mas o mar era para que os sacerdotes se lavassem nele."
  },
  {
    "i": 11255,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 7,
    "t": "Fez também dez castiçais de ouro, conforme a sua forma, e pô-los no templo, cinco à direita e cinco à esquerda."
  },
  {
    "i": 11256,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 8,
    "t": "Também fez dez mesas, e as pôs no templo, cinco à direita e cinco à esquerda; e fez cem bacias de ouro."
  },
  {
    "i": 11257,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 9,
    "t": "Fez mais o átrio dos sacerdotes, e o grande átrio, e as portas para o átrio, as quais revestiu de bronze."
  },
  {
    "i": 11258,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 10,
    "t": "E pôs o mar ao lado direito, para o oriente, do lado do sul."
  },
  {
    "i": 11259,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 11,
    "t": "Também Hirão fez os caldeirões, as pás e as bacias; assim Hirão acabou a obra que fazia para o rei Salomão na casa de Deus,"
  },
  {
    "i": 11260,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 12,
    "t": "a saber: as duas colunas, e os globos dos capitéis que estavam sobre as duas colunas; e as duas redes, para cobrir os dois globos dos capitéis que estavam sobre as colunas;"
  },
  {
    "i": 11261,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 13,
    "t": "e as quatrocentas romãs para as duas redes; duas carreiras de romãs para cada rede, para cobrir os dois globos dos capitéis que estavam sobre as colunas."
  },
  {
    "i": 11262,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 14,
    "t": "Também fez as bases, e as pias sobre as bases;"
  },
  {
    "i": 11263,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 15,
    "t": "um mar, e os doze bois debaixo dele;"
  },
  {
    "i": 11264,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 16,
    "t": "e os caldeirões, as pás, os garfos e todos os seus vasos, Hirão-Abi os fez para o rei Salomão para a casa do Senhor de bronze polido."
  },
  {
    "i": 11265,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 17,
    "t": "Na campina do Jordão o rei os fundiu, num terreno barrento entre Sucote e Zeredá."
  },
  {
    "i": 11266,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 18,
    "t": "Assim Salomão fez todos estes vasos em grande abundância; porque não se averiguou o peso do bronze."
  },
  {
    "i": 11267,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 19,
    "t": "Assim fez Salomão todos os vasos que havia na casa de Deus; também o altar de ouro, e as mesas em que estavam os pães da proposição;"
  },
  {
    "i": 11268,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 20,
    "t": "e os castiçais com as suas lâmpadas, para as acender segundo o rito perante o oráculo, de ouro finíssimo;"
  },
  {
    "i": 11269,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 21,
    "t": "e as flores, e as lâmpadas, e os espevitadores de ouro, de ouro perfeitíssimo;"
  },
  {
    "i": 11270,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 22,
    "t": "e as facas, e as bacias, e os recipientes, e os incensários, de ouro finíssimo; e as portas da casa, tanto as interiores do santíssimo lugar, como as portas da casa do templo, de ouro."
  },
  {
    "i": 11271,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 1,
    "t": "Assim se acabou toda a obra que Salomão fez para a casa do Senhor; então Salomão trouxe as coisas que Davi, seu pai, havia consagrado, a saber, a prata, o ouro e todos os vasos, e os pôs nos tesouros da casa de Deus."
  },
  {
    "i": 11272,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 2,
    "t": "Então Salomão reuniu em Jerusalém os anciãos de Israel, e todos os cabeças das tribos, os chefes das casas paternas dos filhos de Israel; para que subissem da cidade de Davi, que é Sião, a arca do pacto do Senhor."
  },
  {
    "i": 11273,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 3,
    "t": "E todos os homens de Israel se reuniram ao rei, no mês sétimo, durante a festa."
  },
  {
    "i": 11274,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 4,
    "t": "Vieram, pois, todos os anciãos de Israel; e os levitas levantaram a arca."
  },
  {
    "i": 11275,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 5,
    "t": "E subiram a arca, e a tenda da congregação, e todos os vasos sagrados que estavam na tenda; os sacerdotes levitas os subiram."
  },
  {
    "i": 11276,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 6,
    "t": "E o rei Salomão, e toda a congregação de Israel, que se havia reunido a ele, estavam diante da arca, sacrificando ovelhas e bois, que não se podiam contar nem numerar, por causa da sua abundância."
  },
  {
    "i": 11277,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 7,
    "t": "Assim os sacerdotes trouxeram a arca do pacto do Senhor ao seu lugar, ao oráculo da casa, ao santíssimo lugar, até debaixo das asas dos querubins."
  },
  {
    "i": 11278,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 8,
    "t": "Porque os querubins estendiam as asas sobre o lugar da arca, e cobriam a arca e os seus varais por cima."
  },
  {
    "i": 11279,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 9,
    "t": "Os varais sobressaíam de modo que as pontas dos varais se viam diante do oráculo, mas não se viam de fora; e ali estão até o dia de hoje."
  },
  {
    "i": 11280,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 10,
    "t": "Nada havia na arca, senão as duas tábuas que Moisés ali colocara em Horebe, quando o Senhor fez aliança com os filhos de Israel, ao saírem do Egito."
  },
  {
    "i": 11281,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 11,
    "t": "E quando os sacerdotes saíram do lugar santo (porque todos os sacerdotes que ali se achavam se tinham santificado, sem observarem as suas turmas)"
  },
  {
    "i": 11282,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 12,
    "t": "e os levitas, que eram cantores, todos eles, a saber, Asafe, Hemã, e Jedutum, com seus filhos e seus irmãos, vestidos de linho fino, estavam em pé para o oriente do altar, com címbalos, alaúdes e harpas, e com eles cento e vinte sacerdotes, que tocavam as trombetas),"
  },
  {
    "i": 11283,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 13,
    "t": "quando os trombeteiros e os cantores, em uníssono, se fizeram ouvir, louvando ao Senhor e dando-lhe graças, e quando levantaram a voz com as trombetas, os címbalos e outros instrumentos de música, e louvaram ao Senhor, dizendo: Porque ele é bom, porque a sua benignidade dura para sempre; então a casa, a saber, a casa do Senhor, se encheu duma nuvem,"
  },
  {
    "i": 11284,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 14,
    "t": "de sorte que os sacerdotes não podiam permanecer em pé para ministrar, por causa da nuvem; porque a glória do Senhor enchera a casa de Deus."
  },
  {
    "i": 11285,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 1,
    "t": "Então disse Salomão: O Senhor declarou que habitaria nas trevas espessas."
  },
  {
    "i": 11286,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 2,
    "t": "Mas eu te edifiquei uma casa para habitação, e um lugar para a tua eterna morada."
  },
  {
    "i": 11287,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 3,
    "t": "Então o rei virou o rosto e abençoou a toda a congregação de Israel, enquanto toda a congregação de Israel estava em pé,"
  },
  {
    "i": 11288,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 4,
    "t": "e disse: Bendito seja o Senhor, Deus de Israel, que falou pela sua boca a Davi, meu pai, e pela sua mão cumpriu o que falou, dizendo:"
  },
  {
    "i": 11289,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 5,
    "t": "Desde o dia em que tirei o meu povo da terra do Egito, não escolhi cidade alguma de todas as tribos de Israel para edificar uma casa em que estivesse o meu nome, nem escolhi homem algum para ser chefe do meu povo Israel;"
  },
  {
    "i": 11290,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 6,
    "t": "mas escolhi Jerusalém para que ali estivesse o meu nome; e escolhi Davi para que governasse o meu povo Israel."
  },
  {
    "i": 11291,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 7,
    "t": "Ora, Davi, meu pai, propôs no seu coração edificar uma casa ao nome do Senhor, Deus de Israel."
  },
  {
    "i": 11292,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 8,
    "t": "O Senhor, porém, disse a Davi, meu pai: Quanto a teres proposto no teu coração edificar uma casa ao meu nome, bem fizeste em o propor no teu coração."
  },
  {
    "i": 11293,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 9,
    "t": "Todavia, tu não edificarás a casa; mas teu filho, que há de sair de teus lombos, esse edificará a casa ao meu nome."
  },
  {
    "i": 11294,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 10,
    "t": "Assim o Senhor cumpriu a sua palavra, que falou; porque eu me levantei em lugar de Davi, meu pai, e me assentei sobre o trono de Israel, como o Senhor prometeu, e edifiquei a casa ao nome do Senhor, Deus de Israel."
  },
  {
    "i": 11295,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 11,
    "t": "E pus ali a arca em que está o pacto do Senhor, que ele fez com os filhos de Israel."
  },
  {
    "i": 11296,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 12,
    "t": "Então Salomão se colocou diante do altar do Senhor, em frente de toda a congregação de Israel, e estendeu as mãos."
  },
  {
    "i": 11297,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 13,
    "t": "Pois Salomão tinha feito uma plataforma de bronze, de cinco côvados de comprimento, cinco de largura e três de altura, e a tinha posto no meio do pátio; e pôs-se em pé sobre ela, e ajoelhou-se em frente de toda a congregação de Israel, e estendeu as mãos para o céu,"
  },
  {
    "i": 11298,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 14,
    "t": "e disse: Ó Senhor, Deus de Israel, não há Deus como tu, nem nos céus nem na terra, que guardas o pacto e a beneficência para com os teus servos que andam diante de ti de todo o seu coração,"
  },
  {
    "i": 11299,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 15,
    "t": "que cumpriste ao teu servo Davi, meu pai, o que lhe prometeste; sim, pela tua boca o prometeste, e pela tua mão o cumpriste, como se vê neste dia."
  }
]
