[
  {
    "i": 29800,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 32,
    "t": "\"Vrees niet, kleine kudde, want het heeft uw Vader behaagd u het Koninkrijk te geven."
  },
  {
    "i": 29801,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 33,
    "t": "\"Verkoop uw bezittingen en geef aalmoezen. Maak voor uzelf beurzen die niet verslijten, een onuitputtelijke schat in de hemelen, waar geen dief nadert en geen mot verteert."
  },
  {
    "i": 29802,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 34,
    "t": "Want waar uw schat is, daar zal ook uw hart zijn."
  },
  {
    "i": 29803,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 35,
    "t": "\"Laat uw lendenen omgord zijn en uw lampen brandend."
  },
  {
    "i": 29804,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 36,
    "t": "En weest gij gelijk aan mensen die op hun heer wachten, wanneer hij van de bruiloft terugkeert, om hem open te doen zodra hij komt en aanklopt."
  },
  {
    "i": 29805,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 37,
    "t": "Zalig zijn die knechten, die de heer bij zijn komst wakende zal vinden! Voorwaar, Ik zeg u, hij zal zich omgorden, hen aan tafel doen gaan en, van de een naar de ander gaande, hen bedienen."
  },
  {
    "i": 29806,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 38,
    "t": "En als hij in de tweede of in de derde nachtwake komt, en hen zo vindt, zalig zijn zij!"
  },
  {
    "i": 29807,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 39,
    "t": "Maar weet dit, dat als de heer des huizes wist in welk uur de dief zou komen, hij zijn huis niet zou hebben laten doorbreken."
  },
  {
    "i": 29808,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 40,
    "t": "Ook gij dan, weest bereid, want in het uur dat gij het niet denkt, zal de Zoon des mensen komen."
  },
  {
    "i": 29809,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 41,
    "t": "Petrus zei dan: \"Heer, zegt Gij deze gelijkenis tot ons, of ook tot allen?"
  },
  {
    "i": 29810,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 42,
    "t": "En de Heer zei: \"Wie is dan de getrouwe en verstandige rentmeester, die de heer over zijn huispersoneel zal aanstellen om hun te zijner tijd hun deel van het koren te geven?"
  },
  {
    "i": 29811,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 43,
    "t": "Zalig die knecht, die zijn heer bij zijn komst zo bezig zal vinden!"
  },
  {
    "i": 29812,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 44,
    "t": "Voorwaar, Ik zeg u, hij zal hem over al zijn bezittingen aanstellen."
  },
  {
    "i": 29813,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 45,
    "t": "Maar als die knecht in zijn hart zegt: Mijn heer laat lang op zich wachten, en hij begint de knechten en de dienstmaagden te slaan, te eten, te drinken en dronken te worden,"
  },
  {
    "i": 29814,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 46,
    "t": "dan zal de heer van die knecht komen op een dag dat hij het niet verwacht, en op een uur dat hij niet weet; en hij zal hem afhouwen en hem zijn deel geven met de ontrouwen."
  },
  {
    "i": 29815,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 47,
    "t": "\"En die knecht die de wil van zijn heer kende, en zich niet gereedgemaakt heeft of niet naar zijn wil gedaan heeft, zal vele slagen ontvangen."
  },
  {
    "i": 29816,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 48,
    "t": "Maar hij die hem niet kende, en dingen gedaan heeft die slagen waardig zijn, zal er weinig ontvangen. En aan ieder wie veel gegeven is, van hem zal veel gevraagd worden, en aan wie veel is toevertrouwd, van hem zal men des te meer eisen."
  },
  {
    "i": 29817,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 49,
    "t": "\"Ik ben gekomen om vuur op de aarde te werpen, en hoe zou Ik willen dat het reeds aangestoken was!"
  },
  {
    "i": 29818,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 50,
    "t": "Ik moet gedoopt worden met een doop, en hoe benauwd is Mijn ziel totdat hij volbracht is!"
  },
  {
    "i": 29819,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 51,
    "t": "\"Denkt gij dat Ik gekomen ben om vrede op de aarde te brengen? Neen, zeg Ik u, maar verdeeldheid."
  },
  {
    "i": 29820,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 52,
    "t": "Want van nu aan zullen er in een huis van vijf personen verdeeld zijn, drie tegen twee en twee tegen drie:"
  },
  {
    "i": 29821,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 53,
    "t": "Zij zullen verdeeld zijn, vader tegen zoon en zoon tegen vader, moeder tegen haar dochter en dochter tegen haar moeder, schoonmoeder tegen haar schoondochter en schoondochter tegen haar schoonmoeder."
  },
  {
    "i": 29822,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 54,
    "t": "En Hij zei ook tot de menigten: \"Wanneer gij een wolk ziet opkomen in het westen, zegt gij terstond: Er komt regen, en zo geschiedt het."
  },
  {
    "i": 29823,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 55,
    "t": "En wanneer de zuidenwind waait, zegt gij: Het zal heet worden, en zo geschiedt het."
  },
  {
    "i": 29824,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 56,
    "t": "Huichelaars, het aanzicht van de aarde en van de hemel weet gij te beoordelen, maar hoe komt het dat gij deze tijd niet beoordeelt?"
  },
  {
    "i": 29825,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 57,
    "t": "\"En waarom oordeelt gij niet ook zelf wat recht is?"
  },
  {
    "i": 29826,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 58,
    "t": "Wanneer gij met uw tegenpartij voor de overheid gaat, beijver u dan onderweg van hem af te komen, opdat hij u niet voor de rechter sleept, en de rechter u aan de gerechtsdienaar overlevert, en de gerechtsdienaar u in de gevangenis werpt."
  },
  {
    "i": 29827,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 59,
    "t": "Ik zeg u, gij zult daar niet uitkomen voordat gij ook de laatste penning betaald hebt."
  },
  {
    "i": 29828,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 1,
    "t": "In diezelfde tijd kwamen er enigen die Hem vertelden over de Galileeërs, wier bloed Pilatus met hun offers vermengd had."
  },
  {
    "i": 29829,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 2,
    "t": "En Hij antwoordde en zei tot hen: \"Denkt gij dat deze Galileeërs grotere zondaars waren dan alle andere Galileeërs, omdat zij dit hebben geleden?"
  },
  {
    "i": 29830,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 3,
    "t": "Neen, zeg Ik u, maar indien gij u niet bekeert, zult gij allen eveneens omkomen."
  },
  {
    "i": 29831,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 4,
    "t": "Of die achttien op wie de toren van Siloam viel en hen doodde, denkt gij dat zij meer schuldig waren dan alle mensen die in Jeruzalem wonen?"
  },
  {
    "i": 29832,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 5,
    "t": "Neen, zeg Ik u, maar indien gij u niet bekeert, zult gij allen eveneens omkomen."
  },
  {
    "i": 29833,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 6,
    "t": "En Hij sprak deze gelijkenis: \"Iemand had een vijgenboom geplant in zijn wijngaard, en hij kwam er vrucht op zoeken, en vond er geen."
  },
  {
    "i": 29834,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 7,
    "t": "En hij zei tot de wijngaardenier: Zie, ik kom nu drie jaar vrucht zoeken op deze vijgenboom, en ik vind er geen. Hak hem om; waarom zou hij ook de grond onnuttig beslaan?"
  },
  {
    "i": 29835,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 8,
    "t": "Maar hij antwoordde en zei tot hem: Heer, laat hem nog dit jaar staan, totdat ik er omheen gegraven heb en er mest op gelegd heb;"
  },
  {
    "i": 29836,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 9,
    "t": "en misschien draagt hij in het vervolg vrucht; maar zo niet, hak hem dan om."
  },
  {
    "i": 29837,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 10,
    "t": "En Hij leerde in een van de synagogen op de sabbat."
  },
  {
    "i": 29838,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 11,
    "t": "En zie, er was daar een vrouw die al achttien jaar een geest had die haar zwak maakte; zij was kromgebogen en kon zich in het geheel niet oprichten."
  },
  {
    "i": 29839,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 12,
    "t": "Toen Jezus haar zag, riep Hij haar tot Zich en zei tot haar: \"Vrouw, gij zijt verlost van uw zwakheid\";"
  },
  {
    "i": 29840,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 13,
    "t": "en Hij legde haar de handen op, en terstond richtte zij zich op en verheerlijkte God."
  },
  {
    "i": 29841,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 14,
    "t": "Maar de overste van de synagoge, toornig omdat Jezus op de sabbat genezen had, antwoordde en zei tot de menigte: \"Er zijn zes dagen waarop men behoort te werken; komt dan op die dagen en laat u genezen, en niet op de dag van de sabbat!"
  },
  {
    "i": 29842,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 15,
    "t": "Maar de Heer antwoordde hem en zei: \"Huichelaars, maakt niet ieder van u op de sabbat zijn os of zijn ezel van de kribbe los, en leidt hem weg om hem te drinken te geven?"
  },
  {
    "i": 29843,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 16,
    "t": "En deze dochter van Abraham, die de satan al achttien jaar gebonden had, moest zij niet van deze band worden losgemaakt op de dag van de sabbat!"
  },
  {
    "i": 29844,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 17,
    "t": "En toen Hij dit zei, werden al zijn tegenstanders beschaamd, en de gehele menigte verheugde zich over al de heerlijke dingen die door Hem geschiedden."
  },
  {
    "i": 29845,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 18,
    "t": "En Hij zei: \"Waaraan is het Koninkrijk van God gelijk, en waarmee zal Ik het vergelijken?"
  },
  {
    "i": 29846,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 19,
    "t": "Het is gelijk aan een mosterdzaad dat iemand nam en in zijn tuin zaaide; het groeide en werd een boom, en de vogels van de hemel nestelden in zijn takken."
  },
  {
    "i": 29847,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 20,
    "t": "En Hij zei wederom: \"Waarmee zal Ik het Koninkrijk van God vergelijken?"
  },
  {
    "i": 29848,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 21,
    "t": "Het is gelijk aan zuurdeeg dat een vrouw nam en verborg in drie maten meel, totdat het geheel was doorzuurd."
  },
  {
    "i": 29849,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 22,
    "t": "En Hij reisde door steden en dorpen, lerende en voortgaande op weg naar Jeruzalem."
  },
  {
    "i": 29850,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 23,
    "t": "En iemand zei tot Hem: \"Heer, zijn het er maar weinigen die behouden worden?\" En Hij zei tot hen:"
  },
  {
    "i": 29851,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 24,
    "t": "\"Strijdt om in te gaan door de nauwe poort, want velen, zeg Ik u, zullen zoeken in te gaan en zullen het niet kunnen."
  },
  {
    "i": 29852,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 25,
    "t": "\"Zodra de heer des huizes is opgestaan en de deur gesloten heeft, en gij buiten zult staan en aan de deur zult kloppen, zeggende: Heer, doe ons open, zal Hij antwoorden en tot u zeggen: Ik weet niet waar gij vandaan zijt."
  },
  {
    "i": 29853,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 26,
    "t": "Dan zult gij beginnen te zeggen: Wij hebben voor uw aangezicht gegeten en gedronken, en Gij hebt in onze straten geleerd."
  },
  {
    "i": 29854,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 27,
    "t": "Maar Hij zal zeggen: Ik weet niet waar gij vandaan zijt; gaat weg van Mij, gij allen die ongerechtigheid doet."
  },
  {
    "i": 29855,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 28,
    "t": "\"Daar zal geween zijn en gekners der tanden, wanneer gij Abraham, Isaak, Jakob en al de profeten in het Koninkrijk van God zult zien, en u zelf buitengeworpen zult worden."
  },
  {
    "i": 29856,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 29,
    "t": "En men zal komen van het oosten en van het westen, van het noorden en van het zuiden, en aan tafel aanliggen in het Koninkrijk van God."
  },
  {
    "i": 29857,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 30,
    "t": "\"En zie, er zijn laatsten die de eersten zullen zijn, en er zijn eersten die de laatsten zullen zijn."
  },
  {
    "i": 29858,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 31,
    "t": "Op datzelfde uur kwamen er enige Farizeeën die tot Hem zeiden: \"Ga weg en vertrek van hier, want Herodes wil u doden."
  },
  {
    "i": 29859,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 32,
    "t": "En Hij zei tot hen: \"Gaat heen en zegt tot die vos: Zie, Ik werp duivelen uit en genees zieken heden en morgen, en op de derde dag ben Ik voltooid!"
  },
  {
    "i": 29860,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 33,
    "t": "Doch Ik moet heden en morgen en de volgende dag voortgaan, want het kan niet zijn dat een profeet buiten Jeruzalem omkomt."
  },
  {
    "i": 29861,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 34,
    "t": "\"Jeruzalem, Jeruzalem, gij die de profeten doodt en stenigt hen die tot u gezonden zijn, hoe dikwijls heb Ik uw kinderen willen vergaderen gelijk een hen haar kuikens onder haar vleugels vergadert, en gij hebt niet gewild!"
  },
  {
    "i": 29862,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 35,
    "t": "Zie, uw huis wordt u overgelaten. En Ik zeg u, gij zult Mij niet zien, totdat de tijd komt dat gij zult zeggen: Gezegend Hij die komt in de naam des Heren!"
  },
  {
    "i": 29863,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 1,
    "t": "En het geschiedde, toen Hij op een sabbat in het huis van een van de oversten der Farizeeën gekomen was om een maaltijd te gebruiken, dat zij Hem nauwlettend in het oog hielden."
  },
  {
    "i": 29864,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 2,
    "t": "En zie, er stond een waterzuchtige man voor Hem."
  },
  {
    "i": 29865,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 3,
    "t": "En Jezus antwoordde en sprak tot de wetgeleerden en de Farizeeën: \"Is het geoorloofd op de sabbat te genezen, of niet?"
  },
  {
    "i": 29866,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 4,
    "t": "Maar zij zwegen. En Hij greep hem aan, genas hem en liet hem gaan."
  },
  {
    "i": 29867,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 5,
    "t": "En Hij antwoordde hun en zei: \"Wie van u zal, als zijn zoon of os in een put valt, hem niet terstond eruit trekken op de dag van de sabbat?"
  },
  {
    "i": 29868,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 6,
    "t": "En zij konden hierop niets antwoorden."
  },
  {
    "i": 29869,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 7,
    "t": "En Hij sprak een gelijkenis tot de genodigden, toen Hij opmerkte hoe zij de eerste plaatsen uitkozen, en Hij zei tot hen:"
  },
  {
    "i": 29870,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 8,
    "t": "\"Wanneer gij door iemand op een bruiloft genodigd wordt, ga dan niet op de eerste plaats aanliggen, opdat niet iemand die voornamer is dan gij door hem genodigd zij,"
  },
  {
    "i": 29871,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 9,
    "t": "en die u en hem genodigd heeft, tot u komt zeggen: Geef deze plaats aan hem. En dan zult gij met schaamte de laatste plaats moeten innemen."
  },
  {
    "i": 29872,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 10,
    "t": "Maar wanneer gij genodigd wordt, ga dan aanliggen op de laatste plaats, opdat, wanneer hij die u genodigd heeft komt, hij tot u zegt: Vriend, ga hogerop. Dan zal er voor u eer zijn ten overstaan van allen die met u aanliggen."
  },
  {
    "i": 29873,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 11,
    "t": "Want ieder die zichzelf verhoogt, zal vernederd worden, en die zichzelf vernedert, zal verhoogd worden."
  },
  {
    "i": 29874,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 12,
    "t": "En Hij zei ook tot hem die Hem genodigd had: \"Wanneer gij een middag- of avondmaal aanricht, nodig dan niet uw vrienden, noch uw broeders, noch uw verwanten, noch rijke buren, opdat ook zij u niet wederkerig nodigen en het u vergolden wordt."
  },
  {
    "i": 29875,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 13,
    "t": "Maar wanneer gij een maaltijd aanricht, nodig dan armen, kreupelen, lammen, blinden;"
  },
  {
    "i": 29876,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 14,
    "t": "en gij zult zalig zijn, omdat zij niets hebben om het u te vergelden, want het zal u vergolden worden in de opstanding van de rechtvaardigen."
  },
  {
    "i": 29877,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 15,
    "t": "Toen een van hen die met Hem aan tafel aanlagen dit hoorde, zei hij tot Hem: \"Zalig hij die het brood eet in het Koninkrijk van God!"
  },
  {
    "i": 29878,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 16,
    "t": "En Hij zei tot hem: \"Iemand richtte een grote maaltijd aan, en nodigde er velen."
  },
  {
    "i": 29879,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 17,
    "t": "En ten ure van de maaltijd zond hij zijn knecht om tot de genodigden te zeggen: Komt, want alles is nu gereed.\" "
  },
  {
    "i": 29880,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 18,
    "t": "En zij allen, als uit één mond, begonnen zich te verontschuldigen. De eerste zei tot hem: Ik heb een akker gekocht en ik moet noodzakelijk heengaan om die te bezichtigen; ik bid u, houd mij voor verontschuldigd."
  },
  {
    "i": 29881,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 19,
    "t": "En een ander zei: Ik heb vijf span ossen gekocht en ga heen om ze te keuren; ik bid u, houd mij voor verontschuldigd."
  },
  {
    "i": 29882,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 20,
    "t": "En weer een ander zei: Ik heb een vrouw getrouwd en daarom kan ik niet komen."
  },
  {
    "i": 29883,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 21,
    "t": "En de knecht kwam terug en berichtte dit aan zijn heer. Toen werd de heer des huizes toornig en zei tot zijn knecht: Ga haastig uit naar de straten en stegen van de stad en breng de armen en verminkten en blinden en lammen hier binnen. —"
  },
  {
    "i": 29884,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 22,
    "t": "En de knecht zei: Heer, het is geschied zoals u bevolen hebt, en er is nog plaats."
  },
  {
    "i": 29885,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 23,
    "t": "En de heer zei tot de knecht: Ga uit naar de wegen en de heggen en dwing hen binnen te komen, opdat mijn huis vol worde."
  },
  {
    "i": 29886,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 24,
    "t": "Want ik zeg u, niemand van de mannen die genodigd waren, zal van mijn avondmaal proeven."
  },
  {
    "i": 29887,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 25,
    "t": "En vele scharen gingen met Hem mede, en Hij keerde Zich om en zei tot hen:"
  },
  {
    "i": 29888,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 26,
    "t": "\"Als iemand tot Mij komt en niet haat zijn vader en moeder en vrouw en kinderen en broeders en zusters, ja, ook zelfs zijn eigen leven, die kan Mijn discipel niet zijn."
  },
  {
    "i": 29889,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 27,
    "t": "En wie zijn kruis niet draagt en achter Mij komt, die kan Mijn discipel niet zijn."
  },
  {
    "i": 29890,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 28,
    "t": "\"Want wie van u die een toren wil bouwen, gaat niet eerst zitten om de kosten te berekenen, of hij genoeg heeft om het te voltooien?"
  },
  {
    "i": 29891,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 29,
    "t": "Opdat niet, wanneer hij het fundament heeft gelegd en niet in staat is het te voltooien, allen die het zien, hem beginnen te bespotten, en zeggen:"
  },
  {
    "i": 29892,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 30,
    "t": "Deze man begon te bouwen, maar hij kon het niet voltooien!"
  },
  {
    "i": 29893,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 31,
    "t": "Of welke koning die optrekt om met een andere koning oorlog te voeren, gaat niet eerst zitten om te overwegen of hij in staat is met tienduizend man de man tegemoet te treden die met twintigduizend tegen hem oprukt?"
  },
  {
    "i": 29894,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 32,
    "t": "Zo niet, dan zendt hij, terwijl de ander nog ver weg is, een gezantschap om naar de voorwaarden voor vrede te vragen."
  },
  {
    "i": 29895,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 33,
    "t": "Zo kan dan ook niemand van u Mijn discipel zijn, als hij niet afstand doet van al wat hij bezit."
  },
  {
    "i": 29896,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 34,
    "t": "\"Het zout is goed, maar als ook het zout zijn kracht verliest, waarmee zal men het weer zout maken?"
  },
  {
    "i": 29897,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 35,
    "t": "Het is noch geschikt voor het land, noch voor de mesthoop; men werpt het weg. Wie oren heeft om te horen, die hore!"
  },
  {
    "i": 29898,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 1,
    "t": "En al de tollenaars en zondaars naderden Hem om Hem te horen."
  },
  {
    "i": 29899,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 2,
    "t": "En de Farizeeën en de Schriftgeleerden murmureerden en zeiden: \"Deze Man ontvangt zondaars en eet met hen!"
  }
]
