[
  {
    "i": 7700,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 25,
    "t": "Saul rispose: \"Direte così a Davide: Il re non brama alcun dono, ma cento prepuzi di Filistei, affinché si vendichi dei nemici del re.\" Poiché Saul pensava di far cadere Davide nelle mani dei Filistei."
  },
  {
    "i": 7701,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 26,
    "t": "I servi di Saul recarono tali parole a Davide, e la cosa parve buona agli occhi di Davide, affinché divenisse genero del re. E il tempo non era ancora compiuto,"
  },
  {
    "i": 7702,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 27,
    "t": "quando Davide si levò e partì con i suoi uomini. E uccise tra i Filistei dugento uomini, e portò i loro prepuzi e li contò al re, affinché divenisse suo genero. E Saul gli diede in moglie sua figlia Mikal."
  },
  {
    "i": 7703,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 28,
    "t": "E Saul riconobbe che il Signore era con Davide, e che tutta la casa d'Israele lo amava."
  },
  {
    "i": 7704,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 29,
    "t": "E Saul temette Davide ancor di più, e fu suo nemico per tutti i giorni."
  },
  {
    "i": 7705,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 30,
    "t": "E i principi dei Filistei uscivano a combattere, ma ogni volta che uscivano, Davide prosperava più di tutti gli ufficiali di Saul, e si acquistò un grande rinomanza."
  },
  {
    "i": 7706,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 1,
    "t": "Saul parlò a suo figlio Gionatan e a tutti i suoi ufficiali, affinché uccidessero Davide. Ma Gionatan, figlio di Saul, amava Davide grandemente,"
  },
  {
    "i": 7707,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 2,
    "t": "e avvertì Davide, dicendo: \"Saul, mio padre, cerca di ucciderti. Pertanto, guardati bene domani mattina, resta nascosto e celati."
  },
  {
    "i": 7708,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 3,
    "t": "Io uscirò e mi fermerò accanto a mio padre nel campo dove ti troverai; parlerò di te a mio padre, vedrò cosa c'è e te lo farò sapere."
  },
  {
    "i": 7709,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 4,
    "t": "Gionatan parlò bene di Davide a suo padre Saul e gli disse: \"Il re non pecchi contro il suo servo Davide, perché egli non ha commesso alcuna colpa contro di te; anzi, ciò che ha fatto è stato di grande profitto per te."
  },
  {
    "i": 7710,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 5,
    "t": "Egli ha rischiato la sua vita, ha abbattuto il Filisteo e il Signore ha procurato una grande vittoria a tutto Israele: tu hai visto e ti sei rallegrato. Perché peccheresti tu per il sangue di un innocente, facendo morire Davide senza ragione?"
  },
  {
    "i": 7711,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 6,
    "t": "Saul cedette alle parole di Gionatan e fece questo giuramento: \"Com'è vero che il Signore è vivente, egli non morirà!"
  },
  {
    "i": 7712,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 7,
    "t": "Allora Gionatan chiamò Davide e gli riferì tutte queste cose. Poi lo condusse da Saul e Davide riprese il suo servizio come prima."
  },
  {
    "i": 7713,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 8,
    "t": "E poiché la guerra era ripresa, Davide si levò e combatté contro i Filistei; inflisse loro una grande sconfitta e fuggirono davanti a lui."
  },
  {
    "i": 7714,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 9,
    "t": "Or uno spirito malvagio da parte del Signore si impossessò di Saul: mentre era seduto in casa sua, con la lancia in mano, e Davide suonava la cetra,"
  },
  {
    "i": 7715,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 10,
    "t": "Saul cercò di inchiodare Davide al muro con la sua lancia, ma Davide schivò il colpo di Saul, che conficcò la sua lancia nel muro. Davide fuggì e si salvò. Quella stessa notte,"
  },
  {
    "i": 7716,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 11,
    "t": "Saul inviò degli emissari a sorvegliare la casa di Davide, volendo ucciderlo al mattino. Ma la moglie di Davide, Mikal, gli diede questo avvertimento: \"Se non ti metti in salvo questa notte, domani sei un uomo morto!"
  },
  {
    "i": 7717,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 12,
    "t": "Mikal fece scendere Davide dalla finestra. Egli partì, fuggì e si salvò."
  },
  {
    "i": 7718,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 13,
    "t": "Mikal prese il terafim, lo pose sul letto, mise al suo capezzale una treccia di pelo di capra e lo coprì con una veste."
  },
  {
    "i": 7719,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 14,
    "t": "Quando Saul inviò dei messaggeri per impadronirsi di Davide, lei disse: \"È malato."
  },
  {
    "i": 7720,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 15,
    "t": "Ma Saul rimandò i messaggeri a vedere Davide e disse loro: \"Portatelo a me nel suo letto, affinché lo uccida!"
  },
  {
    "i": 7721,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 16,
    "t": "I messaggeri entrarono, ed ecco che c'era il terafim nel letto, con la treccia di pelo di capra al suo capezzale!"
  },
  {
    "i": 7722,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 17,
    "t": "Saul disse a Mikal: \"Perché mi hai tradito così e hai lasciato partire il mio nemico affinché scappasse?\" Mikal rispose a Saul: \"È stato lui a dirmi: Lasciami andare, altrimenti ti uccido!"
  },
  {
    "i": 7723,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 18,
    "t": "Davide dunque era fuggito e si era messo in salvo. Si recò da Samuele a Rama e gli riferì tutto ciò che Saul gli aveva fatto. Lui e Samuele andarono ad abitare alle celle."
  },
  {
    "i": 7724,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 19,
    "t": "Fu riferito così a Saul: \"Ecco, Davide è alle celle a Rama."
  },
  {
    "i": 7725,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 20,
    "t": "Saul inviò dei messaggeri per impadronirsi di Davide e questi videro la comunità dei profeti mentre profetizzava, con Samuele in piedi alla loro testa. Allora lo spirito di Dio si impossessò dei messaggeri di Saul e anche loro furono presi da delirio."
  },
  {
    "i": 7726,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 21,
    "t": "Fu avvertito Saul, che inviò altri messaggeri, e anche loro furono presi da delirio. Saul inviò un terzo gruppo di messaggeri, e anche loro furono presi da delirio."
  },
  {
    "i": 7727,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 22,
    "t": "Allora partì lui stesso per Rama e giunse alla grande cisterna che è a Sekû. Domandò dove fossero Samuele e Davide e gli risposero: \"Sono alle celle a Rama."
  },
  {
    "i": 7728,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 23,
    "t": "Di là dunque si recò alle celle a Rama. Ma lo spirito di Dio si impossessò anche di lui e camminò in preda al delirio fino al suo arrivo alle celle a Rama."
  },
  {
    "i": 7729,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 24,
    "t": "Anche lui si spogliò delle sue vesti, anche lui fu preso da delirio davanti a Samuele, poi cadde nudo e restò così per tutto quel giorno e tutta la notte. Da qui il detto: \"Anche Saul è tra i profeti?"
  },
  {
    "i": 7730,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 1,
    "t": "Fuggito dalle celle che sono a Rama, Davide venne a dire apertamente a Gionatan: \"Che cosa ho fatto, qual è stata la mia colpa, qual è stato il mio crimine nei confronti di tuo padre, perché egli voglia alla mia vita?"
  },
  {
    "i": 7731,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 2,
    "t": "Egli gli rispose: \"Lungi da te questo pensiero! Tu non morirai. Mio padre non intraprende alcuna cosa, importante o meno, senza farmene confidenza. Perché mio padre mi avrebbe nascosto questa cosa? È impossibile!"
  },
  {
    "i": 7732,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 3,
    "t": "Davide fece questo giuramento: \"Tuo padre sa molto bene che io godo del tuo favore e si è detto: Gionatan non sappia nulla, per paura che ne sia addolorato. Ma, com'è vero che vive il Signore e che vivi tu stesso, c'è un solo passo tra me e la morte."
  },
  {
    "i": 7733,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 4,
    "t": "Gionatan disse a Davide: \"Che vuoi che io faccia per te?"
  },
  {
    "i": 7734,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 5,
    "t": "Davide rispose a Gionatan: \"Domani è il novilunio e dovrei sedermi con il re per mangiare, ma tu mi lascerai partire e mi nasconderò nella campagna fino alla sera."
  },
  {
    "i": 7735,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 6,
    "t": "Se tuo padre nota la mia assenza, dirai: Davide mi ha chiesto con insistenza il permesso di fare una corsa a Betlemme, la sua città, perché vi si celebra il sacrificio annuale per tutto il clan."
  },
  {
    "i": 7736,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 7,
    "t": "Se dice: Va bene, il tuo servo è salvo, ma se si adira, sappi che la sventura è decisa da parte sua."
  },
  {
    "i": 7737,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 8,
    "t": "Mostra la tua bontà verso il tuo servo, poiché tu l'hai unito a te in un patto nel nome del Signore, e, se sono in colpa, fammi morire tu stesso; perché condurmi fino a tuo padre?"
  },
  {
    "i": 7738,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 9,
    "t": "Gionatan riprese: \"Lungi da te questo pensiero! Se sapessi veramente che mio padre è deciso a fare venire su di te una sventura, non te lo farei sapere?"
  },
  {
    "i": 7739,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 10,
    "t": "Davide domandò a Gionatan: \"Chi mi avvertirà se tuo padre ti risponde duramente?"
  },
  {
    "i": 7740,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 11,
    "t": "Gionatan disse a Davide: \"Vieni, usciamo nella campagna\", e uscirono entrambi nella campagna."
  },
  {
    "i": 7741,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 12,
    "t": "Gionatan disse a Davide: \"Per il Signore, Dio d'Israele! io scruterò mio padre domani alla stessa ora: se va bene per Davide e se non ti mando a dirtelo,"
  },
  {
    "i": 7742,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 13,
    "t": "il Signore faccia a Gionatan questo male e aggiunga anche quest'altro! Se a mio padre sembra bene di fare venire la sventura su di te, te lo farò sapere e ti lascerò andare; tu partirai sano e salvo, e il Signore sia con te come fu con mio padre!"
  },
  {
    "i": 7743,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 14,
    "t": "Se sono ancora vivo, possa tu mostrarmi una bontà del Signore; se muoio,"
  },
  {
    "i": 7744,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 15,
    "t": "non ritirare mai la tua bontà alla mia casa. Quando il Signore sopprimerà dalla faccia della terra i nemici di Davide,"
  },
  {
    "i": 7745,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 16,
    "t": "il nome di Gionatan non sia soppresso con la casa di Saul, altrimenti il Signore ne chiederà conto a Davide"
  },
  {
    "i": 7746,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 17,
    "t": "Gionatan prestò di nuovo giuramento a Davide, perché lo amava con tutta l'anima."
  },
  {
    "i": 7747,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 18,
    "t": "Gionatan gli disse: \"Domani è il novilunio e si noterà la tua assenza, perché il tuo posto sarà vuoto."
  },
  {
    "i": 7748,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 19,
    "t": "Dopodomani si noterà molto la tua assenza, andrai nel luogo dove ti eri nascosto il giorno della faccenda, ti siederai accanto a questo tumulo che conosci."
  },
  {
    "i": 7749,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 20,
    "t": "Quanto a me, dopodomani lancerò delle frecce da quel lato, come per tirare al bersaglio."
  },
  {
    "i": 7750,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 21,
    "t": "Manderò il servo: Va'! Trova la freccia. Se dico al servo: La freccia è di qua da te, prendila, vieni, è che va bene per te e che non c'è nulla, com'è vero che il Signore è vivente."
  },
  {
    "i": 7751,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 22,
    "t": "Ma se dico al ragazzo: La freccia è al di là di te, parti, perché è il Signore che ti rimanda."
  },
  {
    "i": 7752,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 23,
    "t": "Quanto alla parola che ci siamo scambiati, io e te, il Signore è testimone per sempre tra noi due."
  },
  {
    "i": 7753,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 24,
    "t": "Dunque Davide si nascose nella campagna. Arrivò il novilunio e il re si mise a tavola per mangiare."
  },
  {
    "i": 7754,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 25,
    "t": "Il re si sedette al suo posto abituale, il posto contro il muro, Gionatan si mise di fronte, Abner si sedette accanto a Saul e il posto di Davide restò inoccupato."
  },
  {
    "i": 7755,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 26,
    "t": "Tuttavia, Saul non disse nulla quel giorno; pensò: \"È un incidente, non è puro."
  },
  {
    "i": 7756,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 27,
    "t": "Il giorno dopo il novilunio, il secondo giorno, il posto di Davide restò inoccupato e Saul disse a suo figlio Gionatan: \"Perché il figlio di Iesse non è venuto al pasto né ieri né oggi?"
  },
  {
    "i": 7757,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 28,
    "t": "Gionatan rispose a Saul: \"Davide mi ha chiesto con insistenza il permesso di andare a Betlemme."
  },
  {
    "i": 7758,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 29,
    "t": "Mi ha detto: Lasciami partire, ti prego, perché abbiamo un sacrificio di clan alla città e i miei fratelli mi hanno reclamato; ora, se ho acquisito il tuo favore, lasciami scappare, che vada a vedere i miei fratelli. Ecco perché non è venuto alla tavola del re."
  },
  {
    "i": 7759,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 30,
    "t": "Saul si infiammò di collera contro Gionatan e gli disse: \"Figlio di una traviata! Non so io che tu prendi partito per il figlio di Iesse, a tua vergogna e a vergogna della nudità di tua madre?"
  },
  {
    "i": 7760,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 31,
    "t": "Finché il figlio di Iesse vivrà sulla terra, tu non sarai al sicuro né il tuo regno. Ora, fallo cercare e portamelo, perché è passibile di morte."
  },
  {
    "i": 7761,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 32,
    "t": "Gionatan replicò a suo padre e gli disse: \"Perché dovrebbe morire? Che cosa ha fatto?"
  },
  {
    "i": 7762,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 33,
    "t": "Allora Saul brandì la sua lancia contro di lui per colpirlo, e Gionatan comprese che la morte di Davide era cosa decisa da parte di suo padre."
  },
  {
    "i": 7763,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 34,
    "t": "Gionatan si alzò da tavola acceso di collera, e non mangiò nulla questo secondo giorno del mese perché era addolorato per Davide, perché suo padre lo aveva insultato."
  },
  {
    "i": 7764,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 35,
    "t": "Il mattino dopo, Gionatan uscì nella campagna per il rendez-vous con Davide; era accompagnato da un giovane servo."
  },
  {
    "i": 7765,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 36,
    "t": "Disse al suo servo: \"Corri e trova le frecce che sto per tirare.\" Il servo corse e Gionatan tirò la freccia in modo da superarlo."
  },
  {
    "i": 7766,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 37,
    "t": "Quando il servo arrivò verso il punto della freccia che aveva tirato, Gionatan gli gridò: \"La freccia non è al di là di te?"
  },
  {
    "i": 7767,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 38,
    "t": "Gionatan gridò ancora al servo: \"Presto! Sbrigati, non ti fermare.\" Il servo di Gionatan raccolse la freccia e la portò al suo padrone."
  },
  {
    "i": 7768,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 39,
    "t": "Il servo non sospettava di nulla, solo Gionatan e Davide sapevano di cosa si trattava."
  },
  {
    "i": 7769,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 40,
    "t": "Gionatan consegnò le armi al suo servo e gli disse: \"Va' e porta questo alla città."
  },
  {
    "i": 7770,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 41,
    "t": "Mentre il servo tornava, Davide si alzò da accanto al tumulo, cadde con la faccia a terra e si prostrò tre volte, poi si abbracciarono l'un l'altro e piansero insieme abbondantemente."
  },
  {
    "i": 7771,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 42,
    "t": "Gionatan disse a Davide: \"Va' in pace. Quanto al giuramento che abbiamo giurato entrambi per il nome del Signore, il Signore sia testimone per sempre tra me e te, tra la mia discendenza e la tua."
  },
  {
    "i": 7772,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 1,
    "t": "Davide\" si alzò e partì, e Gionatan tornò in città."
  },
  {
    "i": 7773,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 2,
    "t": "Davide giunse a Nob dal sacerdote Ahimelek. Questi gli venne incontro tremando e gli domandò: \"Perché sei solo e non c'è nessuno con te?"
  },
  {
    "i": 7774,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 3,
    "t": "Davide rispose al sacerdote Ahimelek: \"Il re mi ha dato un ordine e mi ha detto: Nessuno sappia la missione di cui ti incarico e l'ordine che ti do! Quanto ai miei uomini, ho dato loro appuntamento in un tale luogo."
  },
  {
    "i": 7775,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 4,
    "t": "Ora, se hai sotto mano cinque pani, dammeli, o ciò che si troverà."
  },
  {
    "i": 7776,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 5,
    "t": "Il sacerdote rispose: \"Non ho pane ordinario sotto mano, c'è solo del pane consacrato - purché i tuoi uomini si siano guardati da rapporti con le donne."
  },
  {
    "i": 7777,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 6,
    "t": "Davide rispose al sacerdote: \"Certo, le donne ci sono state interdette, come sempre quando parto in campagna, e le cose degli uomini sono in stato di purezza. È un viaggio profano, ma in verità oggi sono in stato di purezza quanto alla cosa."
  },
  {
    "i": 7778,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 7,
    "t": "Allora il sacerdote gli diede ciò che era stato consacrato, perché non c'era altro pane che il pane dell'offerta, quello che si ritira da davanti al Signore per sostituirlo con del pane caldo, quando lo si prende."
  },
  {
    "i": 7779,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 8,
    "t": "Or, quello stesso giorno, si trovava là uno dei servitori di Saul, trattenuto davanti al Signore; si chiamava Doeg l'Edomita ed era il più robusto dei pastori di Saul."
  },
  {
    "i": 7780,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 9,
    "t": "Or dunque Davide disse ad Ahimelech: «Non v’è forse qui sotto la tua mano una lancia o una spada? Poiché io non ho preso con me né la mia spada né le mie armi, tanto era urgente la faccenda del re»."
  },
  {
    "i": 7781,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 10,
    "t": "E il sacerdote rispose: «La spada di Golia il Filisteo, che tu abbattesti nella valle dei Terebinti, eccola qui, avvolta in un manto dietro l'efod; se la vuoi prendere, prendila, ché qui non ve n'è altra». Davide disse: «Non v'è pari, dammela»."
  },
  {
    "i": 7782,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 11,
    "t": "Così Davide si levò e fuggì in quel giorno da Saul e giunse da Achis, re di Gat."
  },
  {
    "i": 7783,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 12,
    "t": "Ma i servitori di Achis dissero a costui: «Non è costui Davide, il re del paese? Non è per costui che cantavano nelle danze: \"Saul ha ucciso i suoi migliaia e Davide le sue diecimila\"?»."
  },
  {
    "i": 7784,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 13,
    "t": "Davide ponderò queste parole e temette grandemente Achis, re di Gat."
  },
  {
    "i": 7785,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 14,
    "t": "Allora, dinanzi ai loro occhi, fece l'insensato e si finse demente fra le loro mani; tamburellava sulle porte e lasciava colare la saliva sulla barba."
  },
  {
    "i": 7786,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 15,
    "t": "Achis disse ai suoi servitori: «Ecco, voi vedete che costui è un pazzo! Perché me lo conducete?"
  },
  {
    "i": 7787,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 16,
    "t": "Forse che mi mancano i pazzi, che mi conducete costui per molestarmi con le sue follie? Dovrà forse entrare in casa mia?»"
  },
  {
    "i": 7788,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 1,
    "t": "Davide partì di là e si rifugiò nella grotta di Adullam; e i suoi fratelli e tutta la casa di suo padre lo seppero e scesero là da lui."
  },
  {
    "i": 7789,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 2,
    "t": "E si radunarono presso di lui tutti coloro che erano in difficoltà, tutti quelli che avevano debiti e tutti gli scontenti, ed egli divenne loro capo; e con lui c'erano circa quattrocento uomini."
  },
  {
    "i": 7790,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 3,
    "t": "Di là Davide andò a Mizpé di Moab e disse al re di Moab: «Permetti che mio padre e mia madre restino con voi, finché io sappia ciò che Dio farà per me»."
  },
  {
    "i": 7791,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 4,
    "t": "E li lasciò presso il re di Moab ed essi rimasero con lui per tutto il tempo che Davide fu nel rifugio."
  },
  {
    "i": 7792,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 5,
    "t": "Or il profeta Gad disse a Davide: «Non rimanere nel rifugio; vattene e inoltrati nel paese di Giuda». Allora Davide partì e si recò nella foresta di Heret."
  },
  {
    "i": 7793,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 6,
    "t": "Saul seppe che Davide e gli uomini che erano con lui erano stati scoperti. Saul stava a Ghibea, seduto sotto il tamarisco sull'altura, con la lancia in mano, e tutti i suoi ufficiali stavano in piedi presso di lui."
  },
  {
    "i": 7794,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 7,
    "t": "E Saul disse agli ufficiali che stavano presso di lui: «Ascoltate dunque, Beniaminiti! Forse che anche il figlio di Iesse darà a tutti voi campi e vigne e vi costituirà tutti capi di migliaia e capi di centinaia,"
  },
  {
    "i": 7795,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 8,
    "t": "perché tutti voi abbiate cospirato contro di me? Nessuno mi avverte quando mio figlio patteggia con il figlio di Iesse, nessuno di voi ha pietà di me e non mi rivela che mio figlio ha aizzato il mio servitore contro di me, perché mi sia nemico, come appare oggi»."
  },
  {
    "i": 7796,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 9,
    "t": "Allora Doeg l'Idumeo, che stava presso gli ufficiali di Saul, prese la parola e disse: «Io ho visto il figlio di Iesse venire a Nob da Ahimelech, figlio di Ahitub."
  },
  {
    "i": 7797,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 10,
    "t": "Egli ha consultato il Signore per lui, gli ha dato dei viveri e gli ha rimesso anche la spada di Golia il Filisteo»."
  },
  {
    "i": 7798,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 11,
    "t": "Allora Saul fece chiamare il sacerdote Ahimelech, figlio di Ahitub, e tutta la sua famiglia, i sacerdoti di Nob, ed essi vennero tutti dal re."
  },
  {
    "i": 7799,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 12,
    "t": "Saul disse: «Ascolta dunque, figlio di Ahitub!». Ed egli rispose: «Eccomi, signor mio»."
  }
]
