[
  {
    "i": 14100,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 5,
    "t": "Nu-și dă argintul cu camătă și nu ia mită împotriva celui nevinovat. Cel ce face acestea nu se va clătina în veci."
  },
  {
    "i": 14101,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 1,
    "t": "Un psalm al lui David. Păzește-mă, Dumnezeule, căci în Tine îmi pun nădejdea."
  },
  {
    "i": 14102,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 2,
    "t": "Eu am zis către Domnul: „Tu ești Domnul meu, Tu ești singura mea fericire!”"
  },
  {
    "i": 14103,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 3,
    "t": "Cât despre sfinții care sunt pe pământ, ei sunt cei aleși în care îmi găsesc toată plăcerea."
  },
  {
    "i": 14104,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 4,
    "t": "Cei ce aleargă după alți dumnezei își vor înmulți necazurile. Eu nu voi vărsa jertfele lor de sânge și numele lor nu vor trece pe buzele mele."
  },
  {
    "i": 14105,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 5,
    "t": "Domnul este partea mea de moștenire și paharul meu; Tu îmi asiguri soarta."
  },
  {
    "i": 14106,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 6,
    "t": "Partea mea de moștenire a căzut în locuri plăcute și am o moștenire minunată."
  },
  {
    "i": 14107,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 7,
    "t": "Îl binecuvântez pe Domnul care m-a sfătuit; chiar și noaptea inima mea mă învață."
  },
  {
    "i": 14108,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 8,
    "t": "Îl am mereu pe Domnul înaintea mea; pentru că El este la dreapta mea, nu mă voi clătina."
  },
  {
    "i": 14109,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 9,
    "t": "De aceea mi se bucură inima, mi se veselește sufletul și trupul meu se va odihni în siguranță."
  },
  {
    "i": 14110,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 10,
    "t": "Căci Tu nu-mi vei lăsa sufletul în Locuința Morților și nu vei îngădui ca sfântul Tău să vadă putrezirea."
  },
  {
    "i": 14111,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 11,
    "t": "Îmi vei arăta calea vieții; în prezența Ta este plinătatea bucuriei și la dreapta Ta, desfătări veșnice."
  },
  {
    "i": 14112,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 1,
    "t": "O rugăciune a lui David. Ascultă, Doamne, o cauză dreaptă, ia aminte la strigătul meu; pleacă-ți urechea la rugăciunea mea, care nu iese de pe buze mincinoase."
  },
  {
    "i": 14113,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 2,
    "t": "De la Fața Ta să iasă judecata mea; ochii Tăi să vadă dreptatea."
  },
  {
    "i": 14114,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 3,
    "t": "Tu îmi cercetezi inima, mă vizitezi noaptea, mă pui la încercare și nu găsești nimic; m-am hotărât ca gura mea să nu păcătuiască."
  },
  {
    "i": 14115,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 4,
    "t": "Urmând cuvintele buzelor Tale, m-am păzit de căile asupritorilor."
  },
  {
    "i": 14116,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 5,
    "t": "Pașii mei s-au ținut strâns de cărările Tale, picioarele mele nu s-au clintit."
  },
  {
    "i": 14117,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 6,
    "t": "Te chem, Dumnezeule, căci Tu mă vei auzi; pleacă-Ți urechea spre mine, ascultă cuvintele mele!"
  },
  {
    "i": 14118,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 7,
    "t": "Arată-Ți bunătatea minunată, Tu, care îi scapi pe cei ce se refugiază la dreapta Ta de cei ce se ridică împotriva lor."
  },
  {
    "i": 14119,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 8,
    "t": "Păzește-mă ca pe lumina ochilor, ascunde-mă la umbra aripilor Tale"
  },
  {
    "i": 14120,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 9,
    "t": "de cei răi care mă asupresc, de vrăjmașii mei de moarte, care mă înconjoară."
  },
  {
    "i": 14121,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 10,
    "t": "S-au îngrășat, vorbesc cu trufie, gura lor spune cuvinte arogante."
  },
  {
    "i": 14122,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 11,
    "t": "Acum ne urmăresc, ne înconjoară, își ațintesc ochii asupra noastră ca să ne trântească la pământ."
  },
  {
    "i": 14123,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 12,
    "t": "Sunt ca un leu lacom să sfâșie, ca un pui de leu care stă ascuns."
  },
  {
    "i": 14124,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 13,
    "t": "Ridică-Te, Doamne, ieși-i înainte, doboară-l! Scapă-mi sufletul de cel rău cu sabia Ta,"
  },
  {
    "i": 14125,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 14,
    "t": "de oameni, cu mâna Ta, Doamne, de oamenii lumii acesteia, a căror parte este în viața aceasta! Umple-le pântecele cu bunătățile Tale! Fiii lor să se sature și ceea ce rămâne să lase moștenire copiilor lor!"
  },
  {
    "i": 14126,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 15,
    "t": "Dar eu, în dreptatea mea, voi vedea Fața Ta; când mă voi trezi, mă voi sătura cu chipul Tău."
  },
  {
    "i": 14127,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 1,
    "t": "Către mai-marele cântăreților. Un psalm al lui David, slujitorul Domnului, care a rostit cuvintele acestei cântări înaintea Domnului, în ziua în care Domnul l-a scăpat din mâna tuturor vrăjmașilor săi și din mâna lui Saul. El a zis:"
  },
  {
    "i": 14128,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 2,
    "t": "Te iubesc cu putere, Doamne (Mântuitorul meu, Tu m-ai scăpat de violență)."
  },
  {
    "i": 14129,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 3,
    "t": "Domnul este stânca mea, cetățuia mea, eliberatorul meu! Dumnezeul meu este stânca mea, în care mă refugiez, scutul meu, puterea care mă salvează și turnul meu de scăpare."
  },
  {
    "i": 14130,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 4,
    "t": "Îl chem pe Domnul, care este vrednic de laudă, și sunt scăpat de vrăjmașii mei."
  },
  {
    "i": 14131,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 5,
    "t": "Funiile morții mă înfășuraseră și torentele distrugătoare m-au îngrozit."
  },
  {
    "i": 14132,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 6,
    "t": "Lanțurile Locuinței Morților mă cuprinseseră și cursele morții mă așteptau."
  },
  {
    "i": 14133,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 7,
    "t": "În strâmtorarea mea, L-am chemat pe Domnul, am strigat către Dumnezeul meu. El mi-a auzit glasul din Templul Lui și strigătul meu a ajuns la urechile Lui."
  },
  {
    "i": 14134,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 8,
    "t": "Atunci pământul s-a cutremurat și s-a clătinat, temeliile munților s-au cutremurat și s-au clintit, pentru că El S-a aprins de mânie."
  },
  {
    "i": 14135,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 9,
    "t": "Din nările Lui s-a ridicat fum, iar din gura Lui a ieșit un foc mistuitor; cărbuni aprinși au țâșnit din ea."
  },
  {
    "i": 14136,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 10,
    "t": "A plecat cerurile și a coborât cu un nor întunecos sub picioarele Lui."
  },
  {
    "i": 14137,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 11,
    "t": "A încălecat pe un heruvim și a zburat; a planat pe aripile vântului."
  },
  {
    "i": 14138,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 12,
    "t": "A făcut din întuneric un acoperiș împrejurul Lui, din nori grei plini cu apă."
  },
  {
    "i": 14139,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 13,
    "t": "Prin strălucirea dinaintea Lui au trecut grindină și cărbuni aprinși."
  },
  {
    "i": 14140,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 14,
    "t": "Domnul a tunat din ceruri; Cel Preaînalt Și-a făcut auzită vocea."
  },
  {
    "i": 14141,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 15,
    "t": "A aruncat săgeți și i-a împrăștiat, a fulgerat și i-a nimicit."
  },
  {
    "i": 14142,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 16,
    "t": "Fundul mării s-a arătat și temeliile lumii au fost descoperite, la mustrarea Ta, Doamne, la suflarea nărilor Tale."
  },
  {
    "i": 14143,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 17,
    "t": "A întins mâna de sus și m-a apucat, m-a scos din apele cele mari."
  },
  {
    "i": 14144,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 18,
    "t": "M-a scăpat de vrăjmașul meu cel puternic, de cei ce mă urau, căci erau mai puternici decât mine."
  },
  {
    "i": 14145,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 19,
    "t": "Mi-au ieșit înainte în ziua necazului meu, dar Domnul a fost sprijinul meu."
  },
  {
    "i": 14146,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 20,
    "t": "M-a scos la loc larg, m-a scăpat, pentru că mă iubește."
  },
  {
    "i": 14147,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 21,
    "t": "Domnul mă răsplătește după dreptatea mea, după curăția mâinilor mele mă răsplătește,"
  },
  {
    "i": 14148,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 22,
    "t": "căci am păzit căile Domnului și nu m-am îndepărtat mișelește de Dumnezeul meu."
  },
  {
    "i": 14149,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 23,
    "t": "Toate hotărârile Lui sunt înaintea mea și nu m-am depărtat de legile Lui."
  },
  {
    "i": 14150,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 24,
    "t": "Am fost fără vină față de El și m-am ferit de nelegiuire."
  },
  {
    "i": 14151,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 25,
    "t": "De aceea Domnul m-a răsplătit după dreptatea mea, după curăția mea, pe care a văzut-o El însuși."
  },
  {
    "i": 14152,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 26,
    "t": "Tu ești credincios cu cel credincios, fără vină cu cel fără vină,"
  },
  {
    "i": 14153,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 27,
    "t": "curat cu cel curat, dar ești isteț cu cel viclean,"
  },
  {
    "i": 14154,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 28,
    "t": "Tu salvezi poporul umil, dar cobori privirile mândre."
  },
  {
    "i": 14155,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 29,
    "t": "Tu, Doamne, ești candela mea; Dumnezeul meu îmi luminează întunericul."
  },
  {
    "i": 14156,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 30,
    "t": "Cu Tine mă năpustesc asupra unei oștiri și cu Dumnezeul meu sar peste zid."
  },
  {
    "i": 14157,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 31,
    "t": "Căile lui Dumnezeu sunt desăvârșite; cuvântul Domnului este curat. El este scut pentru toți cei ce se refugiază în El."
  },
  {
    "i": 14158,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 32,
    "t": "Căci cine este Dumnezeu, afară de Domnul? Cine este Stâncă, afară de Dumnezeul nostru?"
  },
  {
    "i": 14159,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 33,
    "t": "Dumnezeu este Cel ce mă încinge cu putere și-mi netezește calea."
  },
  {
    "i": 14160,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 34,
    "t": "El îmi face picioarele ca ale cerboaicelor și mă așază pe înălțimi."
  },
  {
    "i": 14161,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 35,
    "t": "El îmi deprinde mâinile la luptă, iar brațele mele întind arcul de bronz."
  },
  {
    "i": 14162,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 36,
    "t": "Tu îmi dai scutul salvării Tale, dreapta Ta mă sprijină și bunătatea Ta mă înalță."
  },
  {
    "i": 14163,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 37,
    "t": "Îmi lărgești calea sub pași, ca să nu-mi alunece picioarele."
  },
  {
    "i": 14164,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 38,
    "t": "Îi urmăresc pe vrăjmașii mei și-i ajung; nu mă întorc până nu-i nimicesc."
  },
  {
    "i": 14165,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 39,
    "t": "Îi zdrobesc, nu se mai pot ridica; cad sub picioarele mele."
  },
  {
    "i": 14166,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 40,
    "t": "Tu mă încingi cu putere pentru luptă; Tu faci să cadă sub mine pe cei ce se ridică împotriva mea."
  },
  {
    "i": 14167,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 41,
    "t": "Tu faci ca vrăjmașii mei să-mi arate spatele, iar pe cei ce mă urăsc îi nimicesc."
  },
  {
    "i": 14168,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 42,
    "t": "Strigă, dar nu este cine să-i scape, strigă către Domnul, dar El nu le răspunde."
  },
  {
    "i": 14169,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 43,
    "t": "Îi zdrobesc ca praful purtat de vânt, îi calc în picioare ca noroiul de pe străzi."
  },
  {
    "i": 14170,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 44,
    "t": "Tu mă scapi de conflictele poporului meu și mă pui conducător peste neamuri; un popor pe care nu l-am cunoscut îmi slujește."
  },
  {
    "i": 14171,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 45,
    "t": "Fiii străinilor se prefac că-mi slujesc; ascultă de mine la auz."
  },
  {
    "i": 14172,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 46,
    "t": "Fiii străinilor își pierd curajul și ies tremurând din cetățuile lor."
  },
  {
    "i": 14173,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 47,
    "t": "Domnul trăiește! Binecuvântată să fie Stânca mea! Înălțat să fie Dumnezeul care mă salvează!"
  },
  {
    "i": 14174,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 48,
    "t": "Dumnezeu este Cel ce răzbună nedreptățile mele și supune popoarele sub mine!"
  },
  {
    "i": 14175,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 49,
    "t": "El mă scapă de vrăjmașii mei furioși; Tu mă înalți mai presus de cei ce se ridică împotriva mea și mă eliberezi de omul violent."
  },
  {
    "i": 14176,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 50,
    "t": "De aceea Te voi lăuda printre neamuri, Doamne, și voi cânta spre lauda Numelui Tău."
  },
  {
    "i": 14177,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 51,
    "t": "El dă mari victorii regelui Său și Își arată bunătatea față de cel uns al Lui, față de David și de urmașii lui pentru totdeauna."
  },
  {
    "i": 14178,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 1,
    "t": "Către mai-marele cântăreților. Un psalm al lui David."
  },
  {
    "i": 14179,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 2,
    "t": "Cerurile spun slava lui Dumnezeu, iar întinderea lor vestește lucrarea mâinilor Lui."
  },
  {
    "i": 14180,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 3,
    "t": "Ziua zilei vestește cuvântul, și noaptea nopții descoperă știința."
  },
  {
    "i": 14181,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 4,
    "t": "Nu este limbaj, nici cuvinte, al căror glas să nu se audă."
  },
  {
    "i": 14182,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 5,
    "t": "În tot pământul a ieșit vestea lor, și la marginile lumii cuvintele lor. În soare a pus un cort,"
  },
  {
    "i": 14183,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 6,
    "t": "și el este ca un mire care iese din cămara lui; se bucură ca un viteaz să alerge calea lui."
  },
  {
    "i": 14184,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 7,
    "t": "De la marginea cerurilor este ieșirea lui, și alergarea lui până la marginea lor; și nimic nu se ascunde de căldura lui."
  },
  {
    "i": 14185,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 8,
    "t": "Legea lui Yahve este desăvârșită, întărind sufletul; mărturia lui Yahve este adevărată, dând înțelepciune celui neștiutor."
  },
  {
    "i": 14186,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 9,
    "t": "Poruncile lui Yahve sunt drepte, înveselind inima; porunca lui Yahve este curată, luminând ochii."
  },
  {
    "i": 14187,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 10,
    "t": "Frica de Yahve este curată, stând în veac; judecățile lui Yahve sunt adevărate și toate drepte."
  },
  {
    "i": 14188,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 11,
    "t": "Mai de preț decât aurul, chiar decât aurul cel curat; și mai dulci decât mierea și decât fagurele."
  },
  {
    "i": 14189,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 12,
    "t": "De asemenea, robul Tău este învățat prin ele; în păzirea lor este mare răsplată."
  },
  {
    "i": 14190,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 13,
    "t": "Cine poate înțelege greșelile sale? Curățește-mă de cele ascunse."
  },
  {
    "i": 14191,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 14,
    "t": "Ține, de asemenea, pe robul Tău de la păcate de mândrie; să nu stăpânească ele asupra mea. Atunci voi fi fără prihană și curat de mare fărădelege."
  },
  {
    "i": 14192,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 15,
    "t": "Primește cuvintele gurii mele și cugetul inimii mele, înaintea Ta, Yahve, Stânca mea și Răscumpărătorul meu!"
  },
  {
    "i": 14193,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 1,
    "t": "Către mai-marele cântăreților. Psalm al lui David."
  },
  {
    "i": 14194,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 2,
    "t": "Să-ți răspundă Yahve în ziua necazului; să te ocrotească numele Dumnezeului lui Iacov!"
  },
  {
    "i": 14195,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 3,
    "t": "Să-ți trimită ajutor din sfânt lăcaș, și din Sion să te sprijine!"
  },
  {
    "i": 14196,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 4,
    "t": "Să-și aducă aminte de toate darurile tale de mâncare, și arderea ta de tot s-o găsească bine primită!"
  },
  {
    "i": 14197,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 5,
    "t": "Să-ți dea după inima ta, și tot planul tău să-l împlinească!"
  },
  {
    "i": 14198,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 6,
    "t": "Noi vom striga de bucurie în mântuirea Ta, și în numele Dumnezeului nostru vom ridica steagul! Să împlinească Yahve toate cererile tale!"
  },
  {
    "i": 14199,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 7,
    "t": "Acum știu că Yahve dă mântuire unsului Său; din ceruri, din sfânt lăcaș, îi va răspunde, prin faptele mântuitoare ale dreptei Sale."
  }
]
