[
  {
    "i": 3500,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 33,
    "t": "En indien de leviet het recht tot lossing heeft genoten, dan zal hij in het jubeljaar het verkochte goed verlaten om terug te keren naar zijn huis, naar de stad waar hij een titel van eigendom heeft. De huizen van de levieten in de steden zijn immers hun eigendom te midden van de Israëlieten,"
  },
  {
    "i": 3501,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 34,
    "t": "en de akkers die bij deze steden horen, mogen niet worden verkocht, want het is hun eigendom voor immer."
  },
  {
    "i": 3502,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 35,
    "t": "Indien uw broeder die bij u woont in armoede vervalt en in gebreke blijkt te blijven in zijn relaties met u, dan zult gij hem steunen als een vreemdeling of een gast, en hij zal met u leven."
  },
  {
    "i": 3503,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 36,
    "t": "Neem van hem geen rente of winst, maar vrees uw God, en laat uw broeder met u leven."
  },
  {
    "i": 3504,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 37,
    "t": "Gij zult hem geen geld geven om er winst uit te halen, noch voedsel om er rente over te ontvangen:"
  },
  {
    "i": 3505,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 38,
    "t": "Ik ben de HEERE, uw God, die u uit het land Egypte heb geleid om u het land Kanaän te geven, om uw God te zijn."
  },
  {
    "i": 3506,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 39,
    "t": "Indien uw broeder in armoede vervalt terwijl hij in relatie tot u staat, en hij zich aan u verkoopt, dan zult gij hem geen slavenarbeid opleggen;"
  },
  {
    "i": 3507,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 40,
    "t": "hij zal voor u zijn als een loonarbeider of een gast, en zal met u werken tot het jubeljaar."
  },
  {
    "i": 3508,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 41,
    "t": "Dan zal hij u verlaten, hij en zijn kinderen, en hij zal terugkeren naar zijn geslacht, hij zal terugkeren naar het bezit van zijn vaderen."
  },
  {
    "i": 3509,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 42,
    "t": "Zij zijn immers mijn dienaren, die Ik uit het land Egypte heb geleid, en zij mogen niet verkocht worden zoals een slaaf wordt verkocht."
  },
  {
    "i": 3510,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 43,
    "t": "Gij zult geen dwang over hem uitoefenen, maar gij zult uw God vrezen."
  },
  {
    "i": 3511,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 44,
    "t": "De dienaren en dienaressen die gij zult hebben, zullen afkomstig zijn van de volken die u omringen; van hen kunt gij dienaren en dienaressen verwerven."
  },
  {
    "i": 3512,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 45,
    "t": "Bovendien kunt gij ze verwerven onder de kinderen van de vreemdelingen die bij u verblijven, alsook onder hun families die met u leven en die zij op uw grondgebied hebben voortgebracht: zij zullen uw eigendom zijn"
  },
  {
    "i": 3513,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 46,
    "t": "en gij zult hen als erfenis aan uw zonen nalaten, opdat zij hen als een eeuwigdurend bezit bezitten. Gij zult hen als slaven hebben, maar over uw broeders, de Israëlieten, zal niemand dwang uitoefenen."
  },
  {
    "i": 3514,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 47,
    "t": "Indien de vreemdeling of hij die uw gast is, een zekere welstand bereikt, terwijl uw broeder in zijn relaties met hem in armoede vervalt en zich aan die vreemdeling, aan die gast, of aan een nakomeling van de familie van een inwoner verkoopt,"
  },
  {
    "i": 3515,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 48,
    "t": "dan zal hij recht hebben op lossing, na de verkoop, en een van zijn broeders zal hem kunnen lossen."
  },
  {
    "i": 3516,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 49,
    "t": "Zijn oom van vaderskant, de zoon van zijn oom, of een van de leden van zijn familie zal hem kunnen lossen; of, indien hij het zich kan veroorloven, zal hij zichzelf kunnen lossen."
  },
  {
    "i": 3517,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 50,
    "t": "In overeenstemming met degene die hem heeft verworven, zal hij de jaren tellen die liggen tussen het jaar van de verkoop en het jubeljaar; het bedrag van de verkoopprijs zal worden geschat op basis van de jaren, waarbij zijn dagen worden geteld als die van een loonarbeider."
  },
  {
    "i": 3518,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 51,
    "t": "Indien er nog vele jaren te gaan zijn, zal hij naar verhouding van hun aantal als waarde van zijn lossing een deel van zijn verkoopprijs terugbetalen."
  },
  {
    "i": 3519,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 52,
    "t": "Indien er slechts weinig jaren te gaan zijn tot het jubeljaar, zal hij naar verhouding van hun aantal berekenen wat hij zal terugbetalen voor zijn lossing,"
  },
  {
    "i": 3520,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 53,
    "t": "als ware hij een loonarbeider per jaar. Men zal hem niet willekeurig behandelen voor uw ogen."
  },
  {
    "i": 3521,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 54,
    "t": "Indien hij op geen van deze manieren is gelost, zal hij in het jubeljaar weggaan, hij en zijn kinderen met hem."
  },
  {
    "i": 3522,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 55,
    "t": "Want de Israëlieten zijn mijn dienaren; het zijn mijn dienaren die Ik uit het land Egypte heb geleid. Ik ben de HEERE, uw God."
  },
  {
    "i": 3523,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 1,
    "t": "Gij zult u geen afgoden maken, noch een gesneden beeld of een gedenksteen oprichten, noch in uw land stenen met afbeeldingen plaatsen om u daarvoor neer te buigen, want Ik ben de HEERE, uw God."
  },
  {
    "i": 3524,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 2,
    "t": "Gij zult mijn sabbatten onderhouden en mijn heiligdom eerbiedigen. Ik ben de HEERE."
  },
  {
    "i": 3525,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 3,
    "t": "Indien gij u naar mijn inzettingen gedraagt, indien gij mijn geboden onderhoudt en ze in praktijk brengt,"
  },
  {
    "i": 3526,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 4,
    "t": "dan zal Ik u op hun tijd de regen geven die u nodig hebt, het land zal zijn producten voortbrengen en de boom van het veld zijn vruchten,"
  },
  {
    "i": 3527,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 5,
    "t": "gij zult dorsen tot aan de wijnoogst en gij zult wijnoogsten tot aan het zaaien. Gij zult uw brood tot verzadiging eten en gij zult in uw land in veiligheid wonen."
  },
  {
    "i": 3528,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 6,
    "t": "Ik zal vrede geven in het land en gij zult slapen zonder dat iemand u verschrikt. Ik zal de schadelijke dieren uit het land verdrijven. Het zwaard zal uw land niet doorkruisen."
  },
  {
    "i": 3529,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 7,
    "t": "Gij zult uw vijanden vervolgen, die voor uw zwaard zullen bezwijken."
  },
  {
    "i": 3530,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 8,
    "t": "Vijf van u zullen er honderd vervolgen, honderd zullen er tienduizend vervolgen, en uw vijanden zullen voor uw zwaard bezwijken."
  },
  {
    "i": 3531,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 9,
    "t": "Ik zal mij tot u wenden, Ik zal u doen groeien en vermenigvuldigen, en Ik zal mijn verbond met u in stand houden."
  },
  {
    "i": 3532,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 10,
    "t": "Nadat gij u met de vorige oogst hebt gevoed, zult gij nog oud graan moeten weggooien om plaats te maken voor het nieuwe."
  },
  {
    "i": 3533,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 11,
    "t": "Ik zal mijn woning in uw midden vestigen en Ik zal u niet verstoten."
  },
  {
    "i": 3534,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 12,
    "t": "Ik zal in uw midden wonen, Ik zal uw God zijn en gij zult mijn volk zijn."
  },
  {
    "i": 3535,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 13,
    "t": "Ik ben de HEERE, uw God, die u uit het land Egypte heb geleid, opdat gij niet langer hun dienaren zoudt zijn; Ik heb de stangen van uw juk gebroken en Ik heb u rechtop laten gaan."
  },
  {
    "i": 3536,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 14,
    "t": "Maar indien gij niet naar Mij luistert en al deze geboden niet in praktijk brengt,"
  },
  {
    "i": 3537,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 15,
    "t": "indien gij mijn inzettingen verwerpt, mijn gebruiken verafschuwt en mijn verbond verbreekt door al mijn geboden niet in praktijk te brengen,"
  },
  {
    "i": 3538,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 16,
    "t": "dan zal Ik ook zo jegens u handelen. Ik zal u onderwerpen aan de verschrikking, alsook aan de tering en de koorts die de ogen uitmergelen en de adem uitputten. Gij zult vergeefs zaaien, en uw vijanden zullen zich ermee voeden."
  },
  {
    "i": 3539,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 17,
    "t": "Ik zal mijn aangezicht tegen u keren en gij zult door uw vijanden verslagen worden. Uw tegenstanders zullen over u heersen en gij zult vluchten, zelfs als niemand u achtervolgt."
  },
  {
    "i": 3540,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 18,
    "t": "En indien gij ondanks dat niet naar Mij luistert, zal Ik u nog zevenmaal zwaarder straffen voor uw zonden."
  },
  {
    "i": 3541,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 19,
    "t": "Ik zal uw trotse macht breken, Ik zal u een hemel van ijzer geven en een aarde van koper;"
  },
  {
    "i": 3542,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 20,
    "t": "uw kracht zal vergeefs worden verbruikt, uw land zal zijn producten niet meer voortbrengen en de boom van het veld zal zijn vruchten niet meer geven."
  },
  {
    "i": 3543,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 21,
    "t": "Indien gij u tegen Mij verzet en niet wilt luisteren, zal Ik deze plagen zevenmaal erger over u brengen voor uw zonden."
  },
  {
    "i": 3544,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 22,
    "t": "Ik zal wilde dieren op u loslaten die uw kinderen zullen beroven, uw vee zullen uitroeien en u zo decimeren dat uw wegen woestijnen zullen worden."
  },
  {
    "i": 3545,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 23,
    "t": "En indien dat u niet corrigeert, en indien gij u nog steeds tegen Mij verzet,"
  },
  {
    "i": 3546,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 24,
    "t": "dan zal Ik Mij ook tegen u verzetten, en bovendien zal Ik u zelf zevenmaal erger straffen voor uw zonden."
  },
  {
    "i": 3547,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 25,
    "t": "Ik zal het zwaard over u brengen dat het verbond zal wreken. Gij zult u dan in uw steden verzamelen, maar Ik zal de pest in uw midden zenden en gij zult in de macht van de vijand worden overgeleverd."
  },
  {
    "i": 3548,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 26,
    "t": "Wanneer Ik u de broodstok onttrek, zullen tien vrouwen dit brood in één oven bakken, zij zullen u dit brood gewogen terugbrengen, en gij zult eten zonder verzadigd te worden."
  },
  {
    "i": 3549,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 27,
    "t": "En indien gij ondanks dat niet naar Mij luistert en gij u tegen Mij verzet,"
  },
  {
    "i": 3550,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 28,
    "t": "dan zal Ik Mij met woede tegen u verzetten, Ik zal u zelf zevenmaal erger straffen voor uw zonden."
  },
  {
    "i": 3551,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 29,
    "t": "Gij zult het vlees van uw zonen eten en gij zult het vlees van uw dochters eten."
  },
  {
    "i": 3552,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 30,
    "t": "Ik zal uw offerhoogten vernielen, uw reukofferaltaren verwoesten, uw lijken op de lijken van uw afgoden stapelen en Ik zal u verstoten."
  },
  {
    "i": 3553,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 31,
    "t": "Ik zal van uw steden een ruïne maken, Ik zal uw heiligdommen verwoesten en uw geuren van verzoening niet meer inademen."
  },
  {
    "i": 3554,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 32,
    "t": "Ik ben het die het land zal verwoesten en zij zullen er versteld van staan, uw vijanden die het komen bewonen!"
  },
  {
    "i": 3555,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 33,
    "t": "U zal Ik onder de naties verstrooien. Ik zal het zwaard tegen u trekken om van uw land een woestijn en van uw steden een ruïne te maken."
  },
  {
    "i": 3556,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 34,
    "t": "Dan zal het land zijn sabbatten betalen, gedurende al die dagen van verwoesting, terwijl gij in het land van uw vijanden zult zijn. Dan zal het land rusten en zijn sabbatten kunnen betalen."
  },
  {
    "i": 3557,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 35,
    "t": "Het zal rusten gedurende al de dagen van de verwoesting, wat het niet had gedaan op uw sabbatdagen toen gij er woonde."
  },
  {
    "i": 3558,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 36,
    "t": "Bij hen van u die overleven, zal Ik angst in hun hart brengen; wanneer zij zich in het land van hun vijanden bevinden, achtervolgd door het geluid van een dor blad, zullen zij vluchten zoals men vlucht voor het zwaard en zij zullen vallen terwijl niemand hen achtervolgt."
  },
  {
    "i": 3559,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 37,
    "t": "Zij zullen over elkaar struikelen als voor een zwaard, en niemand achtervolgt hen! Gij zult niet kunnen standhouden voor uw vijanden,"
  },
  {
    "i": 3560,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 38,
    "t": "gij zult omkomen onder de naties en het land van uw vijanden zal u verslinden."
  },
  {
    "i": 3561,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 39,
    "t": "Zij die onder u overleven, zullen wegkwijnen in de landen van hun vijanden vanwege hun fouten; het is ook vanwege de fouten van hun vaderen, samen met de hunne, dat zij zullen wegkwijnen."
  },
  {
    "i": 3562,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 40,
    "t": "Zij zullen dan hun fouten belijden en die van hun vaderen, fouten begaan door ontrouw jegens Mij, sterker nog, door verzet tegen Mij."
  },
  {
    "i": 3563,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 41,
    "t": "Ook Ik zal Mij tegen hen verzetten en Ik zal hen naar het land van hun vijanden leiden. Dan zal hun onbesneden hart zich vernederen, dan zullen zij hun fouten boeten."
  },
  {
    "i": 3564,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 42,
    "t": "Ik zal mijn verbond met Jakob gedenken, alsook mijn verbond met Isaak en mijn verbond met Abraham, Ik zal het land gedenken."
  },
  {
    "i": 3565,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 43,
    "t": "Verlaten door hen, zal het land zijn sabbatten betalen wanneer het verlaten blijft, zij vertrokken. Maar zij zullen hun fout moeten boeten, aangezien zij mijn gebruiken hebben verworpen en mijn inzettingen hebben verafschuwd."
  },
  {
    "i": 3566,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 44,
    "t": "Maar dat zal niet alles zijn: wanneer zij zich in het land van hun vijanden bevinden, zal Ik hen niet verstoten en niet verafschuwen in die mate dat Ik een einde aan hen maak en mijn verbond met hen verbreek, want Ik ben de HEERE, hun God."
  },
  {
    "i": 3567,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 45,
    "t": "Ik zal in hun voordeel het verbond gedenken dat is gesloten met de eerste generaties die Ik uit het land Egypte heb geleid, voor de ogen van de naties, om hun God te zijn, Ik, de HEERE."
  },
  {
    "i": 3568,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 46,
    "t": "Dit zijn de verordeningen, de gebruiken en de wetten die de HEERE heeft vastgesteld, tussen Zich en de Israëlieten, op de berg Sinaï, door de tussenkomst van Mozes."
  },
  {
    "i": 3569,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 1,
    "t": "De HEERE sprak tot Mozes en zei:"
  },
  {
    "i": 3570,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 2,
    "t": "Spreek tot de Israëlieten, gij zult hun zeggen: Indien iemand jegens de HEERE de gelofte wil nakomen die hij heeft afgelegd met betrekking tot de waarde van een persoon,"
  },
  {
    "i": 3571,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 3,
    "t": "een man tussen de twintig en zestig jaar zal geschat worden op vijftig sikkelen zilver - sikkel van het heiligdom -"
  },
  {
    "i": 3572,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 4,
    "t": "voor een vrouw zal de schatting dertig sikkelen bedragen;"
  },
  {
    "i": 3573,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 5,
    "t": "tussen vijf en twintig jaar zal de jongen op twintig sikkelen geschat worden en het meisje op tien sikkelen;"
  },
  {
    "i": 3574,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 6,
    "t": "tussen een maand en vijf jaar zal de jongen geschat worden op vijf sikkelen zilver en het meisje op drie sikkelen zilver;"
  },
  {
    "i": 3575,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 7,
    "t": "op zestig jaar en ouder zal de man op vijftien sikkelen geschat worden en de vrouw op tien sikkelen."
  },
  {
    "i": 3576,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 8,
    "t": "Indien degene die een gelofte heeft gedaan, niet in staat is om deze schatting te betalen, zal hij de persoon aan de priester voorstellen. Deze zal de schatting maken, maar hij zal deze maken naar de middelen van degene die een gelofte heeft gedaan."
  },
  {
    "i": 3577,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 9,
    "t": "Indien het dieren betreft die men als offer aan de HEERE kan brengen, zal ieder dier dat men aan de HEERE geeft, geheiligd zijn."
  },
  {
    "i": 3578,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 10,
    "t": "Men zal het niet kunnen veranderen of vervangen, een goede voor een slechte zetten of een slechte voor een goede. Indien men het ene dier door het andere vervangt, zullen beide dieren geheiligd zijn."
  },
  {
    "i": 3579,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 11,
    "t": "Indien het een onrein dier betreft dat men niet als offer aan de HEERE kan brengen, van welke aard het ook is, zal men het aan de priester voorstellen"
  },
  {
    "i": 3580,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 12,
    "t": "en hij zal die schatten, naar dat hij goed of kwaad is; naar uw schatting zal het zijn,"
  },
  {
    "i": 3581,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 13,
    "t": "Maar indien hij hem ganselijk lossen wil, zo zal hij boven uw schatting het vijfde deel daartoe doen."
  },
  {
    "i": 3582,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 14,
    "t": "Wanneer iemand zijn huis heiligt den HEERE, zo zal de priester het schatten, naar dat het goed of kwaad is; gelijk als de priester het schatten zal, alzo zal het wezen."
  },
  {
    "i": 3583,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 15,
    "t": "Maar indien degene, die het geheiligd heeft, zijn huis lossen wil, zo zal hij het vijfde deel van het geld uwer schatting daartoe doen, en het zal het zijne zijn."
  },
  {
    "i": 3584,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 16,
    "t": "Wanneer iemand een stuk lands van zijn bezitting den HEERE heiligt, zo zal uw schatting zijn naar zijn zaad; een homer gerstenzaad op vijftig sikkelen zilvers."
  },
  {
    "i": 3585,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 17,
    "t": "Indien hij zijn akker van het jubeljaar heiligt, naar uw schatting zal hij staan;"
  },
  {
    "i": 3586,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 18,
    "t": "Maar indien hij zijn akker na het jubeljaar heiligt, zo zal de priester hem het geld rekenen naar de jaren, die overgebleven zijn tot het jubeljaar, en het zal afgedaan worden van uw schatting."
  },
  {
    "i": 3587,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 19,
    "t": "Indien hij nochtans den akker lossen wil, zo zal hij het vijfde deel van het geld uwer schatting daartoe doen, en hij zal hem vast blijven."
  },
  {
    "i": 3588,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 20,
    "t": "Maar indien hij den akker niet lost, maar hij den akker aan een anderen man verkocht heeft, hij zal niet meer gelost mogen worden."
  },
  {
    "i": 3589,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 21,
    "t": "Maar die akker zal, wanneer hij in het jubeljaar uitgaat, den HEERE geheiligd zijn, als een akker des bans; zijn bezitting zal des priesters wezen."
  },
  {
    "i": 3590,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 22,
    "t": "Wanneer hij een akker den HEERE heiligt, dien hij gekocht heeft, die niet is van de akkers zijner bezitting,"
  },
  {
    "i": 3591,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 23,
    "t": "Zo zal de priester hem het geld der schatting rekenen tot het jubeljaar, en hij zal zijn schatting op dienzelven dag den HEERE geven, een heilig ding."
  },
  {
    "i": 3592,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 24,
    "t": "In het jubeljaar zal die akker wederkeren tot dengene, van wien hij hem gekocht had, wien de bezitting des lands is."
  },
  {
    "i": 3593,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 25,
    "t": "Alle schatting nu zal zijn naar den sikkel des heiligdoms; twintig gera zijn een sikkel."
  },
  {
    "i": 3594,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 26,
    "t": "Evenwel niemand zal heiligen een eerstgeborene van het vee, hetwelk des HEEREN is, als een eerstgeborene; hetzij rund, hetzij schaap, het is des HEEREN."
  },
  {
    "i": 3595,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 27,
    "t": "Maar indien het een onrein dier is, zo zal hij het lossen naar uw schatting, en het vijfde deel daartoe doen; indien het niet gelost wordt, zo zal het verkocht worden naar uw schatting."
  },
  {
    "i": 3596,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 28,
    "t": "Evenwel al het gebannene, hetwelk iemand den HEERE zal verbannen, van al wat hij heeft, hetzij van mensen, hetzij van beesten, hetzij van de akkers zijner bezitting, het zal niet verkocht, noch gelost worden; al het gebannene is den HEERE een heiligheid der heiligheden."
  },
  {
    "i": 3597,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 29,
    "t": "Geen bange, die verbannen is, die van de mensen verbannen is, zal gelost worden; hij zal zekerlijk gedood worden."
  },
  {
    "i": 3598,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 30,
    "t": "Alle tiende des lands, van het zaad des lands, van de vrucht der bomen, is des HEEREN; zij is den HEERE een heiligheid."
  },
  {
    "i": 3599,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 31,
    "t": "Maar indien iemand iets van zijn tiende lossen wil, zo zal hij het vijfde deel daartoe doen."
  }
]
