[
  {
    "i": 6600,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 2,
    "t": "Laonde il Signore li vendè nelle mani di Iabin, re di Canaan, che regnava in Hasor; il Capo del cui esercito era Sisera; ed egli abitava in Haroset de’ Gentili."
  },
  {
    "i": 6601,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 3,
    "t": "E i figliuoli d’Israele gridarono al Signore; perciocchè Iabin avea novecento carri di ferro; e avea già vent’anni oppressato Israele con violenza"
  },
  {
    "i": 6602,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 4,
    "t": "Or in quel tempo Debora, donna profetessa, moglie di Lappidot, giudicava Israele."
  },
  {
    "i": 6603,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 5,
    "t": "Ed essa dimorava sotto la Palma di Debora, fra Rama e Betel, nel monte di Efraim; e i figliuoli d’Israele salivano a lei a giudicio."
  },
  {
    "i": 6604,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 6,
    "t": "Or essa mandò a chiamare, da Chedes di Neftali, Barac, figliuolo di Abinoam; e gli disse: Non t’ha il Signore Iddio d’Israele comandato: Va’, fa’ massa di gente nel monte di Tabor, e prendi teco diecimila uomini de’ figliuoli di Neftali, e de’ figliuoli di Zabulon?"
  },
  {
    "i": 6605,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 7,
    "t": "E io accoglierò contro a te, al torrente di Chison, Sisera, Capo dell’esercito di Iabin insieme co’ suoi carri, e con la massa della sua gente; e io te lo darò nelle mani."
  },
  {
    "i": 6606,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 8,
    "t": "E Barac le disse: Se tu vai meco, io andrò; ma, se tu non vai meco, io non andrò."
  },
  {
    "i": 6607,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 9,
    "t": "Ed ella disse: Del tutto io andrò teco; ma pur tu non avrai onore nell’impresa che tu fai, quando il Signore avrà venduto Sisera nelle mani di una donna. E Debora si mosse e andò con Barac in Chedes"
  },
  {
    "i": 6608,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 10,
    "t": "E Barac adunò a grida Zabulon, e Neftali, in Chedes; e salì, e menò seco diecimila uomini. E Debora salì con lui."
  },
  {
    "i": 6609,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 11,
    "t": "Or Heber Cheneo, partitosi da’ Chenei, ch’erano de’ discendenti di Hobab, suocero di Mosè, avea tesi i suoi padiglioni fino al querceto di Saanaim, ch’è vicin di Chedes."
  },
  {
    "i": 6610,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 12,
    "t": "Allora fu rapportato a Sisera, che Barac, figliuolo di Abinoam, era salito al monte di Tabor."
  },
  {
    "i": 6611,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 13,
    "t": "Ed egli adunò tutti i suoi carri, ch’erano in numero di novecento carri di ferro, e tutta la gente che era seco, da Haroset de’ Gentili fino al torrente di Chison."
  },
  {
    "i": 6612,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 14,
    "t": "E Debora disse a Barac: Moviti; perciocchè questo è il giorno, nel quale il Signore ha messo Sisera nelle tue mani; il Signore non è egli uscito davanti a te? Allora Barac scese giù dal monte di Tabor, avendo dietro a sè diecimila uomini."
  },
  {
    "i": 6613,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 15,
    "t": "E il Signore mise in rotta Sisera, e tutti i carri, e tutto il campo, mettendolo a fil di spada, davanti a Barac. E Sisera scese giù dal carro, e se ne fuggì a piè."
  },
  {
    "i": 6614,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 16,
    "t": "E Barac perseguitò i carri, e il campo, fino in Haroset de’ Gentili; e tutto il campo di Sisera fu messo a fil di spada, e non ne scampò pur un uomo"
  },
  {
    "i": 6615,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 17,
    "t": "E Sisera se ne fuggì a piè verso il padiglione di Iael, moglie di Heber Cheneo; perciocchè v’era pace fra Iabin, re di Hasor, e la casa di Heber Cheneo."
  },
  {
    "i": 6616,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 18,
    "t": "E Iael uscì fuori incontro a Sisera; e gli disse: Riduciti, signor mio, riduciti appresso di me; non temere. Egli adunque si ridusse appresso di lei nel padiglione; ed ella lo coprì con una schiavina."
  },
  {
    "i": 6617,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 19,
    "t": "Ed egli le disse: Deh! dammi a bere un poco d’acqua; perciocchè io ho sete. Ed ella, aperto un baril di latte, gli diè a bere, poi lo ricoperse."
  },
  {
    "i": 6618,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 20,
    "t": "Ed egli le disse: Stattene all’entrata del padiglione; e se alcuno viene, e ti domanda: Evvi alcuno qua entro? di’ di no."
  },
  {
    "i": 6619,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 21,
    "t": "Ma Iael, moglie di Heber, prese un piuolo del padiglione; e, messosi un martello in mano, venne a Sisera pianamente, e gli cacciò il piuolo nella tempia, sì ch’esso si ficcò in terra. Or Sisera era profondamente addormentato e stanco. E così egli morì."
  },
  {
    "i": 6620,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 22,
    "t": "Ed ecco Barac, che perseguitava Sisera; e Iael gli uscì incontro e gli disse: Vieni, e io ti mostrerò l’uomo che tu cerchi. Ed egli entrò da lei; ed ecco, Sisera giaceva morto col piuolo nella tempia."
  },
  {
    "i": 6621,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 23,
    "t": "Così Iddio abbattè in quel giorno Iabin, re di Canaan, davanti a’ figliuoli di Israele."
  },
  {
    "i": 6622,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 24,
    "t": "E la mano de’ figliuoli d’Israele si andò del continuo aggravando sopra Iabin, re di Canaan, finchè l’ebbero distrutto"
  },
  {
    "i": 6623,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 1,
    "t": "ORA in quel giorno, Debora, con Barac, figliuolo di Abinoam, cantò questo Cantico, dicendo:"
  },
  {
    "i": 6624,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 2,
    "t": "Benedite il Signore: Perciocchè egli ha fatte le vendette in Israele; Perciocchè il popolo vi s’è portato volenterosamente."
  },
  {
    "i": 6625,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 3,
    "t": "Ascoltate, o re; e voi principi, porgete le orecchie; Io, io canterò al Signore; Io salmeggerò al Signore Iddio d’Israele."
  },
  {
    "i": 6626,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 4,
    "t": "O Signore, quando tu uscisti di Seir, Quando tu camminasti fuor del territorio di Edom, La terra tremò, i cieli eziandio gocciolarono, E le nuvole eziandio stillarono acqua."
  },
  {
    "i": 6627,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 5,
    "t": "I monti colarono, per la presenza del Signore; Questo Sinai anch’esso, per la presenza del Signore Iddio d’Israele"
  },
  {
    "i": 6628,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 6,
    "t": "Al tempo di Samgar, figliuolo di Anat; Al tempo di Iael, le strade maestre erano cessate, E i viandanti andavano per sentieri torti."
  },
  {
    "i": 6629,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 7,
    "t": "Le villate in Israele erano venute meno; Erano venute meno, finch’io Debora sursi; Finch’io sursi, per esser madre in Israele."
  },
  {
    "i": 6630,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 8,
    "t": "Quando Israele ha scelti nuovi dii, Allora la guerra è stata alle porte; Si vedeva egli alcuno scudo, o lancia, Fra quarantamila uomini in Israele?"
  },
  {
    "i": 6631,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 9,
    "t": "Il cuor mio è inverso i rettori d’Israele, Che si son portati francamente fra il popolo. Benedite il Signore."
  },
  {
    "i": 6632,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 10,
    "t": "Voi, che cavalcate asine bianche, Che sedete in sul luogo del giudicio; E voi, viandanti, ragionate di questo."
  },
  {
    "i": 6633,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 11,
    "t": "Essendo lo strepito degli arcieri venuto meno, Per mezzo i luoghi ove si attigne l’acqua, Narrinsi quivi le giustizie del Signore; Le sue giustizie eseguite per le sue villate in Israele. A tal’ora il popolo del Signore è sceso alle porte"
  },
  {
    "i": 6634,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 12,
    "t": "Destati, destati, Debora; Destati, destati, di’ un Cantico. Levati, Barac; e tu, figliuolo di Abinoam, Mena in cattività i tuoi prigioni."
  },
  {
    "i": 6635,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 13,
    "t": "A tal’ora il Signore ha fatto signoreggiare colui ch’era scampato; Egli ha fatto signoreggiare il popolo sopra i magnifici; Egli mi ha fatta signoreggiare sopra i possenti."
  },
  {
    "i": 6636,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 14,
    "t": "Da Efraim, da coloro la cui radice è in Amalec, I quali sono dietro a te, o Beniamino, co’ tuoi popoli; E da Machir, e da Zabulon, son discesi i rettori, Conducendo le loro schiere con bacchette da scriba."
  },
  {
    "i": 6637,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 15,
    "t": "I principali d’Issacar sono stati anch’essi con Debora, Insieme col popolo d’Issacar. Così Barac è stato mandato nella valle, Con la gente ch’egli conduceva. Fra le fiumane di Ruben Vi sono stati grandi uomini in risoluzione di cuore."
  },
  {
    "i": 6638,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 16,
    "t": "Perchè sei tu dimorato fra le sbarre delle stalle, Per udire il belar delle gregge? Fra le fiumane di Ruben, Vi sono stati grandi uomini in deliberazioni di cuore."
  },
  {
    "i": 6639,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 17,
    "t": "Galaad è dimorato di là dal Giordano; E perchè è Dan dimorato presso alle navi? Ed è Aser restato presso al lito del mare, E si è rattenuto ne’ suoi porti?"
  },
  {
    "i": 6640,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 18,
    "t": "Zabulon è un popolo che ha esposta la sua vita alla morte; Così ancora ha fatto Neftali, In alta campagna."
  },
  {
    "i": 6641,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 19,
    "t": "I re son venuti, hanno combattuto; A tal’ora i re di Canaan hanno combattuto In Taanac, presso all’acque di Meghiddo; Non hanno fatto alcun guadagno d’argento."
  },
  {
    "i": 6642,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 20,
    "t": "Ei s’è combattuto dal cielo; Le stelle hanno combattuto contro a Sisera da’ lor cerchi."
  },
  {
    "i": 6643,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 21,
    "t": "Il torrente di Chison li ha strascinati via; Il torrente di Chedumim, il torrente di Chison; Anima mia, tu hai calpestata la forza."
  },
  {
    "i": 6644,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 22,
    "t": "Allora i cavalli si tritarono l’unghie, Per lo gran calpestio, calpestio de’ lor destrieri."
  },
  {
    "i": 6645,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 23,
    "t": "Maledite Meroz, ha detto l’Angelo del Signore; Maledite pur gli abitanti di essa; Perciocchè non son venuti al soccorso del Signore, co’ prodi"
  },
  {
    "i": 6646,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 24,
    "t": "Sia benedetta, sopra tutte le donne, Iael, Moglie di Heber Cheneo; Sia benedetta sopra tutte le donne che stanno in padiglioni."
  },
  {
    "i": 6647,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 25,
    "t": "Egli chiese dell’acqua, ed ella gli diè del latte; Ella gli porse del fior di latte nella coppa de’ magnifici."
  },
  {
    "i": 6648,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 26,
    "t": "Ella diè della man sinistra al piuolo, E della destra al martello de’ lavoranti, E colpì sopra Sisera, e gli passò il capo; Ella gli trafisse, e gli conficcò la tempia."
  },
  {
    "i": 6649,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 27,
    "t": "Egli si chinò fra i piedi di essa, Cadde, giacque in terra; Si chinò fra i piedi di essa, cadde; Dove si chinò, quivi cadde deserto."
  },
  {
    "i": 6650,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 28,
    "t": "La madre di Sisera riguardava per la finestra; E, mirando per li cancelli, si lagnava, dicendo: Perchè indugia a venire il suo carro? Perchè si muovono lentamente i suoi carri?"
  },
  {
    "i": 6651,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 29,
    "t": "Le più savie delle sue dame le rispondevano, Ed ella ancora rispondeva a sè stessa:"
  },
  {
    "i": 6652,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 30,
    "t": "Non hanno essi trovata la preda? non la spartiscono essi? Una fanciulla, due fanciulle per uomo; Le spoglie delle robe di color variato son per Sisera; Le spoglie delle robe di color variato ricamate; Egli ha fatta preda di robe di color variato, ricamate da amendue i lati, Da passarvi il collo."
  },
  {
    "i": 6653,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 31,
    "t": "Poi il paese ebbe riposo quarant’anni"
  },
  {
    "i": 6654,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 1,
    "t": "ORA i figliuoli d’Israele fecero ciò che dispiace al Signore: e il Signore li diede nelle mani de’ Madianiti per sette anni."
  },
  {
    "i": 6655,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 2,
    "t": "E la mano de’ Madianiti si rinforzò contro ad Israele; laonde i figliuoli d’Israele si fecero quelle grotte che son ne’ monti; e delle spelonche e delle rocche, per tema de’ Madianiti."
  },
  {
    "i": 6656,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 3,
    "t": "E, quando Israele avea seminato, i Madianiti, e gli Amalechiti, e gli Orientali, salivano contro a lui."
  },
  {
    "i": 6657,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 4,
    "t": "E, fatto campo sopra gl’Israeliti, guastavano i frutti della terra fino a Gaza; e non lasciavano in Israele nè vittuaglia, nè pecore, nè buoi, nè asini."
  },
  {
    "i": 6658,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 5,
    "t": "Perciocchè salivano con le lor gregge, e co’ lor padiglioni, e venivano come locuste in moltitudine; ed erano innumerabili, essi e i lor cammelli; e venivano nel paese per guastarlo."
  },
  {
    "i": 6659,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 6,
    "t": "Israele adunque impoverì grandemente, per cagion de’ Madianiti; laonde i figliuoli d’Israele gridarono al Signore"
  },
  {
    "i": 6660,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 7,
    "t": "E avvenne che, quando i figliuoli di Israele ebbero gridato al Signore, per cagion de’ Madianiti,"
  },
  {
    "i": 6661,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 8,
    "t": "il Signore mandò loro un uomo profeta, il qual disse loro: Così ha detto il Signore Iddio d’Israele: Io vi ho fatti salire fuor di Egitto, e vi ho tratti fuor della casa di servitù;"
  },
  {
    "i": 6662,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 9,
    "t": "e vi ho riscossi dalla mano degli Egizj, e dalla mano di tutti coloro che vi oppressavano; e li ho scacciati d’innanzi a voi, e vi ho dato il lor paese."
  },
  {
    "i": 6663,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 10,
    "t": "Or io vi avea detto: Io sono il Signore Iddio vostro; non temiate gl’iddii degli Amorrei, nel cui paese voi abitate; ma voi non avete ubbidito alla mia voce"
  },
  {
    "i": 6664,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 11,
    "t": "Poi l’Angelo del Signore venne, e si pose a sedere sotto la quercia ch’è in Ofra, il qual luogo era di Ioas Abiezerita. E Gedeone, figliuolo di esso, batteva il grano nel torchio, per salvarlo d’innanzi a’ Madianiti."
  },
  {
    "i": 6665,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 12,
    "t": "E l’Angelo del Signore gli apparve, e gli disse: Il Signore sia teco, valent’uomo."
  },
  {
    "i": 6666,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 13,
    "t": "E Gedeone gli disse: Ahi! Signor mio; come è possibile che il Signore sia con noi? perchè dunque ci sarebbero avvenute tutte queste cose? E dove son tutte le sue maraviglie, le quali i nostri padri ci hanno raccontate, dicendo: Il Signore non ci ha egli tratti fuor di Egitto? ma ora il Signore ci ha abbandonati, e ci ha dati nelle mani de’ Madianiti."
  },
  {
    "i": 6667,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 14,
    "t": "E il Signore riguardò verso lui, e gli disse: Vai con cotesta tua forza, e tu salverai Israele dalla mano de’ Madianiti: non t’ho io mandato?"
  },
  {
    "i": 6668,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 15,
    "t": "Ma egli gli disse: Ahi! Signor mio; con che salverei io Israele? ecco, il mio migliaio è il più misero di Manasse, ed io sono il minimo della casa di mio padre."
  },
  {
    "i": 6669,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 16,
    "t": "E il Signore gli disse: Perciocchè io sarò teco, e tu percoterai i Madianiti, come se fossero un uomo solo."
  },
  {
    "i": 6670,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 17,
    "t": "E Gedeone gli disse: Deh! se io ho trovata grazia appo te, dammi un segno che tu sei desso, tu che parli meco."
  },
  {
    "i": 6671,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 18,
    "t": "Deh! non moverti di qui, finch’io venga a te, e ti rechi il mio presente, e te lo metta davanti. Ed egli gli disse: Io rimarrò qui, finchè tu ritorni."
  },
  {
    "i": 6672,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 19,
    "t": "Gedeone adunque entrò in casa, e apparecchiò un capretto, e fece de’ pani azzimi d’un efa di farina; poi mise la carne in un canestro, e il brodo in una pentola, e gliel recò sotto la quercia, e gliel presentò."
  },
  {
    "i": 6673,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 20,
    "t": "E l’Angelo del Signore gli disse: Piglia questa carne, e questi pani azzimi, e posali in su quel sasso, e spandi il brodo."
  },
  {
    "i": 6674,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 21,
    "t": "Ed egli fece così. Allora l’Angelo del Signore distese il bastone ch’egli avea in mano, e toccò con la cima di esso la carne e i pani azzimi; ed ei salì del fuoco dal sasso, che consumò la carne e i pani azzimi. E l’Angelo del Signore se ne andò via dal cospetto di esso."
  },
  {
    "i": 6675,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 22,
    "t": "E Gedeone, avendo veduto ch’egli era l’Angelo del Signore, disse: Oimè! Signore Iddio; è egli per questo, ch’io ho veduto l’Angelo del Signore, a faccia a faccia?"
  },
  {
    "i": 6676,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 23,
    "t": "Ma il Signore gli disse: Abbi pace; non temere, tu non morrai."
  },
  {
    "i": 6677,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 24,
    "t": "E Gedeone edificò un altare al Signore, e lo nominò: La pace è del Signore; il qual resta fino ad oggi in Ofra degli Abiezeriti"
  },
  {
    "i": 6678,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 25,
    "t": "E in quella stessa notte il Signore gli disse: Prendi il giovenco di tuo padre, e il secondo bue di sette anni; e disfai l’altare di Baal, che è di tuo padre, e taglia il bosco che gli è appresso."
  },
  {
    "i": 6679,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 26,
    "t": "Ed edifica un altare al Signore Iddio tuo in su la cima di questa rocca, nell’istesso luogo ove tu avevi posto l’apparecchio di quelle vivande; poi prendi quel secondo bue, e offeriscilo in olocausto con le legne del bosco che tu avrai tagliato."
  },
  {
    "i": 6680,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 27,
    "t": "Gedeone adunque prese seco dieci uomini, d’infra i suoi servitori, e fece così, come il Signore gli avea detto; e, temendo di farlo di giorno, per cagion della casa di suo padre, e degli uomini della città, lo fece di notte."
  },
  {
    "i": 6681,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 28,
    "t": "Ed essendosi gli uomini della città levati la mattina, ecco, l’altare di Baal era stato disfatto, e il bosco che gli era appresso era stato tagliato, e quel secondo bue era stato offerto sopra l’altare ch’era stato edificato."
  },
  {
    "i": 6682,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 29,
    "t": "Ed essi dissero l’uno all’altro: Chi ha fatto questo? E avendone domandato, e ricercato, fu detto: Gedeone, figliuol di Ioas, ha fatto questo."
  },
  {
    "i": 6683,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 30,
    "t": "E gli uomini della città dissero a Ioas: Mena fuori il tuo figliuolo, e sia fatto morire; conciossiachè egli abbia disfatto l’altare di Baal, ed abbia tagliato il bosco che gli era appresso."
  },
  {
    "i": 6684,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 31,
    "t": "Ma Ioas disse a tutti i circostanti: Volete voi difender la causa di Baal? lo volete voi salvare? chi difenderà la sua causa sarà fatto morire, mentre è ancor mattina. Se egli è dio, contenda con Gedeone, poich’egli ha disfatto il suo altare."
  },
  {
    "i": 6685,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 32,
    "t": "E in quel giorno Ioas pose nome Ierubbaal a Gedeone, dicendo: Contenda Baal con lui, poich’egli ha disfatto il suo altare"
  },
  {
    "i": 6686,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 33,
    "t": "Or tutti i Madianiti, e gli Amalechiti, e gli Orientali, adunatisi insieme, passarono il Giordano, e si accamparono nella valle d’Izreel."
  },
  {
    "i": 6687,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 34,
    "t": "E lo Spirito del Signore investì Gedeone, ed egli sonò con la tromba; e gli Abiezeriti furono adunati a grida, per seguitarlo."
  },
  {
    "i": 6688,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 35,
    "t": "Egli mandò ancora de’ messi per tutto Manasse; ed esso ancora fu adunato a grida per seguitarlo: mandò anche de’ messi in Aser, e in Zabulon, e in Neftali; ed essi salirono ad incontrar quegli altri."
  },
  {
    "i": 6689,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 36,
    "t": "E Gedeone disse a Dio: Se pur tu vuoi salvar Israele per la mia mano, come tu hai detto,"
  },
  {
    "i": 6690,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 37,
    "t": "ecco, io porrò in su l’aia un vello di lana; se la rugiada è in sul vello solo, e tutta la terra è asciutta, io conoscerò che tu salverai Israele per la mia mano, come tu hai detto."
  },
  {
    "i": 6691,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 38,
    "t": "Ed egli avvenne così. Ed egli si levò la mattina seguente, e stringendo il vello, spremè della rugiada una piena coppa d’acqua."
  },
  {
    "i": 6692,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 39,
    "t": "E Gedeone disse a Dio: L’ira tua non si accenda contro a me, ed io parlerò ancora sol questa volta; deh! permetti ch’io faccia ancora questa sola volta prova col vello; deh! sia il vello solo asciutto, e sia la rugiada sopra tutta la terra."
  },
  {
    "i": 6693,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 40,
    "t": "E Iddio fece così in quella notte; e il vello solo fu asciutto, e la rugiada fu sopra tutta la terra"
  },
  {
    "i": 6694,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 1,
    "t": "IERUBBAAL adunque che è Gedeone, levatosi la mattina, con tutta la gente ch’era con lui, si accampò con essa presso alla fonte di Harod; e il campo de Madianiti gli era dal Settentrione, verso il colle di More, nella valle."
  },
  {
    "i": 6695,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 2,
    "t": "E il Signore disse a Gedeone: La gente ch’è teco è troppa, perchè io dia loro Madian nelle mani; che talora Israele non si glorii sopra me, dicendo: La mia mano mi ha salvato."
  },
  {
    "i": 6696,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 3,
    "t": "Ora dunque fai una grida, che il popolo oda, dicendo: Chi è pauroso e timido, se ne ritorni prestamente indietro dal monte di Galaad. E se ne ritornarono indietro ventiduemila uomini del popolo; e ne rimasero diecimila."
  },
  {
    "i": 6697,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 4,
    "t": "E il Signore disse a Gedeone: La gente è ancora troppa; falli scendere all’acqua, e quivi io te li discernerò; e colui del quale io ti dirò: Costui andrà teco, vada teco; e colui del quale io ti dirò: Costui non andrà teco, non vada teco."
  },
  {
    "i": 6698,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 5,
    "t": "Gedeone adunque fece scender la gente all’acqua; e il Signore gli disse: Metti da parte chiunque lambirà l’acqua con la lingua, come lambisce il cane; e altresì chiunque s’inchinerà sopra le ginocchia, per bere."
  },
  {
    "i": 6699,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 6,
    "t": "E il numero di coloro che, recatasi l’acqua con la mano alla bocca, la lambirono, fu di trecento uomini; e tutto il rimanente della gente s’inchinò sopra le ginocchia per ber dell’acqua."
  }
]
