[
  {
    "i": 13100,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 14,
    "t": "Mij te bespieden indien ik zondig, en mij niet onschuldig te verklaren van mijn fouten."
  },
  {
    "i": 13101,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 15,
    "t": "Ben ik schuldig, wee mij! Ben ik in mijn recht, ik durf het hoofd niet op te heffen, verzadigd van smaad, dronken van smart!"
  },
  {
    "i": 13102,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 16,
    "t": "Trots als een leeuw jaagt Gij op mij, Gij vermeerdert Uw heldendaden jegens mij,"
  },
  {
    "i": 13103,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 17,
    "t": "Gij vernieuwt Uw aanvallen, Uw woede jegens mij neemt toe, Uw verse troepen volgen elkaar tegen mij op."
  },
  {
    "i": 13104,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 18,
    "t": "Och! Waarom hebt Gij mij uit de schoot doen voortkomen? Ik ware toen gestorven: geen oog had mij gezien,"
  },
  {
    "i": 13105,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 19,
    "t": "Ik ware als niet zijnde geweest, van de buik ware ik naar het graf gedragen."
  },
  {
    "i": 13106,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 20,
    "t": "En zij duren zo kort, de dagen van mijn bestaan! Laat af mij te fixeren, om mij een weinig vreugde te gunnen,"
  },
  {
    "i": 13107,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 21,
    "t": "voordat ik heenga zonder wederkeer naar het land der duisternis en de dikke schaduw,"
  },
  {
    "i": 13108,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 22,
    "t": "waar duisternis en wanorde heersen, waar zelfs het licht op sombere nacht gelijkt."
  },
  {
    "i": 13109,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 26,
    "t": "Legt Gij een riet in zijn neusgaten, met een haak doorboort Gij zijn kaak?"
  },
  {
    "i": 13110,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 1,
    "t": "Zofar, de Naamatiet, nam het woord en sprak:"
  },
  {
    "i": 13111,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 2,
    "t": "Zal de babbelaar onbeantwoord blijven? Is het genoeg om spraakzaam te zijn om gelijk te hebben?"
  },
  {
    "i": 13112,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 3,
    "t": "Zal uw geklets anderen tot zwijgen brengen, zult gij spotten zonder dat men u weerlegt?"
  },
  {
    "i": 13113,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 4,
    "t": "Gij hebt gezegd: \"Mijn gedrag is zuiver, ik ben onberispelijk in Uw ogen."
  },
  {
    "i": 13114,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 5,
    "t": "Maar indien God wilde spreken, de lippen openen om u te antwoorden,"
  },
  {
    "i": 13115,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 6,
    "t": "indien Hij u de geheimen der Wijsheid onthulde, die alle scherpzinnigheid verbijsteren, zoudt gij weten dat God u rekenschap vraagt van uw fout."
  },
  {
    "i": 13116,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 7,
    "t": "Meent gij de diepte van God te peilen, de grens van de Almachtige te bereiken?"
  },
  {
    "i": 13117,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 8,
    "t": "Zij is hoger dan de hemelen: wat zult gij doen? Dieper dan het dodenrijk: wat zult gij weten?"
  },
  {
    "i": 13118,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 9,
    "t": "Zij zou langer zijn dan de aarde om te meten en breder dan de zee."
  },
  {
    "i": 13119,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 10,
    "t": "Indien Hij ingrijpt om te sluiten en de vergadering bijeen te roepen, wie zal Hem dat beletten?"
  },
  {
    "i": 13120,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 11,
    "t": "Want Hij kent de valsheid bij de mens; Hij ziet de misdaad en schenkt er aandacht aan."
  },
  {
    "i": 13121,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 12,
    "t": "Zo moet ook de leeghoofdige wijs worden, en de mens met de zeden van een wilde ezel zich laten temmen."
  },
  {
    "i": 13122,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 13,
    "t": "Kom aan, richt uw gedachten op, strek uw handpalmen naar Hem uit!"
  },
  {
    "i": 13123,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 14,
    "t": "Indien gij het kwaad verwerpt waarvoor gij verantwoordelijk zoudt zijn en het onrecht niet onder uw tenten laat wonen,"
  },
  {
    "i": 13124,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 15,
    "t": "zult gij een zuiver voorhoofd opheffen, gij zult vast en zonder vrees zijn."
  },
  {
    "i": 13125,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 16,
    "t": "Uw ongeluk, gij zult er niet meer aan denken, het zal de herinnering nalaten aan het water dat voorbijgaat."
  },
  {
    "i": 13126,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 17,
    "t": "Dan zal een bestaan beginnen dat stralender is dan de middag, en zelfs de duisternis zal als de morgen zijn."
  },
  {
    "i": 13127,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 18,
    "t": "Vertrouwvol, want er is hoop, zelfs na de verwarring, gij zult in veiligheid gaan liggen."
  },
  {
    "i": 13128,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 19,
    "t": "Wanneer gij rust, zal niemand u storen, en velen zullen uw gunst zoeken."
  },
  {
    "i": 13129,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 20,
    "t": "De goddelozen echter wenden doffe ogen af, elk toevluchtsoord ontbreekt hun; hun hoop is de laatste zucht."
  },
  {
    "i": 13130,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 1,
    "t": "Job nam het woord en sprak:"
  },
  {
    "i": 13131,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 2,
    "t": "Waarlijk, gij zijt de stem des volks, met u zal de Wijsheid sterven."
  },
  {
    "i": 13132,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 3,
    "t": "Ook ik heb verstand, net als gij, ik sta u in niets na, en wie weet dat dan niet alles?"
  },
  {
    "i": 13133,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 4,
    "t": "Maar een man wordt de spot van zijn vriend, wanneer hij tot God roept om een antwoord. Men spot met de rechtschapen rechtvaardige."
  },
  {
    "i": 13134,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 5,
    "t": "\"Aan het ongeluk, de verachting! menen de gelukkigen, nog een stoot voor wie wankelt!"
  },
  {
    "i": 13135,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 6,
    "t": "Echter, de tenten der plunderaars zijn in vrede: volle veiligheid voor hen die God uitdagen en voor wie God in zijn vuist houdt!"
  },
  {
    "i": 13136,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 7,
    "t": "Vraag toch het vee om u te onderrichten, de vogels des hemels om u te informeren."
  },
  {
    "i": 13137,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 8,
    "t": "De kruipende dieren van de aarde zullen u lessen geven, zij zullen u inlichten, de vissen der zeeën."
  },
  {
    "i": 13138,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 9,
    "t": "Want wie van hen allen weet niet dat de hand van God dit alles heeft gedaan!"
  },
  {
    "i": 13139,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 10,
    "t": "Hij houdt in Zijn macht de ziel van al wat leeft en de adem van alle vlees van de mens."
  },
  {
    "i": 13140,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 11,
    "t": "Waardeert het oor de toespraken niet, zoals het gehemelte de spijzen proeft?"
  },
  {
    "i": 13141,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 12,
    "t": "Wijsheid is de zaak der ouderen, het inzicht het werk van de hoge leeftijd."
  },
  {
    "i": 13142,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 13,
    "t": "Maar in Hem zetelen wijsheid en macht, aan Hem behoren raad en inzicht."
  },
  {
    "i": 13143,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 14,
    "t": "Indien Hij vernietigt, kan niemand herbouwen, indien Hij iemand gevangen zet, zal niemand openen."
  },
  {
    "i": 13144,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 15,
    "t": "Indien Hij het water terughoudt, is er droogte; indien Hij het loslaat, overspoelt het de aarde."
  },
  {
    "i": 13145,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 16,
    "t": "In Hem kracht en scherpzinnigheid, aan Hem behoren de verdwaalde en wie hem doet verdwalen."
  },
  {
    "i": 13146,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 17,
    "t": "Hij maakt de raadgevers des lands dwaas en slaat de rechters met waanzin."
  },
  {
    "i": 13147,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 18,
    "t": "Hij ontbindt de gordel der koningen en legt een touw om hun lendenen."
  },
  {
    "i": 13148,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 19,
    "t": "Hij doet de priesters blootsvoets gaan en werpt de gevestigde machten omver."
  },
  {
    "i": 13149,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 20,
    "t": "Hij ontneemt de zekersten het woord, berooft de ouderen van het inzicht."
  },
  {
    "i": 13150,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 21,
    "t": "Hij stort verachting uit over de edelen, ontbindt de gordel der sterken."
  },
  {
    "i": 13151,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 22,
    "t": "Hij onthult de diepten der duisternis, brengt de dikke schaduw aan het licht."
  },
  {
    "i": 13152,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 23,
    "t": "Hij vergroot naties, en verwoest ze dan: Hij doet volken zich uitbreiden, en heft ze dan op."
  },
  {
    "i": 13153,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 24,
    "t": "Hij ontneemt de hoofden van een land de geest, doet hen dwalen in een woestijn zonder wegen,"
  },
  {
    "i": 13154,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 25,
    "t": "tastend in de duisternis, zonder licht, en waggelend als in dronkenschap."
  },
  {
    "i": 13155,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 1,
    "t": "Dit alles heb ik met mijn ogen gezien, met mijn oren gehoord, en begrepen."
  },
  {
    "i": 13156,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 2,
    "t": "Ik weet er, ik, evenveel van als gij, ik sta u in niets na."
  },
  {
    "i": 13157,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 3,
    "t": "Maar ik heb tot de Almachtige te spreken, ik wil God terechtwijzen."
  },
  {
    "i": 13158,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 4,
    "t": "Gij zijt slechts kwakzalvers, fantasie-artsen!"
  },
  {
    "i": 13159,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 5,
    "t": "Wie zal u het zwijgen leren, de enige wijsheid die u past!"
  },
  {
    "i": 13160,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 6,
    "t": "Hoor, ik bid u, mijn grieven aan, weest aandachtig voor het pleidooi van mijn lippen."
  },
  {
    "i": 13161,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 7,
    "t": "Meent gij God te verdedigen door onrechtvaardige taal en door leugenachtige woorden?"
  },
  {
    "i": 13162,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 8,
    "t": "Zo Zijn partij te kiezen, u tot Zijn advocaten te maken?"
  },
  {
    "i": 13163,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 9,
    "t": "Zou het goed zijn dat Hij u onderzocht? Spot men met Hem zoals men een mens bespeelt?"
  },
  {
    "i": 13164,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 10,
    "t": "Hij zou u een strenge terechtwijzing toebrengen voor uw geheime partijdigheid."
  },
  {
    "i": 13165,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 11,
    "t": "Vreest Zijn majesteit u niet? Valt Zijn verschrikking niet over u?"
  },
  {
    "i": 13166,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 12,
    "t": "Uw geleerde lessen zijn vonnissen van as, uw verdedigingen, verdedigingen van klei."
  },
  {
    "i": 13167,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 13,
    "t": "Zwijgt! Ik ben het die zal spreken, wat er ook met mij gebeurt."
  },
  {
    "i": 13168,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 14,
    "t": "Ik neem mijn vlees tussen mijn tanden, ik leg mijn leven in mijn handen,"
  },
  {
    "i": 13169,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 15,
    "t": "Hij kan mij doden: ik heb geen andere hoop dan mijn gedrag voor Hem te verdedigen."
  },
  {
    "i": 13170,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 16,
    "t": "En dat zelfs zal mij redden, want een goddeloze zou niet durven in Zijn tegenwoordigheid te verschijnen."
  },
  {
    "i": 13171,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 17,
    "t": "Luister, luister naar mijn woorden, leen het oor aan mijn verklaringen."
  },
  {
    "i": 13172,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 18,
    "t": "Zie: ik zal in rechte treden, bewust van mijn recht."
  },
  {
    "i": 13173,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 19,
    "t": "Wie wil tegen mij pleiten? Op voorhand aanvaard ik het tot zwijgen gebracht te worden en te vergaan!"
  },
  {
    "i": 13174,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 20,
    "t": "Doe mij slechts twee concessies, dan zal ik mij niet verbergen ver van Uw aangezicht:"
  },
  {
    "i": 13175,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 21,
    "t": "Neem Uw hand weg die op mij drukt en verschrik mij niet langer door Uw angst."
  },
  {
    "i": 13176,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 22,
    "t": "Ga dan de discussie aan en ik zal antwoorden; of liever ik zal spreken en Gij zult mij wederleggen."
  },
  {
    "i": 13177,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 23,
    "t": "Hoeveel fouten en zonden heb ik begaan? Zeg mij wat mijn overtreding, mijn zonde is geweest?"
  },
  {
    "i": 13178,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 24,
    "t": "Waarom verbergt Gij Uw aangezicht en beschouwt Gij mij als Uw vijand?"
  },
  {
    "i": 13179,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 25,
    "t": "Wilt Gij een blad verschrikken dat door de wind wordt weggejaagd, een droge strohalm vervolgen?"
  },
  {
    "i": 13180,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 26,
    "t": "Gij die bittere vonnissen tegen mij schrijft en mij de zonden van mijn jeugd toerekent,"
  },
  {
    "i": 13181,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 27,
    "t": "die mijn voeten in de blokken hebt gelegd, al mijn paden gadeslaat en de afdruk van mijn voetstappen neemt!"
  },
  {
    "i": 13182,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 28,
    "t": "En hij vergaat als verrot hout, of als een kleed dat door de mot is verteerd,"
  },
  {
    "i": 13183,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 1,
    "t": "de mens, geboren uit een vrouw, is kort van dagen, maar zat van kommer."
  },
  {
    "i": 13184,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 2,
    "t": "Als een bloem komt hij uit en verwelkt weer, hij vlucht als een schaduw en houdt niet stand."
  },
  {
    "i": 13185,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 3,
    "t": "En op zo iemand houdt Gij uw ogen open, en brengt Gij hem voor het gericht voor U!"
  },
  {
    "i": 13186,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 4,
    "t": "Wie kan immers het reine uit het onreine voortbrengen? Niemand!"
  },
  {
    "i": 13187,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 5,
    "t": "Aangezien zijn dagen vastgesteld zijn, het aantal van zijn maanden van U afhangt, en Gij hem een grens hebt gesteld die hij niet kan overschrijden,"
  },
  {
    "i": 13188,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 6,
    "t": "wend Uw ogen van hem af en laat hem met rust, tot hij als een huurling zijn dag voleindigt."
  },
  {
    "i": 13189,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 7,
    "t": "Zelfs een boom heeft hoop, als hij eenmaal is omgehakt, dat hij weer zal uitlopen en zijn scheuten niet ophouden te groeien."
  },
  {
    "i": 13190,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 8,
    "t": "Al is zijn wortel oud geworden in de aarde en zijn stronk gestorven in de grond,"
  },
  {
    "i": 13191,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 9,
    "t": "zodra hij water ruikt, bot hij uit en maakt takken als een jonge plant."
  },
  {
    "i": 13192,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 10,
    "t": "Maar de mens, als hij sterft, blijft liggen; wanneer een mens de geest geeft, waar is hij dan?"
  },
  {
    "i": 13193,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 11,
    "t": "Zoals de wateren uit de zee verdwijnen, en de rivieren opdrogen en leeglopen:"
  },
  {
    "i": 13194,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 12,
    "t": "zo ligt de mens, als hij eenmaal is neergelegd, niet meer op, totdat de hemelen verslijten, hij niet ontwaakt of uit zijn slaap wordt opgewekt."
  },
  {
    "i": 13195,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 13,
    "t": "O, dat Gij mij in het dodenrijk verborgen zoudt houden, mij verbergen, totdat uw toorn voorbij is, dat Gij mij een tijd zoudt stellen, waarna Gij aan mij zoudt gedenken:"
  },
  {
    "i": 13196,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 14,
    "t": "Als een mens sterft, zal hij dan weer leven? Al de dagen van mijn strijd zou ik wachten, totdat mijn aflossing komt."
  },
  {
    "i": 13197,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 15,
    "t": "Gij zoudt roepen en ik zou U antwoorden; naar het werk van uw handen zoudt Gij verlangen."
  },
  {
    "i": 13198,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 16,
    "t": "Want nu telt Gij al mijn stappen, Gij zoudt niet meer op mijn zonde letten,"
  },
  {
    "i": 13199,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 17,
    "t": "Gij zoudt mijn overtreding in een zak verzegelen en mijn ongerechtigheid bedekken."
  }
]
