[
  {
    "i": 35100,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 13,
    "t": "And every creature which is in heaven, and on the earth, and under the earth, and such as are in the sea, and all that are in them, heard I saying, \"Blessing, and honour, and glory, and power, be unto him that sitteth upon the throne, and unto the Lamb for ever and ever."
  },
  {
    "i": 35101,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 14,
    "t": "And the four beasts said, \"Amen.\" And the four and twenty elders fell down and worshipped him that liveth for ever and ever."
  },
  {
    "i": 35102,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 1,
    "t": "And I saw when the Lamb opened one of the seals, and I heard, as it were the noise of thunder, one of the four beasts saying, \"Come and see."
  },
  {
    "i": 35103,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 2,
    "t": "And I saw, and behold a white horse: and he that sat on him had a bow; and a crown was given unto him: and he went forth conquering, and to conquer."
  },
  {
    "i": 35104,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 3,
    "t": "And when he had opened the second seal, I heard the second beast say, \"Come and see."
  },
  {
    "i": 35105,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 4,
    "t": "And there went out another horse that was red: and power was given to him that sat thereon to take peace from the earth, and that they should kill one another: and there was given unto him a great sword."
  },
  {
    "i": 35106,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 5,
    "t": "And when he had opened the third seal, I heard the third beast say, \"Come and see.\" And I beheld, and lo a black horse; and he that sat on him had a pair of balances in his hand."
  },
  {
    "i": 35107,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 6,
    "t": "And I heard a voice in the midst of the four beasts say, \"A measure of wheat for a penny, and three measures of barley for a penny; and see thou hurt not the oil and the wine."
  },
  {
    "i": 35108,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 7,
    "t": "And when he had opened the fourth seal, I heard the voice of the fourth beast say, \"Come and see."
  },
  {
    "i": 35109,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 8,
    "t": "And I looked, and behold a pale horse: and his name that sat on him was Death, and Hell followed with him. And power was given unto them over the fourth part of the earth, to kill with sword, and with hunger, and with death, and with the beasts of the earth."
  },
  {
    "i": 35110,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 9,
    "t": "And when he had opened the fifth seal, I saw under the altar the souls of them that were slain for the word of God, and for the testimony which they held:"
  },
  {
    "i": 35111,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 10,
    "t": "And they cried with a loud voice, saying, \"How long, O Lord, holy and true, dost thou not judge and avenge our blood on them that dwell on the earth?"
  },
  {
    "i": 35112,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 11,
    "t": "And white robes were given unto every one of them; and it was said unto them, that they should rest yet for a little season, until their fellowservants also and their brethren, that should be killed as they were, should be fulfilled."
  },
  {
    "i": 35113,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 12,
    "t": "And I beheld when he had opened the sixth seal, and, lo, there was a great earthquake; and the sun became black as sackcloth of hair, and the moon became as blood;"
  },
  {
    "i": 35114,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 13,
    "t": "And the stars of heaven fell unto the earth, even as a fig tree casteth her untimely figs, when she is shaken of a mighty wind."
  },
  {
    "i": 35115,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 14,
    "t": "And the heaven departed as a scroll when it is rolled together; and every mountain and island were moved out of their places."
  },
  {
    "i": 35116,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 15,
    "t": "And the kings of the earth, and the great men, and the rich men, and the chief captains, and the mighty men, and every bondman, and every free man, hid themselves in the dens and in the rocks of the mountains;"
  },
  {
    "i": 35117,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 16,
    "t": "And said to the mountains and rocks, \"Fall on us, and hide us from the face of him that sitteth on the throne, and from the wrath of the Lamb:"
  },
  {
    "i": 35118,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 17,
    "t": "For the great day of his wrath is come; and who shall be able to stand?"
  },
  {
    "i": 35119,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 1,
    "t": "And after these things I saw four angels standing on the four corners of the earth, holding the four winds of the earth, that the wind should not blow on the earth, nor on the sea, nor on any tree."
  },
  {
    "i": 35120,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 2,
    "t": "And I saw another angel ascending from the east, having the seal of the living God: and he cried with a loud voice to the four angels, to whom it was given to hurt the earth and the sea,"
  },
  {
    "i": 35121,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 3,
    "t": "Saying, \"Hurt not the earth, neither the sea, nor the trees, till we have sealed the servants of our God in their foreheads."
  },
  {
    "i": 35122,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 4,
    "t": "And I heard the number of them which were sealed: and there were sealed an hundred and forty and four thousand of all the tribes of the children of Israel."
  },
  {
    "i": 35123,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 5,
    "t": "Of the tribe of Juda were sealed twelve thousand. Of the tribe of Reuben were sealed twelve thousand. Of the tribe of Gad were sealed twelve thousand."
  },
  {
    "i": 35124,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 6,
    "t": "Of the tribe of Aser were sealed twelve thousand. Of the tribe of Naphtali were sealed twelve thousand. Of the tribe of Manasses were sealed twelve thousand."
  },
  {
    "i": 35125,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 7,
    "t": "Of the tribe of Simeon were sealed twelve thousand. Of the tribe of Levi were sealed twelve thousand. Of the tribe of Issachar were sealed twelve thousand."
  },
  {
    "i": 35126,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 8,
    "t": "Of the tribe of Zabulon were sealed twelve thousand. Of the tribe of Joseph were sealed twelve thousand. Of the tribe of Benjamin were sealed twelve thousand."
  },
  {
    "i": 35127,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 9,
    "t": "After this I beheld, and, lo, a great multitude, which no man could number, of all nations, and kindreds, and people, and tongues, stood before the throne, and before the Lamb, clothed with white robes, and palms in their hands;"
  },
  {
    "i": 35128,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 10,
    "t": "And cried with a loud voice, saying, \"Salvation to our God which sitteth upon the throne, and unto the Lamb."
  },
  {
    "i": 35129,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 11,
    "t": "And all the angels stood round about the throne, and about the elders and the four beasts, and fell before the throne on their faces, and worshipped God,"
  },
  {
    "i": 35130,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 12,
    "t": "Saying, \"Amen: Blessing, and glory, and wisdom, and thanksgiving, and honour, and power, and might, be unto our God for ever and ever. Amen."
  },
  {
    "i": 35131,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 13,
    "t": "And one of the elders answered, saying unto me, \"What are these which are arrayed in white robes? and whence came they?"
  },
  {
    "i": 35132,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 14,
    "t": "And I said unto him, \"Sir, thou knowest.\" And he said to me, \"These are they which came out of great tribulation, and have washed their robes, and made them white in the blood of the Lamb."
  },
  {
    "i": 35133,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 15,
    "t": "Therefore are they before the throne of God, and serve him day and night in his temple: and he that sitteth on the throne shall dwell among them."
  },
  {
    "i": 35134,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 16,
    "t": "They shall hunger no more, neither thirst any more; neither shall the sun light on them, nor any heat."
  },
  {
    "i": 35135,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 17,
    "t": "For the Lamb which is in the midst of the throne shall feed them, and shall lead them unto living fountains of waters: and God shall wipe away all tears from their eyes."
  },
  {
    "i": 35136,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 1,
    "t": "And when he had opened the seventh seal, there was silence in heaven about the space of half an hour."
  },
  {
    "i": 35137,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 2,
    "t": "And I saw the seven angels which stood before God; and to them were given seven trumpets."
  },
  {
    "i": 35138,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 3,
    "t": "And another angel came and stood at the altar, having a golden censer; and there was given unto him much incense, that he should offer it with the prayers of all saints upon the golden altar which was before the throne."
  },
  {
    "i": 35139,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 4,
    "t": "And the smoke of the incense, which came with the prayers of the saints, ascended up before God out of the angel's hand."
  },
  {
    "i": 35140,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 5,
    "t": "And the angel took the censer, and filled it with fire of the altar, and cast it into the earth: and there were voices, and thunderings, and lightnings, and an earthquake."
  },
  {
    "i": 35141,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 6,
    "t": "And the seven angels which had the seven trumpets prepared themselves to sound."
  },
  {
    "i": 35142,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 7,
    "t": "The first angel sounded, and there followed hail and fire mingled with blood, and they were cast upon the earth: and the third part of trees was burnt up, and all green grass was burnt up."
  },
  {
    "i": 35143,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 8,
    "t": "And the second angel sounded, and as it were a great mountain burning with fire was cast into the sea: and the third part of the sea became blood;"
  },
  {
    "i": 35144,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 9,
    "t": "And the third part of the creatures which were in the sea, and had life, died; and the third part of the ships were destroyed."
  },
  {
    "i": 35145,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 10,
    "t": "And the third angel sounded, and there fell a great star from heaven, burning as it were a lamp, and it fell upon the third part of the rivers, and upon the fountains of waters;"
  },
  {
    "i": 35146,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 11,
    "t": "And the name of the star is called Wormwood: and the third part of the waters became wormwood; and many men died of the waters, because they were made bitter."
  },
  {
    "i": 35147,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 12,
    "t": "And the fourth angel sounded, and the third part of the sun was smitten, and the third part of the moon, and the third part of the stars; so as the third part of them was darkened, and the day shone not for a third part of it, and the night likewise."
  },
  {
    "i": 35148,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 13,
    "t": "And I beheld, and heard an angel flying through the midst of heaven, saying with a loud voice, \"Woe, woe, woe, to the inhabiters of the earth by reason of the other voices of the trumpet of the three angels, which are yet to sound!"
  },
  {
    "i": 35149,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 1,
    "t": "And the fifth angel sounded, and I saw a star fall from heaven unto the earth: and to him was given the key of the bottomless pit."
  },
  {
    "i": 35150,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 2,
    "t": "And he opened the bottomless pit; and there arose a smoke out of the pit, as the smoke of a great furnace; and the sun and the air were darkened by reason of the smoke of the pit."
  },
  {
    "i": 35151,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 3,
    "t": "And there came out of the smoke locusts upon the earth: and unto them was given power, as the scorpions of the earth have power."
  },
  {
    "i": 35152,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 4,
    "t": "And it was commanded them that they should not hurt the grass of the earth, neither any green thing, neither any tree; but only those men which have not the seal of God in their foreheads."
  },
  {
    "i": 35153,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 5,
    "t": "And to them it was given that they should not kill them, but that they should be tormented five months: and their torment was as the torment of a scorpion, when he striketh a man."
  },
  {
    "i": 35154,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 6,
    "t": "And in those days shall men seek death, and shall not find it; and shall desire to die, and death shall flee from them."
  },
  {
    "i": 35155,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 7,
    "t": "And the shapes of the locusts were like unto horses prepared unto battle; and on their heads were as it were crowns like gold, and their faces were as the faces of men."
  },
  {
    "i": 35156,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 8,
    "t": "And they had hair as the hair of women, and their teeth were as the teeth of lions."
  },
  {
    "i": 35157,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 9,
    "t": "And they had breastplates, as it were breastplates of iron; and the sound of their wings was as the sound of chariots of many horses running to battle."
  },
  {
    "i": 35158,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 10,
    "t": "And they had tails like unto scorpions, and there were stings in their tails: and their power was to hurt men five months."
  },
  {
    "i": 35159,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 11,
    "t": "And they had a king over them, which is the angel of the bottomless pit, whose name in the Hebrew tongue is Abaddon, but in the Greek tongue hath his name Apollyon."
  },
  {
    "i": 35160,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 12,
    "t": "One woe is past; and, behold, there come two woes more hereafter."
  },
  {
    "i": 35161,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 13,
    "t": "And the sixth angel sounded, and I heard a voice from the four horns of the golden altar which is before God,"
  },
  {
    "i": 35162,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 14,
    "t": "Saying to the sixth angel which had the trumpet, \"Loose the four angels which are bound in the great river Euphrates."
  },
  {
    "i": 35163,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 15,
    "t": "And the four angels were loosed, which were prepared for an hour, and a day, and a month, and a year, for to slay the third part of men."
  },
  {
    "i": 35164,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 16,
    "t": "And the number of the army of the horsemen were two hundred thousand thousand: and I heard the number of them."
  },
  {
    "i": 35165,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 17,
    "t": "And thus I saw the horses in the vision, and them that sat on them, having breastplates of fire, and of jacinth, and brimstone: and the heads of the horses were as the heads of lions; and out of their mouths issued fire and smoke and brimstone."
  },
  {
    "i": 35166,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 18,
    "t": "By these three was the third part of men killed, by the fire, and by the smoke, and by the brimstone, which issued out of their mouths."
  },
  {
    "i": 35167,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 19,
    "t": "For their power is in their mouth, and in their tails: for their tails were like unto serpents, and had heads, and with them they do hurt."
  },
  {
    "i": 35168,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 20,
    "t": "And the rest of the men which were not killed by these plagues yet repented not of the works of their hands, that they should not worship devils, and idols of gold, and silver, and brass, and stone, and of wood: which neither can see, nor hear, nor walk:"
  },
  {
    "i": 35169,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 21,
    "t": "Neither repented they of their murders, nor of their sorceries, nor of their fornication, nor of their thefts."
  },
  {
    "i": 35170,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 1,
    "t": "And I saw another mighty angel come down from heaven, clothed with a cloud: and a rainbow was upon his head, and his face was as it were the sun, and his feet as pillars of fire:"
  },
  {
    "i": 35171,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 2,
    "t": "And he had in his hand a little book open: and he set his right foot upon the sea, and his left foot on the earth,"
  },
  {
    "i": 35172,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 3,
    "t": "And cried with a loud voice, as when a lion roareth: and when he had cried, seven thunders uttered their voices."
  },
  {
    "i": 35173,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 4,
    "t": "And when the seven thunders had uttered their voices, I was about to write: and I heard a voice from heaven saying unto me, \"Seal up those things which the seven thunders uttered, and write them not."
  },
  {
    "i": 35174,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 5,
    "t": "And the angel which I saw stand upon the sea and upon the earth lifted up his hand to heaven,"
  },
  {
    "i": 35175,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 6,
    "t": "And sware by him that liveth for ever and ever, who created heaven, and the things that therein are, and the earth, and the things that therein are, and the sea, and the things which are therein, that there should be time no longer:"
  },
  {
    "i": 35176,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 7,
    "t": "But in the days of the voice of the seventh angel, when he shall begin to sound, the mystery of God should be finished, as he hath declared to his servants the prophets."
  },
  {
    "i": 35177,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 8,
    "t": "And the voice which I heard from heaven spake unto me again, and said, \"Go and take the little book which is open in the hand of the angel which standeth upon the sea and upon the earth."
  },
  {
    "i": 35178,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 9,
    "t": "And I went unto the angel, and said unto him, \"Give me the little book.\" And he said unto me, \"Take it, and eat it up; and it shall make thy belly bitter, but it shall be in thy mouth sweet as honey."
  },
  {
    "i": 35179,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 10,
    "t": "And I took the little book out of the angel's hand, and ate it up; and it was in my mouth sweet as honey: and as soon as I had eaten it, my belly was bitter."
  },
  {
    "i": 35180,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 11,
    "t": "And he said unto me, Thou must prophesy again before many peoples, and nations, and tongues, and kings."
  },
  {
    "i": 35181,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 1,
    "t": "And there was given me a reed like unto a rod: and the angel stood, saying, Rise, and measure the temple of God, and the altar, and them that worship therein."
  },
  {
    "i": 35182,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 2,
    "t": "But the court which is without the temple leave out, and measure it not; for it is given unto the Gentiles: and the holy city shall they tread under foot forty and two months."
  },
  {
    "i": 35183,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 3,
    "t": "And I will give power unto my two witnesses, and they shall prophesy a thousand two hundred and threescore days, clothed in sackcloth."
  },
  {
    "i": 35184,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 4,
    "t": "These are the two olive trees, and the two candlesticks standing before the God of the earth."
  },
  {
    "i": 35185,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 5,
    "t": "And if any man will hurt them, fire proceedeth out of their mouth, and devoureth their enemies: and if any man will hurt them, he must in this manner be killed."
  },
  {
    "i": 35186,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 6,
    "t": "These have power to shut heaven, that it rain not in the days of their prophecy: and have power over waters to turn them to blood, and to smite the earth with all plagues, as often as they will."
  },
  {
    "i": 35187,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 7,
    "t": "And when they shall have finished their testimony, the beast that ascendeth out of the bottomless pit shall make war against them, and shall overcome them, and kill them."
  },
  {
    "i": 35188,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 8,
    "t": "And their dead bodies shall lie in the street of the great city, which spiritually is called Sodom and Egypt, where also our Lord was crucified."
  },
  {
    "i": 35189,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 9,
    "t": "And they of the people and kindreds and tongues and nations shall see their dead bodies three days and an half, and shall not suffer their dead bodies to be put in graves."
  },
  {
    "i": 35190,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 10,
    "t": "And they that dwell upon the earth shall rejoice over them, and make merry, and shall send gifts one to another; because these two prophets tormented them that dwelt on the earth."
  },
  {
    "i": 35191,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 11,
    "t": "And after three days and an half the Spirit of life from God entered into them, and they stood upon their feet; and great fear fell upon them which saw them."
  },
  {
    "i": 35192,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 12,
    "t": "And they heard a great voice from heaven saying unto them, Come up hither. And they ascended up to heaven in a cloud; and their enemies beheld them."
  },
  {
    "i": 35193,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 13,
    "t": "And the same hour was there a great earthquake, and the tenth part of the city fell, and in the earthquake were slain of men seven thousand: and the remnant were affrighted, and gave glory to the God of heaven."
  },
  {
    "i": 35194,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 14,
    "t": "The second woe is past; and, behold, the third woe cometh quickly."
  },
  {
    "i": 35195,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 15,
    "t": "And the seventh angel sounded; and there were great voices in heaven, saying, The kingdoms of this world are become the kingdoms of our Lord, and of his Christ; and he shall reign for ever and ever."
  },
  {
    "i": 35196,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 16,
    "t": "And the four and twenty elders, which sat before God on their seats, fell upon their faces, and worshipped God,"
  },
  {
    "i": 35197,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 17,
    "t": "Saying, We give thee thanks, O Lord God Almighty, which art, and wast, and art to come; because thou hast taken to thee thy great power, and hast reigned."
  },
  {
    "i": 35198,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 18,
    "t": "And the nations were angry, and thy wrath is come, and the time of the dead, that they should be judged, and that thou shouldest give reward unto thy servants the prophets, and to the saints, and them that fear thy name, small and great; and shouldest destroy them which destroy the earth."
  },
  {
    "i": 35199,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 19,
    "t": "And the temple of God was opened in heaven, and there was seen in his temple the ark of his testament: and there were lightnings, and voices, and thunderings, and an earthquake, and great hail."
  }
]
