[
  {
    "i": 13200,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 18,
    "t": "As a mountain falling cometh to nought, and the rock is removed out of his place;"
  },
  {
    "i": 13201,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 19,
    "t": "The waters wear the stones: thou washest away the things which grow out of the dust of the earth; and thou destroyest the hope of man."
  },
  {
    "i": 13202,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 20,
    "t": "Thou prevailest for ever against him, and he passeth: thou changest his countenance, and sendest him away."
  },
  {
    "i": 13203,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 21,
    "t": "His sons come to honour, and he knoweth it not; and they are brought low, but he perceiveth it not of them."
  },
  {
    "i": 13204,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 22,
    "t": "But his flesh upon him shall have pain, and his soul within him shall mourn."
  },
  {
    "i": 13205,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 1,
    "t": "Then Eliphaz the Temanite answered and said,"
  },
  {
    "i": 13206,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 2,
    "t": "Should a wise man utter vain knowledge, and fill his belly with the east wind?"
  },
  {
    "i": 13207,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 3,
    "t": "Should he reason with unprofitable talk? or with speeches wherewith he can do no good?"
  },
  {
    "i": 13208,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 4,
    "t": "Yea, thou castest off fear, and restrainest prayer before God."
  },
  {
    "i": 13209,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 5,
    "t": "For thy mouth uttereth thine iniquity, and thou choosest the tongue of the crafty."
  },
  {
    "i": 13210,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 6,
    "t": "Thine own mouth condemneth thee, and not I: yea, thine own lips testify against thee."
  },
  {
    "i": 13211,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 7,
    "t": "Art thou the first man that was born? or wast thou made before the hills?"
  },
  {
    "i": 13212,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 8,
    "t": "Hast thou heard the secret of God? and dost thou restrain wisdom to thyself?"
  },
  {
    "i": 13213,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 9,
    "t": "What knowest thou, that we know not? what understandest thou, which is not in us?"
  },
  {
    "i": 13214,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 10,
    "t": "With us are both the grayheaded and very aged men, much elder than thy father."
  },
  {
    "i": 13215,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 11,
    "t": "Are the consolations of God small with thee? is there any secret thing with thee?"
  },
  {
    "i": 13216,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 12,
    "t": "Why doth thine heart carry thee away? and what do thy eyes wink at,"
  },
  {
    "i": 13217,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 13,
    "t": "That thou turnest thy spirit against God, and lettest such words go out of thy mouth?"
  },
  {
    "i": 13218,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 14,
    "t": "What is man, that he should be clean? and he which is born of a woman, that he should be righteous?"
  },
  {
    "i": 13219,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 15,
    "t": "Behold, he putteth no trust in his saints; yea, the heavens are not clean in his sight."
  },
  {
    "i": 13220,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 16,
    "t": "How much more abominable and filthy is man, which drinketh iniquity like water?"
  },
  {
    "i": 13221,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 17,
    "t": "I will shew thee, hear me; and that which I have seen I will declare"
  },
  {
    "i": 13222,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 18,
    "t": "Which wise men have told from their fathers, and have not hid it:"
  },
  {
    "i": 13223,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 19,
    "t": "Unto whom alone the earth was given, and no stranger passed among them."
  },
  {
    "i": 13224,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 20,
    "t": "The wicked man travaileth with pain all his days, and the number of years is hidden to the oppressor."
  },
  {
    "i": 13225,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 21,
    "t": "A dreadful sound is in his ears: in prosperity the destroyer shall come upon him."
  },
  {
    "i": 13226,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 22,
    "t": "He believeth not that he shall return out of darkness, and he is waited for of the sword."
  },
  {
    "i": 13227,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 23,
    "t": "He wandereth abroad for bread, saying, Where is it? he knoweth that the day of darkness is ready at his hand."
  },
  {
    "i": 13228,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 24,
    "t": "Trouble and anguish shall make him afraid; they shall prevail against him, as a king ready to the battle."
  },
  {
    "i": 13229,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 25,
    "t": "For he stretcheth out his hand against God, and strengtheneth himself against the Almighty."
  },
  {
    "i": 13230,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 26,
    "t": "He runneth upon him, even on his neck, upon the thick bosses of his bucklers:"
  },
  {
    "i": 13231,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 27,
    "t": "Because he covereth his face with his fatness, and maketh collops of fat on his flanks."
  },
  {
    "i": 13232,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 28,
    "t": "And he dwelleth in desolate cities, and in houses which no man inhabiteth, which are ready to become heaps."
  },
  {
    "i": 13233,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 29,
    "t": "He shall not be rich, neither shall his substance continue, neither shall he prolong the perfection thereof upon the earth."
  },
  {
    "i": 13234,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 30,
    "t": "He shall not depart out of darkness; the flame shall dry up his branches, and by the breath of his mouth shall he go away."
  },
  {
    "i": 13235,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 31,
    "t": "Let him not trust in vanity, deceiving himself: for vanity shall be his recompence."
  },
  {
    "i": 13236,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 32,
    "t": "It shall be accomplished before his time, and his branch shall not be green."
  },
  {
    "i": 13237,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 33,
    "t": "He shall shake off his unripe grape as the vine, and shall cast off his flower as the olive."
  },
  {
    "i": 13238,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 34,
    "t": "For the congregation of hypocrites shall be desolate, and fire shall consume the tabernacles of bribery."
  },
  {
    "i": 13239,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 35,
    "t": "They conceive mischief, and bring forth vanity, and their belly prepareth deceit."
  },
  {
    "i": 13240,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 1,
    "t": "Then Job answered and said,"
  },
  {
    "i": 13241,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 2,
    "t": "I have heard many such things: miserable comforters are ye all."
  },
  {
    "i": 13242,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 3,
    "t": "Shall vain words have an end? or what emboldeneth thee that thou answerest?"
  },
  {
    "i": 13243,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 4,
    "t": "I also could speak as ye do: if your soul were in my soul's stead, I could heap up words against you, and shake mine head at you."
  },
  {
    "i": 13244,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 5,
    "t": "But I would strengthen you with my mouth, and the moving of my lips should asswage your grief."
  },
  {
    "i": 13245,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 6,
    "t": "Though I speak, my grief is not asswaged: and though I forbear, what am I eased?"
  },
  {
    "i": 13246,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 7,
    "t": "But now he hath made me weary: thou hast made desolate all my company."
  },
  {
    "i": 13247,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 8,
    "t": "And thou hast filled me with wrinkles, which is a witness against me: and my leanness rising up in me beareth witness to my face."
  },
  {
    "i": 13248,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 9,
    "t": "He teareth me in his wrath, who hateth me: he gnasheth upon me with his teeth; mine enemy sharpeneth his eyes upon me."
  },
  {
    "i": 13249,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 10,
    "t": "They have gaped upon me with their mouth; they have smitten me upon the cheek reproachfully; they have gathered themselves together against me."
  },
  {
    "i": 13250,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 11,
    "t": "God hath delivered me to the ungodly, and turned me over into the hands of the wicked."
  },
  {
    "i": 13251,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 12,
    "t": "I was at ease, but he hath broken me asunder: he hath also taken me by my neck, and shaken me to pieces, and set me up for his mark."
  },
  {
    "i": 13252,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 13,
    "t": "His archers compass me round about, he cleaveth my reins asunder, and doth not spare; he poureth out my gall upon the ground."
  },
  {
    "i": 13253,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 14,
    "t": "He breaketh me with breach upon breach, he runneth upon me like a giant."
  },
  {
    "i": 13254,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 15,
    "t": "I have sewed sackcloth upon my skin, and defiled my horn in the dust."
  },
  {
    "i": 13255,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 16,
    "t": "My face is foul with weeping, and on my eyelids is the shadow of death;"
  },
  {
    "i": 13256,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 17,
    "t": "Not for any injustice in mine hands: also my prayer is pure."
  },
  {
    "i": 13257,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 18,
    "t": "O earth, cover not thou my blood, and let my cry have no place."
  },
  {
    "i": 13258,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 19,
    "t": "Also now, behold, my witness is in heaven, and my record is on high."
  },
  {
    "i": 13259,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 20,
    "t": "My friends scorn me: but mine eye poureth out tears unto God."
  },
  {
    "i": 13260,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 21,
    "t": "Oh that one might plead for a man with God, as a man pleadeth for his neighbour!"
  },
  {
    "i": 13261,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 22,
    "t": "When a few years are come, then I shall go the way whence I shall not return."
  },
  {
    "i": 13262,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 1,
    "t": "My breath is corrupt, my days are extinct, the graves are ready for me."
  },
  {
    "i": 13263,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 2,
    "t": "Are there not mockers with me? and doth not mine eye continue in their provocation?"
  },
  {
    "i": 13264,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 3,
    "t": "Lay down now, put me in a surety with thee; who is he that will strike hands with me?"
  },
  {
    "i": 13265,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 4,
    "t": "For thou hast hid their heart from understanding: therefore shalt thou not exalt them."
  },
  {
    "i": 13266,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 5,
    "t": "He that speaketh flattery to his friends, even the eyes of his children shall fail."
  },
  {
    "i": 13267,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 6,
    "t": "He hath made me also a byword of the people; and aforetime I was as a tabret."
  },
  {
    "i": 13268,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 7,
    "t": "Mine eye also is dim by reason of sorrow, and all my members are as a shadow."
  },
  {
    "i": 13269,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 8,
    "t": "Upright men shall be astonied at this, and the innocent shall stir up himself against the hypocrite."
  },
  {
    "i": 13270,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 9,
    "t": "The righteous also shall hold on his way, and he that hath clean hands shall be stronger and stronger."
  },
  {
    "i": 13271,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 10,
    "t": "But as for you all, do ye return, and come now: for I cannot find one wise man among you."
  },
  {
    "i": 13272,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 11,
    "t": "My days are past, my purposes are broken off, even the thoughts of my heart."
  },
  {
    "i": 13273,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 12,
    "t": "They change the night into day: the light is short because of darkness."
  },
  {
    "i": 13274,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 13,
    "t": "If I wait, the grave is mine house: I have made my bed in the darkness."
  },
  {
    "i": 13275,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 14,
    "t": "I have said to corruption, Thou art my father: to the worm, Thou art my mother, and my sister."
  },
  {
    "i": 13276,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 15,
    "t": "And where is now my hope? as for my hope, who shall see it?"
  },
  {
    "i": 13277,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 16,
    "t": "They shall go down to the bars of the pit, when our rest together is in the dust."
  },
  {
    "i": 13278,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 1,
    "t": "Then answered Bildad the Shuhite, and said,"
  },
  {
    "i": 13279,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 2,
    "t": "How long will it be ere ye make an end of words? mark, and afterwards we will speak."
  },
  {
    "i": 13280,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 3,
    "t": "Wherefore are we counted as beasts before thee, and reputed vile in thy sight?"
  },
  {
    "i": 13281,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 4,
    "t": "Thou that tearest thyself in thine anger, shall the earth be forsaken for thee? and shall the rock be removed out of his place?"
  },
  {
    "i": 13282,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 5,
    "t": "Yea, the light of the wicked shall be put out, and the spark of his fire shall not shine."
  },
  {
    "i": 13283,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 6,
    "t": "The light shall be dark in his tabernacle, and his candle shall be put out with him."
  },
  {
    "i": 13284,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 7,
    "t": "The steps of his strength shall be straitened, and his own counsel shall cast him down."
  },
  {
    "i": 13285,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 8,
    "t": "For he is cast into a net by his own feet, and he walketh upon a snare."
  },
  {
    "i": 13286,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 9,
    "t": "The gin shall take him by the heel, and the robber shall prevail against him."
  },
  {
    "i": 13287,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 10,
    "t": "The snare is laid for him in the ground, and a trap for him in the way."
  },
  {
    "i": 13288,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 11,
    "t": "Terrors shall make him afraid on every side, and shall drive him to his feet."
  },
  {
    "i": 13289,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 12,
    "t": "His strength shall be hungerbitten, and destruction shall be ready at his side."
  },
  {
    "i": 13290,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 13,
    "t": "It shall devour the strength of his skin: even the firstborn of death shall devour his strength."
  },
  {
    "i": 13291,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 14,
    "t": "He shall be rooted out of his tabernacle, and he shall be brought unto the king of terrors."
  },
  {
    "i": 13292,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 15,
    "t": "It shall dwell in his tabernacle, because it is none of his: brimstone shall be scattered upon his habitation."
  },
  {
    "i": 13293,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 16,
    "t": "His roots shall be dried up beneath, and above shall his branch be cut off."
  },
  {
    "i": 13294,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 17,
    "t": "His remembrance shall perish from the earth, and he shall have no name in the street."
  },
  {
    "i": 13295,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 18,
    "t": "He shall be driven from light into darkness, and chased out of the world."
  },
  {
    "i": 13296,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 19,
    "t": "He shall neither have son nor nephew among his people, nor any remaining in his dwellings."
  },
  {
    "i": 13297,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 20,
    "t": "They that come after him shall be astonished at his day, as they that went before were affrighted."
  },
  {
    "i": 13298,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 21,
    "t": "Surely such are the dwellings of the wicked, and this is the place of him that knoweth not God."
  },
  {
    "i": 13299,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 1,
    "t": "Then Job answered and said,"
  }
]
