[
  {
    "i": 12200,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 26,
    "t": "Kto by ne zachovával Zákon tvojho Boha, čo je zákon kráľov, nech sa na ňom vykoná prísny súd: smrť, vyhnanstvo, pokuta alebo väzenie."
  },
  {
    "i": 12201,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 27,
    "t": "Nech je zvelebený Hospodin, Boh našich otcov, ktorý vložil do srdca kráľa túžbu osláviť chrám Hospodinov v Jeruzaleme,"
  },
  {
    "i": 12202,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 28,
    "t": "a naklonil ku mne priazeň kráľa, jeho radcov a všetkých najmocnejších kráľových úradníkov. A ja som sa posilnil, lebo ruka Hospodina, môjho Boha, bola nado mnou, a zhromaždil som vodcov Izraela, aby šli so mnou."
  },
  {
    "i": 12203,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 1,
    "t": "Toto sú rodinní predstavení so svojimi rodokmeňmi, ktorí so mnou vyšli z Babylonu za vlády kráľa Artaxerxa."
  },
  {
    "i": 12204,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 2,
    "t": "Z synov Pinchasovych: Geršom; z synov Itamarových: Daniel; z synov Dávidových: Hattuš,"
  },
  {
    "i": 12205,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 3,
    "t": "syn Šekaniášov; z synov Pareošových: Zachariáš, s ktorým bolo zapísaných sto päťdesiat mužov;"
  },
  {
    "i": 12206,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 4,
    "t": "z synov Pachat-Moabových: Elihoenai, syn Zerachiášov, a s ním dvesto mužov;"
  },
  {
    "i": 12207,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 5,
    "t": "z synov Zattuových: Šekaniáš, syn Jahazielov, a s ním tristo mužov;"
  },
  {
    "i": 12208,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 6,
    "t": "z synov Adinových: Ebed, syn Jonatánov, a s ním päťdesiat mužov;"
  },
  {
    "i": 12209,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 7,
    "t": "z synov Elamových: Izaiáš, syn Ataliášov, a s ním sedemdesiat mužov;"
  },
  {
    "i": 12210,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 8,
    "t": "z synov Šefatiášových: Zebadiáš, syn Michaelov, a s ním osemdesiat mužov;"
  },
  {
    "i": 12211,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 9,
    "t": "z synov Joabových: Obadiáš, syn Jechielov, a s ním dvesto osemnásť mužov;"
  },
  {
    "i": 12212,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 10,
    "t": "z synov Baniho: Šelomit, syn Josifiášov, a s ním sto šesťdesiat mužov;"
  },
  {
    "i": 12213,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 11,
    "t": "z synov Bebaiho: Zachariáš, syn Bebaiho, a s ním dvadsaťosem mužov;"
  },
  {
    "i": 12214,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 12,
    "t": "z synov Azgadových: Jochanán, syn Hakkatanov, a s ním sto desať mužov;"
  },
  {
    "i": 12215,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 13,
    "t": "z synov Adonikámových: poslední, ktorých mená sú tieto: Elifelet, Jeiel a Šemaiáš, a s nimi šesťdesiat mužov;"
  },
  {
    "i": 12216,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 14,
    "t": "a z synov Bigvaiových: Utai, syn Zabudov, a s ním sedemdesiat mužov."
  },
  {
    "i": 12217,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 15,
    "t": "Zhromaždil som ich pri rieke, ktorá tečie k Ahave. Tam sme táborili tri dni. Všimol som si medzi nimi laikov a kňazov, ale nenašiel som tam žiadneho levitu."
  },
  {
    "i": 12218,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 16,
    "t": "Poslal som teda Eliezera, Ariela, Šemaiáša, Elnatána, Jariba, Elnatána, Natána, Zachariáša a Mešullama, mužov rozumných,"
  },
  {
    "i": 12219,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 17,
    "t": "a poveril som ich posolstvom k Iddovi, náčelníkovi v Kasifii; vložil som im do úst slová, ktoré mali povedať Iddovi a jeho bratom, usadeným v Kasifii, aby nám priviedli služobníkov pre chrám nášho Boha."
  },
  {
    "i": 12220,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 18,
    "t": "A vďaka dobrotivej ruke nášho Boha, ktorá bola nad nami, priviedli nám muža múdreho, z synov Machliho, syna Léviho, syna Izraelovho, Šerebiáša, s jeho synmi a bratmi: osemnásť mužov;"
  },
  {
    "i": 12221,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 19,
    "t": "plus Chašabiáša a s ním jeho brata Izaiáša, z synov Merariho, ako aj ich synov: dvadsať mužov."
  },
  {
    "i": 12222,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 20,
    "t": "A spomedzi daných, ktorých Dávid a predstavení dali levitom do služby: dvesto dvadsať daných. Všetci boli zapísaní menovite."
  },
  {
    "i": 12223,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 21,
    "t": "Vyhlásil som tam, pri rieke Ahava, pôst: aby sme sa pokorili pred naším Bohom a prosili ho za šťastnú cestu pre nás, našich blízkych a všetok náš majetok."
  },
  {
    "i": 12224,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 22,
    "t": "Lebo by som sa hanbil žiadať od kráľa vojenskú jednotku a jazdcov, aby nás chránili pred nepriateľom počas cesty; naopak, vyhlásili sme kráľovi: Ruka nášho Boha sa priaznivo skláňa ku všetkým, ktorí ho hľadajú; ale jeho moc a hnev sú nad všetkými, ktorí ho opúšťajú."
  },
  {
    "i": 12225,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 23,
    "t": "Teda sme sa postili a prosili nášho Boha s týmto úmyslom, a on nás vypočul."
  },
  {
    "i": 12226,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 24,
    "t": "Vybral som dvanásť z predstavených kňazov, okrem Šerebiáša a Chašabiáša a s nimi desať z ich bratov;"
  },
  {
    "i": 12227,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 25,
    "t": "odvážil som im striebro, zlato a náradie, dary, ktoré kráľ, jeho radcovia, jeho veľmoži a všetci Izraeliti, ktorí sa tam nachádzali, obetovali pre chrám nášho Boha."
  },
  {
    "i": 12228,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 26,
    "t": "Teda som odvážil a odovzdal do ich rúk 650 talentov striebra, sto strieborných nádob po dvoch talentoch, sto talentov zlata,"
  },
  {
    "i": 12229,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 27,
    "t": "dvadsať zlatých čiaš po tisíc darikoch a dve medené váz, krásne a lesklé, ktoré boli cenné ako zlato."
  },
  {
    "i": 12230,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 28,
    "t": "Vyhlásil som im: Ste zasvätení Hospodinovi; toto náradie je sväté; toto striebro a toto zlato sú zasvätené Hospodinovi, Bohu vašich otcov."
  },
  {
    "i": 12231,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 29,
    "t": "Dbajte na to a strážte to, až kým to neodvážite pred predstavenými kňazov a levitov a pred rodinnými predstavenými Izraela, v Jeruzaleme, v sálach chrámu Hospodinovho."
  },
  {
    "i": 12232,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 30,
    "t": "Kňazi a leviti sa vtedy ujali striebra, zlata a náradia takto odváženého, aby ich preniesli do Jeruzalema, do chrámu nášho Boha."
  },
  {
    "i": 12233,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 31,
    "t": "Dvanásteho dňa prvého mesiaca sme opustili rieku Ahava, aby sme išli do Jeruzalema: ruka nášho Boha bola nad nami a na ceste nás chránila pred útokmi nepriateľov a lúpežníkov."
  },
  {
    "i": 12234,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 32,
    "t": "Prišli sme do Jeruzalema a zostali sme tam tri dni v pokoji."
  },
  {
    "i": 12235,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 33,
    "t": "Štvrtý deň bolo striebro, zlato a náradie odvážené v chráme nášho Boha a odovzdané do rúk kňaza Meremota, syna Uriášovho, s ktorým bol Eleázar, syn Pinchasov; pri nich stáli leviti Jozabad, syn Jozueho, a Noadiáš, syn Binnuiho."
  },
  {
    "i": 12236,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 34,
    "t": "Počet a váha, všetko tam bolo. Zaznamenali celkovú váhu. V tom čase,"
  },
  {
    "i": 12237,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 35,
    "t": "tí, čo sa vracali zo zajatia, vyhnanci, obetovali zápalné obete Bohu Izraela: dvanásť býkov za celý Izrael, deväťdesiatšesť baranov, sedemdesiatdva jahniat, dvanásť kozlov za hriech: všetko ako zápalnú obeť Hospodinovi."
  },
  {
    "i": 12238,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 36,
    "t": "A odovzdali kráľove nariadenia kráľovským satrapom a správcom ZaEufratesom, ktorí prišli na pomoc ľudu a Božiemu chrámu."
  },
  {
    "i": 12239,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 1,
    "t": "Keď to bolo usporiadané, predstavení prišli ku mne so slovami: Izraelský ľud, kňazi a leviti sa neodvrátili od národov krajín ponorených do svojich ohavností: Kanaáncov, Chetitov, Perizzitov, Jebúzejcov, Amončanov, Moabčanov, Egypťanov a Amorejčanov!"
  },
  {
    "i": 12240,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 2,
    "t": "ale pre seba a pre svojich synov si vzali ženy z ich dcér: svätý rod sa zmiešal s národmi krajín: predstavení a sudcovia, ako prví, sa podieľali na tejto nevere!"
  },
  {
    "i": 12241,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 3,
    "t": "Na túto správu som roztrhol svoj odev a plášť, vytrhal som si vlasy a chlpy z brady a zosadol som zdrvený."
  },
  {
    "i": 12242,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 4,
    "t": "Všetci tí, ktorí sa triasli pred slovami Boha Izraela, sa zhromaždili okolo mňa, pred touto neverou vyhnancov. A ja som zostal sedieť, zdrvený, až do večernej obete."
  },
  {
    "i": 12243,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 5,
    "t": "Pri večernej obete som vstal zo svojej skleslosti; odev a plášť roztrhané, kľakol som si, vystrel som ruky k Hospodinovi, môjmu Bohu,"
  },
  {
    "i": 12244,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 6,
    "t": "a povedal som: Môj Bože, hanbím sa a červenám zdvihnúť svoju tvár k tebe, môj Bože. Lebo naše neprávosti sa rozmnožili až prevyšujú naše hlavy a naše previnenia sa nahromadili až do neba."
  },
  {
    "i": 12245,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 7,
    "t": "Od dní našich otcov až do tohto dňa sme sa veľmi previnili: pre naše neprávosti sme boli vydaní my, naši králi a naši kňazi do rúk kráľov krajín, mečom, do zajatia, do rabovania a do hanby, ako je to aj dnes."
  },
  {
    "i": 12246,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 8,
    "t": "Ale teraz, na krátky čas, Hospodin, náš Boh, nám preukázal milosť tým, že nás zachoval ako zostatok a umožnil nám usadiť sa na svojom svätom mieste: takto náš Boh osvietil naše oči a doprial nám trochu oddychu v našom otroctve."
  },
  {
    "i": 12247,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 9,
    "t": "Lebo sme otroci; ale v našom otroctve nás náš Boh neopustil: naklonil k nám priazeň kráľov Perzie a doprial nám oddych, aby sme mohli znova postaviť chrám nášho Boha a obnoviť jeho ruiny, a zabezpečil nám bezpečné útočisko v Judsku a v Jeruzaleme."
  },
  {
    "i": 12248,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 10,
    "t": "Ale teraz, náš Bože, čo môžeme povedať po tom, ako sme opustili tvoje prikázania,"
  },
  {
    "i": 12249,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 11,
    "t": "ktoré si prostredníctvom svojich služobníkov prorokov predpísal týmito slovami: Krajina, do ktorej vchádzate, aby ste ju zaujali, je krajina poškvrnená nečistotou národov krajín, ohavnosťami, ktorými ju nakazili od jedného konca k druhému svojimi nečistotami."
  },
  {
    "i": 12250,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 12,
    "t": "Nuž nedávajte svoje dcéry ich synom a neberte ich dcéry pre svojich synov; nikdy sa nestarajte o ich pokoj ani o ich šťastie, aby ste zmocneli, aby ste jedli najlepšie plody krajiny a nechali ju ako dedičstvo svojim synom naveky."
  },
  {
    "i": 12251,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 13,
    "t": "Ale po všetkom, čo sa nám stalo pre naše zlé činy a naše veľké previnenie - hoci si, ó náš Bože, zmenšil váhu našich neprávostí a nechal si nás ako zostatok, ktorý tu je!"
  },
  {
    "i": 12252,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 14,
    "t": "mohli by sme ešte porušovať tvoje prikázania a spájať sa s týmito ohavnými ľuďmi? Nerozhneval by si sa až do zničenia, bez toho, aby zostal zvyšok a zostatok?"
  },
  {
    "i": 12253,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 15,
    "t": "Hospodine, Bože Izraela, ty si spravodlivý, lebo sme zostali skupinou zostatku, ako je to aj dnes. Tu sme pred tebou s naším previnením! Áno, je nemožné kvôli tomu obstáť v tvojej prítomnosti!"
  },
  {
    "i": 12254,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 1,
    "t": "Keď sa Ezdráš, plačúc a sklonený pred Božím chrámom, modlil a vyznával, zhromaždil sa okolo neho nesmierny zástup Izraela, muži, ženy a deti, a ľud hojne plakal."
  },
  {
    "i": 12255,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 2,
    "t": "Vtedy Šekaniáš, syn Jechiela, jeden zo synov Elamových, prehovoril a povedal Ezdrášovi: Zradili sme nášho Boha tým, že sme si vzali cudzie ženy, z národov krajiny. Nuž, napriek tomu je ešte nádej pre Izrael."
  },
  {
    "i": 12256,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 3,
    "t": "Urobíme pred naším Bohom slávnostný záväzok, že prepustíme všetky naše cudzie ženy a deti, ktoré sa z nich narodili, a budeme sa riadiť radou Vznešeného a tých, ktorí sa trasú pred príkazom nášho Boha. Nech sa koná podľa Zákona!"
  },
  {
    "i": 12257,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 4,
    "t": "Vstaň! Táto záležitosť sa ťa týka, ale budeme po tvojom boku. Odvahu a do práce!"
  },
  {
    "i": 12258,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 5,
    "t": "Vtedy Ezdráš vstal a zaprisahal predstavených kňazov a levitov a celý Izrael, že budú konať, ako bolo povedané. Zaprisahali."
  },
  {
    "i": 12259,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 6,
    "t": "Ezdráš opustil priestor pred Božím chrámom a odišiel do sály Jochanána, syna Eliašiba, kde strávil noc bez jedenia chleba a pitia vody, lebo bol v smútku pre neveru vyhnancov."
  },
  {
    "i": 12260,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 7,
    "t": "V Judsku a v Jeruzaleme bolo vyhlásené pre všetkých vyhnancov, aby sa zhromaždili v Jeruzaleme:"
  },
  {
    "i": 12261,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 8,
    "t": "kto by tam neprišiel do troch dní - taký bol názor predstavených a starších - bude všetok jeho majetok zasvätený kliatbe a bude sám vylúčený zo spoločenstva vyhnancov."
  },
  {
    "i": 12262,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 9,
    "t": "Všetci muži z Judska a Benjamína sa zhromaždili v Jeruzaleme do troch dní: bol to deviaty mesiac, dvadsiaty deň mesiaca; všetok ľud sa usadil na námestí Božieho chrámu, trasúc sa kvôli tejto záležitosti a preto, že husto pršalo."
  },
  {
    "i": 12263,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 10,
    "t": "Vtedy kňaz Ezdráš vstal a vyhlásil im: Dopustili ste sa nevery tým, že ste si vzali cudzie ženy: tak ste pridali k previneniu Izraela!"
  },
  {
    "i": 12264,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 11,
    "t": "Ale teraz vzdajte vďaky Hospodinovi, Bohu vašich otcov, a naplňte jeho vôľu tým, že sa oddelíte od národov krajiny a od cudzích žien."
  },
  {
    "i": 12265,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 12,
    "t": "Celé zhromaždenie odpovedalo silným hlasom: Áno, našou povinnosťou je konať podľa tvojich pokynov!"
  },
  {
    "i": 12266,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 13,
    "t": "Ale ľud je početný a je obdobie dažďov: nemožno zostať vonku; navyše to nie je podnik na jeden alebo dva dni, lebo je nás mnoho, ktorí sme boli v tejto veci vzdorovití."
  },
  {
    "i": 12267,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 14,
    "t": "Nech naši predstavení zastupujú celé zhromaždenie: všetci tí, ktorí si v našich mestách vzali cudzie ženy, prídu v určených dátumoch, v sprievode starších a sudcov každého mesta, až kým neodvrátime hnev nášho Boha, motivovaný touto záležitosťou."
  },
  {
    "i": 12268,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 15,
    "t": "Len Jonatán, syn Asaelov, a Jahzeáš, syn Tikvov, boli proti tomuto postupu, podporovaní Mešullamom a levitom Šabtaiom."
  },
  {
    "i": 12269,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 16,
    "t": "Vyhnanci konali tak, ako bolo navrhnuté. Kňaz Ezdráš si vybral rodinných predstavených, podľa ich domov, všetkých menovite označených. Začali zasadať prvého dňa desiateho mesiaca, aby preskúmali prípady."
  },
  {
    "i": 12270,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 17,
    "t": "A prvého dňa prvého mesiaca skončili so všetkými mužmi, ktorí si vzali cudzie ženy."
  },
  {
    "i": 12271,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 18,
    "t": "Medzi kňazmi sú tí, o ktorých sa zistilo, že si vzali cudzie ženy: spomedzi synov Jozueho, syna Josadakovho, a spomedzi jeho bratov: Maasaiáš, Eliezer, Jarib a Gedaliáš;"
  },
  {
    "i": 12272,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 19,
    "t": "zaviazali sa prísahou, že prepustia svoje ženy, a za svoje previnenie obetovali barana ako obeť zmierenia."
  },
  {
    "i": 12273,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 20,
    "t": "Spomedzi synov Immerových: Chanani a Zebadiáš;"
  },
  {
    "i": 12274,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 21,
    "t": "spomedzi synov Charimových: Maasaiáš, Eliáš, Šemaiáš, Jechiel a Uziáš;"
  },
  {
    "i": 12275,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 22,
    "t": "spomedzi synov Pašchurových: Elioenai, Maasaiáš, Išmael, Natanael, Jozabad a Eleázar."
  },
  {
    "i": 12276,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 23,
    "t": "Spomedzi levitov: Jozabad, Šimei, Kelaiáš - ten istý ako Kelita -, Petachiáš, Júda a Eliezer."
  },
  {
    "i": 12277,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 24,
    "t": "Spomedzi spevákov: Eliašib a Zakkur. Spomedzi vrátnikov: Šallum, Télem a Uri."
  },
  {
    "i": 12278,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 25,
    "t": "A spomedzi Izraelitov: zo synov Pareošových: Ramiáš, Izzija, Malkiáš, Mijamín, Eleázar, Malkiáš a Benaiáš;"
  },
  {
    "i": 12279,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 26,
    "t": "zo synov Elamových: Mataniáš, Zachariáš, Jechiel, Abdi, Jeremot a Eliáš;"
  },
  {
    "i": 12280,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 27,
    "t": "Synovia Zattu: Elioenaj, Eliašib, Mattaniáš, Jeremot, Zabad a Aziza;"
  },
  {
    "i": 12281,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 28,
    "t": "Synovia Bebai: Jochanán, Hananiáš, Zabbaj, Atlai;"
  },
  {
    "i": 12282,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 29,
    "t": "Synovia Bigvai: Mešullám, Mallúk, Jedaja, Jášub, Ješal, Jeremot;"
  },
  {
    "i": 12283,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 30,
    "t": "Synovia Pachat-Moab: Adna, Kelal, Benaja, Maaséja, Mattaniáš, Becáleel, Binnuj a Menasses;"
  },
  {
    "i": 12284,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 31,
    "t": "Synovia Hárim: Eliezer, Ješija, Malkija, Šemaja, Šimeon,"
  },
  {
    "i": 12285,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 32,
    "t": "Benjamin, Mallúk, Šemarja;"
  },
  {
    "i": 12286,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 33,
    "t": "Synovia Chášum: Mattenai, Mattatta, Zabad, Elifélet, Jeremai, Menasses, Šimei;"
  },
  {
    "i": 12287,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 34,
    "t": "Synovia Bani: Maadai, Amram, Joel,"
  },
  {
    "i": 12288,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 35,
    "t": "Benaja, Bedja, Kelaja,"
  },
  {
    "i": 12289,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 36,
    "t": "Vania, Meremot, Eliašib,"
  },
  {
    "i": 12290,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 37,
    "t": "Mattaniáš, Mattenai a Jaasaj;"
  },
  {
    "i": 12291,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 38,
    "t": "Synovia Binnuj: Šimei,"
  },
  {
    "i": 12292,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 39,
    "t": "Šelemia, Nátan a Adaja;"
  },
  {
    "i": 12293,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 40,
    "t": "Synovia Zakkaj: Šašai, Šarai,"
  },
  {
    "i": 12294,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 41,
    "t": "Azarel, Šelemia, Šemarja,"
  },
  {
    "i": 12295,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 42,
    "t": "Šallum, Amarja, Jozef;"
  },
  {
    "i": 12296,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 43,
    "t": "Synovia Nebo: Jeiel, Mattitja, Zabad, Zebina, Jaddai, Joel, Benaja."
  },
  {
    "i": 12297,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 44,
    "t": "Títo všetci boli si vzali cudzie ženy; a prepustili ich s deťmi."
  },
  {
    "i": 12298,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 1,
    "t": "Slová Nehemiáša, syna Chachaljášovho. Stalo sa v mesiaci Kislev, v dvadsiatom roku, keď som bol v hrade Súzy,"
  },
  {
    "i": 12299,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 2,
    "t": "Hanani, jeden z mojich bratov, prišiel s mužmi z Júdu. Spytoval som sa ich na Židov, na tých, čo prežili, na tých, čo zostali zo zajatia, a na Jeruzalem."
  }
]
