[
  {
    "i": 9500,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 20,
    "t": "E l'Eterno disse: Chi ingannerà Achab, perché salga a Ramot di Galaad e vi perisca? E uno rispose in un modo e l'altro in un altro."
  },
  {
    "i": 9501,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 21,
    "t": "Allora uno spirito si fece avanti, si presentò dinanzi all'Eterno e disse: Io lo ingannerò. L'Eterno gli disse: In che modo?"
  },
  {
    "i": 9502,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 22,
    "t": "E quello rispose: Io uscirò e sarò spirito di menzogna nella bocca di tutti i suoi profeti. Ed egli disse: Lo ingannerai e anche riuscirai; esci e fa' così."
  },
  {
    "i": 9503,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 23,
    "t": "Or ecco, l'Eterno ha messo uno spirito di menzogna nella bocca di tutti questi tuoi profeti, e l'Eterno ha decretato contro di te la sventura."
  },
  {
    "i": 9504,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 24,
    "t": "Allora Sedechia, figlio di Chenaana, si avvicinò, diede uno schiaffo a Michea e disse: \"Per qual via lo Spirito dell'Eterno si è allontanato da me per parlare a te?"
  },
  {
    "i": 9505,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 25,
    "t": "E Michea rispose: \"Ecco, tu lo vedrai nel giorno in cui entrerai di camera in camera per nasconderti."
  },
  {
    "i": 9506,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 26,
    "t": "Allora il re d'Israele disse: \"Prendete Michea e riconducetelo ad Amon, governatore della città, e a Ioas, figlio del re,"
  },
  {
    "i": 9507,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 27,
    "t": "e dite loro: Così dice il re: Mettete costui in prigione, nutritevelo con pane e acqua in quantità ridotta, finché io ritorni in pace."
  },
  {
    "i": 9508,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 28,
    "t": "Michea disse: \"Se tu ritorni in pace, l'Eterno non ha parlato per bocca mia."
  },
  {
    "i": 9509,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 29,
    "t": "Così il re d'Israele e Giosafat, re di Giuda, salirono a Ramot di Galaad."
  },
  {
    "i": 9510,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 30,
    "t": "Il re d'Israele disse a Giosafat: \"Io mi travestirò per entrare in battaglia, ma tu indossa le tue vesti!\" Così il re d'Israele si travestì ed entrò in battaglia."
  },
  {
    "i": 9511,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 31,
    "t": "Il re di Siria aveva dato questo ordine ai suoi capi dei carri: \"Non combattete né contro piccolo né contro grande, ma solo contro il re d'Israele."
  },
  {
    "i": 9512,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 32,
    "t": "Quando i capi dei carri videro Giosafat, dissero: \"Certamente costui è il re d'Israele!\", e si diressero contro di lui per combatterlo; ma Giosafat lanciò un grido."
  },
  {
    "i": 9513,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 33,
    "t": "Quando i capi dei carri videro che non era il re d'Israele, si allontanarono da lui."
  },
  {
    "i": 9514,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 34,
    "t": "Allora un uomo tese l'arco a caso e colpì il re d'Israele fra le maglie della corazza; questi disse al suo cocchiere: \"Volta indietro e portami fuori del campo, perché sono ferito."
  },
  {
    "i": 9515,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 35,
    "t": "Ma la battaglia infuriò quel giorno; il re fu tenuto su, in piedi sul suo carro, di fronte ai Siriani, e morì verso sera; il sangue della ferita colava nel fondo del carro."
  },
  {
    "i": 9516,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 36,
    "t": "Verso il tramonto, per tutto il campo si sparse questo grido: \"Ognuno alla sua città, ognuno al suo paese!"
  },
  {
    "i": 9517,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 37,
    "t": "Il re è morto!\" Poi ritornarono a Samaria e seppellirono il re a Samaria."
  },
  {
    "i": 9518,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 38,
    "t": "Quando lavarono il carro presso lo stagno di Samaria, i cani leccarono il suo sangue e le prostitute vi si lavarono, secondo la parola che l'Eterno aveva pronunziato."
  },
  {
    "i": 9519,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 39,
    "t": "Il resto delle azioni di Achab, tutto quello che ha fatto, la casa d'avorio che ha costruito, tutte le città che ha edificato, non sono forse scritti nel libro delle Cronache dei re d'Israele?"
  },
  {
    "i": 9520,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 40,
    "t": "Così Achab si addormentò con i suoi padri, e suo figlio Ochozia regnò al suo posto."
  },
  {
    "i": 9521,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 41,
    "t": "Giosafat, figlio di Asa, divenne re su Giuda nel quarto anno di Achab, re d'Israele."
  },
  {
    "i": 9522,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 42,
    "t": "Giosafat aveva trentacinque anni quando cominciò a regnare e regnò venticinque anni a Gerusalemme; sua madre si chiamava Azuba, figlia di Scilchi."
  },
  {
    "i": 9523,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 43,
    "t": "Egli camminò interamente per la via di suo padre Asa, senza deviare, facendo ciò che è giusto agli occhi dell'Eterno."
  },
  {
    "i": 9524,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 44,
    "t": "Soltanto gli alti luoghi non furono soppressi; il popolo continuava a offrire sacrifici e a bruciare incenso sugli alti luoghi."
  },
  {
    "i": 9525,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 45,
    "t": "Giosafat fu in pace con il re d'Israele."
  },
  {
    "i": 9526,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 46,
    "t": "Il resto delle azioni di Giosafat, le prodezze che compì e le guerre che intraprese, non sono forse scritti nel libro delle Cronache dei re di Giuda?"
  },
  {
    "i": 9527,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 47,
    "t": "Egli spazzò via dal paese il resto dei prostituti sacri che erano sopravvissuti al tempo di suo padre Asa."
  },
  {
    "i": 9528,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 48,
    "t": "Non c'era allora nessun re in Edom, ma un governatore."
  },
  {
    "i": 9529,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 49,
    "t": "Giosafat costruì navi di Tarsis per andare a Ofir a prendere oro; ma non vi poté andare, perché le navi si sfasciarono a Etzion-Gheber."
  },
  {
    "i": 9530,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 50,
    "t": "Allora Ochozia, figlio di Achab, disse a Giosafat: \"I miei servi vadano con i tuoi sulle navi\"; ma Giosafat non volle."
  },
  {
    "i": 9531,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 51,
    "t": "Giosafat si addormentò con i suoi padri e fu sepolto con i suoi padri nella Città di Davide, suo antenato; suo figlio Joram regnò al suo posto."
  },
  {
    "i": 9532,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 52,
    "t": "Ochozia, figlio di Achab, divenne re su Israele a Samaria nel diciassettesimo anno di Giosafat, re di Giuda, e regnò due anni su Israele."
  },
  {
    "i": 9533,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 53,
    "t": "Egli fece ciò che è male agli occhi dell'Eterno e camminò per la via di suo padre e di sua madre e per la via di Geroboamo, figlio di Nebat, che aveva fatto peccare Israele."
  },
  {
    "i": 9534,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 54,
    "t": "Servì Baal, si prostrò davanti a lui e irritò l'Eterno, il Dio d'Israele, come aveva fatto suo padre."
  },
  {
    "i": 9535,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 1,
    "t": "1 Dopo la morte di Achab, Moab si ribellò a Israele."
  },
  {
    "i": 9536,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 2,
    "t": "2 Ora Ochozia cadde dalla finestra della sua stanza di sopra, a Samaria, e si ammalò; allora mandò dei messaggeri, dicendo loro: \"Andate a consultare Baal-Zebub, dio di Ekron, per sapere se guarirò da questa malattia."
  },
  {
    "i": 9537,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 3,
    "t": "3 Ma l'Angelo dell'Eterno disse a Elia il Tishbita: \"Alzati, sali incontro ai messaggeri del re di Samaria e di' loro: Forse che non c'è alcun Dio in Israele, perché andate a consultare Baal-Zebub, dio di Ekron?"
  },
  {
    "i": 9538,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 4,
    "t": "4 Perciò, così dice l'Eterno: Dal letto sul quale sei salito non scenderai, ma certamente morirai\". Così Elia se ne andò."
  },
  {
    "i": 9539,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 5,
    "t": "5 I messaggeri tornarono da Ochozia, ed egli disse loro: \"Come mai siete tornati?"
  },
  {
    "i": 9540,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 6,
    "t": "6 Essi gli risposero: \"Un uomo ci è venuto incontro e ci ha detto: Andate, tornate dal re che vi ha mandato e ditegli: Così dice l'Eterno: Forse che non c'è alcun Dio in Israele, perché mandi a consultare Baal-Zebub, dio di Ekron? Perciò dal letto sul quale sei salito non scenderai, ma certamente morirai."
  },
  {
    "i": 9541,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 7,
    "t": "7 Egli domandò loro: \"Che aspetto aveva quell'uomo che vi è venuto incontro e vi ha detto queste parole?"
  },
  {
    "i": 9542,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 8,
    "t": "8 Essi gli risposero: \"Era un uomo peloso e con una cintura di cuoio attorta attorno ai fianchi\". Allora egli disse: \"E' Elia il Tishbita!"
  },
  {
    "i": 9543,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 9,
    "t": "9 Allora gli mandò un capo di cinquanta con i suoi cinquanta uomini; quello salì da lui (Elia era seduto sulla cima del monte) e gli disse: \"Uomo di Dio, il re ha ordinato: Scendi!"
  },
  {
    "i": 9544,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 10,
    "t": "10 Elia rispose e disse al capo di cinquanta: \"Se io sono uomo di Dio, scenda fuoco dal cielo e divori te e i tuoi cinquanta uomini!\" E dal cielo scese fuoco e divorò lui e i suoi cinquanta."
  },
  {
    "i": 9545,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 11,
    "t": "11 Allora il re gli mandò di nuovo un altro capo di cinquanta con i suoi cinquanta uomini; quello salì e gli disse: \"Uomo di Dio, il re ha ordinato: Scendi subito!"
  },
  {
    "i": 9546,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 12,
    "t": "12 Elia rispose e disse loro: \"Se io sono uomo di Dio, scenda fuoco dal cielo e divori te e i tuoi cinquanta uomini!\" E dal cielo scese fuoco e divorò lui e i suoi cinquanta."
  },
  {
    "i": 9547,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 13,
    "t": "13 Allora il re gli mandò ancora un terzo capo di cinquanta con i suoi cinquanta uomini. Questo terzo capo di cinquanta salì, si inginocchiò davanti a Elia e lo supplicò, dicendo: \"Uomo di Dio, ti prego, la mia vita e la vita di questi tuoi cinquanta servi siano preziose ai tuoi occhi!"
  },
  {
    "i": 9548,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 14,
    "t": "14 Ecco, il fuoco è sceso dal cielo e ha divorato i due primi capi di cinquanta con i loro cinquanta uomini; ora la mia vita sia preziosa ai tuoi occhi!"
  },
  {
    "i": 9549,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 15,
    "t": "15 L'Angelo dell'Eterno disse a Elia: \"Scendi con lui, non aver paura di lui\". Elia si alzò e scese con lui dal re,"
  },
  {
    "i": 9550,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 16,
    "t": "16 e gli disse: \"Così dice l'Eterno: Poiché hai mandato dei messaggeri a consultare Baal-Zebub, dio di Ekron, ebbene, dal letto sul quale sei salito non scenderai, ma certamente morirai."
  },
  {
    "i": 9551,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 17,
    "t": "17 Così Ochozia morì, secondo la parola dell'Eterno che Elia aveva pronunziato. E Joram, suo fratello, regnò al suo posto, nel secondo anno di Joram, figlio di Giosafat, re di Giuda, perché Ochozia non aveva figli."
  },
  {
    "i": 9552,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 18,
    "t": "18 Il resto delle azioni di Ochozia, ciò che ha fatto, non è forse scritto nel libro delle Cronache dei re d'Israele?"
  },
  {
    "i": 9553,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 1,
    "t": "1 Or avvenne che quando l'Eterno stava per rapire Elia al cielo in un turbine, Elia ed Eliseo partirono da Gilgal."
  },
  {
    "i": 9554,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 2,
    "t": "2 Elia disse a Eliseo: \"Ti prego, resta qui, perché l'Eterno mi manda fino a Bethel\". Ma Eliseo rispose: \"Come è vero che l'Eterno vive e che vive l'anima tua, io non ti lascerò\". Così scesero a Bethel."
  },
  {
    "i": 9555,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 3,
    "t": "3 I figli dei profeti che erano a Bethel uscirono da Eliseo e gli dissero: \"Sai tu che oggi l'Eterno ti toglierà il tuo maestro di sopra al tuo capo?\" Egli rispose: \"Lo so anch'io; tacete!"
  },
  {
    "i": 9556,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 4,
    "t": "4 Elia gli disse: \"Eliseo, ti prego, resta qui, perché l'Eterno mi manda fino a Gerico\". Ma Eliseo rispose: \"Come è vero che l'Eterno vive e che vive l'anima tua, io non ti lascerò\". Così andarono a Gerico."
  },
  {
    "i": 9557,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 5,
    "t": "5 I figli dei profeti che erano a Gerico si avvicinarono a Eliseo e gli dissero: \"Sai tu che oggi l'Eterno ti toglierà il tuo maestro di sopra al tuo capo?\" Egli rispose: \"Lo so anch'io; tacete!"
  },
  {
    "i": 9558,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 6,
    "t": "6 Elia gli disse: \"Ti prego, resta qui, perché l'Eterno mi manda fino al Giordano\". Ma Eliseo rispose: \"Come è vero che l'Eterno vive e che vive l'anima tua, io non ti lascerò\". Così andarono tutti e due."
  },
  {
    "i": 9559,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 7,
    "t": "7 Cinquanta uomini dei figli dei profeti andarono e si fermarono di fronte, a distanza; e tutti e due si fermarono presso il Giordano."
  },
  {
    "i": 9560,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 8,
    "t": "8 Allora Elia prese il suo mantello, lo arrotolò e percosse le acque, che si divisero di qua e di là, e tutti e due passarono all'asciutto."
  },
  {
    "i": 9561,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 9,
    "t": "9 Dopo che furono passati, Elia disse a Eliseo: \"Chiedi quello che vuoi che io faccia per te, prima che io sia portato via da te\". Eliseo rispose: \"Ti prego, mi sia data una doppia porzione del tuo spirito!"
  },
  {
    "i": 9562,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 10,
    "t": "10 Elia disse: \"Tu chiedi una cosa difficile; tuttavia, se tu mi vedi quando sarò portato via da te, ti sarà fatto così; altrimenti non ti sarà fatto\"."
  },
  {
    "i": 9563,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 11,
    "t": "11 Mentre continuavano a camminare e a parlare, ecco un carro di fuoco e dei cavalli di fuoco che li separarono l'uno dall'altro; ed Elia salì al cielo in un turbine."
  },
  {
    "i": 9564,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 12,
    "t": "12 Eliseo lo vide e gridò: \"Padre mio, padre mio, carro d'Israele e suoi cavalieri!\" Poi non lo vide più; allora afferrò le sue vesti e le stracciò in due pezzi."
  },
  {
    "i": 9565,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 13,
    "t": "13 Raccolse anche il mantello di Elia che gli era caduto, poi tornò indietro e si fermò sulla riva del Giordano."
  },
  {
    "i": 9566,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 14,
    "t": "14 Prese il mantello di Elia che gli era caduto, percosse le acque e disse: \"Dov'è l'Eterno, il Dio di Elia?\" Come ebbe percosso le acque, anch'esse si divisero di qua e di là, ed Eliseo passò."
  },
  {
    "i": 9567,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 15,
    "t": "15 I figli dei profeti che erano a Gerico lo videro di fronte e dissero: \"Lo spirito di Elia si è posato su Eliseo!\". Andarono a incontrarlo e si prostrarono a terra davanti a lui."
  },
  {
    "i": 9568,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 16,
    "t": "16 Gli dissero: \"Ecco, fra i tuoi servi ci sono cinquanta uomini vigorosi; lasciali andare a cercare il tuo maestro; forse lo Spirito dell'Eterno lo ha portato via e lo ha gettato su qualche monte o in qualche valle\". Ma egli rispose: \"Non mandateli!"
  },
  {
    "i": 9569,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 17,
    "t": "17 Ma essi lo importunarono finché si vergognò e disse: \"Mandateli!\". Essi mandarono dunque cinquanta uomini, che lo cercarono per tre giorni, ma non lo trovarono."
  },
  {
    "i": 9570,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 18,
    "t": "18 Così tornarono da Eliseo, che era rimasto a Gerico, ed egli disse loro: \"Non vi avevo detto di non andare?"
  },
  {
    "i": 9571,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 19,
    "t": "19 Gli uomini della città dissero a Eliseo: \"Ecco, la posizione di questa città è buona, come vede il mio signore; ma le acque sono cattive e il paese è sterile."
  },
  {
    "i": 9572,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 20,
    "t": "20 Egli disse: \"Portatemi una scodella nuova e mettetevi del sale\". Essi gliela portarono."
  },
  {
    "i": 9573,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 21,
    "t": "21 Allora egli andò alla sorgente delle acque, vi gettò del sale e disse: \"Così dice l'Eterno: Io ho risanato queste acque; da esse non uscirà più né morte né sterilità."
  },
  {
    "i": 9574,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 22,
    "t": "22 E le acque furono risanate fino al giorno d'oggi, secondo la parola che Eliseo aveva pronunziato."
  },
  {
    "i": 9575,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 23,
    "t": "23 Poi da là salì a Bethel; mentre saliva per la via, dei ragazzini uscirono dalla città e lo schernivano, dicendo: \"Sali, calvo! Sali, calvo!"
  },
  {
    "i": 9576,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 24,
    "t": "24 Egli si voltò, li guardò e li maledisse nel nome dell'Eterno; allora due orse uscirono dal bosco e sbranarono quarantadue di quei ragazzini."
  },
  {
    "i": 9577,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 25,
    "t": "25 Di là andò al monte Karmel, e di là ritornò a Samaria."
  },
  {
    "i": 9578,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 1,
    "t": "1 Joram, figlio di Achab, divenne re su Israele a Samaria nel diciottesimo anno di Giosafat, re di Giuda, e regnò dodici anni."
  },
  {
    "i": 9579,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 2,
    "t": "2 Egli fece ciò che è male agli occhi dell'Eterno, anche se non come suo padre e sua madre; tolse via la stele di Baal che suo padre aveva fatta."
  },
  {
    "i": 9580,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 3,
    "t": "Soltanto, egli si tenne stretto ai peccati con i quali Geroboamo, figlio di Nebat, aveva fatto peccare Israele, e non se ne dipartì."
  },
  {
    "i": 9581,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 4,
    "t": "Ora Mesa, re di Moab, era un allevatore di pecore, e pagava come tributo al re d'Israele centomila agnelli e centomila montoni con la loro lana."
  },
  {
    "i": 9582,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 5,
    "t": "Ma, dopo la morte di Achab, il re di Moab si ribellò al re d'Israele."
  },
  {
    "i": 9583,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 6,
    "t": "In quel tempo, il re Ioram uscì da Samaria e passò in rassegna tutto Israele."
  },
  {
    "i": 9584,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 7,
    "t": "Poi mandò questo messaggio al re di Giuda: \"Il re di Moab si è ribellato contro di me. Verrai tu a far guerra con me contro Moab?\" Il re di Giuda rispose: \"Verrò! Sarà per me come per te; per il mio popolo come per il tuo popolo, per i miei cavalli come per i tuoi cavalli!"
  },
  {
    "i": 9585,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 8,
    "t": "Aggiunse: \"Per quale via saliremo?\" E l'altro rispose: \"Per la via del deserto di Edom."
  },
  {
    "i": 9586,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 9,
    "t": "Così il re d'Israele, il re di Giuda e il re di Edom partirono. Fecero un giro di sette giorni di cammino, e mancò l'acqua per la truppa e per le bestie da soma che seguivano."
  },
  {
    "i": 9587,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 10,
    "t": "Allora il re d'Israele gridò: \"Guai a noi! Poiché l'Eterno ha chiamato questi tre re per darli in mano a Moab!"
  },
  {
    "i": 9588,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 11,
    "t": "Ma il re di Giuda disse: \"Non c'è qui un profeta dell'Eterno, perché possiamo consultare l'Eterno per mezzo suo?\" Allora uno dei servitori del re d'Israele rispose: \"C'è Eliseo, figlio di Shafat, che versava l'acqua sulle mani di Elia."
  },
  {
    "i": 9589,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 12,
    "t": "Il re di Giuda disse: \"Egli ha la parola dell'Eterno.\" Così il re d'Israele, il re di Giuda e il re di Edom discesero da lui."
  },
  {
    "i": 9590,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 13,
    "t": "Ma Eliseo disse al re d'Israele: \"Che ho io da fare con te? Va' dai profeti di tuo padre e dai profeti di tua madre!\" Il re d'Israele gli rispose: \"No, poiché l'Eterno ha chiamato questi tre re per darli in mano a Moab!"
  },
  {
    "i": 9591,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 14,
    "t": "Eliseo riprese: \"Per la vita dell'Eterno degli eserciti, che servo, se non avessi riguardo al re di Giuda, non farei attenzione a te, non ti guarderei nemmeno."
  },
  {
    "i": 9592,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 15,
    "t": "Ora conducetemi un suonatore di cetra.\" E, mentre il suonatore suonava, la mano dell'Eterno fu su di lui,"
  },
  {
    "i": 9593,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 16,
    "t": "ed egli disse: \"Così dice l'Eterno: Scavate in questa valle delle fosse e delle fosse,"
  },
  {
    "i": 9594,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 17,
    "t": "poiché così dice l'Eterno: Voi non vedrete vento, non vedrete pioggia, e questa valle si riempirà d'acqua, e voi berrete, voi, le vostre truppe e le vostre bestie da soma."
  },
  {
    "i": 9595,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 18,
    "t": "E questo è ancora poca cosa agli occhi dell'Eterno, poiché egli darà Moab nelle vostre mani."
  },
  {
    "i": 9596,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 19,
    "t": "Voi colpirete tutte le città fortificate, abbatterete tutti gli alberi da frutto, turerete tutte le sorgenti e devasterete tutti i campi migliori gettandovi delle pietre."
  },
  {
    "i": 9597,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 20,
    "t": "Ora, la mattina, all'ora dell'offerta, ecco che l'acqua veniva dalla direzione di Edom e la contrada ne fu riempita."
  },
  {
    "i": 9598,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 21,
    "t": "I Moabiti, avendo udito che i re erano saliti per combatterli, tutti quelli che erano in età da portare le armi furono convocati e si tennero sulla frontiera."
  },
  {
    "i": 9599,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 22,
    "t": "Quando si alzarono la mattina e il sole brillò sulle acque, i Moabiti videro da lontano le acque rosse come sangue."
  }
]
