[
  {
    "i": 12500,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 7,
    "t": "(Józsué, Báni, Serébia, Jámín, Akkub, Sabbetáj, Hódiá, Maaszejá, Kelítá, Azariás, Jószábád, Hánán, Pelajá, akik léviták voltak, magyarázták a Törvényt a népnek, miközben a nép állva maradt.)"
  },
  {
    "i": 12501,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 8,
    "t": "És Ezsdrás olvasta Isten Törvényének könyvét, fordítva és értelmezve azt: így értették meg az olvasást."
  },
  {
    "i": 12502,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 9,
    "t": "Akkor (Nehémiás kormányzó és) Ezsdrás, a pap-írástudó (és a léviták, akik tanították a népet) azt mondta az egész népnek: \"Ez a nap szent az Úrnak, a ti Isteneteknek! Ne legyetek szomorúak, ne sírjatok!\" Mert az egész nép sírt, amikor hallotta a Törvény szavait."
  },
  {
    "i": 12503,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 10,
    "t": "És mondta nekik: \"Menjetek, egyetek kövér húsokat, igyatok édes italokat, és küldjetek részt azoknak, akiknek nincs semmijük elkészítve. Mert ez a nap szent a mi Urunknak! Ne bánkódjatok, mert az Úr öröme a ti erősségetek!"
  },
  {
    "i": 12504,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 11,
    "t": "És a léviták csendesítették az egész népet, mondván: \"Hallgassatok, mert ez a nap szent! Ne bánkódjatok!"
  },
  {
    "i": 12505,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 12,
    "t": "És az egész nép elment enni, inni, részeket osztani és nagy örömöt ünnepelni, mert megértették a szavakat, melyeket közöltek velük."
  },
  {
    "i": 12506,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 13,
    "t": "A második napon az egész nép családfői, a papok és a léviták összegyűltek Ezsdrás írástudó köré, hogy kutassák a Törvény szavait."
  },
  {
    "i": 12507,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 14,
    "t": "És azt találták megírva a Törvényben, melyet az Úr Mózes által rendelt, hogy Izrael fiai sátrakban lakjanak a hetedik hónap ünnepén."
  },
  {
    "i": 12508,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 15,
    "t": "És hirdessék és közöljék minden városukban és Jeruzsálemben: \"Menjetek a hegyre, és hozzatok olajfaágakat, fenyőfaágakat, mirtuszágakat, pálmaágakat és más lombos faágakat, hogy sátrakat készítsetek, ahogyan meg van írva."
  },
  {
    "i": 12509,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 16,
    "t": "És a nép elment, ágakat hozott és sátrakat készített magának, ki-ki a háza tetején, udvarában, Isten templomának udvarában, a Víz kapujának terén és az Efraim kapujának terén."
  },
  {
    "i": 12510,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 17,
    "t": "Az egész gyülekezet, akik visszatértek a fogságból, így építettek sátrakat és laktak bennük - Izrael fiai nem tettek ilyet Józsué, Nún fia napjai óta mind e napig. És nagy öröm volt."
  },
  {
    "i": 12511,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 18,
    "t": "És Ezsdrás olvasta Isten Törvényének könyvét minden nap, az elsőtől az utolsóig. Hét napig ünnepelték az ünnepet, a nyolcadik napon, ahogyan rendelve van, ünnepélyes gyülekezés volt."
  },
  {
    "i": 12512,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 1,
    "t": "És e hónap huszonnegyedik napján Izrael fiai zsákruhákba öltözve és fejüket porral borítva gyülekeztek böjtölni."
  },
  {
    "i": 12513,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 2,
    "t": "Izrael magja elkülönült minden idegen származású embertől: állva megvallották bűneiket és atyáik gonoszságait."
  },
  {
    "i": 12514,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 3,
    "t": "Állva, és ki-ki a helyén, olvastak az Úrnak, az ő Istenüknek Törvényének könyvéből a nap egy negyed részén át; egy másik negyed részben megvallották bűneiket és leborultak az Úrnak, az ő Istenüknek színe előtt."
  },
  {
    "i": 12515,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 4,
    "t": "A léviták emelvényén állva Józsué, Binnuj, Kadmiel, Sebánia, Bunni, Serébia, Báni, Kenáni kiáltottak erős hangon az Úrhoz, az ő Istenükhöz."
  },
  {
    "i": 12516,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 5,
    "t": "És a léviták, Józsué, Kadmiel, Báni, Hasabneja, Serébia, Hódiá, Sebánia, Petahja azt mondták: \"Keljétek fel, áldjátok az Urat, a ti Isteneteket!\" Áldott légy, Urunk, Istenünk, örökkön örökké! És áldassék dicsőséges neved, mely felülmúl minden áldást és dicséretet!"
  },
  {
    "i": 12517,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 6,
    "t": "Te vagy az Úr, egyedül! Te alkottad az egeket, az egek egeit és minden seregüket, a földet és mindent, ami rajta van, a tengereket és mindent, ami bennük van. Mindezeket te élteted, és az egek serege leborul előtted."
  },
  {
    "i": 12518,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 7,
    "t": "Te vagy az Úr, Isten, aki kiválasztottad Ábrámot, kihoztad a káldeusok Úrából és Ábrahámnak nevezted őt."
  },
  {
    "i": 12519,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 8,
    "t": "És hűségesnek találtad szívét előtted, szövetséget kötöttél vele, hogy neki adod a kánaánita, a hettita és az amorita, a perizzita, a jebuszeus és a girgasita földjét, neki és utódainak. És megtartottad ígéreteidet, mert igaz vagy."
  },
  {
    "i": 12520,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 9,
    "t": "Láttad atyáink nyomorúságát Egyiptomban, meghallottad kiáltásukat a Vörös-tengernél."
  },
  {
    "i": 12521,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 10,
    "t": "Jeleket és csodákat tettél a fáraó ellen, minden szolgája és országának minden népe ellen, mert tudtad, milyen gőgösök voltak velük szemben. Nevet szereztél magadnak, mely mindmáig megmaradt."
  },
  {
    "i": 12522,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 11,
    "t": "A tengert kettéválasztottad előttük: száraz lábbal keltek át a tenger közepén. Üldözőiket a mélységbe taszítottad, mint egy követ a háborgó vizekbe."
  },
  {
    "i": 12523,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 12,
    "t": "Felhőoszlopban vezetted őket nappal, éjjel tűzoszlopban, hogy megvilágítsd előttük az utat, melyen járjanak."
  },
  {
    "i": 12524,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 13,
    "t": "Leszálltál a Sínai hegyre, és az égből szóltál hozzájuk; és igazságos rendeleteket adtál nekik, biztos törvényeket, kiváló előírásokat és parancsolatokat."
  },
  {
    "i": 12525,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 14,
    "t": "Megismertetted velük szent szombatodat; elrendelted nekik a parancsolatokat, előírásokat és a Törvényt szolgád, Mózes által."
  },
  {
    "i": 12526,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 15,
    "t": "Az égből adtál nekik kenyeret éhségükre, a sziklából fakasztottál vizet szomjúságukra. Megparancsoltad nekik, hogy menjenek el és vegyék birtokba a földet, melyet megesküdtél, hogy nekik adsz."
  },
  {
    "i": 12527,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 16,
    "t": "De atyáink felfuvalkodtak, merevvé tették nyakukat, és nem engedelmeskedtek parancsaidnak."
  },
  {
    "i": 12528,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 17,
    "t": "Nem akartak engedelmeskedni, elfeledkeztek a csodákról, melyeket véghezvittél értük; merevvé tették nyakukat, elhatározták, hogy visszatérnek Egyiptomba, rabságukba. De te a megbocsátás Istene vagy, könyörületes és irgalmas, lassú a haragra és gazdag a jóságban: nem hagytad el őket!"
  },
  {
    "i": 12529,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 18,
    "t": "Még akkor sem, amikor öntött borjút készítettek maguknak, és azt mondták: \"Ez a te Istened, aki felhozott téged Egyiptomból!\" és nagy káromlásokat követtek el,"
  },
  {
    "i": 12530,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 19,
    "t": "te, a te mérhetetlen irgalmadban, nem hagytad el őket a pusztában: a felhőoszlop nem távozott el tőlük, hogy nappal vezesse őket az úton, sem a tűzoszlop éjjel, hogy megvilágítsa előttük az utat, melyen járjanak."
  },
  {
    "i": 12531,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 20,
    "t": "Megadtad nekik a te jó szellemedet, hogy bölcsekké tedd őket, nem vontad meg a mannát szájuktól, és adtál nekik vizet szomjúságukra."
  },
  {
    "i": 12532,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 21,
    "t": "Negyven évig gondoskodtál róluk a pusztában: semmiben sem szenvedtek hiányt, ruháik sem koptak el, lábuk sem dagadt meg."
  },
  {
    "i": 12533,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 22,
    "t": "Országokat és népeket adtál nekik, és határvidékekként osztottad ki őket: birtokba vették Szíhónnak, Hesbon királyának országát és Ógnak, Básán királyának országát."
  },
  {
    "i": 12534,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 23,
    "t": "És megsokasítottad fiaikat, mint az égen a csillagokat, és bevezetted őket abba a földbe, melyről azt mondtad atyáiknak, hogy menjenek be és vegyék birtokba."
  },
  {
    "i": 12535,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 24,
    "t": "A fiak bevonultak és meghódították ezt a földet, és megaláztad előttük e föld lakóit, a kánaánitákat, akiket kezükbe adtál, királyaikat és a föld népeit, hogy tetszésük szerint bánjanak velük."
  },
  {
    "i": 12536,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 25,
    "t": "Erős városokat és kövér földet foglaltak el; örököltek házakat, melyek tele voltak minden jóval, már megásott ciszternákat, szőlőket, olajfákat, gyümölcsfákat bőségesen: ettek, jóllaktak, meghíztak, gyönyörködtek a te mérhetetlen javaidban."
  },
  {
    "i": 12537,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 26,
    "t": "De ímé, engedetlenek lévén, fellázadtak ellened, Törvényedet hátuk mögé vetették, megölték a prófétákat, akik figyelmeztették őket, hogy visszatérjenek hozzád, és nagy káromlásokat követtek el."
  },
  {
    "i": 12538,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 27,
    "t": "Akkor átadtad őket elnyomóik kezébe, akik elnyomták őket. Elnyomásuk idején hozzád kiáltottak, és te az égből meghallgattad őket, és a te mérhetetlen irgalmadban szabadítókat adtál nekik, akik megszabadították őket elnyomóik kezéből."
  },
  {
    "i": 12539,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 28,
    "t": "De amint békességre jutottak, ismét gonoszságot cselekedtek előtted, és átadtad őket ellenségeik kezébe, akik zsarnokoskodtak felettük. Ők ismét hozzád kiáltottak, és te az égből meghallgattad őket: hányszor is szabadítottad meg őket a te irgalmadban!"
  },
  {
    "i": 12540,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 29,
    "t": "Figyelmeztetted őket, hogy visszatérjenek Törvényedhez: de felfuvalkodtak, nem engedelmeskedtek parancsaidnak, vétkeztek rendeleteid ellen, azok ellen, melyekben életet talál az ember, aki megtartja őket, engedetlen vállat mutattak, merevvé tették nyakukat és nem engedelmeskedtek."
  },
  {
    "i": 12541,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 30,
    "t": "Sok évig türelmes voltál velük; figyelmeztetted őket Lelked által, prófétáid szolgálata által; de nem hallgattak rád. Akkor átadtad őket a földek népeinek kezébe."
  },
  {
    "i": 12542,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 31,
    "t": "Mérhetetlen irgalmadban nem irtottad ki őket, nem hagytad el őket, mert te könyörületes és irgalmas Isten vagy."
  },
  {
    "i": 12543,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 32,
    "t": "És most, ó, Istenünk, te nagy, hatalmas és félelmetes Isten, aki megtartod a szövetséget és a jóságot, ne tartsd semminek mindazt a nyomorúságot, mely ránk, királyainkra, vezetőinkre, papjainkra, prófétáinkra és egész népedre esett Asszíria királyainak ideje óta mind e napig."
  },
  {
    "i": 12544,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 33,
    "t": "Igazságos voltál mindabban, ami velünk történt, mert megmutattad hűségedet, miközben mi gonoszul cselekedtünk."
  },
  {
    "i": 12545,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 34,
    "t": "Igen, királyaink, vezetőink, papjaink és atyáink nem követték Törvényedet, nem figyeltek parancsaidra és azokra a kötelezettségekre, melyeket rájuk róttál."
  },
  {
    "i": 12546,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 35,
    "t": "Amíg országukban voltak, a nagy javak között, melyeket nekik adtál, és abban a széles és termékeny földben, melyet eléjük helyeztél, nem szolgáltak neked, és nem fordultak el gonosz cselekedeteiktől."
  },
  {
    "i": 12547,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 36,
    "t": "Ímé, ma szolgák vagyunk, és a föld, melyet atyáinknak adtál, hogy élvezzék gyümölcseit és javait, ímé, szolgaságban vagyunk ott."
  },
  {
    "i": 12548,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 37,
    "t": "Termékei azoknak a királyoknak használnak, akiket bűneink miatt ránk kényszerítettél, és akik tetszésük szerint rendelkeznek személyeinkkel és jószágainkkal. Nagy nyomorúságban vagyunk."
  },
  {
    "i": 12549,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 1,
    "t": "Mindezek miatt szilárd kötelezettséget vállalunk, és írásba foglaljuk. A lepecsételt okiraton vezetőink, lévitáink és papjaink neve áll..."
  },
  {
    "i": 12550,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 2,
    "t": "A lepecsételt okiraton szerepelt: Nehémiás, Hakalja fia és Cidkijja,"
  },
  {
    "i": 12551,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 3,
    "t": "Seraja, Azariás, Jirmejá,"
  },
  {
    "i": 12552,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 4,
    "t": "Pashhur, Amarja, Malkijja,"
  },
  {
    "i": 12553,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 5,
    "t": "Hattush, Sebánia, Malluk,"
  },
  {
    "i": 12554,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 6,
    "t": "Hárim, Merémót, Obadja,"
  },
  {
    "i": 12555,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 7,
    "t": "Daniyyel, Ginnetón, Baruk,"
  },
  {
    "i": 12556,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 8,
    "t": "Meshullam, Abijja, Mijjamin,"
  },
  {
    "i": 12557,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 9,
    "t": "Maazja, Bilgaj, Semaja: ők a papok."
  },
  {
    "i": 12558,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 10,
    "t": "Aztán a léviták: Józsué, Azanja fia, Binnuj, Hénadad fiainak, Kadmiel,"
  },
  {
    "i": 12559,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 11,
    "t": "és testvéreik, Sekánia, Hodávja, Kelita, Pelaja, Hánán,"
  },
  {
    "i": 12560,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 12,
    "t": "Mika, Rehob, Hasabja,"
  },
  {
    "i": 12561,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 13,
    "t": "Zakkur, Serébia, Sebánia,"
  },
  {
    "i": 12562,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 14,
    "t": "Hódiá, Báni, Kenáni."
  },
  {
    "i": 12563,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 15,
    "t": "A nép vezetői: Pareós, Pahát-Moáb, Elám, Zattu, Báni,"
  },
  {
    "i": 12564,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 16,
    "t": "Bunni, Azgad, Bébaï,"
  },
  {
    "i": 12565,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 17,
    "t": "Adonijja, Bigvaj, Adin,"
  },
  {
    "i": 12566,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 18,
    "t": "Áter, Hizkija, Azzur,"
  },
  {
    "i": 12567,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 19,
    "t": "Hódijja, Hásum, Bécaï,"
  },
  {
    "i": 12568,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 20,
    "t": "Hárif, Anatót, Nóbaj,"
  },
  {
    "i": 12569,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 21,
    "t": "Magpiás, Meshullam, Hézir,"
  },
  {
    "i": 12570,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 22,
    "t": "Mesézábéel, Sádok, Jaddua,"
  },
  {
    "i": 12571,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 23,
    "t": "Pelatja, Hánán, Anája,"
  },
  {
    "i": 12572,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 24,
    "t": "Hósea, Hananja, Hassub,"
  },
  {
    "i": 12573,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 25,
    "t": "Hallóhes, Pilha, Sóbék,"
  },
  {
    "i": 12574,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 26,
    "t": "Rehum, Hasabna, Maaszejá,"
  },
  {
    "i": 12575,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 27,
    "t": "Ahijja, Hánán, Anán,"
  },
  {
    "i": 12576,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 28,
    "t": "Malluk, Hárim, Baana..."
  },
  {
    "i": 12577,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 29,
    "t": "és a nép többi része, a papok, a léviták, a kapuőrök, az énekesek, a \"szolgák\", röviden, mindazok, akik elkülönültek a földek népeitől, hogy ragaszkodjanak Isten Törvényéhez, és feleségeik, fiaik és lányaik, mindazok, akiknek van értelmük,"
  },
  {
    "i": 12578,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 30,
    "t": "csatlakoznak testvéreikhez és vezetőikhöz, és kötelezettséget vállalnak, átokkal és esküvel, hogy Isten Törvénye szerint járnak, melyet Isten szolgája, Mózes által adott, hogy megőrizzék és megtartsák az Úrnak, a mi Istenünknek minden parancsolatát, szokását és törvényét."
  },
  {
    "i": 12579,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 31,
    "t": "Különösen: nem adjuk többé lányainkat a földek népeinek, és nem vesszük el lányaikat fiaink számára."
  },
  {
    "i": 12580,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 32,
    "t": "És ha a föld népei árut vagy bármi eleséget hoznak szombaton eladni, nem veszünk tőlük szombaton, sem szent napon. Elhagyjuk a hetedik esztendőt és minden követelésünket."
  },
  {
    "i": 12581,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 33,
    "t": "Kötelezettséget vállaltunk arra, hogy évente egy harmad siklust adunk Istenünk házának szolgálatára:"
  },
  {
    "i": 12582,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 34,
    "t": "a szent kenyerekért, az állandó áldozatért, az állandó égőáldozatért, a szombatok, újholdak, ünnepek áldozataiért, a szent adományokért, a bűnért való áldozatokért, melyek Izráelért engesztelést szereznek, és mindazért, ami Istenünk házának szolgálatához tartozik;"
  },
  {
    "i": 12583,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 35,
    "t": "Sorsot vetettünk a papok, a léviták és a nép között a fa szállítására vonatkozóan, amelyet Istenünk házába kell vinnünk, minden családnak a maga idejében, évenként, hogy elégethessük az Úrnak, a mi Istenünk oltárán, amint meg van írva a Törvényben."
  },
  {
    "i": 12584,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 36,
    "t": "És elhozzuk évenként az Úr házába földünk első termését és minden gyümölcsfa első gyümölcsét,"
  },
  {
    "i": 12585,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 37,
    "t": "valamint fiaink és barmaink elsőszülötteit, amint meg van írva a Törvényben - nagy és apró barmaink elsőszülötteit Istenünk házába visszük, és a papoknak adjuk, akik Istenünk házában szolgálnak."
  },
  {
    "i": 12586,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 38,
    "t": "Ezenfelül lisztünk legjavát, minden gyümölcsfa termését, az új bort és az olajat a papoknak visszük Istenünk házának kamráiba; és földünk tizedét a lévitáknak adjuk - maguk a léviták szedik be a tizedet minden városunkban;"
  },
  {
    "i": 12587,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 39,
    "t": "egy Áron fia, pap elkíséri a lévitákat, amikor beszedik a tizedet; a léviták pedig elviszik a tized tizedét Istenünk házába, a Kincstár kamráiba;"
  },
  {
    "i": 12588,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 40,
    "t": "mert ezekbe a kamrákba viszik az izráeliták és a léviták a gabona, a bor és az olaj adományait; ott van a szentély felszerelése is, a szolgálatban lévő papoké, a kapuőrőké és az énekeseké. Nem hanyagoljuk el többé Istenünk házát."
  },
  {
    "i": 12589,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 1,
    "t": "Akkor a nép vezetői Jeruzsálemben telepedtek le. A nép többi része pedig sorsot vetett, hogy minden tizedik ember Jeruzsálemben, a szent városban lakjon, míg a többi kilenc a városokban marad."
  },
  {
    "i": 12590,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 2,
    "t": "És a nép megáldotta mindazokat, akik önként vállalták, hogy Jeruzsálemben laknak."
  },
  {
    "i": 12591,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 3,
    "t": "Íme a tartomány vezetői, akik Jeruzsálemben és Júda városaiban laktak. Az izráeliták, papok, léviták, „adományozottak” és Salamon szolgáinak fiai városaiban, mindegyik a saját birtokán lakott."
  },
  {
    "i": 12592,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 4,
    "t": "Jeruzsálemben Júda fiai és Benjámin fiai laktak: Júda fiai közül: Atája, Uzzija fia, Zekarija fia, Amarja fia, Sefatja fia, Mahalaléel fia, Perec utódai;"
  },
  {
    "i": 12593,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 5,
    "t": "Maaszéja, Báruk fia, Kol-Hozé fia, Hazája fia, Adája fia, Jojárib fia, Zekarija fia, Séla leszármazottja."
  },
  {
    "i": 12594,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 6,
    "t": "A Jeruzsálemben letelepedett Perec utódainak száma összesen négyszázhatvannyolc volt, mind jeles férfiak."
  },
  {
    "i": 12595,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 7,
    "t": "Íme Benjámin fiai: Sallu, Mesullám fia, Joéd fia, Pedája fia, Kolája fia, Maaszéja fia, Itiel fia, Jesája,"
  },
  {
    "i": 12596,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 8,
    "t": "és testvérei, Gabbáj, Szalláj: kilencszázhuszonnyolcan."
  },
  {
    "i": 12597,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 9,
    "t": "Joél, Zikri fia volt a parancsnokuk, és Jehuda, Hasszenua fia volt a város második parancsnoka."
  },
  {
    "i": 12598,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 10,
    "t": "A papok közül: Jedája, Jojakim fia, azaz"
  },
  {
    "i": 12599,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 11,
    "t": "Szeraia, Hilkija fia, Mesullám fia, Cádók fia, Merájót fia, Ahitub, Isten háza főembere,"
  }
]
