[
  {
    "i": 14200,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 8,
    "t": "Người nầy cậy xe, kẻ kia cậy ngựa; nhưng chúng tôi sẽ nhớ đến danh Giê-hô-va Đức Chúa Trời chúng tôi."
  },
  {
    "i": 14201,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 9,
    "t": "Chúng nó đều quỵ xuống và ngã; còn chúng tôi thì đứng dậy và vững vàng."
  },
  {
    "i": 14202,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 10,
    "t": "Hỡi Đức Giê-hô-va, xin cứu vua; trong ngày chúng tôi kêu cầu, xin hãy nhậm lời chúng tôi."
  },
  {
    "i": 14203,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 1,
    "t": "Cho thầy hát nhạc trưởng. Thi thiên của Đa-vít."
  },
  {
    "i": 14204,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 2,
    "t": "Hỡi Đức Giê-hô-va, vua vui mừng trong quyền năng Ngài; sự giải cứu của Ngài làm vua hớn hở biết bao!"
  },
  {
    "i": 14205,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 3,
    "t": "Ngài đã ban cho vua điều lòng vua ước ao, và chẳng từ chối sự vua xin."
  },
  {
    "i": 14206,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 4,
    "t": "Vì Ngài đã lấy các phước lành tốt nhất đến đón vua, và đã đội mão triều bằng vàng ròng trên đầu vua."
  },
  {
    "i": 14207,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 5,
    "t": "Vua đã xin Ngài sự sống, Ngài bèn ban cho, tức là sự sống lâu dài vô tận."
  },
  {
    "i": 14208,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 6,
    "t": "Sự vinh hiển của vua lớn thay bởi sự giải cứu của Ngài; Ngài đã đặt sự tôn trọng và uy nghi trên vua."
  },
  {
    "i": 14209,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 7,
    "t": "Vì Ngài lập vua làm phước đời đời, lấy sự vui mừng ở trước mặt Ngài mà làm cho vua thỏa lòng."
  },
  {
    "i": 14210,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 8,
    "t": "Vì vua tin cậy Đức Giê-hô-va, nhờ lòng nhân từ của Đấng Chí Cao, vua sẽ không rúng động."
  },
  {
    "i": 14211,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 9,
    "t": "Tay Ngài sẽ tìm được hết thảy kẻ thù nghịch Ngài; tay hữu Ngài sẽ tìm được những kẻ ghét Ngài."
  },
  {
    "i": 14212,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 10,
    "t": "Khi Ngài hiện ra, Ngài sẽ làm cho chúng nó như lò lửa; Đức Giê-hô-va sẽ nuốt chúng nó trong cơn giận Ngài, lửa sẽ thiêu đốt chúng nó."
  },
  {
    "i": 14213,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 11,
    "t": "Ngài sẽ diệt trừ dòng dõi chúng nó khỏi đất, và con cháu chúng nó khỏi loài người."
  },
  {
    "i": 14214,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 12,
    "t": "Vì chúng nó toan làm hại Ngài, mưu một kế độc, nhưng không thành."
  },
  {
    "i": 14215,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 13,
    "t": "Vì Ngài sẽ bắt chúng nó xây lưng lại; Ngài sẽ giương cung nhắm vào mặt chúng nó."
  },
  {
    "i": 14216,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 14,
    "t": "Hỡi Đức Giê-hô-va, xin hãy tự cao trong quyền năng Ngài! Chúng tôi sẽ hát và ngợi khen sự quyền năng của Ngài."
  },
  {
    "i": 14217,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 1,
    "t": "Cho thầy hát nhạc trưởng. Theo điệu “Ai-ê-lết Sa-ha”. Thi thiên của Đa-vít."
  },
  {
    "i": 14218,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 2,
    "t": "Đức Chúa Trời tôi ôi! Đức Chúa Trời tôi ôi! sao Ngài lìa bỏ tôi? Nhơn sao Ngài đứng xa, không nghe lời kêu rêu của tôi?"
  },
  {
    "i": 14219,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 3,
    "t": "Hỡi Đức Chúa Trời tôi, tôi kêu cầu ban ngày, nhưng Ngài không đáp lại; tôi kêu cầu ban đêm, mà không được an nghỉ."
  },
  {
    "i": 14220,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 4,
    "t": "Nhưng Ngài là thánh, Ngài ngự giữa sự ngợi khen của Y-sơ-ra-ên!"
  },
  {
    "i": 14221,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 5,
    "t": "Tổ phụ chúng tôi đã nương cậy Ngài; họ nương cậy, và Ngài đã giải cứu họ."
  },
  {
    "i": 14222,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 6,
    "t": "Họ kêu cầu Ngài, và được giải thoát; họ nương cậy Ngài, và không bị hổ thẹn."
  },
  {
    "i": 14223,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 7,
    "t": "Nhưng tôi là sâu bọ, chớ chẳng phải người; là điều sỉ nhục của loài người, và vật khinh dể của dân sự."
  },
  {
    "i": 14224,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 8,
    "t": "Phàm kẻ thấy tôi đều nhạo cười tôi; chúng nó há miệng ra, lắc đầu mà rằng:"
  },
  {
    "i": 14225,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 9,
    "t": "Nó đã phó thác mình cho Đức Giê-hô-va, Ngài khá giải cứu nó đi; Ngài khá giải thoát nó, vì Ngài ưa thích nó!"
  },
  {
    "i": 14226,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 10,
    "t": "Thật, Ngài đã đem tôi ra khỏi lòng mẹ, khiến tôi được yên ổn bên vú mẹ tôi."
  },
  {
    "i": 14227,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 11,
    "t": "Từ lúc sanh ra, tôi đã phó thác cho Ngài; từ lòng mẹ, Ngài là Đức Chúa Trời tôi."
  },
  {
    "i": 14228,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 12,
    "t": "Xin chớ lìa xa tôi, vì gian truân gần bên, chẳng ai giúp đỡ tôi hết!"
  },
  {
    "i": 14229,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 13,
    "t": "Nhiều bò đực vây phủ tôi; những bò mạnh bạo xứ Ba-san bao phủ tôi."
  },
  {
    "i": 14230,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 14,
    "t": "Chúng nó há miệng ra nghịch cùng tôi, như sư tử xé mồi và gầm gừ."
  },
  {
    "i": 14231,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 15,
    "t": "Tôi bị đổ ra như nước, các xương cốt tôi rời rã; lòng tôi như sáp tan ra trong mình tôi."
  },
  {
    "i": 14232,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 16,
    "t": "Họng tôi khô như miếng ngói, lưỡi tôi dính vào hàm; Ngài đã để tôi trong bụi đất sự chết."
  },
  {
    "i": 14233,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 17,
    "t": "Vì có nhiều chó vây phủ tôi, một lũ hung ác bao bọc tôi; chúng nó đâm lủng tay và chơn tôi."
  },
  {
    "i": 14234,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 18,
    "t": "Tôi đếm được hết các xương tôi; chúng nó xem và ngó tôi."
  },
  {
    "i": 14235,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 19,
    "t": "Chúng nó chia nhau áo xống tôi, bắt thăm về áo dài tôi."
  },
  {
    "i": 14236,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 20,
    "t": "Hỡi Đức Giê-hô-va, xin chớ đứng xa tôi; hỡi Đấng giúp đỡ tôi, hãy mau đến tiếp tôi!"
  },
  {
    "i": 14237,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 21,
    "t": "Xin giải cứu linh hồn tôi khỏi gươm dao, mạng sống tôi khỏi vuốt chó."
  },
  {
    "i": 14238,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 22,
    "t": "Xin cứu tôi khỏi miệng sư tử, và khỏi sừng bò rừng. Ngài đã nhậm lời tôi."
  },
  {
    "i": 14239,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 23,
    "t": "Tôi sẽ rao truyền danh Ngài cho anh em tôi, tôi sẽ ngợi khen Ngài giữa hội chúng."
  },
  {
    "i": 14240,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 24,
    "t": "Hỡi các ngươi là kẻ kính sợ Đức Giê-hô-va, hãy ngợi khen Ngài! Hỡi cả dòng dõi Gia-cốp, hãy tôn vinh Ngài! Hỡi cả dòng dõi Y-sơ-ra-ên, hãy kính sợ Ngài!"
  },
  {
    "i": 14241,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 25,
    "t": "Vì Ngài không khinh bỉ, cũng không gớm ghê sự khốn khó của kẻ nghèo khổ; Ngài không giấu mặt Ngài khỏi người, nhưng khi người kêu cầu Ngài, Ngài bèn nghe."
  },
  {
    "i": 14242,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 26,
    "t": "Sự ngợi khen của tôi sẽ do Ngài mà ra, ở giữa hội lớn; tôi sẽ trả xong sự hứa nguyện tôi trước mặt những người kính sợ Ngài."
  },
  {
    "i": 14243,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 27,
    "t": "Người nghèo khổ sẽ ăn và được no nê; những người tìm kiếm Đức Giê-hô-va sẽ ngợi khen Ngài. Nguyện lòng các ngươi sống đời đời!"
  },
  {
    "i": 14244,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 28,
    "t": "Hết thảy đầu cùng đất sẽ nhớ lại và trở về cùng Đức Giê-hô-va; các dòng họ của các nước sẽ thờ lạy trước mặt Ngài."
  },
  {
    "i": 14245,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 29,
    "t": "Vì nước thuộc về Đức Giê-hô-va, Ngài quản trị các nước."
  },
  {
    "i": 14246,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 30,
    "t": "Hết thảy kẻ mạnh bạo trên đất sẽ ăn và thờ lạy; phàm những kẻ xuống bụi đất, và những kẻ không thể giữ linh hồn mình sống, đều sẽ quì gối trước mặt Ngài."
  },
  {
    "i": 14247,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 31,
    "t": "Một dòng dõi sẽ phục sự Ngài; người ta sẽ thuật lại về Chúa cho dòng dõi sau."
  },
  {
    "i": 14248,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 32,
    "t": "Họ sẽ đến rao truyền sự công bình của Ngài cho dân sự sẽ sanh ra, vì Ngài đã làm việc ấy."
  },
  {
    "i": 14249,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 1,
    "t": "Thi thiên của Đa-vít. Đức Giê-hô-va là Đấng chăn giữ tôi, tôi sẽ chẳng thiếu thốn gì."
  },
  {
    "i": 14250,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 2,
    "t": "Ngài khiến tôi an nghỉ nơi đồng cỏ xanh tươi, dẫn tôi đến mé nước bình tịnh."
  },
  {
    "i": 14251,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 3,
    "t": "Ngài bổ lại linh hồn tôi, dẫn tôi vào các lối công bình, vì cớ danh Ngài."
  },
  {
    "i": 14252,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 4,
    "t": "Dầu khi tôi đi trong trũng bóng chết, tôi sẽ chẳng sợ tai họa nào; vì Ngài ở cùng tôi; Cây trượng và cây gậy của Ngài an ủi tôi."
  },
  {
    "i": 14253,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 5,
    "t": "Ngài dọn bàn cho tôi trước mặt kẻ thù nghịch tôi; Ngài xức dầu cho đầu tôi, chén tôi đầy tràn."
  },
  {
    "i": 14254,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 6,
    "t": "Quả thật, trọn đời tôi, sự nhân từ và ân điển sẽ theo tôi; tôi sẽ ở trong nhà Đức Giê-hô-va cho đến lâu dài."
  },
  {
    "i": 14255,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 1,
    "t": "Thi thiên của Đa-vít. Đất và muôn vật trên đất, thế giới và những kẻ ở trong đó, đều thuộc về Đức Giê-hô-va."
  },
  {
    "i": 14256,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 2,
    "t": "Vì Ngài đã lập đất trên biển, đặt nó vững vàng trên sông."
  },
  {
    "i": 14257,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 3,
    "t": "Ai sẽ được lên núi Đức Giê-hô-va? Ai sẽ được đứng nơi thánh của Ngài?"
  },
  {
    "i": 14258,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 4,
    "t": "Ấy là người có tay trong sạch và lòng thanh khiết, không hướng lòng mình về sự hư không, và không thề dối gạt."
  },
  {
    "i": 14259,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 5,
    "t": "Người ấy sẽ nhận được phước lành từ Đức Giê-hô-va, và sự công bình từ Đức Chúa Trời của sự cứu rỗi mình."
  },
  {
    "i": 14260,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 6,
    "t": "Đó là dòng dõi của những người tìm kiếm Ngài, là những người tìm kiếm mặt Đức Chúa Trời của Gia-cốp."
  },
  {
    "i": 14261,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 7,
    "t": "Hỡi các cửa, hãy cất các đầu ngọn lên! Hỡi các cửa đời đời, hãy mở ra! Rồi Vua vinh hiển sẽ vào."
  },
  {
    "i": 14262,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 8,
    "t": "Vua vinh hiển là ai? Ấy là Đức Giê-hô-va mạnh mẽ và quyền năng, Đức Giê-hô-va quyền năng trong chiến trận!"
  },
  {
    "i": 14263,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 9,
    "t": "Hỡi các cửa, hãy cất các đầu ngọn lên! Hỡi các cửa đời đời, hãy mở ra! Rồi Vua vinh hiển sẽ vào!"
  },
  {
    "i": 14264,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 10,
    "t": "Vua vinh hiển là ai? Ấy là Đức Giê-hô-va vạn quân, chính Ngài là Vua vinh hiển!"
  },
  {
    "i": 14265,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 1,
    "t": "Thi thiên của Đa-vít. Hỡi Đức Giê-hô-va, tôi ngửa linh hồn lên cùng Ngài."
  },
  {
    "i": 14266,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 2,
    "t": "Hỡi Đức Chúa Trời tôi, tôi tin cậy Ngài; xin chớ để tôi bị hổ thẹn, xin chớ để kẻ thù nghịch tôi thắng hơn tôi."
  },
  {
    "i": 14267,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 3,
    "t": "Thật, chẳng ai trông đợi Ngài bị hổ thẹn cả; nhưng những kẻ vô cớ phạm tội sẽ bị hổ thẹn."
  },
  {
    "i": 14268,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 4,
    "t": "Hỡi Đức Giê-hô-va, xin chỉ dạy cho tôi các lối Ngài, và dạy dỗ tôi các nẻo Ngài."
  },
  {
    "i": 14269,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 5,
    "t": "Xin hãy dẫn tôi trong sự chân thật Ngài, và dạy dỗ tôi; vì Ngài là Đức Chúa Trời về sự cứu rỗi tôi; trọn ngày tôi trông đợi Ngài."
  },
  {
    "i": 14270,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 6,
    "t": "Hỡi Đức Giê-hô-va, xin nhớ đến lòng thương xót và sự nhân từ của Ngài; vì hai điều ấy vốn có từ xưa."
  },
  {
    "i": 14271,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 7,
    "t": "Xin chớ nhớ các tội lỗi của tuổi trẻ tôi, cũng đừng nhớ các sự vi phạm tôi; nhưng hỡi Đức Giê-hô-va, xin hãy nhớ lấy tôi theo sự nhân từ Ngài."
  },
  {
    "i": 14272,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 8,
    "t": "Đức Giê-hô-va là thiện và ngay thẳng; nên Ngài sẽ chỉ dạy con đường cho kẻ có tội."
  },
  {
    "i": 14273,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 9,
    "t": "Ngài sẽ dẫn kẻ khiêm nhường trong sự công bình, và dạy dỗ kẻ nhu mì con đường Ngài."
  },
  {
    "i": 14274,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 10,
    "t": "Các đường lối Đức Giê-hô-va đều là nhân từ và chân thật cho kẻ nào giữ giao ước và chứng cớ Ngài."
  },
  {
    "i": 14275,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 11,
    "t": "Hỡi Đức Giê-hô-va, vì cớ danh Ngài, xin tha tội ác tôi; vì tội ác tôi rất lớn."
  },
  {
    "i": 14276,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 12,
    "t": "Ai là người kính sợ Đức Giê-hô-va? Ngài sẽ chỉ cho người con đường nên chọn."
  },
  {
    "i": 14277,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 13,
    "t": "Linh hồn người sẽ ở yên ổn, và dòng dõi người sẽ hưởng đất."
  },
  {
    "i": 14278,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 14,
    "t": "Đức Giê-hô-va kết bạn thân thiết với người kính sợ Ngài, tỏ cho họ biết giao ước của Ngài."
  },
  {
    "i": 14279,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 15,
    "t": "Mắt tôi luôn hướng về Đức Giê-hô-va; vì Ngài sẽ rút chơn tôi khỏi lưới."
  },
  {
    "i": 14280,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 16,
    "t": "Xin đoái thương đến tôi, hỡi Đức Chúa Trời, vì tôi cô độc và khốn khổ."
  },
  {
    "i": 14281,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 17,
    "t": "Xin giải thoát con khỏi nỗi thống khổ của lòng, và rút con ra khỏi những gian truân."
  },
  {
    "i": 14282,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 18,
    "t": "Xin đoái xem sự khốn cùng và nỗi đau của con, xin xóa tan mọi lầm lỗi của con."
  },
  {
    "i": 14283,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 19,
    "t": "Xin xem những kẻ thù con đông vô kể, và lòng căm hờn dữ dội chúng dành cho con."
  },
  {
    "i": 14284,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 20,
    "t": "Xin bảo vệ linh hồn con, giải thoát con, đừng để con hổ thẹn: Ngài là nơi nương náu của con."
  },
  {
    "i": 14285,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 21,
    "t": "Nguyện sự thanh liêm và công chính bảo vệ con, vì con trông cậy nơi Ngài, Yahvé."
  },
  {
    "i": 14286,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 22,
    "t": "Hỡi Đức Chúa Trời, xin chuộc lại Y-sơ-ra-ên khỏi mọi nỗi gian truân."
  },
  {
    "i": 14287,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 1,
    "t": "Từ David. Xin xét xử công minh cho con, Yahvé, vì con đã bước đi trong sự thanh liêm của con, con nương cậy nơi Yahvé và không hề lìa xa."
  },
  {
    "i": 14288,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 2,
    "t": "Xin dò xét con, Yahvé, xin thử nghiệm con, xin dùng lửa thử lòng dạ và tâm trí con:"
  },
  {
    "i": 14289,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 3,
    "t": "vì con luôn ghi nhớ tình yêu của Ngài và bước đi trong lẽ thật của Ngài."
  },
  {
    "i": 14290,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 4,
    "t": "Con không ngồi chung với kẻ giả dối, cũng không muốn bước vào nhà kẻ đạo đức giả;"
  },
  {
    "i": 14291,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 5,
    "t": "con ghét bỏ hội đảng của kẻ ác, con không muốn ngồi chung với kẻ bất lương."
  },
  {
    "i": 14292,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 6,
    "t": "Con rửa tay trong sự vô tội và đi vòng quanh bàn thờ Ngài, Yahvé,"
  },
  {
    "i": 14293,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 7,
    "t": "cất tiếng tạ ơn, thuật lại mọi việc diệu kỳ của Ngài;"
  },
  {
    "i": 14294,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 8,
    "t": "Yahvé, con yêu vẻ đẹp của nhà Ngài và nơi ngự của vinh quang Ngài."
  },
  {
    "i": 14295,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 9,
    "t": "Xin đừng ghép linh hồn con với kẻ lầm lạc, cũng đừng nối mạng sống con với người đổ máu;"
  },
  {
    "i": 14296,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 10,
    "t": "tay chúng đầy sự gian ác, tay phải chúng đầy những lợi lộc bất chính."
  },
  {
    "i": 14297,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 11,
    "t": "Phần con, con muốn bước đi trong sự thanh liêm của con, xin chuộc con, xin đoái thương đến con;"
  },
  {
    "i": 14298,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 12,
    "t": "chân con đứng vững trên con đường ngay thẳng, con chúc tụng Ngài, Yahvé, trong các hội chúng."
  },
  {
    "i": 14299,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 1,
    "t": "Từ David. Yahvé là ánh sáng và sự cứu rỗi của con, con còn sợ ai? Yahvé là thành trì của đời con, con còn run sợ trước ai?"
  }
]
