[
  {
    "i": 400,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 4,
    "t": "\"Én pedig ímé, szövetségem veled, hogy sok nép atyjává leszel."
  },
  {
    "i": 401,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 5,
    "t": "\"És nem hívatnak többé Ábrámnak, hanem Ábrahám lesz a neved, mert sok nép atyjává teszlek téged."
  },
  {
    "i": 402,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 6,
    "t": "\"És igen megsokasítlak, és népekké teszlek, és királyok származnak te tőled."
  },
  {
    "i": 403,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 7,
    "t": "\"És megállapítom az én szövetségemet én közöttem és te közötted, és a te magod között te utánad nemzetségről nemzetségre örök szövetségül, hogy legyek a te Istened, és a te magodé te utánad."
  },
  {
    "i": 404,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 8,
    "t": "\"És néked adom, és a te magodnak te utánad, a földet, amelyben zarándok vagy, Kanaán egész földét örök birtokul; és Istenük leszek."
  },
  {
    "i": 405,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 9,
    "t": "\"És monda Isten Ábrahámnak: Te pedig tartsd meg az én szövetségemet, te és a te magod te utánad nemzetségről nemzetségre."
  },
  {
    "i": 406,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 10,
    "t": "\"Ez az én szövetségem, melyet megtartsatok én közöttem és ti közöttetek, és a te magod között te utánad: metéltessék körül nálatok minden férfi."
  },
  {
    "i": 407,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 11,
    "t": "\"És metéljétek körül a ti testetek bőrének végét, és legyen az az én szövetségemnek jele én közöttem és ti közöttetek."
  },
  {
    "i": 408,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 12,
    "t": "\"Nyolcz napos korában metéltessék meg nálatok minden férfi nemzetségről nemzetségre; mind a házadban született, mind a pénzen vett, bármely idegentől való, aki nem a te magodból való."
  },
  {
    "i": 409,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 13,
    "t": "\"Körülmetéltessék mind a házadban született, mind a pénzen vett; és az én szövetségem legyen a ti testeteken örök szövetségül."
  },
  {
    "i": 410,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 14,
    "t": "\"A körülmetéletlen férfi pedig, akinek bőrének vége körül nem metéltetik, az irtassék ki az ő népe közül; mert megszegte az én szövetségemet."
  },
  {
    "i": 411,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 15,
    "t": "\"És monda Isten Ábrahámnak: A te feleségedet, Sárait, ne hívjad többé Sárainak, mert Sára lészen a neve."
  },
  {
    "i": 412,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 16,
    "t": "\"És megáldom őt, és fiat is adok néked tőle, és megáldom őt, és népekké lesz, és nemzetek királyai származnak tőle."
  },
  {
    "i": 413,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 17,
    "t": "\"Akkor arcra esék Ábrahám, és nevete; és monda az ő szívében: Vajjon száz esztendős embernek lehet-é gyermeke? Vagy Sára kilenczven esztendős vénasszony szűlhet-é?"
  },
  {
    "i": 414,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 18,
    "t": "\"És monda Ábrahám Istennek: Bár Izmael élne előtted!"
  },
  {
    "i": 415,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 19,
    "t": "\"És monda Isten: Bizony Sára, a te feleséged szűl néked fiat, és nevezed Izsáknak: és megállapítom az én szövetségemet vele, örök szövetségül az ő magvának ő utánna."
  },
  {
    "i": 416,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 20,
    "t": "\"Izmaelért is meghallgattalak: Ímé megáldom őt, és megsokasítom, és igen-igen megszaporítom; tizenkét fejedelem nemz tőle, és nagy néppé teszem őt."
  },
  {
    "i": 417,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 21,
    "t": "\"De az én szövetségemet Izsákkal állapítom meg, a kit Sára szűl néked ez esztendőben ilyenkor."
  },
  {
    "i": 418,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 22,
    "t": "\"És elvégezé a beszédet ő vele, és felméne Isten Ábrahámtól."
  },
  {
    "i": 419,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 23,
    "t": "\"Akkor Ábrahám fogta Izmaelét, az ő fiát, és mindazokat, a kik házában születtek, és mindazokat, a kik pénzen vettettek vala, minden férfiakat Ábrahám házanépe közül, és körülmetélte az ő testök bőrének végét ugyanazon a napon, a mint Isten parancsolta néki."
  },
  {
    "i": 420,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 24,
    "t": "\"Ábrahám pedig kilenczvenkilencz esztendős vala, mikor körülmetélteték az ő testének bőrének vége."
  },
  {
    "i": 421,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 25,
    "t": "\"És Izmael, az ő fia tizenhárom esztendős vala, mikor körülmetélteték az ő testének bőrének vége."
  },
  {
    "i": 422,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 26,
    "t": "\"Ugyanazon a napon metélteték körül Ábrahám és Izmael, az ő fia,"
  },
  {
    "i": 423,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 27,
    "t": "\"És az ő egész házanépe vele együtt, mind a házban születettek, mind a pénzen vett idegenektől; minden férfi körülmetélteték."
  },
  {
    "i": 424,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 1,
    "t": "\"Megjelent pedig az Úr néki Mamré tölgyesében, mikor a nap hevében a sátor nyílásában üle."
  },
  {
    "i": 425,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 2,
    "t": "\"És felemelé szemeit és látá, és ímé három férfiú áll vala előtte. És meglátván, eléjök futa a sátor nyílásából, és leborult a földig,"
  },
  {
    "i": 426,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 3,
    "t": "\"És monda: Én Uram! ha kegyelmet találtam a te szemeid előtt, kérlek, ne menj el a te szolgádtól!"
  },
  {
    "i": 427,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 4,
    "t": "\"Hozatom immár egy kevés vizet, mossátok meg a ti lábaitokat, és nyugodjatok le a fa alatt!"
  },
  {
    "i": 428,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 5,
    "t": "\"És hozok egy falat kenyeret, hogy megvígasszátok a ti szíveteket; azután elmentek; mert azért tértetek be a ti szolgátokhoz. És mondának: Úgy cselekedjél, a mint szólál."
  },
  {
    "i": 429,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 6,
    "t": "\"Sietett tehát Ábrahám a sátorba Sárához, és monda: Siess, gyúrj meg három mérték lisztlángot, és csinálj pogácsákat!"
  },
  {
    "i": 430,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 7,
    "t": "\"Azután a baromhoz futa Ábrahám, és hoza egy gyenge és jó borjút, és adá a szolgának, hogy siessen elkészíteni azt."
  },
  {
    "i": 431,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 8,
    "t": "\"És võn vajat, tejet és a borjút, melyet elkészített vala, és eleikbe tevé; ő pedig áll vala elõttük a fa alatt, és evének."
  },
  {
    "i": 432,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 9,
    "t": "\"És mondának néki: Hol van Sára, a te feleséged? Felele: Ímé a sátorban."
  },
  {
    "i": 433,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 10,
    "t": "\"És monda: Esztendő múlva ilyenkor bizonynyal visszatérek hozzád, és ímé, Sárának, a te feleségednek fia lesz. Sára pedig hallgatódza a sátor nyílásában, mely ő mögött vala."
  },
  {
    "i": 434,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 11,
    "t": "\"Ábrahám pedig és Sára megvénültek, előrehaladott korúak valának; megszűnt vala Sáránál a mely asszonyoknál szokásos."
  },
  {
    "i": 435,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 12,
    "t": "\"Nevete azért Sára magában, mondván: Avagy vénségemre gyönyörűségem lesz-é, holott az én uram is megvénhedett?"
  },
  {
    "i": 436,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 13,
    "t": "\"Monda pedig az Úr Ábrahámnak: Miért nevetett Sára, mondván: Valóságban szűlök-é én, holott megvénhedtem?"
  },
  {
    "i": 437,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 14,
    "t": "\"Avagy az Úrnak lehetetlen-é valami? Esztendő múlva ilyenkor visszatérek hozzád, és Sárának fia lesz."
  },
  {
    "i": 438,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 15,
    "t": "\"Sára pedig tagadta, mondván: Nem nevettem; mert félt vala. Ő pedig monda: Nem úgy van, hanem nevettél."
  },
  {
    "i": 439,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 16,
    "t": "\"Felkelének azért onnan a férfiak, és Sodoma felé tekintének; Ábrahám pedig velök ment, hogy elkisérje őket."
  },
  {
    "i": 440,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 17,
    "t": "\"Az Úr pedig monda: Elhallgassam-é Ábrahámtól, a mit cselekedni akarok?"
  },
  {
    "i": 441,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 18,
    "t": "\"Hiszen Ábrahámtól nagy és hatalmas nép származik, és benne áldattatnak meg a földnek minden népei!"
  },
  {
    "i": 442,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 19,
    "t": "\"Mert megismertem őt, hogy megparancsolja az ő fiainak és az ő házának ő utánna, hogy megtartsák az Úrnak útját, igazságot és törvényt cselekedvén; hogy beteljesítse az Úr Ábrahámon, a mit szólott felőle."
  },
  {
    "i": 443,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 20,
    "t": "\"Monda azért az Úr: Mivelhogy Sodoma és Gomorra kiáltása megsokasodott, és mivelhogy az ő bűnök igen megnehezedtek,"
  },
  {
    "i": 444,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 21,
    "t": "\"Lemegyek azért, és megnézem, vajjon teljességgel a szerint cselekedtek-é, a mint a hozzá feljutott kiáltás? Ha pedig nem, megtudom."
  },
  {
    "i": 445,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 22,
    "t": "\"Elfordulának azért onnan a férfiak, és elmenének Sodomába; Ábrahám pedig még az Úr előtt álla."
  },
  {
    "i": 446,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 23,
    "t": "\"És Ábrahám hozzá lépvén, monda: Vajjon elveszted-é az igazat is a gonoszszal egybe?"
  },
  {
    "i": 447,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 24,
    "t": "\"Talán van ötven igaz a városban; vajjon elveszted-é és nem kedvezed-é meg a helyet az ötven igazért, a kik benne vannak?"
  },
  {
    "i": 448,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 25,
    "t": "\"Távol legyen tőled, hogy ilyen dolgot cselekedjél, hogy megöld az igazat a gonoszszal egybe, és úgy legyen az igaz mint a gonosz; távol legyen tőled! Vajjon az egész föld bírája nem cselekszik-é igazságot?"
  },
  {
    "i": 449,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 26,
    "t": "\"És monda az Úr: Ha találok Sodomában ötven igazat a városban, megbocsátok az egész helynek azokért."
  },
  {
    "i": 450,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 27,
    "t": "\"És felele Ábrahám, és monda: Ímé bátorkodom szólani az Úrhoz, noha por és hamu vagyok!"
  },
  {
    "i": 451,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 28,
    "t": "\"Hátha az ötvenből öt híja lesz? Elveszted-é az öt híjával az egész várost? És monda: Nem vesztem el, ha találok ott negyvenötöt."
  },
  {
    "i": 452,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 29,
    "t": "\"És ismét szóla néki, és monda: Hátha negyven találtatik ott? Felele: Nem cselekszem meg a negyvenért."
  },
  {
    "i": 453,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 30,
    "t": "\"Akkor monda: Kérlek, ne haragudjék az Úr, ha szólok: Hátha harmincz találtatik ott? Felele: Nem cselekszem meg, ha találok ott harminczat."
  },
  {
    "i": 454,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 31,
    "t": "\"És monda: Ímé bátorkodom szólani az Úrhoz: Hátha huszon találtatik ott? Felele: Nem vesztem el a huszonért."
  },
  {
    "i": 455,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 32,
    "t": "\"Akkor monda: Kérlek, ne haragudjék az Úr, ha még egyszer szólok: Hátha tíz találtatik ott? Felele: Nem vesztem el a tízért."
  },
  {
    "i": 456,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 33,
    "t": "\"Elméne azért az Úr, a mint elvégezte a beszédet Ábrahámmal; Ábrahám pedig visszatére az ő helyére."
  },
  {
    "i": 457,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 1,
    "t": "\"És megérkezék a két angyal Sodomába estvére; Lót pedig ült vala Sodoma kapujában, és meglátván Lót, felkele eléjök, és orczával a földig leborula;"
  },
  {
    "i": 458,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 2,
    "t": "\"És monda: Ímé kérlek benneteket, Uraim, térjetek be a ti szolgátok házához, és háljatok ott, és mossátok meg lábaitokat; holnap reggel pedig felkelhettek, és elmehettek a ti útaitokon. Azok pedig mondának: Nem, hanem az utczán hálunk."
  },
  {
    "i": 459,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 3,
    "t": "\"De erőszakkal kényszerítette őket, és betértek hozzá, és bementek az ő házába; ő pedig készített nékik vendégséget, és sütött kovásztalan kenyeret, és evének."
  },
  {
    "i": 460,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 4,
    "t": "\"Mielőtt pedig lefeküdtek volna, a város férfiai, a Sodomabeliek, körülvették a házat, ifjak és vének, az egész nép egyetemben;"
  },
  {
    "i": 461,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 5,
    "t": "\"És kiáltának Lótnak, és mondának néki: Hol vannak azok a férfiak, a kik hozzád jöttek ezen éjjel? Hozd ki őket mi hozzánk, hogy ismerjük őket!"
  },
  {
    "i": 462,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 6,
    "t": "\"Kiméne azért Lót hozzájuk az ajtó elé, és bezárta maga után az ajtót;"
  },
  {
    "i": 463,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 7,
    "t": "\"És monda: Kérlek atyámfiai, ne cselekedjetek gonoszságot!"
  },
  {
    "i": 464,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 8,
    "t": "\"Ímé van két leányom, a kik még nem ismertek férfit, azokat kihozom hozzátok, és cselekedjetek velök a mint tetszik néktek; csak ez emberekkel semmit ne cselekedjetek, mivelhogy az én házam árnyéka alá jöttek."
  },
  {
    "i": 465,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 9,
    "t": "\"Azok pedig mondának: Eredj el innen! Majd mondának: Idegenként jött be, és ítélni akar! Most már rosszabbul bánunk veled, mint azokkal. És erőszakosan nekimentek Lótnak, és az ajtót meg akarták rontani."
  },
  {
    "i": 466,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 10,
    "t": "\"De a férfiak kinyújták kezöket, és bevitték Lótot magokhoz a házba, és bezárták az ajtót."
  },
  {
    "i": 467,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 11,
    "t": "\"Azokat pedig a férfiakat, a kik a ház nyílásában valának, vaksággal verték meg, kicsinytől nagyig, úgy hogy elfáradtak az ajtó keresésében."
  },
  {
    "i": 468,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 12,
    "t": "\"És mondának a férfiak Lótnak: Van-é még valakid itt? Vőidet, fiaidat és leányaidat, és mindazt, a mi a tied a városban, vidd ki e helyből;"
  },
  {
    "i": 469,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 13,
    "t": "\"Mert elvesztjük e helyet, mivelhogy naggyá lett az ő kiáltásuk az Úr előtt; és az Úr küldött minket, hogy elveszítsük azt."
  },
  {
    "i": 470,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 14,
    "t": "\"Kiméne azért Lót, és szóla az ő vőinek, a kik az ő leányait eljegyzék vala, és monda: Keljetek fel, menjetek ki e helyből, mert elveszti az Úr e várost. De vőinek úgy tetszék, mintha tréfálna."
  },
  {
    "i": 471,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 15,
    "t": "\"Mikor pedig feljöve a hajnal, siettették az angyalok Lótot, mondván: Kelj fel, vedd a te feleségedet, és a két leányodat, a kik itt vannak, hogy el ne veszsz a városnak bűnében."
  },
  {
    "i": 472,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 16,
    "t": "\"És mikor késedelmezett, megragadák azok a férfiak az ő kezét, és az ő feleségének kezét, és az ő két leányának kezét, az Úrnak ő iránt való irgalmasságáért, és kivivék őt, és kivitték a városon kívül."
  },
  {
    "i": 473,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 17,
    "t": "\"És mikor kivitték vala őket, monda: Mentsd meg a te életedet! Ne tekints hátra, se meg ne állj e környéken. A hegyre menekülj, hogy el ne veszsz!"
  },
  {
    "i": 474,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 18,
    "t": "\"Lót pedig monda nékik: Kérlek ne, Uram!"
  },
  {
    "i": 475,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 19,
    "t": "\"Ímé a te szolgád kegyelmet talált a te szemeid előtt, és nagy a te irgalmasságod, melyet én velem cselekedtél, hogy életemet megtartottad; de én nem menekülhetek a hegyre, nehogy utólérjen a veszedelem, és meghaljak."
  },
  {
    "i": 476,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 20,
    "t": "\"Ímé e város közel van, hogy oda meneküljek, és kicsiny; hadd meneküljek oda, (avagy nem kicsiny-é az?) hogy életben maradjak!"
  },
  {
    "i": 477,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 21,
    "t": "\"És monda néki: Ímé ebben is meghallgatlak téged, hogy el ne veszszem e várost, a melyről szóltál."
  },
  {
    "i": 478,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 22,
    "t": "\"Siess, menekülj oda, mert semmit sem cselekedhetek, míg oda nem érsz. Ezért nevezik annak a városnak nevét Czóárnak."
  },
  {
    "i": 479,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 23,
    "t": "\"A nap feljött vala a földre, mikor Lót Czóárba ére;"
  },
  {
    "i": 480,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 24,
    "t": "És az Úr kénkövet és tüzet bocsátott Sodomára és Gomorrára, az Úrtól az égből;"
  },
  {
    "i": 481,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 25,
    "t": "És elpusztítá azokat a városokat, és azt az egész vidéket, és a városok minden lakosát, és a föld növényeit is."
  },
  {
    "i": 482,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 26,
    "t": "Lót felesége pedig visszapillantott mögötte, és sóbálvánnyá lett."
  },
  {
    "i": 483,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 27,
    "t": "Ábrahám pedig felkele reggel, és elméne arra a helyre, ahol állott az Úr előtt;"
  },
  {
    "i": 484,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 28,
    "t": "És oda tekinte Sodoma és Gomorra felé, és az egész vidék felé, és látá, hogy íme felszáll vala a földről a füst, mintegy kemencének füstje!"
  },
  {
    "i": 485,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 29,
    "t": "És lőn, mikor Isten elpusztítá a vidéki városokat, megemlékezék Isten Ábrahámról, és kiküldé Lótot a veszedelemből, mikor elpusztítá a városokat, a melyekben Lót lakott vala."
  },
  {
    "i": 486,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 30,
    "t": "Felméne pedig Lót Cóárból, és letelepedék a hegyen, és vele az ő két leánya, mert félt Cóárban lakni. És lakozék egy barlangban, ő és az ő két leánya."
  },
  {
    "i": 487,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 31,
    "t": "És monda a nagyobbik a kisebbiknek: A mi atyánk megvénült, és nincsen férfi a földön, a ki bejöhetne mi hozzánk az egész föld szokása szerint;"
  },
  {
    "i": 488,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 32,
    "t": "Jer, itassuk meg a mi atyánkat borral, és háljunk vele, hogy támaszszunk magot a mi atyánktól."
  },
  {
    "i": 489,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 33,
    "t": "Megitaták azért az ő atyjokat borral azon éjszaka, és beméne a nagyobbik, és hála az ő atyjával; ő pedig nem vette észre sem annak lefekvését, sem annak felkelését."
  },
  {
    "i": 490,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 34,
    "t": "És lőn másnap, monda a nagyobbik a kisebbiknek: Ímé én háltam tegnap az én atyámmal; itassuk meg őt borral ezen éjszaka is, és menj be, hálj vele, hogy támasszunk magot a mi atyánktól."
  },
  {
    "i": 491,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 35,
    "t": "Megitaták azért az ő atyjokat borral azon éjszaka is, és felkele a kisebbik, és hála vele; ő pedig nem vette észre sem annak lefekvését, sem annak felkelését."
  },
  {
    "i": 492,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 36,
    "t": "És teherbe esének Lót leányai az ő atyjoktól."
  },
  {
    "i": 493,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 37,
    "t": "És szüle a nagyobbik egy fiat, és nevezé nevét Moábnak; ez a Moábitáknak atyjok mind e mai napig."
  },
  {
    "i": 494,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 38,
    "t": "A kisebbik is szüle egy fiat, és nevezé nevét Benamminak; ez az Ammonitáknak atyjok mind e mai napig."
  },
  {
    "i": 495,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 1,
    "t": "És elköltözék onnan Ábrahám a déli tartományba, és letelepedék Kádes és Sur között, és tartózkodék Gérárban."
  },
  {
    "i": 496,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 2,
    "t": "És monda Ábrahám az ő feleségéről Sáráról: Én húgom ő; elvitte azért Abimélek, Gérár királya Sárát."
  },
  {
    "i": 497,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 3,
    "t": "De Isten eljöve Abimélekhez álomban éjszaka, és monda néki: Ímé meghalsz az asszonyért, a kit elhoztál, mert férjes asszony."
  },
  {
    "i": 498,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 4,
    "t": "Abimélek pedig nem illette vala őt, és monda: Uram, hát az ártatlan népet is megölöd-é?"
  },
  {
    "i": 499,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 5,
    "t": "Nem ő mondotta-é nékem: Én húgom ő? És az asszony is azt mondotta: Az én bátyám ő. Szívem ártatlanságával és kezeim tisztaságával cselekedtem én ezt."
  }
]
