[
  {
    "i": 9400,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 13,
    "t": "Dès qu’Élie l’entendit, il se voila le visage avec son manteau, il sortit et se tint à l’entrée de la grotte. Alors une voix lui parvint, qui dit : \"Que fais-tu ici, Élie ?\""
  },
  {
    "i": 9401,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 14,
    "t": "Il répondit : \"Je suis rempli d’un zèle jaloux pour Yahvé Sabaot, parce que les Israélites ont abandonné ton alliance, qu’ils ont abattu tes autels et tué tes prophètes par l’épée. Je suis resté moi seul, et ils cherchent à m’enlever la vie.\""
  },
  {
    "i": 9402,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 15,
    "t": "Yahvé lui dit : \"Va, retourne par le même chemin, vers le désert de Damas. Tu iras oindre Hazaël comme roi d’Aram."
  },
  {
    "i": 9403,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 16,
    "t": "Tu oindras Jéhu fils de Nimshi comme roi d’Israël, et tu oindras Elisée fils de Shaphat, d’Abel- Mehola, comme prophète à ta place."
  },
  {
    "i": 9404,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 17,
    "t": "Celui qui échappera à l’épée de Hazaël, Jéhu le fera mourir, et celui qui échappera à l’épée de Jéhu, Elisée le fera mourir."
  },
  {
    "i": 9405,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 18,
    "t": "Mais j’épargnerai en Israël sept milliers, tous les genoux qui n’ont pas plié devant Baal et toutes les bouches qui ne l’ont pas baisé.\""
  },
  {
    "i": 9406,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 19,
    "t": "Il partit de là et il trouva Elisée fils de Shaphat, tandis qu’il labourait avec douze paires de bœufs, lui-même étant à la douzième. Élie passa près de lui et jeta sur lui son manteau."
  },
  {
    "i": 9407,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 20,
    "t": "Elisée abandonna ses bœufs, courut derrière Élie et dit : \"Laisse-moi embrasser mon père et ma mère, puis j’irai à ta suite.\" Élie lui répondit : \"Va, retourne, que t’ai-je donc fait ?\""
  },
  {
    "i": 9408,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 21,
    "t": "Elisée le quitta, prit la paire de bœufs et l’immola. Il se servit du harnais des bœufs pour les faire cuire, et donna à ses gens, qui mangèrent. Puis il se leva et suivit Élie comme son serviteur."
  },
  {
    "i": 9409,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 1,
    "t": "Ben-Hadad, roi d’Aram, rassembla toute son armée — il y avait avec lui trente-deux rois, des chevaux et des chars — et il vint investir Samarie et lui donner l’assaut."
  },
  {
    "i": 9410,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 2,
    "t": "Il envoya en ville des messagers à Achab, roi d’Israël,"
  },
  {
    "i": 9411,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 3,
    "t": "et lui fit dire : \"Ainsi parle Ben-Hadad. Ton argent et ton or sont à moi, tes femmes et tes enfants restent à toi.\""
  },
  {
    "i": 9412,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 4,
    "t": "Le roi d’Israël donna cette réponse : \"À tes ordres, Monseigneur le roi ! Je suis à toi avec tout ce qui m’appartient.\""
  },
  {
    "i": 9413,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 5,
    "t": "Mais les messagers revinrent et dirent : \"Ainsi parle Ben-Hadad. Je t’ai mandé : Donne-moi ton argent et ton or, tes femmes et tes enfants."
  },
  {
    "i": 9414,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 6,
    "t": "Sois sûr que demain à pareille heure, je t’enverrai mes serviteurs, ils fouilleront ta maison et les maisons de tes serviteurs, ils mettront la main sur tout ce qui leur plaira et ils l’emporteront.\""
  },
  {
    "i": 9415,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 7,
    "t": "Le roi d’Israël convoqua tous les anciens du pays et dit : \"Reconnaissez clairement que celui-là nous veut du mal ! Il me réclame mes femmes et mes enfants, pourtant je ne lui ai pas refusé mon argent et mon or.\""
  },
  {
    "i": 9416,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 8,
    "t": "Tous les anciens et tout le peuple lui dirent : \"N’obéis pas ! ne consens pas !\""
  },
  {
    "i": 9417,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 9,
    "t": "Il donna donc cette réponse aux messagers de Ben-Hadad : \"Dites à Monseigneur le roi : Tout ce que tu as demandé à ton serviteur la première fois, je le ferai ; mais cette autre exigence, je ne puis la satisfaire.\" Et les messagers partirent, emportant la réponse."
  },
  {
    "i": 9418,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 10,
    "t": "Alors Ben-Hadad lui envoya ce message : \"Que les dieux me fassent tel mal et qu’ils y ajoutent encore tel autre, s’il y a assez de poignées de décombres à Samarie pour tout le peuple qui me suit !\""
  },
  {
    "i": 9419,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 11,
    "t": "Mais le roi d’Israël fit cette réponse : \"Dites : Que celui qui boucle son ceinturon ne se glorifie pas comme celui qui le défait !\""
  },
  {
    "i": 9420,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 12,
    "t": "Lorsque Ben-Hadad apprit cela — il était à boire avec les rois sous les tentes —, il commanda à ses serviteurs : \"À vos postes !\" et ils prirent leurs positions contre la ville."
  },
  {
    "i": 9421,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 13,
    "t": "Alors un prophète vint trouver Achab, roi d’Israël, et dit : \"Ainsi parle Yahvé. As-tu vu cette grande foule ? Voici que je la livre aujourd’hui en ta main et tu reconnaîtras que je suis Yahvé.\""
  },
  {
    "i": 9422,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 14,
    "t": "Achab dit : \"Par qui ?\" Le prophète reprit : \"Ainsi parle Yahvé : Par les cadets des chefs des districts.\" Achab demanda : \"Qui engagera le combat ?\" Le prophète répondit : \"Toi.\""
  },
  {
    "i": 9423,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 15,
    "t": "Achab passa en revue les cadets des chefs des districts. Ils étaient 232. Après eux, il passa en revue toute l’armée, tous les Israélites, ils étaient sept-mille."
  },
  {
    "i": 9424,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 16,
    "t": "Ils firent une sortie à midi, alors que Ben-Hadad était à s’enivrer sous les tentes, lui et ces trente-deux rois, ses alliés."
  },
  {
    "i": 9425,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 17,
    "t": "Les cadets des chefs des districts sortirent d’abord. On envoya dire à Ben-Hadad : \"Des hommes sont sortis de Samarie.\""
  },
  {
    "i": 9426,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 18,
    "t": "Il dit : \"S’ils sont sortis pour la paix, prenez-les vivants, et s’ils sont sortis pour le combat, prenez- les vivants aussi !\""
  },
  {
    "i": 9427,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 19,
    "t": "Donc ceux-ci sortirent de la ville, les cadets des chefs des districts, puis l’armée derrière eux,"
  },
  {
    "i": 9428,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 20,
    "t": "et ils frappèrent chacun son homme. Aram s’enfuit et Israël le poursuivit ; Ben-Hadad, roi d’Aram, se sauva sur un cheval d’attelage."
  },
  {
    "i": 9429,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 21,
    "t": "Alors le roi d’Israël sortit ; il prit les chevaux et les chars et infligea à Aram une grande défaite."
  },
  {
    "i": 9430,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 22,
    "t": "Le prophète s’approcha du roi d’Israël et lui dit : \"Allons ! Prends courage et considère bien ce que tu dois faire, car au retour de l’année le roi d’Aram marchera contre toi.\""
  },
  {
    "i": 9431,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 23,
    "t": "Les serviteurs du roi d’Aram lui dirent : \"Leur Dieu est un Dieu des montagnes, c’est pourquoi ils l’ont emporté sur nous. Mais combattons-les dans le plat pays et sûrement nous l’emporterons sur eux."
  },
  {
    "i": 9432,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 24,
    "t": "Fais donc ceci : destitue ces rois et mets des préfets à leur place."
  },
  {
    "i": 9433,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 25,
    "t": "Pour toi, recrute une armée aussi grande que celle qui t’a abandonné, avec autant de chevaux et autant de chars ; puis combattons-les dans le plat pays et sûrement nous l’emporterons sur eux.\" Il écouta leur avis et fit ainsi."
  },
  {
    "i": 9434,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 26,
    "t": "Au retour de l’année, Ben-Hadad mobilisa les Araméens et monta à Apheq pour livrer bataille à Israël."
  },
  {
    "i": 9435,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 27,
    "t": "Les Israélites furent mobilisés et ravitaillés, et ils marchèrent à leur rencontre. Campés en face d’eux, les Israélites étaient comme deux troupeaux de chèvres, tandis que les Araméens couvraient le pays."
  },
  {
    "i": 9436,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 28,
    "t": "L’homme de Dieu aborda le roi d’Israël et dit : \"Ainsi parle Yahvé. Parce qu’Aram a dit que Yahvé était un Dieu des montagnes et non un Dieu des plaines, je livrerai en ta main toute cette grande foule et tu sauras que je suis Yahvé.\""
  },
  {
    "i": 9437,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 29,
    "t": "Ils campèrent sept jours les uns en face des autres. Le septième jour, le combat s’engagea et les Israélites massacrèrent les Araméens, cent-mille hommes de pied en un seul jour."
  },
  {
    "i": 9438,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 30,
    "t": "Le reste s’enfuit à Apheq, dans la ville, mais le rempart s’écroula sur les vingt-sept-mille hommes qui restaient. Or Ben-Hadad avait pris la fuite et s’était réfugié en ville dans une chambre retirée."
  },
  {
    "i": 9439,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 31,
    "t": "Ses serviteurs lui dirent : \"Vois ! Nous avons entendu dire que les rois d’Israël étaient des rois miséricordieux. Nous allons mettre des sacs sur nos reins et des cordes autour de nos têtes et nous nous rendrons au roi d’Israël ; peut-être te laissera-t-il la vie sauve.\""
  },
  {
    "i": 9440,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 32,
    "t": "Ils ceignirent de sacs leurs reins et de cordes leurs têtes, allèrent auprès du roi d’Israël et dirent : \"Ton serviteur Ben-Hadad parle ainsi : Puissé-je vivre !\" Il répondit : \"Il est donc encore vivant ? Il est mon frère !\""
  },
  {
    "i": 9441,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 33,
    "t": "Les hommes en augurèrent bien et ils se hâtèrent de le prendre au mot en disant : \"Ben-Hadad est ton frère.\" Achab reprit : \"Allez le chercher.\" Ben-Hadad se rendit à lui et celui-ci le fit monter sur son char."
  },
  {
    "i": 9442,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 34,
    "t": "Ben-Hadad lui dit : \"Je restituerai les villes que mon père a prises à ton père ; tu établiras pour toi des bazars à Damas, comme mon père en avait à Samarie\" — \"Pour moi, dit Achab, je te laisserai libre moyennant un traité.\" Achab conclut un traité avec lui et le laissa libre."
  },
  {
    "i": 9443,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 35,
    "t": "Un des frères prophètes dit à son compagnon, par ordre de Yahvé : \"Frappe-moi !\" mais l’homme refusa de le frapper."
  },
  {
    "i": 9444,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 36,
    "t": "Alors il lui dit : \"Parce que tu n’as pas obéi à la voix de Yahvé, dès que tu m’auras quitté, le lion te tuera\" ; comme il s’éloignait, il rencontra le lion, qui le tua."
  },
  {
    "i": 9445,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 37,
    "t": "Le prophète alla trouver un autre homme et dit : \"Frappe-moi !\" L’homme le frappa et le blessa."
  },
  {
    "i": 9446,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 38,
    "t": "Le prophète s’en alla et attendit le roi sur le chemin — il s’était rendu méconnaissable avec un bandeau au-dessus des yeux."
  },
  {
    "i": 9447,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 39,
    "t": "Comme le roi passait, il lui cria : \"Ton serviteur marchait au combat quand quelqu’un a quitté les rangs et m’a amené un homme en disant : Garde cet homme ! S’il vient à manquer, ta vie sera pour sa vie ou tu paieras un talent d’argent."
  },
  {
    "i": 9448,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 40,
    "t": "Or, pendant que ton serviteur était occupé ici et là, l’autre a disparu.\" Le roi d’Israël lui dit : \"Voilà ton jugement ! Tu l’as toi-même prononcé.\""
  },
  {
    "i": 9449,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 41,
    "t": "Aussitôt celui-ci enleva le bandeau qu’il avait au-dessus des yeux, et le roi d’Israël reconnut qu’il était l’un des prophètes."
  },
  {
    "i": 9450,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 42,
    "t": "Il dit au roi : \"Ainsi parle Yahvé. Parce que tu as laissé échapper l’homme qui m’était voué par anathème, ta vie répondra pour sa vie, et ton peuple pour son peuple.\""
  },
  {
    "i": 9451,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 43,
    "t": "Et le roi d’Israël s’en alla sombre et irrité, et il rentra à Samarie."
  },
  {
    "i": 9452,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 1,
    "t": "Voici ce qui arriva après ces événements : Nabot de Yizréel possédait une vigne à côté du palais d’Achab, roi de Samarie,"
  },
  {
    "i": 9453,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 2,
    "t": "et Achab parla ainsi à Nabot : \"Cède-moi ta vigne pour qu’elle me serve de jardin potager, car elle est tout près de ma maison ; je te donnerai en échange une vigne meilleure, ou, si tu préfères, je te donnerai l’argent qu’elle vaut.\""
  },
  {
    "i": 9454,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 3,
    "t": "Mais Nabot, dit à Achab : \"Yahvé me garde de te céder l’héritage de mes pères !\""
  },
  {
    "i": 9455,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 4,
    "t": "Achab s’en alla chez lui sombre et irrité à cause de cette parole que Nabot de Yizréel lui avait dite : \"Je ne te céderai pas l’héritage de mes pères.\" Il se coucha sur son lit, détourna son visage et ne voulut pas manger."
  },
  {
    "i": 9456,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 5,
    "t": "Sa femme Jézabel vint à lui et lui dit : \"Pourquoi ton esprit est-il chagrin et ne manges-tu pas ?\""
  },
  {
    "i": 9457,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 6,
    "t": "Il lui répondit : \"J’ai parlé à Nabot de Yizréel et je lui ai dit : Cède-moi ta vigne pour de l’argent, ou, si tu aimes mieux, je te donnerai une autre vigne en échange. Mais il a dit : Je ne te céderai pas ma vigne.\""
  },
  {
    "i": 9458,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 7,
    "t": "Alors sa femme Jézabel lui dit : \"Vraiment, tu fais un joli roi sur Israël ! Lève-toi et mange, et que ton cœur soit content, moi je vais te donner la vigne de Nabot de Yizréel.\""
  },
  {
    "i": 9459,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 8,
    "t": "Elle écrivit au nom d’Achab des lettres qu’elle scella du sceau royal, et elle adressa les lettres aux anciens et aux notables qui habitaient avec Nabot."
  },
  {
    "i": 9460,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 9,
    "t": "Elle avait écrit dans ces lettres : \"Proclamez un jeûne et faites asseoir Nabot en tête du peuple."
  },
  {
    "i": 9461,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 10,
    "t": "Faites asseoir en face de lui deux vauriens qui l’accuseront ainsi : Tu as maudit Dieu et le roi ! Conduisez-le dehors, lapidez-le et qu’il meure !\""
  },
  {
    "i": 9462,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 11,
    "t": "Les hommes de la ville de Nabot, les anciens et les notables qui habitaient sa ville, firent comme Jézabel leur avait mandé, comme il était écrit dans les lettres qu’elle leur avait envoyées."
  },
  {
    "i": 9463,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 12,
    "t": "Ils proclamèrent un jeûne et mirent Nabot en tête du peuple."
  },
  {
    "i": 9464,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 13,
    "t": "Alors arrivèrent les deux vauriens, qui s’assirent en face de lui, et les vauriens témoignèrent contre Nabot devant le peuple en disant : \"Nabot a maudit Dieu et le roi.\" On le fit sortir hors de la ville, on le lapida et il mourut."
  },
  {
    "i": 9465,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 14,
    "t": "Puis on envoya dire à Jézabel : \"Nabot a été lapidé et il est mort.\""
  },
  {
    "i": 9466,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 15,
    "t": "Lorsque Jézabel eut appris que Nabot avait été lapidé et qu’il était mort, elle dit à Achab : \"Lève-toi et prends possession de la vigne de Nabot de Yizréel, qu’il n’a pas voulu te céder pour de l’argent, car Nabot n’est plus en vie, il est mort.\""
  },
  {
    "i": 9467,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 16,
    "t": "Quand Achab apprit que Nabot était mort, il se leva pour descendre à la vigne de Nabot de Yizréel et en prendre possession."
  },
  {
    "i": 9468,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 17,
    "t": "Alors la parole de Yahvé fut adressée à Élie le Tishbite en ces termes :"
  },
  {
    "i": 9469,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 18,
    "t": "\"Lève-toi et descends à la rencontre d’Achab, roi d’Israël à Samarie. Le voici qui est dans la vigne de Nabot, où il est descendu pour se l’approprier."
  },
  {
    "i": 9470,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 19,
    "t": "Tu lui diras ceci : Ainsi parle Yahvé : Tu as assassiné, et de plus tu usurpes ! C’est pourquoi, ainsi parle Yahvé : À l’endroit même où les chiens ont lapé le sang de Nabot, les chiens laperont ton sang à toi aussi.\""
  },
  {
    "i": 9471,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 20,
    "t": "Achab dit à Élie : \"Tu m’as donc rattrapé, ô mon ennemi !\" Élie répondit : \"Oui, je t’ai rattrapé. Parce que tu as agi en fourbe, faisant ce qui déplaît à Yahvé,"
  },
  {
    "i": 9472,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 21,
    "t": "voici que je vais faire venir sur toi le malheur : je balayerai ta race, j’exterminerai les mâles de la famille d’Achab, liés ou libres en Israël."
  },
  {
    "i": 9473,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 22,
    "t": "Je ferai de ta maison comme de celles de Jéroboam fils de Nebat et de Basha fils d’Ahiyya, car tu as provoqué ma colère et fait pécher Israël."
  },
  {
    "i": 9474,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 23,
    "t": "(Contre Jézabel aussi Yahvé a prononcé une parole : Les chiens dévoreront Jézabel dans le champ de Yizréel."
  },
  {
    "i": 9475,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 24,
    "t": "Celui de la famille d’Achab qui mourra dans la ville, les chiens le mangeront, et celui qui mourra dans la campagne, les oiseaux du ciel le mangeront.\""
  },
  {
    "i": 9476,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 25,
    "t": "Il n’y eut vraiment personne comme Achab pour agir en fourbe, faisant ce qui déplaît à Yahvé, parce que sa femme Jézabel l’avait séduit."
  },
  {
    "i": 9477,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 26,
    "t": "Il a agi d’une manière tout à fait abominable, s’attachant aux idoles, comme avaient fait les Amorites que Yahvé chassa devant les Israélites."
  },
  {
    "i": 9478,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 27,
    "t": "Quand Achab entendit ces paroles, il déchira ses vêtements, mit un sac à même sa chair, jeûna, coucha avec le sac et marcha à pas lents."
  },
  {
    "i": 9479,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 28,
    "t": "Alors la parole de Yahvé fut adressée à Élie le Tishbite en ces termes :"
  },
  {
    "i": 9480,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 29,
    "t": "\"As-tu vu comme Achab s’est humilié devant moi ? Parce qu’il s’est humilié devant moi, je ne ferai pas venir le malheur pendant son temps ; c’est au temps de son fils que je ferai venir le malheur sur sa maison.\""
  },
  {
    "i": 9481,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 1,
    "t": "On fut tranquille pendant trois ans, sans combat entre Aram et Israël."
  },
  {
    "i": 9482,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 2,
    "t": "La troisième année, Josaphat, roi de Juda, vint visiter le roi d’Israël."
  },
  {
    "i": 9483,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 3,
    "t": "Le roi d’Israël dit à ses officiers : \"Vous savez bien que Ramot de Galaad est à nous, et nous ne faisons rien pour l’arracher des mains du roi d’Aram.\""
  },
  {
    "i": 9484,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 4,
    "t": "Il dit à Josaphat : \"Viendras-tu avec moi combattre à Ramot de Galaad ?\" Josaphat répondit au roi d’Israël : \"Il en sera pour moi comme pour toi, pour mes gens comme pour tes gens, pour mes chevaux comme pour tes chevaux.\""
  },
  {
    "i": 9485,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 5,
    "t": "Cependant Josaphat dit au roi d’Israël : \"Je te prie, consulte d’abord la parole de Yahvé.\""
  },
  {
    "i": 9486,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 6,
    "t": "Le roi d’Israël rassembla les prophètes au nombre d’environ 400, et leur demanda : \"Dois-je aller attaquer Ramot de Galaad, ou dois-je y renoncer ?\" Ils répondirent : \"Monte, Yahvé la livrera aux mains du roi.\""
  },
  {
    "i": 9487,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 7,
    "t": "Mais Josaphat dit : \"N’y a-t-il donc ici aucun autre prophète de Yahvé, par qui nous puissions le consulter ?\""
  },
  {
    "i": 9488,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 8,
    "t": "Le roi d’Israël répondit à Josaphat : \"Il y a encore un homme par qui on peut consulter Yahvé, mais je le hais, car il ne prophétise jamais le bien à mon sujet, rien que le mal, c’est Michée fils de Yimla.\" Josaphat dit : \"Que le roi ne parle pas ainsi !\""
  },
  {
    "i": 9489,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 9,
    "t": "Le roi d’Israël appela un eunuque et dit : \"Fais vite venir Michée fils de Yimla.\""
  },
  {
    "i": 9490,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 10,
    "t": "Le roi d’Israël et Josaphat, roi de Juda, étaient assis chacun sur son siège, en grand costume, sur l’aire devant la porte de Samarie, et tous les prophètes se livraient à leurs transports devant eux."
  },
  {
    "i": 9491,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 11,
    "t": "Sédécias fils de Kenaana se fit des cornes de fer et dit : \"Ainsi parle Yahvé. Avec cela tu encorneras les Araméens jusqu’au dernier.\""
  },
  {
    "i": 9492,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 12,
    "t": "Et tous les prophètes faisaient la même prédiction, disant : \"Monte à Ramot de Galaad ! Tu réussiras, Yahvé la livrera aux mains du roi.\""
  },
  {
    "i": 9493,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 13,
    "t": "Le messager qui était allé chercher Michée lui dit : Voici que les prophètes n’ont qu’une seule bouche pour parler en faveur du roi. Tâche de parler comme l’un d’eux et prédis le succès.\""
  },
  {
    "i": 9494,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 14,
    "t": "Mais Michée répondit : \"Par Yahvé vivant ! Ce que Yahvé me dira, c’est cela que j’énoncerai !\""
  },
  {
    "i": 9495,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 15,
    "t": "Il arriva près du roi, et le roi lui demanda : \"Michée, devons-nous aller à Ramot de Galaad pour combattre, ou devons-nous y renoncer ?\" Il lui répondit : \"Monte ! Tu réussiras. Yahvé la livrera aux mains du roi.\""
  },
  {
    "i": 9496,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 16,
    "t": "Mais le roi lui dit : \"Combien de fois me faudra-t-il t’adjurer de ne me dire que la vérité au nom de Yahvé ?\""
  },
  {
    "i": 9497,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 17,
    "t": "Alors il prononça : \"J’ai vu tout Israël dispersé sur les montagnes comme un troupeau sans pasteur. Et Yahvé a dit : Ils n’ont plus de maître, que chacun retourne en paix chez soi !\""
  },
  {
    "i": 9498,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 18,
    "t": "Le roi d’Israël dit alors à Josaphat : \"Ne t’avais-je pas dit qu’il prophétisait pour moi non le bien mais le mal !\""
  },
  {
    "i": 9499,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 19,
    "t": "Michée reprit : \"Ecoute plutôt la parole de Yahvé. J’ai vu Yahvé assis sur son trône ; toute l’armée du ciel se tenait en sa présence, à sa droite et à sa gauche."
  }
]
