[
  {
    "i": 5000,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 26,
    "t": "Nguni't ang Panginoon ay nagalit sa akin dahil sa inyo, at hindi ako dininig; at sinabi sa akin ng Panginoon, Siya na; huwag ka nang magsalita pa sa akin ng tungkol sa bagay na ito."
  },
  {
    "i": 5001,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 27,
    "t": "Sumampa ka sa taluktok ng Pisga at ilingap mo ang iyong mga mata sa dakong kalunuran, at sa dakong hilagaan, at sa dakong timugan, at sa dakong silanganan, at masdan mo ng iyong mga mata; sapagka't hindi ka makatatawid sa Jordang ito."
  },
  {
    "i": 5002,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 28,
    "t": "Nguni't pagbilinan mo si Josue, at palakasin mo ang kaniyang loob at palakasin mo siya: sapagka't siya'y daraan sa harap ng bayang ito, at kaniyang ipamamana sa kanila ang lupain na iyong makikita."
  },
  {
    "i": 5003,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 29,
    "t": "Sa gayo'y tumahan tayo sa libis, na nasa tapat ng Beth-peor."
  },
  {
    "i": 5004,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 1,
    "t": "At ngayon, Oh Israel, dinggin mo ang mga palatuntunan at ang mga kahatulan, na aking itinuturo sa inyo, upang sundin ninyo; upang kayo'y mabuhay, at pumasok, at inyong ariin ang lupain na ibinibigay sa inyo ng Panginoon, ng Dios ng inyong mga magulang."
  },
  {
    "i": 5005,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 2,
    "t": "Huwag ninyong daragdagan ni babawasan ang salita na aking iniuutos sa inyo, upang inyong maingatan ang mga utos ng Panginoon ninyong Dios na aking iniuutos sa inyo."
  },
  {
    "i": 5006,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 3,
    "t": "Nakita ng inyong mga mata ang ginawa ng Panginoon tungkol kay Baal-peor, sapagka't lahat ng mga tao na sumunod kay Baal-peor, ay nilipol ng Panginoon mong Dios sa gitna mo."
  },
  {
    "i": 5007,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 4,
    "t": "Nguni't kayong umayon sa Panginoon ninyong Dios ay nangabubuhay pa ang bawa't isa sa inyo sa araw na ito."
  },
  {
    "i": 5008,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 5,
    "t": "Narito, aking tinuruan kayo ng mga palatuntunan at ng mga kahatulan, na gaya ng iniutos sa akin ng Panginoon kong Dios upang inyong gawing gayon sa gitna ng lupain na inyong paroroonan upang ariin."
  },
  {
    "i": 5009,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 6,
    "t": "Ingatan nga ninyo at inyong isagawa; sapagka't ito ang inyong karunungan at ang inyong kaalaman sa paningin ng mga tao, na makakarinig ng mga palatuntunang ito, at magsasabi, Tunay na ang dakilang bansang ito ay isang pantas at maalam na bayan."
  },
  {
    "i": 5010,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 7,
    "t": "Sapagka't anong dakilang bansa nga ang may dios na napakalapit sa kanila, na gaya ng Panginoon nating Dios kailan man tayo'y tumawag sa kaniya?"
  },
  {
    "i": 5011,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 8,
    "t": "At anong dakilang bansa nga, ang may mga palatuntunan at mga kahatulang napaka-tuwid na gaya ng buong kautusang ito, na aking inilalagda sa harap ninyo sa araw na ito?"
  },
  {
    "i": 5012,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 9,
    "t": "Magingat ka lamang sa iyong sarili, at ingatan mo ang iyong kaluluwa ng buong sikap, baka iyong malimutan ang mga bagay na nakita ng iyong mga mata, at baka mangahiwalay sa iyong puso ang lahat ng araw ng iyong buhay; kundi iyong ipakilala sa iyong mga anak at sa mga anak ng iyong mga anak;"
  },
  {
    "i": 5013,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 10,
    "t": "Yaong araw na ikaw ay tumayo sa harap ng Panginoon mong Dios sa Horeb, nang sabihin sa akin ng Panginoon, Papagpisanin mo sa akin ang bayan, at aking iparirinig sa kanila ang aking mga salita, upang sila'y magaral na matakot sa akin sa lahat ng araw na kanilang ikabubuhay sa ibabaw ng lupa, at upang kanilang maituro sa kanilang mga anak."
  },
  {
    "i": 5014,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 11,
    "t": "At kayo'y lumapit at tumayo sa ibaba ng bundok; at ang bundok ay nagningas sa apoy hanggang sa kaibuturan ng langit, sangpu ng kadiliman, ulap, at salisalimuot na kadiliman."
  },
  {
    "i": 5015,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 12,
    "t": "At ang Panginoo'y nagsalita sa inyo mula sa gitna ng apoy; inyong narinig ang tinig ng mga salita, nguni't wala kayong anyong nakita; ang inyo lamang narinig ay isang tinig."
  },
  {
    "i": 5016,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 13,
    "t": "At kaniyang ipinahayag sa inyo ang kaniyang tipan, na kaniyang iniutos sa inyong ganapin, sa makatuwid baga'y ang sangpung utos; at kaniyang isinulat sa dalawang tapyas na bato."
  },
  {
    "i": 5017,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 14,
    "t": "At iniutos sa akin ng Panginoon nang panahong yaon, na turuan ko kayo ng mga palatuntunan at mga kahatulan, upang inyong mangagawa sa lupaing inyong paroroonan upang ariin."
  },
  {
    "i": 5018,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 15,
    "t": "Ingatan nga ninyong mabuti ang inyong sarili; sapagka't wala kayong nakitang anomang anyo nang araw na magsalita ang Panginoon sa inyo sa Horeb mula sa gitna ng apoy:"
  },
  {
    "i": 5019,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 16,
    "t": "Baka kayo'y mangagpakasama, at kayo'y gumawa sa inyo ng isang larawang inanyuan na kawangis ng alin mang larawan, na kahawig ng lalake o babae,"
  },
  {
    "i": 5020,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 17,
    "t": "Na kahawig ng anomang hayop na nasa lupa, na kahawig ng anomang ibong may pakpak na lumilipad sa himpapawid,"
  },
  {
    "i": 5021,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 18,
    "t": "Na kahawig ng anomang bagay na umuusad sa lupa, na kahawig ng anomang isda na nasa tubig sa ilalim ng lupa:"
  },
  {
    "i": 5022,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 19,
    "t": "At baka iyong itingin ang iyong mga mata sa langit, at kung iyong makita ang araw at ang buwan, at ang mga bituin, sangpu ng buong natatanaw sa langit, ay mabuyo ka at iyong sambahin, at paglingkuran, na binahagi ng Panginoon ninyong Dios sa lahat ng mga bayan na nasa silong ng buong langit."
  },
  {
    "i": 5023,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 20,
    "t": "Nguni't kinuha kayo ng Panginoon, at hinango kayo sa hurnong bakal, sa Egipto, upang kayo'y maging sa kaniya'y isang bayang mana, gaya sa araw na ito."
  },
  {
    "i": 5024,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 21,
    "t": "Bukod dito'y nagalit sa akin ang Panginoon dahil sa inyo, at sumumpa na ako'y hindi tatawid sa Jordan, at hindi ako papasok sa mabuting lupaing yaon, na ibinigay ng Panginoon mong Dios sa iyo na pinakamana:"
  },
  {
    "i": 5025,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 22,
    "t": "Kundi ako'y nararapat mamatay sa lupaing ito, ako'y hindi nararapat tumawid sa Jordan: nguni't kayo'y tatawid, at inyong aariin ang mabuting lupaing yaon."
  },
  {
    "i": 5026,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 23,
    "t": "Mangagingat nga kayo, baka inyong malimutan ang tipan ng Panginoon ninyong Dios, na kaniyang pinagtibay sa inyo, at kayo'y gumawa ng larawang inanyuan na kahawig ng anomang bagay na ipinagbawal sa iyo ng Panginoon mong Dios."
  },
  {
    "i": 5027,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 24,
    "t": "Sapagka't ang Panginoon mong Dios ay isang apoy na mamumugnaw, mapanibughuing Dios nga."
  },
  {
    "i": 5028,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 25,
    "t": "Pagka ikaw ay nagkaanak at nagkaanak ang inyong mga anak, at nagluwat kayo ng malaon sa lupaing yaon, at nagpakasama kayo, at gumawa kayo ng larawang inanyuan na kahawig ng anomang bagay, at gumawa kayo ng masama sa paningin ng Panginoon mong Dios, upang mungkahiin ninyo siya sa kagalitan:"
  },
  {
    "i": 5029,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 26,
    "t": "Ay aking tinatawag ang langit at ang lupa upang sumaksi laban sa inyo sa araw na ito, na kayo'y malilipol na madali na walang pagsala sa lupain na inyong tinutungo ng pagdadaan sa Jordan, upang ariin: hindi ninyo mapatatagal doon ang inyong mga araw, kundi kayo'y lubos na malilipol."
  },
  {
    "i": 5030,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 27,
    "t": "At pangangalatin kayo ng Panginoon sa mga bayan, at kayo'y malalabing kaunti sa bilang sa gitna ng mga bansa, na pagdadalhan sa inyo ng Panginoon."
  },
  {
    "i": 5031,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 28,
    "t": "At doo'y maglilingkod kayo sa mga dios, na yari ng mga kamay ng mga tao, kahoy at bato na hindi nangakakakita, ni nangakakarinig, ni nangakakakain, ni nangakakaamoy."
  },
  {
    "i": 5032,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 29,
    "t": "Nguni't mula roon ay iyong hahanapin ang Panginoon mong Dios, at iyong masusumpungan, kung iyong hahanapin siya ng buo mong puso at ng buo mong kaluluwa."
  },
  {
    "i": 5033,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 30,
    "t": "Pagka ikaw ay nasa kapighatian, at ang lahat ng mga bagay na ito ay dumating sa iyo sa mga huling araw, ay magbabalik loob ka sa Panginoon mong Dios, at iyong didinggin ang kaniyang tinig."
  },
  {
    "i": 5034,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 31,
    "t": "Sapagka't ang Panginoon mong Dios ay maawaing Dios; hindi ka niya pababayaan, ni lilipulin ka niya ni kalilimutan ang tipan sa iyong mga magulang na kaniyang isinumpa sa kanila."
  },
  {
    "i": 5035,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 32,
    "t": "Sapagka't ipagtanong mo nga sa mga araw na nagdaan, na nangauna sa iyo, mula nang araw na lalangin ng Dios ang tao sa ibabaw ng lupa, at mula sa isang hangganan ng langit hanggang sa kabila, kung nagkaroon ng gaya ng dakilang bagay na ito, o may narinig na gaya nito?"
  },
  {
    "i": 5036,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 33,
    "t": "Narinig ba kaya kailan man ng mga tao ang tinig ng Dios na nagsalita sa gitna ng apoy, gaya ng narinig mo, at nabuhay?"
  },
  {
    "i": 5037,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 34,
    "t": "O may Dios kaya na nagsikap na yumaon at sumakop ng isang bansa sa gitna ng ibang bansa, sa pamamagitan ng mga tukso, ng mga tanda, at ng mga kababalaghan, at ng pagbabaka, at ng makapangyarihang kamay, at ng unat na bisig, at ng mga malaking kakilabutan ayon sa lahat na ginawa ng Panginoon mong Dios sa iyo sa Egipto, sa harap ng iyong mga mata?"
  },
  {
    "i": 5038,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 35,
    "t": "Sa iyo ipinakita ito, upang iyong makilala na ang Panginoon ay siyang Dios; wala nang iba liban sa kaniya."
  },
  {
    "i": 5039,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 36,
    "t": "Mula sa langit ay ipinarinig niya sa iyo ang kaniyang tinig, upang kaniyang turuan ka; at sa ibabaw ng lupa ay kaniyang ipinakita sa iyo ang kaniyang dakilang apoy, at iyong narinig ang kaniyang mga salita sa gitna ng apoy."
  },
  {
    "i": 5040,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 37,
    "t": "At sapagka't kaniyang inibig ang iyong mga magulang, kaya kaniyang pinili ang kaniyang binhi pagkatapos nila, at inilabas ka niya sa Egipto ng kaniyang pagharap, ng kaniyang dakilang kapangyarihan;"
  },
  {
    "i": 5041,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 38,
    "t": "Upang palayasin sa harap mo ang mga bansang lalong malalaki at lalong makapangyarihan kay sa iyo, upang ikaw ay kaniyang papasukin, na ibigay sa iyo na pinakamana ang kanilang lupain, gaya sa araw na ito."
  },
  {
    "i": 5042,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 39,
    "t": "Talastasin mo nga sa araw na ito at isapuso mo, na ang Panginoon ay siyang Dios sa itaas sa langit at sa ibaba sa lupa; wala nang iba pa."
  },
  {
    "i": 5043,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 40,
    "t": "At iyong iingatan ang kaniyang mga palatuntunan at ang kaniyang mga utos, na aking iniuutos sa iyo sa araw na ito, upang ikabuti mo, at ng iyong mga anak pagkamatay mo, at upang iyong mapalaon ang iyong mga araw sa ibabaw ng lupaing yaon, na ibinigay sa iyo magpakailan man ng Panginoon mong Dios."
  },
  {
    "i": 5044,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 41,
    "t": "Nang magkagayo'y inihiwalay ni Moises ang tatlong bayan sa dako roon ng Jordan sa dakong sinisikatan ng araw;"
  },
  {
    "i": 5045,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 42,
    "t": "Upang ang nakamatay ng tao ay tumakas doon, na nakamatay sa kaniyang kapuwa na hindi sinasadya, at hindi niya kinapopootan nang panahong nakaraan; at sa pagtakas sa isa sa mga bayang ito ay mabuhay siya:"
  },
  {
    "i": 5046,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 43,
    "t": "Sa makatuwid baga'y sa Beser, sa ilang, sa kapatagang lupa, na ukol sa mga Rubenita; at sa Ramoth sa Galaad, na ukol sa mga Gadita; at sa Golan sa Basan, na ukol sa mga Manasita."
  },
  {
    "i": 5047,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 44,
    "t": "At ito ang kautusang sinalaysay ni Moises sa harap ng mga anak ni Israel:"
  },
  {
    "i": 5048,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 45,
    "t": "Ito ang mga patotoo, at ang mga palatuntunan, at ang mga kahatulan, na sinalita ni Moises sa mga anak ni Israel, nang sila'y lumabas sa Egipto;"
  },
  {
    "i": 5049,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 46,
    "t": "Sa dako pa roon ng Jordan, sa libis na nasa tapat ng Beth-peor, sa lupain ni Sehon na hari ng mga Amorrheo na tumatahan sa Hesbon, na siyang sinaktan ni Moises at ng mga anak ni Israel, nang sila'y umalis sa Egipto;"
  },
  {
    "i": 5050,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 47,
    "t": "At kanilang sinakop ang kaniyang lupain na pinakaari, at ang lupain ni Og na hari sa Basan, ang dalawang hari ng mga Amorrheo, na nangasa dako pa roon ng Jordan sa dakong sinisikatan ng araw;"
  },
  {
    "i": 5051,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 48,
    "t": "Mula sa Aroer na nasa hangganan ng libis ng Arnon, hanggang sa bundok ng Sion (na siya ring Hermon),"
  },
  {
    "i": 5052,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 49,
    "t": "At ang buong Araba sa dako roon ng Jordan sa dakong silanganan, hanggang sa dagat ng Araba sa ibaba ng gulod ng Pisga."
  },
  {
    "i": 5053,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 1,
    "t": "At tinawag ni Moises ang buong Israel, at sinabi sa kanila, Dinggin mo, Oh Israel, ang mga palatuntunan at mga kahatulan na aking sinalita sa inyong mga pakinig sa araw na ito, upang matutunan ninyo sila, at ingatan at isagawa sila."
  },
  {
    "i": 5054,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 2,
    "t": "Ang Panginoong ating Dios ay nakipagtipan sa atin sa Horeb."
  },
  {
    "i": 5055,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 3,
    "t": "Hindi pinagtibay ng Panginoon ang tipang ito sa ating mga magulang, kundi sa atin, sa atin ngang nangariritong lahat na buhay sa araw na ito."
  },
  {
    "i": 5056,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 4,
    "t": "Sinalita ng Panginoon sa inyo ng mukhaan sa bundok mula sa gitna ng apoy"
  },
  {
    "i": 5057,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 5,
    "t": "(Ako'y tumayo sa pagitan ng Panginoon at ninyo nang panahong yaon, upang ipatalastas sa inyo ang salita ng Panginoon: sapagka't kayo'y natatakot dahil sa apoy, at hindi kayo sumampa sa bundok;) na sinasabi,"
  },
  {
    "i": 5058,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 6,
    "t": "Ako ang Panginoon mong Dios na naglabas sa iyo sa lupain ng Egipto, sa bahay ng pagkaalipin."
  },
  {
    "i": 5059,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 7,
    "t": "Huwag kang magkakaroon ng ibang mga Dios sa harap ko."
  },
  {
    "i": 5060,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 8,
    "t": "Huwag kang gagawa para sa iyo ng larawang inanyuan na kawangis ng anomang anyong nasa itaas sa langit, o ng nasa ibaba sa lupa, o ng nasa tubig sa ilalim ng lupa:"
  },
  {
    "i": 5061,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 9,
    "t": "Huwag mong yuyukuran sila o paglilingkuran man sila: sapagka't akong Panginoon mong Dios ay mapanibughuing Dios, na aking dinadalaw ang kasamaan ng mga magulang sa mga anak, sa ikatlo at sa ikaapat na salin ng nangapopoot sa akin;"
  },
  {
    "i": 5062,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 10,
    "t": "At pinagpapakitaan ko ng kaawaan ang libolibong umiibig sa akin at tumutupad ng aking mga utos."
  },
  {
    "i": 5063,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 11,
    "t": "Huwag mong babanggitin ang pangalan ng Panginoon mong Dios sa walang kabuluhan; sapagka't hindi aariin ng Panginoon na walang sala ang bumanggit ng kaniyang pangalan sa walang kabuluhan."
  },
  {
    "i": 5064,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 12,
    "t": "Iyong ipagdiwang ang araw ng sabbath, upang ipangilin, gaya ng iniuutos sa iyo ng Panginoon mong Dios."
  },
  {
    "i": 5065,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 13,
    "t": "Anim na araw na gagawa ka, at iyong gagawin ang lahat ng iyong gawain:"
  },
  {
    "i": 5066,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 14,
    "t": "Nguni't ang ikapitong araw ay sabbath sa Panginoon mong Dios: sa araw na iyan ay huwag kang gagawa ng anomang gawa, ikaw, ni ang iyong anak na lalake ni babae, ni ang iyong aliping lalake ni babae, ni ang iyong baka, ni ang iyong asno, ni anoman sa iyong hayop, ni ang iyong taga ibang lupa na nasa loob ng iyong mga pintuang-daan; upang ang iyong aliping lalake at babae ay makapagpahingang gaya mo."
  },
  {
    "i": 5067,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 15,
    "t": "At iyong aalalahanin na ikaw ay naging alipin sa lupain ng Egipto, at ikaw ay inilabas ng Panginoon mong Dios doon sa pamamagitan ng isang makapangyarihang kamay at unat na bisig: kaya't iniutos sa iyo ng Panginoon mong Dios, na ipangilin mo ang araw ng sabbath."
  },
  {
    "i": 5068,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 16,
    "t": "Igalang mo ang iyong ama at ang iyong ina, gaya ng iniutos sa iyo ng Panginoon mong Dios: upang ang iyong mga araw ay lumawig at upang ikabuti mo sa lupain na ibinibigay sa iyo ng Panginoon mong Dios."
  },
  {
    "i": 5069,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 17,
    "t": "Huwag kang papatay."
  },
  { "i": 5070, "b": 4, "c": 505, "r": 505, "o": 18, "t": "Ni mangangalunya." },
  { "i": 5071, "b": 4, "c": 505, "r": 505, "o": 19, "t": "Ni magnanakaw." },
  {
    "i": 5072,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 20,
    "t": "Ni sasaksi sa di katotohanan laban sa iyong kapuwa."
  },
  {
    "i": 5073,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 21,
    "t": "Ni huwag mong iimbutin ang asawa ng iyong kapuwa; ni huwag mong pagnanasaan ang bahay ng iyong kapuwa, ang kaniyang bukid, ni ang kaniyang aliping lalake, o babae, ni ang kaniyang baka, ni ang kaniyang asno, ni anomang bagay ng iyong kapuwa."
  },
  {
    "i": 5074,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 22,
    "t": "Ang mga salitang ito ay sinalita ng Panginoon sa buong kapisanan ninyo sa bundok mula sa gitna ng apoy, sa ulap, at sa salisalimuot na kadiliman, ng malakas na tinig: at hindi na niya dinagdagan pa. At kaniyang isinulat sa dalawang tapyas na bato, at ibinigay sa akin."
  },
  {
    "i": 5075,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 23,
    "t": "At nangyari, nang inyong marinig ang tinig mula sa gitna ng kadiliman, samantalang ang bundok ay nagliliyab sa apoy, ay lumapit kayo sa akin, sa makatuwid baga'y ang lahat ng mga pangulo sa inyong mga lipi, at ang inyong mga matanda;"
  },
  {
    "i": 5076,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 24,
    "t": "At inyong sinabi, Narito, ipinakita sa amin ng Panginoon nating Dios ang kaniyang kaluwalhatian at ang kaniyang kadakilaan, at aming narinig ang kaniyang tinig mula sa gitna ng apoy: aming nakita sa araw na ito, na ang Dios ay nakikipag-usap sa tao, at siya'y buhay."
  },
  {
    "i": 5077,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 25,
    "t": "Ngayon nga, bakit kami mamamatay? sapagka't pupugnawin kami ng dakilang apoy na ito: kung marinig pa namin ang tinig ng Panginoon nating Dios, ay mamamatay nga kami."
  },
  {
    "i": 5078,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 26,
    "t": "Sapagka't sino sa lahat ng laman na nakarinig ng tinig ng buhay na Dios na nagsasalita mula sa gitna ng apoy, na gaya namin, at nabuhay?"
  },
  {
    "i": 5079,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 27,
    "t": "Lumapit ka, at iyong pakinggan ang lahat ng sasabihin ng Panginoon nating Dios: at iyong salitain sa amin, yaong lahat na sasalitain sa iyo ng Panginoon nating Dios; at aming didinggin, at gagawin."
  },
  {
    "i": 5080,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 28,
    "t": "At narinig ng Panginoon ang tinig ng inyong mga salita, nang kayo'y magsalita sa akin; at sinabi ng Panginoon sa akin, Aking narinig ang tinig ng mga salita ng bayang ito, na kanilang sinalita sa iyo; mabuti ang kanilang pagkasabi ng lahat na kanilang sinalita."
  },
  {
    "i": 5081,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 29,
    "t": "Oh mamalagi nawa sa kanila ang kaloobang ito, na sila'y matakot sa akin, at kanilang ingatan kailan man ang lahat ng aking mga utos upang ikabuti nila at pati ng kanilang mga anak magpakailan man!"
  },
  {
    "i": 5082,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 30,
    "t": "Yumaon ka, sabihin mo sa kanila, Magsibalik kayo sa inyong mga tolda."
  },
  {
    "i": 5083,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 31,
    "t": "Nguni't tungkol sa iyo, matira ka rito sa akin, at aking sasalitain sa iyo ang lahat ng utos, at ang mga palatuntunan, at ang mga kahatulan, na iyong ituturo sa kanila, upang kanilang gawin sa lupain na aking ibinibigay sa kanila upang ariin."
  },
  {
    "i": 5084,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 32,
    "t": "Inyo ngang isagawa na gaya ng iniutos sa inyo ng Panginoon ninyong Dios: huwag kayong liliko sa kanan o sa kaliwa."
  },
  {
    "i": 5085,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 33,
    "t": "Kayo'y lalakad ng buong lakad na iniutos sa inyo ng Panginoon ninyong Dios, upang kayo'y mabuhay, at upang ikabuti ninyo, at upang inyong mapalawig ang inyong mga araw sa lupain na inyong aariin."
  },
  {
    "i": 5086,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 1,
    "t": "Ito nga ang utos, ang mga palatuntunan, at ang mga kahatulan, na iniutos ng Panginoon ninyong Dios na ituro sa inyo, upang inyong magawa sa lupaing inyong paroroonan upang ariin:"
  },
  {
    "i": 5087,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 2,
    "t": "Na ikaw ay matakot sa Panginoon mong Dios, na iyong ingatan ang lahat niyang mga palatuntunan at ang kaniyang mga utos, na aking iniutos sa iyo, sa iyo, at sa iyong anak, at sa anak ng iyong anak sa lahat ng araw ng iyong buhay; at upang ang iyong mga araw ay lumawig."
  },
  {
    "i": 5088,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 3,
    "t": "Dinggin mo nga, Oh Israel, at iyong isagawa upang ikabuti mo, at upang kayo'y dumaming maigi, na gaya ng ipinangako sa iyo ng Panginoon, ng Dios ng iyong mga magulang, sa lupaing binubukalan ng gatas at pulot."
  },
  {
    "i": 5089,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 4,
    "t": "Dinggin mo, Oh Israel: ang Panginoon nating Dios ay isang Panginoon:"
  },
  {
    "i": 5090,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 5,
    "t": "At iyong iibigin ang Panginoon mong Dios ng iyong buong puso, at ng iyong buong kaluluwa, at ng iyong buong lakas."
  },
  {
    "i": 5091,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 6,
    "t": "At ang mga salitang ito, na aking iniuutos sa iyo sa araw na ito, ay sasa iyong puso;"
  },
  {
    "i": 5092,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 7,
    "t": "At iyong ituturo ng buong sikap sa iyong mga anak, at iyong sasalitain tungkol sa kanila pagka ikaw ay nakaupo sa iyong bahay, at pagka ikaw ay lumakad sa daan, at pagka ikaw ay nahihiga at pagka ikaw ay bumabangon."
  },
  {
    "i": 5093,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 8,
    "t": "At iyong itatali na pinakatanda sa iyong kamay at mga magiging pinakatali sa iyong noo."
  },
  {
    "i": 5094,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 9,
    "t": "At iyong isusulat sa itaas ng pintuan ng iyong bahay at sa iyong mga pintuan-daan."
  },
  {
    "i": 5095,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 10,
    "t": "At mangyayari, pagka ipapasok ka ng Panginoon mong Dios sa lupain na kaniyang isinumpa sa iyong mga magulang, kay Abraham, kay Isaac, at kay Jacob, upang ibigay sa iyo; na may malalaki at mabubuting bayan na hindi mo itinayo,"
  },
  {
    "i": 5096,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 11,
    "t": "At mga bahay na puno ng lahat na mabubuting bagay, na hindi mo pinuno, at mga balong hukay na hindi mo hinukay, mga ubasan at mga puno ng olibo, na hindi mo itinanim, at iyong kakanin at ikaw ay mabubusog;"
  },
  {
    "i": 5097,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 12,
    "t": "At magingat ka nga, baka iyong malimutan ang Panginoon, na naglabas sa iyo sa lupain ng Egipto, sa bahay ng pagkaalipin."
  },
  {
    "i": 5098,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 13,
    "t": "Ikaw ay matakot sa Panginoon mong Dios; at sa kaniya'y maglilingkod ka, at sa pamamagitan lamang ng kaniyang pangalan susumpa ka."
  },
  {
    "i": 5099,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 14,
    "t": "Huwag kang susunod sa ibang mga dios, sa mga dios ng mga bansang nasa palibot mo;"
  }
]
