[
  {
    "i": 29100,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 37,
    "t": "In pride, prideš in jih najdeš, da spijo, in rečeš Petru: »Simon, spiš? Ne si mogel eno uro bedeti?"
  },
  {
    "i": 29101,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 38,
    "t": "Čujte in molíte, da ne pridete v skušnjavo! Duh je sicer voljan, meso pa je šibko."
  },
  {
    "i": 29102,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 39,
    "t": "Ode spet in moli iste besede."
  },
  {
    "i": 29103,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 40,
    "t": "In ko se je vrnil, jih je zopet našel speče, kajti oči so jim bile težke; in niso vedeli, kaj bi mu odgovorili."
  },
  {
    "i": 29104,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 41,
    "t": "Ko se je tretjič vrnil, jim je rekel: »Še spite in počivate? Dovolj je, ura je prišla, glej, Sin človekov bo izročen v roke grešnikom."
  },
  {
    "i": 29105,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 42,
    "t": "Vstanite, pojdimo! Glej, moj izdajalec je blizu.«"
  },
  {
    "i": 29106,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 43,
    "t": "In takoj, ko je še govoril, pride Juda, eden izmed dvanajsterih, in z njim množica z meči in kijami, od velikih duhovnikov, pismoukov in starešin."
  },
  {
    "i": 29107,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 44,
    "t": "Izdajalec jim je bil dal znamenje: »Tistega, ki ga bom poljubil, ta je; primite ga in odvedite previdno!«"
  },
  {
    "i": 29108,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 45,
    "t": "In ko je prišel, se je takoj približal Jezusu in rekel: »Učitelj,« in ga poljubil."
  },
  {
    "i": 29109,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 46,
    "t": "Oni pa so dvignili roke nanj in ga prijeli."
  },
  {
    "i": 29110,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 47,
    "t": "Eden izmed tistih, ki so stali zraven, pa je potegnil meč, udaril služabnika velikega duhovnika in mu odsekal uho."
  },
  {
    "i": 29111,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 48,
    "t": "Jezus pa se je oglasil in jim rekel: »Kakor nad razbojnika ste prišli z meči in kijami, da bi me prijeli."
  },
  {
    "i": 29112,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 49,
    "t": "Dan za dnem sem bil pri vas v templju in učil, pa me niste prijeli. Toda to je zato, da se izpolnijo pisma.«"
  },
  {
    "i": 29113,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 50,
    "t": "Tedaj so ga vsi zapustili in zbežali."
  },
  {
    "i": 29114,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 51,
    "t": "Neki mladenič pa je šel za njim, ogrnjen le s platneno rjuho, in ga primejo."
  },
  {
    "i": 29115,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 52,
    "t": "On pa je rjuho pustil in pobegnil nag."
  },
  {
    "i": 29116,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 53,
    "t": "Jezusa so odvedli k velikemu duhovniku in zbrali so se vsi veliki duhovniki, starešine in pismouki."
  },
  {
    "i": 29117,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 54,
    "t": "Peter pa je od daleč šel za njim do notranjosti dvorišča velikega duhovnika in sedel z drvarji ter se grel ob ognju."
  },
  {
    "i": 29118,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 55,
    "t": "Veliki duhovniki in ves zbor pa so iskali pričevanje proti Jezusu, da bi ga usmrtili, pa ga niso našli."
  },
  {
    "i": 29119,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 56,
    "t": "Mnogi so sicer lažno pričali zoper njega, toda njih pričevanja se niso ujemala."
  },
  {
    "i": 29120,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 57,
    "t": "Nekateri pa so vstali in lažno pričali zoper njega, rekoč:"
  },
  {
    "i": 29121,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 58,
    "t": "»Mi smo ga slišali reči: Jaz bom podrl ta tempelj, narejen z rokami, in v treh dneh bom sezidal drugega, ki ne bo narejen z rokami.«"
  },
  {
    "i": 29122,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 59,
    "t": "Pa se tudi njih pričevanje ni ujemalo."
  },
  {
    "i": 29123,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 60,
    "t": "Tedaj je veliki duhovnik vstal sredi in vprašal Jezusa: »Nič ne odgovarjaš? Kaj pričajo ti zoper tebe?«"
  },
  {
    "i": 29124,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 61,
    "t": "On pa je molčal in nič ni odgovoril. Veliki duhovnik ga je zopet vprašal: »Si ti Kristus, Sin Blagoslovljenega?«"
  },
  {
    "i": 29125,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 62,
    "t": "Jezus je rekel: »Jaz sem. In videli boste Sina človekovega sedeti na desnici Moči in priti z oblaki neba."
  },
  {
    "i": 29126,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 63,
    "t": "Tedaj je veliki duhovnik pretrgal svoja oblačila in rekel: »Kaj nam še treba prič?«"
  },
  {
    "i": 29127,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 64,
    "t": "Slišali ste preklinjanje! Kaj se vam zdi?« In vsi so ga obsodili, da je zaslužil smrt."
  },
  {
    "i": 29128,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 65,
    "t": "Nekateri so ga začeli pljuvati, mu pokrivati obraz in ga udarjati, ter mu govorili: »Prerokuj!« Služabniki pa so ga tepli s pestmi."
  },
  {
    "i": 29129,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 66,
    "t": "Ko je bil Peter spodaj na dvorišču, pride ena izmed dekel velikega duhovnika."
  },
  {
    "i": 29130,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 67,
    "t": "In ko je videla Petra, da se greje, ga je pogledala in rekla: »Tudi ti si bil z Nazarečanom Jezusom."
  },
  {
    "i": 29131,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 68,
    "t": "On pa je zanikal in rekel: »Ne vem, ne razumem, kaj govoriš.« In odšel je ven na preddvorje, in petelin je zapel."
  },
  {
    "i": 29132,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 69,
    "t": "Dekla ga je videla in zopet začela govoriti tistim, ki so stali zraven: »Ta je eden izmed njih.«"
  },
  {
    "i": 29133,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 70,
    "t": "On pa je zopet zanikal. Kmalu zatem so tisti, ki so stali zraven, zopet rekli Petru: »Gotovo si eden izmed njih, saj si Galilejec."
  },
  {
    "i": 29134,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 71,
    "t": "On pa se je začel zaklinjati in prisegati: »Ne poznam tega človeka, o katerem govorite.«"
  },
  {
    "i": 29135,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 72,
    "t": "In takoj je drugič zapel petelin. Peter pa se je spomnil besed, ki mu jih je Jezus rekel: »Preden bo petelin dvakrat zapel, me boš trikrat zatajil.« In se je zjokal."
  },
  {
    "i": 29136,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 1,
    "t": "Takoj zjutraj so veliki duhovniki skupaj s starešinami, pismouki in vsem zborom sklenili sklep; Jezusa so zvezali, ga odvedli in izročili Pilatu."
  },
  {
    "i": 29137,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 2,
    "t": "Pilat ga je vprašal: »Si ti judovski kralj?« On pa mu je odgovoril: »Ti praviš."
  },
  {
    "i": 29138,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 3,
    "t": "Veliki duhovniki pa so ga silno obtoževali."
  },
  {
    "i": 29139,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 4,
    "t": "Pilat ga je zopet vprašal: »Nič ne odgovarjaš? Poglej, koliko te obtožujejo!«"
  },
  {
    "i": 29140,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 5,
    "t": "Jezus pa ni več nič odgovoril, tako da se je Pilat čudil."
  },
  {
    "i": 29141,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 6,
    "t": "Ob prazniku jim je navadno izpuščal enega jetnika, tistega, ki so ga prosili."
  },
  {
    "i": 29142,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 7,
    "t": "V ječi pa je bil Baraba, ki je s svojimi uporniki storil umor med uporom."
  },
  {
    "i": 29143,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 8,
    "t": "Množica je prišla gor in ga začela prositi, naj stori, kar jim je vedno storil."
  },
  {
    "i": 29144,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 9,
    "t": "Pilat pa jim je odgovoril: »Hočete, da vam izpustim judovskega kralja?«"
  },
  {
    "i": 29145,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 10,
    "t": "Kajti vedel je, da so ga veliki duhovniki izročili iz zavisti."
  },
  {
    "i": 29146,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 11,
    "t": "Veliki duhovniki pa so množico naščuvali, naj jim rajši izpusti Baraba."
  },
  {
    "i": 29147,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 12,
    "t": "Pilat pa se je oglasil in jim zopet rekel: »Kaj torej naj storim s tem, ki ga imenujete judovski kralj?«"
  },
  {
    "i": 29148,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 13,
    "t": "Oni pa so zopet zavpili: »Križaj ga!«"
  },
  {
    "i": 29149,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 14,
    "t": "Pilat pa jim je rekel: »Kaj je pa hudega storil?« Oni pa so še bolj vpili: »Križaj ga!«"
  },
  {
    "i": 29150,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 15,
    "t": "Pilat pa je hotel ugoditi množici in jim je izpustil Baraba, Jezusa pa je dal bičati in ga izročil, da bi bil križan."
  },
  {
    "i": 29151,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 16,
    "t": "Vojaki so ga odvedli v notranjost dvorišča, ki je pretorij, in sklicali vso četo."
  },
  {
    "i": 29152,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 17,
    "t": "Ogrnili so ga s škrlatnim plaščem, spletli krono iz trnja in mu jo nataknili."
  },
  {
    "i": 29153,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 18,
    "t": "In začeli so ga pozdravljati: »Pozdravljen, judovski kralj!«"
  },
  {
    "i": 29154,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 19,
    "t": "Tolki so ga po glavi s trstom, ga pljuvali in poklekovali pred njim ter se mu klanjali."
  },
  {
    "i": 29155,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 20,
    "t": "Ko so se mu posmehovali, so mu slekli škrlatni plašč in mu oblekli njegova oblačila. Odvedli so ga ven, da bi ga križali."
  },
  {
    "i": 29156,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 21,
    "t": "Prisilili so nekega Simona iz Cirene, Aleksandrovega in Rufovega očeta, ki je prihajal s polja in šel mimo, da je nosil njegov križ."
  },
  {
    "i": 29157,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 22,
    "t": "In pripeljejo ga na kraj Golgoto, kar pomeni Kraj lobanje."
  },
  {
    "i": 29158,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 23,
    "t": "Dali so mu piti žlahtno vino, pomešano z miro, pa ga ni sprejel."
  },
  {
    "i": 29159,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 24,
    "t": "Križali so ga in si razdelili njegova oblačila, tako da so metali žreb zanje, kaj naj kdo vzame."
  },
  {
    "i": 29160,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 25,
    "t": "Bilo je tretjo uro, ko so ga križali."
  },
  {
    "i": 29161,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 26,
    "t": "Napis, ki je označeval njegovo krivdo, pa je bil: »Judovski kralj«."
  },
  {
    "i": 29162,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 27,
    "t": "Z njim so križali tudi dva razbojnika, enega na njegovi desnici in drugega na levici."
  },
  { "i": 29163, "b": 47, "c": 4915, "r": 4915, "o": 28, "t": "[ ... ]" },
  {
    "i": 29164,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 29,
    "t": "Tisti, ki so hodili mimo, so ga sramotili, zmajevali z glavami in govorili: »He, ti, ki podiraš tempelj in ga v treh dneh postaviš,"
  },
  {
    "i": 29165,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 30,
    "t": "reši samega sebe in stopi dol s križa!«"
  },
  {
    "i": 29166,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 31,
    "t": "Prav tako so se tudi veliki duhovniki s pismouki med seboj posmehovali in govorili: »Druge je rešil, sebe pa ne more rešiti."
  },
  {
    "i": 29167,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 32,
    "t": "Kristus, Izraelov kralj, naj zdaj stopi dol s križa, da bomo videli in verovali!« Tudi tisti, ki so bili križani z njim, so ga zasramovali."
  },
  {
    "i": 29168,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 33,
    "t": "Ko je bila šesta ura, je nastala tema po vsej zemlji do devete ure."
  },
  {
    "i": 29169,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 34,
    "t": "Ob deveti uri je Jezus zaklical z močnim glasom: »Eloí, Eloí, lemá sabaktháni?« kar pomeni: »Moj Bog, moj Bog, zakaj si me zapustil?«"
  },
  {
    "i": 29170,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 35,
    "t": "Nekateri izmed tistih, ki so stali zraven, so slišali in rekli: »Glej, kliče Elija.«"
  },
  {
    "i": 29171,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 36,
    "t": "Nekdo je pritekel in namočil gobo v kis, jo nataknil na trst in mu jo dal piti, rekoč: »Pustite! Poglejmo, ali pride Elija in ga sname.«"
  },
  {
    "i": 29172,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 37,
    "t": "Jezus pa je zaklical z močnim glasom in izdihnil."
  },
  {
    "i": 29173,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 38,
    "t": "In zagrinjalo v templju se je pretrgalo na dvoje od vrha do tal."
  },
  {
    "i": 29174,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 39,
    "t": "Ko je stotnik, ki je stal nasproti, videl, da je tako izdihnil, je rekel: »Resnično, ta človek je bil Božji Sin!«"
  },
  {
    "i": 29175,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 40,
    "t": "Tam so bile tudi ženske, ki so gledale od daleč, med njimi Marija Magdalena, Marija, mati Jakoba Mlajšega in Jožeta, in Saloma,"
  },
  {
    "i": 29176,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 41,
    "t": "ki so ga spremljale in mu stregle, ko je bil v Galileji; in mnogo drugih, ki so prišle z njim v Jeruzalem."
  },
  {
    "i": 29177,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 42,
    "t": "Ko se je že zvečerilo, je bil priprava, to je dan pred soboto,"
  },
  {
    "i": 29178,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 43,
    "t": "je prišel Jožef iz Arimateje, ugleden član zbora, ki je tudi sam pričakoval Božje kraljestvo; pogumno je stopil k Pilatu in prosil za Jezusovo truplo."
  },
  {
    "i": 29179,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 44,
    "t": "Pilat se je čudil, da je že mrtev; poklical je stotnika in ga vprašal, ali je že dolgo mrtev."
  },
  {
    "i": 29180,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 45,
    "t": "Ko stotnik je to slišal, podeli Jožefu truplo."
  },
  {
    "i": 29181,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 46,
    "t": "Ta pa kupi platno, ga snede, ga zavije v platno in ga položi v grob, ki je bil izsekan iz skale; in privali kamen k vratom groba."
  },
  {
    "i": 29182,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 47,
    "t": "Marija Magdalena in Marija, mati Jožetova, pa sta gledali, kam ga položijo."
  },
  {
    "i": 29183,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 1,
    "t": "Ko je minila sobota, Marija Magdalena, Marija, mati Jakobova, in Saloma kupijo dišave, da bi šle in ga mazilile."
  },
  {
    "i": 29184,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 2,
    "t": "In zelo zgodaj, prvi dan tedna, pridejo h grobu, ko je sonce že vzšlo."
  },
  {
    "i": 29185,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 3,
    "t": "In govorijo med seboj: \"Kdo nam bo odvalil kamen od vrat groba?"
  },
  {
    "i": 29186,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 4,
    "t": "In ko so povzdignile oči, zagledajo, da je bil kamen odvaljen; bil je namreč zelo velik."
  },
  {
    "i": 29187,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 5,
    "t": "In ko stopijo v grob, zagledajo mladeniča, sedečega na desni strani, oblečenega v belo obleko; in so se prestrašile."
  },
  {
    "i": 29188,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 6,
    "t": "On pa jim reče: \"Ne se ustrašite! Jezusa Nazarečana iščete, križanega. Vstal je, ni ga tukaj. Glejte, to je kraj, kamor so ga položili."
  },
  {
    "i": 29189,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 7,
    "t": "Ampak pojdite, povejte njegovim učencem in Petru, da gre pred vami v Galilejo; tam ga boste videli, kakor vam je rekel."
  },
  {
    "i": 29190,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 8,
    "t": "In ko so stopile ven, so pobegnile od groba, ker so bile vse prestrašene in iz sebe. In nikomur niso nič povedale, kajti bale so se..."
  },
  {
    "i": 29191,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 9,
    "t": "Vstal je zgodaj zjutraj, prvi dan tedna, in se najprej prikazal Mariji Magdaleni, iz katere je izgnal sedem demonov."
  },
  {
    "i": 29192,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 10,
    "t": "Ta pa je šla in povedala tistim, ki so bili njegovi tovariši in so žalovali in jokali."
  },
  {
    "i": 29193,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 11,
    "t": "In tisti, ko so slišali, da živi in da ga je videla, niso verjeli."
  },
  {
    "i": 29194,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 12,
    "t": "Potem se je v drugi podobi prikazal dvema izmed njih, ki sta bila na poti in sta šla na deželo."
  },
  {
    "i": 29195,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 13,
    "t": "In ta dva sta se vrnila in to povedala drugim, pa tudi njima niso verjeli."
  },
  {
    "i": 29196,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 14,
    "t": "Končno se je prikazal enajstim samim, ko so sedeli za mizo, in jim očital njihovo nevero in trdovratnost, da niso verjeli tistim, ki so ga videli vstalega."
  },
  {
    "i": 29197,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 15,
    "t": "In jim je rekel: \"Pojdite po vsem svetu, oznanjajte evangelij vsemu stvarstvu."
  },
  {
    "i": 29198,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 16,
    "t": "Kdor bo veroval in se bo krstil, bo rešen; kdor pa ne bo veroval, bo obsojen."
  },
  {
    "i": 29199,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 17,
    "t": "In to so znamenja, ki bodo spremljala tiste, ki bodo verovali: v mojem imenu bodo izganjali demone, govorili bodo v novih jezikih,"
  }
]
