[
  {
    "i": 22000,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 28,
    "t": "Aún estaban estas palabras en su boca, cuando vino una voz del cielo: \"A ti se te dice, oh rey Nabucodonosor: El reino se ha apartado de ti,"
  },
  {
    "i": 22001,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 29,
    "t": "y de entre los hombres serás echado, y con las bestias del campo será tu morada, y hierba te harán comer como a buey; y siete tiempos pasarán sobre ti, hasta que reconozcas que el Altísimo tiene el dominio en el reino de los hombres, y lo da a quien él quiere."
  },
  {
    "i": 22002,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 30,
    "t": "En la misma hora se cumplió la palabra sobre Nabucodonosor, y fue echado de entre los hombres; y comía hierba como los bueyes, y su cuerpo se mojaba con el rocío del cielo, hasta que su pelo creció como plumas de águila, y sus uñas como las de aves."
  },
  {
    "i": 22003,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 31,
    "t": "\"Pero al fin del tiempo yo Nabucodonosor alcé mis ojos al cielo, y mi razón me fue devuelta; y bendije al Altísimo, y alabé y glorifiqué al que vive para siempre, cuyo dominio es dominio eterno, y su reino por todas las edades."
  },
  {
    "i": 22004,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 32,
    "t": "Todos los habitantes de la tierra son considerados como nada; y él hace según su voluntad en el ejército del cielo y en los habitantes de la tierra, y no hay quien estorbe su mano, ni le diga: ¿Qué haces?"
  },
  {
    "i": 22005,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 33,
    "t": "En el mismo tiempo mi razón me fue devuelta, y para honra de mi reino mi majestad y mi grandeza volvieron a mí; mis consejeros y mis príncipes me buscaron, y fui restablecido en mi reino, y mayor grandeza me fue añadida."
  },
  {
    "i": 22006,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 34,
    "t": "Ahora yo Nabucodonosor alabo, engrandezco y glorifico al Rey del cielo, porque todas sus obras son verdaderas, y sus caminos justos; y él puede humillar a los que andan con soberbia."
  },
  {
    "i": 22007,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 1,
    "t": "El rey Belsasar hizo un gran banquete a mil de sus príncipes, y en presencia de los mil bebía vino."
  },
  {
    "i": 22008,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 2,
    "t": "Belsasar, con el gusto del vino, mandó que trajesen los vasos de oro y de plata que Nabucodonosor su padre había traído del templo de Jerusalén, para que bebiesen en ellos el rey y sus príncipes, sus esposas y sus concubinas."
  },
  {
    "i": 22009,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 3,
    "t": "Entonces fueron traídos los vasos de oro que habían traído del templo de la casa de Dios que estaba en Jerusalén, y bebieron en ellos el rey y sus príncipes, sus esposas y sus concubinas."
  },
  {
    "i": 22010,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 4,
    "t": "Bebieron vino, y alabaron a los dioses de oro y de plata, de bronce, de hierro, de madera y de piedra."
  },
  {
    "i": 22011,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 5,
    "t": "En aquella misma hora aparecieron los dedos de una mano de hombre, que escribía delante del candelero sobre la pared del palacio real; y el rey veía la mano que escribía."
  },
  {
    "i": 22012,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 6,
    "t": "Entonces el rey palideció, y sus pensamientos lo turbaron, y se debilitaron sus caderas, y sus rodillas daban la una contra la otra."
  },
  {
    "i": 22013,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 7,
    "t": "El rey gritó en alta voz que hiciesen venir a los encantadores, a los caldeos y a los adivinos; y dijo el rey a los sabios de Babilonia: \"Cualquiera que lea esta escritura y me muestre su interpretación, será vestido de púrpura, y tendrá una cadena de oro al cuello, y será el tercer señor en el reino."
  },
  {
    "i": 22014,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 8,
    "t": "Entonces fueron traídos todos los sabios del rey, pero no pudieron leer la escritura, ni mostrar al rey su interpretación."
  },
  {
    "i": 22015,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 9,
    "t": "Entonces el rey Belsasar se turbó sobremanera, y palideció, y sus príncipes estaban perplejos."
  },
  {
    "i": 22016,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 10,
    "t": "La reina, a causa de las palabras del rey y de sus príncipes, entró en la sala del banquete, y dijo: \"Rey, vive para siempre; no te turben tus pensamientos, ni palidezcas."
  },
  {
    "i": 22017,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 11,
    "t": "En tu reino hay un hombre en el cual mora el espíritu de los dioses santos, y en los días de tu padre se halló en él luz, entendimiento y sabiduría, como la sabiduría de los dioses; al cual el rey Nabucodonosor tu padre, oh rey, constituyó jefe sobre todos los magos, astrólogos, caldeos y adivinos,"
  },
  {
    "i": 22018,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 12,
    "t": "por cuanto se halló en él un espíritu superior, ciencia, entendimiento e interpretación de sueños, explicación de enigmas y solución de dudas, en Daniel, al cual el rey puso por nombre Belsasar. Llama ahora a Daniel, y él te dará la interpretación."
  },
  {
    "i": 22019,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 13,
    "t": "Entonces Daniel fue traído delante del rey. Y el rey dijo a Daniel: \"¿Eres tú aquel Daniel de los hijos de la cautividad de Judá, que mi padre trajo de Judea?"
  },
  {
    "i": 22020,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 14,
    "t": "Yo he oído decir de ti, que el espíritu de los dioses está en ti, y que en ti se hallan luz, entendimiento y superior sabiduría."
  },
  {
    "i": 22021,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 15,
    "t": "Ahora fueron traídos delante de mí sabios y astrólogos para que leyesen esta escritura y me diesen su interpretación; pero no han podido mostrarme la interpretación del asunto."
  },
  {
    "i": 22022,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 16,
    "t": "Yo, pues, he oído decir de ti que puedes dar interpretaciones y resolver dudas. Si ahora puedes leer esta escritura y darme su interpretación, serás vestido de púrpura, y tendrás al cuello una cadena de oro, y serás el tercer señor en el reino."
  },
  {
    "i": 22023,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 17,
    "t": "Entonces Daniel respondió y dijo delante del rey: \"Tus dones sean para ti, y tus presentes dalos a otros. Yo leeré la escritura al rey, y le daré la interpretación."
  },
  {
    "i": 22024,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 18,
    "t": "Oh rey, el Dios Altísimo dio a Nabucodonosor tu padre el reino y la grandeza, la gloria y la honra."
  },
  {
    "i": 22025,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 19,
    "t": "Y por la grandeza que le dio, todos los pueblos, naciones y lenguas temblaban y temían delante de él. Al que quería mataba, y al que quería daba vida; al que quería engrandecía, y al que quería humillaba."
  },
  {
    "i": 22026,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 20,
    "t": "Pero cuando su corazón se ensoberbeció, y su espíritu se endureció en su orgullo, fue depuesto del trono de su reino, y le quitaron su gloria."
  },
  {
    "i": 22027,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 21,
    "t": "Y fue echado de entre los hijos de los hombres, y su mente se hizo semejante a la de las bestias, y con los asnos monteses fue su morada. Hierba le hicieron comer como a buey, y su cuerpo fue mojado con el rocío del cielo, hasta que reconoció que el Dios Altísimo tiene dominio sobre el reino de los hombres, y que pone sobre él al que le place."
  },
  {
    "i": 22028,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 22,
    "t": "Y tú, su hijo Belsasar, no has humillado tu corazón, sabiendo todo esto;"
  },
  {
    "i": 22029,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 23,
    "t": "sino que contra el Señor del cielo te has ensoberbecido, e hiciste traer delante de ti los vasos de su casa, y tú y tus príncipes, tus esposas y tus concubinas, bebisteis vino en ellos; y alabaste a dioses de plata y oro, de bronce, hierro, madera y piedra, que ni ven, ni oyen, ni saben; y nunca glorificaste al Dios en cuya mano está tu aliento, y cuyos son todos tus caminos."
  },
  {
    "i": 22030,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 24,
    "t": "Entonces de su presencia fue enviada la mano que trazó esta escritura."
  },
  {
    "i": 22031,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 25,
    "t": "Y la escritura que trazó es: MENE, MENE, TEKEL, UPARSIN."
  },
  {
    "i": 22032,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 26,
    "t": "Esta es la interpretación del asunto: MENE: Contó Dios tu reino, y lo ha terminado."
  },
  {
    "i": 22033,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 27,
    "t": "TEKEL: Pesado has sido en balanza, y fuiste hallado falto."
  },
  {
    "i": 22034,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 28,
    "t": "PERES: Tu reino ha sido roto, y dado a los medos y a los persas."
  },
  {
    "i": 22035,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 29,
    "t": "Entonces mandó Belsasar vestir a Daniel de púrpura, y poner en su cuello un collar de oro, y proclamar que él era el tercer señor en el reino."
  },
  {
    "i": 22036,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 30,
    "t": "La misma noche fue muerto Belsasar rey de los caldeos."
  },
  {
    "i": 22037,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 1,
    "t": "Y Darío el medo tomó el reino, siendo de sesenta y dos años."
  },
  {
    "i": 22038,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 2,
    "t": "Plugo a Darío constituir sobre el reino ciento veinte sátrapas, que gobernasen en todo el reino;"
  },
  {
    "i": 22039,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 3,
    "t": "y sobre ellos tres gobernadores, de los cuales Daniel era uno, a quienes estos sátrapas diesen cuenta, para que el rey no recibiese daño."
  },
  {
    "i": 22040,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 4,
    "t": "Pero Daniel mismo era superior a estos gobernadores y sátrapas, porque había en él un espíritu superior; y el rey pensó en ponerlo sobre todo el reino."
  },
  {
    "i": 22041,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 5,
    "t": "Entonces los gobernadores y sátrapas buscaban ocasión para acusar a Daniel en lo relacionado al reino; mas no podían hallar ocasión alguna o falta, porque él era fiel, y ningún vicio ni falta fue hallado en él."
  },
  {
    "i": 22042,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 6,
    "t": "Entonces dijeron aquellos hombres: \"No hallaremos contra este Daniel ocasión alguna para acusarle, si no la hallamos contra él en relación con la ley de su Dios."
  },
  {
    "i": 22043,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 7,
    "t": "Entonces estos gobernadores y sátrapas se juntaron delante del rey, y le dijeron así: \"¡Rey Darío, para siempre vive!"
  },
  {
    "i": 22044,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 8,
    "t": "Todos los gobernadores del reino, los magistrados, los sátrapas, los consejeros y los capitanes han acordado por consejo promulgar un edicto real y confirmarlo, que cualquiera que en el espacio de treinta días pida petición a cualquier dios u hombre fuera de ti, oh rey, sea echado en el foso de los leones."
  },
  {
    "i": 22045,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 9,
    "t": "Ahora, oh rey, confirma el edicto y fírmalo, para que no pueda ser revocado, conforme a la ley de Media y de Persia, la cual no puede ser abrogada."
  },
  {
    "i": 22046,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 10,
    "t": "Firmó, pues, el rey Darío el edicto y la prohibición."
  },
  {
    "i": 22047,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 11,
    "t": "Cuando Daniel supo que el edicto había sido firmado, entró en su casa, y abiertas las ventanas de su cámara que daban hacia Jerusalén, se arrodillaba tres veces al día, y oraba y daba gracias delante de su Dios, como lo solía hacer antes."
  },
  {
    "i": 22048,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 12,
    "t": "Entonces se juntaron aquellos hombres, y hallaron a Daniel orando y rogando delante de su Dios."
  },
  {
    "i": 22049,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 13,
    "t": "Fueron luego ante el rey y le hablaron acerca del edicto real: \"¿No has confirmado un edicto que cualquiera que en el espacio de treinta días pida a cualquier dios u hombre fuera de ti, oh rey, sea echado en el foso de los leones?\" Respondió el rey y dijo: \"Verdad es, conforme a la ley de Media y de Persia, la cual no puede ser abrogada."
  },
  {
    "i": 22050,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 14,
    "t": "Entonces respondieron y dijeron delante del rey: \"Daniel, que es de los hijos de los cautivos de Judá, no te respeta a ti, oh rey, ni al edicto que confirmaste, sino que tres veces al día hace su petición."
  },
  {
    "i": 22051,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 15,
    "t": "Cuando el rey oyó el asunto, le pesó en gran manera, y resolvió librar a Daniel; y hasta la puesta del sol trabajó para librarle."
  },
  {
    "i": 22052,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 16,
    "t": "Pero aquellos hombres se reunieron cerca del rey, y le dijeron: \"Sepas, oh rey, que es ley de Media y de Persia que ningún edicto ni decreto que el rey confirme puede ser abrogado."
  },
  {
    "i": 22053,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 17,
    "t": "Entonces el rey mandó, y trajeron a Daniel, y le echaron en el foso de los leones. Y el rey dijo a Daniel: \"El Dios tuyo, a quien tú continuamente sirves, él te libre."
  },
  {
    "i": 22054,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 18,
    "t": "Y fue traída una piedra y puesta sobre la puerta del foso, la cual selló el rey con su anillo y con el anillo de sus príncipes, para que el acuerdo acerca de Daniel no se alterase."
  },
  {
    "i": 22055,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 19,
    "t": "Luego el rey se fue a su palacio, y se acostó ayuno; y no fueron traídos delante de él instrumentos de música, y se le fue el sueño."
  },
  {
    "i": 22056,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 20,
    "t": "El rey, pues, se levantó muy de mañana, y fue apresuradamente al foso de los leones."
  },
  {
    "i": 22057,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 21,
    "t": "Y acercándose al foso llamó a voces a Daniel con voz triste: \"Daniel, siervo del Dios viviente, el Dios tuyo, a quien tú continuamente sirves, ¿te ha podido librar de los leones?"
  },
  {
    "i": 22058,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 22,
    "t": "Entonces Daniel respondió al rey: \"Oh rey, vive para siempre."
  },
  {
    "i": 22059,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 23,
    "t": "Mi Dios envió su ángel, el cual cerró la boca de los leones, para que no me hiciesen daño, porque ante él fui hallado inocente; y aun delante de ti, oh rey, yo no he hecho nada malo."
  },
  {
    "i": 22060,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 24,
    "t": "Entonces el rey se alegró en gran manera a causa de él, y mandó sacar a Daniel del foso; y fue sacado Daniel del foso, y ninguna lesión se halló en él, porque había confiado en su Dios."
  },
  {
    "i": 22061,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 25,
    "t": "Y dio orden el rey, y fueron traídos aquellos hombres que habían acusado a Daniel, y fueron echados en el foso de los leones ellos, sus hijos y sus mujeres; y aún no habían llegado al fondo del foso, cuando los leones se apoderaron de ellos y quebraron todos sus huesos."
  },
  {
    "i": 22062,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 26,
    "t": "Entonces el rey Darío escribió a todos los pueblos, naciones y lenguas que habitan en toda la tierra: \"Paz sea multiplicada a vosotros."
  },
  {
    "i": 22063,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 27,
    "t": "De parte mía es puesta esta ordenanza: Que en todo el dominio de mi reino todos teman y tiemblen ante la presencia del Dios de Daniel; porque él es el Dios viviente y permanece por todos los siglos, y su reino no será jamás destruido, y su dominio perdurará hasta el fin."
  },
  {
    "i": 22064,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 28,
    "t": "El salva y libra, y hace señales y maravillas en el cielo y en la tierra; él ha librado a Daniel del poder de los leones."
  },
  {
    "i": 22065,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 29,
    "t": "Y Daniel prosperó durante el reinado de Darío y durante el reinado de Ciro el persa."
  },
  {
    "i": 22066,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 1,
    "t": "En el año primero de Belsasar rey de Babilonia tuvo Daniel un sueño, y visiones en su cabeza mientras estaba en su lecho; luego escribió el sueño, e hizo un resumen de las principales cosas."
  },
  {
    "i": 22067,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 2,
    "t": "Daniel dijo: \"Miraba yo en mi visión de noche, y he aquí que los cuatro vientos del cielo combatían en el gran mar."
  },
  {
    "i": 22068,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 3,
    "t": "Y cuatro bestias grandes, diferentes la una de la otra, subían del mar."
  },
  {
    "i": 22069,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 4,
    "t": "La primera era como león, y tenía alas de águila. Yo estaba mirando hasta que sus alas fueron arrancadas, y fue levantada del suelo y se puso enhiesta sobre los pies a manera de hombre, y le fue dado corazón de hombre."
  },
  {
    "i": 22070,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 5,
    "t": "Y he aquí otra segunda bestia, semejante a un oso, la cual se alzaba de un costado más que del otro, y tenía en su boca tres costillas entre los dientes; y le fue dicho así: \"Levántate, devora mucha carne."
  },
  {
    "i": 22071,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 6,
    "t": "Después de esto miré, y he aquí otra, semejante a un leopardo, con cuatro alas de ave en sus espaldas; tenía también esta bestia cuatro cabezas; y le fue dado dominio."
  },
  {
    "i": 22072,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 7,
    "t": "Después de esto miraba yo en las visiones de la noche, y he aquí la cuarta bestia, espantosa y terrible y en gran manera fuerte, la cual tenía unos dientes grandes de hierro; devoraba y desmenuzaba, y las sobras hollaba con sus pies, y era muy diferente de todas las bestias que habían sido antes de ella, y tenía diez cuernos."
  },
  {
    "i": 22073,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 8,
    "t": "Mientras yo contemplaba los cuernos, he aquí que otro cuerno pequeño salía entre ellos, y delante de él fueron arrancados tres cuernos de los primeros; y he aquí que este cuerno tenía ojos como de hombre, y una boca que hablaba con gran insolencia."
  },
  {
    "i": 22074,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 9,
    "t": "Estuve mirando hasta que fueron puestos tronos, y se sentó un Anciano de días, cuyo vestido era blanco como la nieve, y el pelo de su cabeza como lana limpia; su trono llama de fuego, y las ruedas del mismo, fuego ardiente."
  },
  {
    "i": 22075,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 10,
    "t": "Un río de fuego procedía y salía de delante de él; millares de millares le servían, y millones de millones asistían delante de él; el Juez se sentó, y los libros fueron abiertos."
  },
  {
    "i": 22076,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 11,
    "t": "Yo entonces miraba a causa del sonido de las grandes palabras que hablaba el cuerno; miraba hasta que mataron a la bestia, y su cuerpo fue destrozado y entregado para ser quemado en el fuego."
  },
  {
    "i": 22077,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 12,
    "t": "Habían también quitado a las otras bestias su dominio, pero les había sido prolongada la vida hasta cierto tiempo."
  },
  {
    "i": 22078,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 13,
    "t": "Miraba yo en la visión de la noche, y he aquí con las nubes del cielo venía uno como un hijo de hombre, que vino hasta el Anciano de días, y le hicieron acercarse delante de él."
  },
  {
    "i": 22079,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 14,
    "t": "Y le fue dado dominio, gloria y reino, para que todos los pueblos, naciones y lenguas le sirvieran; su dominio es dominio eterno, que nunca pasará, y su reino uno que no será destruido.\" "
  },
  {
    "i": 22080,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 15,
    "t": "Yo, Daniel, fui quebrantado en mi espíritu, y las visiones de mi cabeza me turbaron."
  },
  {
    "i": 22081,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 16,
    "t": "Me acerqué a uno de los que estaban allí, y le pregunté la verdad acerca de todo esto. Y me respondió, y me hizo conocer la interpretación de las cosas:"
  },
  {
    "i": 22082,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 17,
    "t": "\"Estas grandes bestias, que son cuatro, son cuatro reyes que se levantarán en la tierra."
  },
  {
    "i": 22083,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 18,
    "t": "Después recibirán el reino los santos del Altísimo, y poseerán el reino hasta la eternidad, eternamente y para siempre."
  },
  {
    "i": 22084,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 19,
    "t": "Entonces deseé saber la verdad acerca de la cuarta bestia, que era diferente de todas las otras, espantosa en gran manera, sus dientes de hierro y sus uñas de bronce, que devoraba y desmenuzaba, y hollaba con sus pies lo restante;"
  },
  {
    "i": 22085,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 20,
    "t": "asimismo acerca de los diez cuernos que tenía en su cabeza, y del otro que había subido, delante del cual habían caído tres; y este cuerno tenía ojos, y boca que hablaba grandezas, y su aspecto era más grande que el de sus compañeros."
  },
  {
    "i": 22086,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 21,
    "t": "Y veía yo que este cuerno hacía guerra contra los santos, y los vencía,"
  },
  {
    "i": 22087,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 22,
    "t": "hasta que vino el Anciano de días, y se dio el juicio a favor de los santos del Altísimo; y llegó el tiempo, y los santos recibieron el reino."
  },
  {
    "i": 22088,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 23,
    "t": "Dijo así: \"La cuarta bestia será un cuarto reino en la tierra, el cual será diferente de todos los reinos, y a toda la tierra devorará, y la hollará, y la despedazará."
  },
  {
    "i": 22089,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 24,
    "t": "Y los diez cuernos significan que de aquel reino se levantarán diez reyes; y tras ellos se levantará otro, el cual será diferente de los primeros, y a tres reyes derribará."
  },
  {
    "i": 22090,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 25,
    "t": "Y hablará palabras contra el Altísimo, y a los santos del Altísimo quebrantará, y pensará en cambiar los tiempos y la ley; y serán entregados en su mano hasta tiempo, y tiempos, y medio tiempo."
  },
  {
    "i": 22091,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 26,
    "t": "Pero se sentará el tribunal, y le quitarán su dominio para que sea destruido y arruinado hasta el fin,"
  },
  {
    "i": 22092,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 27,
    "t": "y que el reino, y el dominio y la majestad de los reinos debajo de todo el cielo, sea dado al pueblo de los santos del Altísimo, cuyo reino es reino eterno, y todos los dominios le servirán y obedecerán."
  },
  {
    "i": 22093,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 28,
    "t": "Hasta aquí fue el fin del asunto. En cuanto a mí, Daniel, mis pensamientos me turbaron grandemente, y mi rostro se demudó; pero guardé el asunto en mi corazón."
  },
  {
    "i": 22094,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 1,
    "t": "En el año tercero del reinado del rey Belsasar me apareció una visión, a mí Daniel, después de aquella que me había aparecido antes."
  },
  {
    "i": 22095,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 2,
    "t": "Vi en visión; y cuando vi, yo estaba en Susa, que es la capital del reino en la provincia de Elam; vi, pues, en visión, estando junto al río Ulai."
  },
  {
    "i": 22096,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 3,
    "t": "Alcé los ojos y vi, y he aquí que junto al río estaba un carnero que tenía dos cuernos; y aunque los cuernos eran altos, uno era más alto que el otro; y el más alto creció después."
  },
  {
    "i": 22097,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 4,
    "t": "Vi que el carnero hería con los cuernos al poniente, al norte y al sur, y que ninguna bestia podía parar delante de él, ni había quien escapase de su poder; y hacía conforme a su voluntad, y se engrandeció."
  },
  {
    "i": 22098,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 5,
    "t": "Mientras yo consideraba, he aquí que un macho cabrío venía del poniente sobre la faz de toda la tierra, sin tocar tierra; y aquel macho cabrío tenía un cuerno notable entre sus ojos."
  },
  {
    "i": 22099,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 6,
    "t": "Y vino hasta el carnero de dos cuernos, que yo había visto que estaba delante del río, y corrió contra él con la furia de su fuerza."
  }
]
