[
    {
        "i": 22200,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 32,
        "t": "Azokat, akik megszegik a szövetséget, édes szavaival megrontja, de azok, akik ismerik Istenüket, megerősödnek és cselekedni fognak."
    },
    {
        "i": 22201,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 33,
        "t": "A nép közül a tanultak tanítani fogják a sokaságot; elbotlanak kard és láng által, fogság és fosztogatás által - napokig."
    },
    {
        "i": 22202,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 34,
        "t": "Ha elbotlanak, kevesen jönnek segítségükre; sokan csatlakoznak hozzájuk ármánykodással."
    },
    {
        "i": 22203,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 35,
        "t": "A tanultak közül némelyek elbotlanak, hogy a sokaságból legyenek, akiket megtisztítanak, megmosnak és megfehérítenek - a vég idejéig, mert a meghatározott idő még hátravan."
    },
    {
        "i": 22204,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 36,
        "t": "A király tetszése szerint cselekszik majd, minden isten fölé emelkedik és magasztalja magát, az istenek Istene ellen hallatlan dolgokat mond, és boldogul, amíg be nem telik a harag - mert ami el van rendelve, az be fog teljesedni."
    },
    {
        "i": 22205,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 37,
        "t": "Nem törődik atyáinak isteneivel, sem a nők kedvencével, sem más istennel, hanem önmagát magasztalja mindenek fölé."
    },
    {
        "i": 22206,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 38,
        "t": "Helyettük az erődök istenét fogja tisztelni, olyan istent, akit atyái nem ismertek, arannyal és ezüsttel, drágakövekkel és értékes dolgokkal."
    },
    {
        "i": 22207,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 39,
        "t": "Az erődök védelmezőiként egy idegen isten népét fogja venni, akiket elismer, nagy tisztelettel ad nekik hatalmat a sokaság felett, és a földet felosztja a haszonért."
    },
    {
        "i": 22208,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 40,
        "t": "»A vég idején a déli király szembeszáll vele; az északi király szekereivel, lovasaival és számos hajójával rátör. Eljön az országokba, amelyeket megszáll és átszel."
    },
    {
        "i": 22209,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 41,
        "t": "Eljön a Dicsőség Földjére, és sokan elesnek, de ezek megmenekülnek a kezéből: Edom és Moáb és Ammon fiainak maradékai."
    },
    {
        "i": 22210,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 42,
        "t": "Kinyújtja kezét az országokra: Egyiptom földje nem menekül meg."
    },
    {
        "i": 22211,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 43,
        "t": "Hatalmában lesznek az arany és ezüst kincsei és Egyiptom minden drágasága. A líbiaiak és a kusiták a lábai előtt lesznek."
    },
    {
        "i": 22212,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 44,
        "t": "De keletről és északról érkező hírek megzavarják; nagy haraggal indul el, hogy elpusztítson és kiirtson egy sokaságot."
    },
    {
        "i": 22213,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 45,
        "t": "Felállítja sátrait a tenger és a Szent Dicsőség hegyei között. Elmegy a végéig: számára nincs segítség."
    },
    {
        "i": 22214,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 45,
        "t": ""
    },
    {
        "i": 22215,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 1,
        "t": "»Akkor felkel Mihály, a nagy fejedelem, aki néped fiai mellett áll. Olyan szorongattatás ideje lesz, amilyen még nem volt, mióta nemzet létezik. Abban az időben néped megmenekül: mindazok, akik a Könyvben fel vannak írva."
    },
    {
        "i": 22216,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 2,
        "t": "»A por országában alvók közül sokan felébrednek, némelyek az örök életre, mások a gyalázatra, az örök borzalomra."
    },
    {
        "i": 22217,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 3,
        "t": "A tanultak ragyogni fognak, mint a mennybolt ragyogása, és azok, akik sokakat az igazságra tanítottak, mint a csillagok, mindörökké."
    },
    {
        "i": 22218,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 4,
        "t": "Te, Dániel, zárd be ezeket a szavakat, és pecsételd le a könyvet a vég idejéig. Sokan fognak ide-oda tévelyegni, és a gonoszság növekedni fog.«"
    },
    {
        "i": 22219,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 5,
        "t": "Én, Dániel, néztem, és íme: két másik állt a folyó két partján."
    },
    {
        "i": 22220,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 6,
        "t": "Az egyik azt mondta a lenvászonba öltözött embernek, aki a folyó felett volt: »Meddig tart a hallatlan dolgok ideje?«"
    },
    {
        "i": 22221,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 7,
        "t": "Hallottam a lenvászonba öltözött embert, aki a folyó felett állt: felemelte jobb és bal kezét az ég felé, és esküdött az Örökké Élőre: »Egy ideig, időkig és egy fél ideig, és mindezek a dolgok akkor érnek véget, amikor a Szent Nép erejének megtörése befejeződik.«"
    },
    {
        "i": 22222,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 8,
        "t": "Hallgattam, de nem értettem. Aztán azt mondtam: »Uram, mi lesz ennek a vége?«"
    },
    {
        "i": 22223,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 9,
        "t": "Ő pedig azt mondta: »Menj, Dániel; ezek a szavak be vannak zárva és le vannak pecsételve a vég idejéig."
    },
    {
        "i": 22224,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 10,
        "t": "Sokan megtisztulnak, megfehérednek és megtisztulnak; a gonoszok gonoszságot cselekszenek, a gonoszok nem fognak érteni; a tanultak megértik."
    },
    {
        "i": 22225,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 11,
        "t": "Attól a pillanattól kezdve, hogy eltörlik az állandó áldozatot és felállítják a pusztulás utálatosságát: 1290 nap."
    },
    {
        "i": 22226,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 12,
        "t": "Boldog, aki kitart és eléri az 1335 napot."
    },
    {
        "i": 22227,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 13,
        "t": "Ami téged illet, menj, pihenj meg; és felkelsz a te részedre a napok végén.«"
    },
    {
        "i": 22228,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 1,
        "t": "Babilonban élt egy Joákim nevű ember."
    },
    {
        "i": 22229,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 2,
        "t": "Feleségül vett egy Zsuzsanna nevű nőt, Helkiás leányát; nagyon szép volt és istenfélő,"
    },
    {
        "i": 22230,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 3,
        "t": "mert szülei igazak voltak, és leányukat Mózes törvénye szerint nevelték."
    },
    {
        "i": 22231,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 4,
        "t": "Joákim nagyon gazdag volt, háza mellett kert volt, és a zsidók nagy számban jártak hozzá, mert mindenkinél jobban becsülték."
    },
    {
        "i": 22232,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 5,
        "t": "Abban az évben a nép közül két vént választottak ki, akiket bíráknak jelöltek. Rájuk vonatkozik az Úr szava: »A gonoszság Babilonba a vénektől és a bíráktól jött, akik a nép vezetőinek adták ki magukat.«"
    },
    {
        "i": 22233,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 6,
        "t": "Ezek az emberek Joákim házába jártak, és mindenki, akinek pere volt, hozzájuk fordult."
    },
    {
        "i": 22234,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 7,
        "t": "Amikor dél felé mindenki visszavonult, Zsuzsanna eljött sétálni férje kertjébe."
    },
    {
        "i": 22235,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 8,
        "t": "A két vén, aki minden nap látta őt bemenni sétálni, vágyakozni kezdett utána."
    },
    {
        "i": 22236,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 9,
        "t": "Elvesztették az eszüket, nem néztek az égre, és elfelejtették igazságos ítéleteit."
    },
    {
        "i": 22237,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 10,
        "t": "Mindketten megsebesülve ettől a szenvedélytől, elrejtették egymás elől gyötrelmüket."
    },
    {
        "i": 22238,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 11,
        "t": "Szégyellték bevallani a vágyat, amely arra késztette őket, hogy lefeküdjenek vele,"
    },
    {
        "i": 22239,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 12,
        "t": "mégis minden nap csellel próbálták meglátni."
    },
    {
        "i": 22240,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 13,
        "t": "Egy nap, miután ezekkel a szavakkal váltak el: »Menjünk haza, ebédidő van«, és mindketten a maguk útjára mentek,"
    },
    {
        "i": 22241,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 14,
        "t": "mindketten visszatértek, és szemtől szemben találták magukat. Kénytelenek voltak magyarázatot adni, bevallották szenvedélyüket, és megegyeztek, hogy keresnek egy alkalmat, amikor egyedül lephetik meg Zsuzsannát."
    },
    {
        "i": 22242,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 15,
        "t": "Vártak tehát a kedvező alkalomra. Egy nap Zsuzsanna, mint az előző napokon, csak két kis szolgálólánnyal kísérve jött, és mivel meleg volt, a kertben akart fürdeni."
    },
    {
        "i": 22243,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 16,
        "t": "Senki sem volt ott: csak a két vén, rejtve, leselkedett."
    },
    {
        "i": 22244,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 17,
        "t": "Azt mondta a szolgálólányoknak: »Hozzatok nekem olajat és balzsamot, és zárjátok be a kert kapuját, hogy megfürödhessek.«"
    },
    {
        "i": 22245,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 18,
        "t": "Engedelmeskedtek, bezárták a kert kapuját, és egy oldalsó ajtón keresztül visszamentek a házba, hogy megkeressék, amit Zsuzsanna kért, semmit sem tudva a rejtőzködő vénekről."
    },
    {
        "i": 22246,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 19,
        "t": "Alighogy a szolgálólányok elmentek, felálltak, és rávették magukat, ezt mondva neki:"
    },
    {
        "i": 22247,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 20,
        "t": "»A kert kapuja zárva van, senki sem lát minket. Vágyunk rád, add meg magad és feküdj le velünk!"
    },
    {
        "i": 22248,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 1,
        "t": "Az Úr szava, amely Hóseáshoz, Beéri fiához szólt Uzziás, Jótám, Áház és Ezékiás, Júda királyainak idejében, valamint Jeroboámnak, Joás fiának, Izrael királyának idejében."
    },
    {
        "i": 22249,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 2,
        "t": "Kezdete annak, amit az Úr Hóseás által mondott. Az Úr azt mondta Hóseásnak: »Menj, vegyél feleségül egy parázna nőt és szerezz paráznaságból származó gyermekeket, mert az ország csak paráználkodik, elfordulva az Úrtól.«"
    },
    {
        "i": 22250,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 3,
        "t": "Elment tehát, és feleségül vette Gómert, Diblaim leányát, aki teherbe esett és fiút szült neki."
    },
    {
        "i": 22251,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 4,
        "t": "Az Úr azt mondta neki: »Nevezd őt Jezréelnek, mert még egy kis idő, és megbüntetem Jéhu házát a Jezréelben kiontott vérért, és véget vetek Izrael házának királyságának."
    },
    {
        "i": 22252,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 5,
        "t": "Azon a napon megtörténik, hogy eltöröm Izrael íját Jezréel völgyében.«"
    },
    {
        "i": 22253,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 6,
        "t": "Ismét teherbe esett, és leányt szült. Az Úr azt mondta neki: »Nevezd őt Lo-Ruhamának, mert ezentúl nem könyörülök Izrael házán, hogy megbocsássak neki."
    },
    {
        "i": 22254,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 7,
        "t": "De Júda házán megkönyörülök, és megmentem őket az Úr, az ő Istenük által. Nem mentem meg őket sem íjjal, sem karddal, sem háborúval, sem lovakkal, sem lovasokkal.«"
    },
    {
        "i": 22255,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 8,
        "t": "Elválasztotta Lo-Ruhamát, ismét teherbe esett, és fiút szült."
    },
    {
        "i": 22256,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 9,
        "t": "Az Úr azt mondta: »Nevezd őt Lo-Amminak, mert ti nem vagytok az én népem, és én nem vagyok a tiétek.«"
    },
    {
        "i": 22257,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 1,
        "t": "Izrael fiainak száma olyan lesz, mint a tenger homokja, amelyet nem lehet sem megmérni, sem megszámolni; ugyanazon a helyen, ahol azt mondták nekik: »Nem vagytok az én népem«, azt mondják majd nekik: »Az élő Isten fiai.«"
    },
    {
        "i": 22258,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 2,
        "t": "Júda fiai és Izrael fiai összegyűlnek, egyetlen főt adnak maguknak, és kiáradnak az országból; mert nagy lesz Jezréel napja."
    },
    {
        "i": 22259,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 3,
        "t": "Mondjátok testvéreiteknek: »Népem«, és nővéreiteknek: »Akin megkönyörültek.«"
    },
    {
        "i": 22260,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 4,
        "t": "Indítsatok pert anyátok ellen, indítsatok pert ellene! Mert ő nem az én feleségem, és én nem vagyok a férje. Távolítsa el arcáról paráznaságait, és keblei közül házasságtöréseit."
    },
    {
        "i": 22261,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 5,
        "t": "Különben teljesen meztelenre vetkőztetem, és olyanná teszem, mint születése napján; sivataggá teszem, száraz földdé változtatom, és szomjúsággal öletem meg,"
    },
    {
        "i": 22262,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 6,
        "t": "és gyermekein nem könyörülök, mert paráznaságból született gyermekek."
    },
    {
        "i": 22263,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 7,
        "t": "Igen, anyjuk paráználkodott, aki foganta őket, szégyent hozott magára; mert azt mondta: szeretőim után akarok futni, akik kenyeremet és vizemet, gyapjúmat és lenemet, olajomat és italomat adják."
    },
    {
        "i": 22264,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 8,
        "t": "Ezért útját tövisekkel zárom el, kerítéssel veszem körül, hogy ne találja meg ösvényeit;"
    },
    {
        "i": 22265,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 9,
        "t": "üldözni fogja szeretőit, de nem éri el őket, keresi őket, de nem találja meg őket. Akkor azt mondja: vissza akarok térni első férjemhez, mert boldogabb voltam akkor, mint most."
    },
    {
        "i": 22266,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 10,
        "t": "Nem ismerte fel, hogy én adtam neki a búzát, az újbort és a friss olajat, én adtam neki bőségesen azt az ezüstöt és aranyat, amelyet Baálra használtak!"
    },
    {
        "i": 22267,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 11,
        "t": "Ezért visszaveszem a búzámat a maga idejében és az újboromat a maga évszakában; elveszem a gyapjúmat és a lenemet, amelynek meztelenségét kellett volna takarnia."
    },
    {
        "i": 22268,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 12,
        "t": "Azután feltárom gyalázatát szeretői szeme láttára, és senki sem szabadítja ki a kezemből."
    },
    {
        "i": 22269,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 13,
        "t": "Véget vetek minden örömének, ünnepeinek, újholdjainak, szombatjainak és minden ünnepnapjának."
    },
    {
        "i": 22270,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 14,
        "t": "Elpusztítom szőlőjét és fügefáját, amelyekről azt mondta: Ezek a bérek, amelyeket szeretőim adtak nekem; bozótossá teszem, és a vadállat felfalja őket."
    },
    {
        "i": 22271,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 15,
        "t": "Megbüntetem a Baálok napjaiért, amikor tömjént égetett nekik, amikor felékesítette magát gyűrűjével és nyakláncával, és szeretői után futott; és engem elfelejtett! - mondja az Úr."
    },
    {
        "i": 22272,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 16,
        "t": "Ezért elcsábítom, a pusztába vezetem, és a szívéhez szólok."
    },
    {
        "i": 22273,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 17,
        "t": "Ott visszaadom neki szőlőskertjeit, és az Akor völgyét a remény kapujává teszem. Ott úgy fog válaszolni, mint ifjúsága napjaiban, mint azon a napon, amikor feljött Egyiptom földjéről."
    },
    {
        "i": 22274,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 18,
        "t": "Azon a napon - mondja az Úr -, »Férjemnek« fogsz hívni, és nem hívsz többé »Baálomnak«."
    },
    {
        "i": 22275,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 19,
        "t": "Eltávolítom a szájából a Baálok nevét, és többé nem említik őket nevükön."
    },
    {
        "i": 22276,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 20,
        "t": "Azon a napon szövetséget kötök velük a mező vadjaival, az ég madaraival és a föld csúszómászóival; az íjat, a kardot, a háborút eltörlöm és száműzöm az országból, és biztonságban nyugtatom meg őket."
    },
    {
        "i": 22277,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 21,
        "t": "Eljegyezlek magamnak örökre; eljegyezlek igazságban és jogban, gyengédségben és irgalomban;"
    },
    {
        "i": 22278,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 22,
        "t": "eljegyezlek magamnak hűségben, és megismered az Urat."
    },
    {
        "i": 22279,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 23,
        "t": "Azon a napon megtörténik, hogy válaszolok - mondja az Úr -, válaszolok az egeknek, és azok válaszolnak a földnek;"
    },
    {
        "i": 22280,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 24,
        "t": "a föld válaszol a búzának, az újbornak és a friss olajnak, és azok válaszolnak Jezréelnek."
    },
    {
        "i": 22281,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 25,
        "t": "Elvetem őt az országban, megkönyörülök Lo-Ruhamán, és azt mondom Lo-Amminak: »Te vagy az én népem«, és ő azt mondja: »Istenem!«"
    },
    {
        "i": 22282,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 1,
        "t": "Az Úr azt mondta nekem: »Menj újra, szeress egy nőt, aki mást szeret és házasságtörést követ el, ahogyan az Úr szereti Izrael fiait, miközben más istenekhez fordulnak és szeretik a mazsolás kalácsot.«"
    },
    {
        "i": 22283,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 2,
        "t": "Megvettem tehát tizenöt ezüst sékelért és másfél homer árpáért,"
    },
    {
        "i": 22284,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 3,
        "t": "és azt mondtam neki: »Hosszú napokig itt maradsz nálam, anélkül, hogy paráználkodnál és anélkül, hogy egy férfihoz tartoznál, és én is ugyanígy cselekszem veled szemben.«"
    },
    {
        "i": 22285,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 4,
        "t": "Mert hosszú napokig maradnak Izrael fiai király és vezér nélkül, áldozat és oszlop nélkül, efód és teráfim nélkül."
    },
    {
        "i": 22286,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 5,
        "t": "Azután Izrael fiai visszatérnek; keresni fogják az Urat, Istenüket, és Dávidot, királyukat; remegve sietnek az Úrhoz és javaihoz a napok végén."
    },
    {
        "i": 22287,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 1,
        "t": "Halljátok az Úr szavát, Izrael fiai, mert az Úrnak pere van az ország lakóival: nincs sem hűség, sem szeretet, sem Isten ismerete az országban,"
    },
    {
        "i": 22288,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 2,
        "t": "hanem hamis eskü és hazugság, gyilkosság és lopás, házasságtörés és erőszak, és a kiontott vér kiontott vért követ."
    },
    {
        "i": 22289,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 3,
        "t": "Ezért az ország gyászol, és minden lakója elsorvad, egészen a mező vadjaiig és az ég madaraiig, és még a tenger halai is eltűnnek."
    },
    {
        "i": 22290,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 4,
        "t": "Azonban senki ne indítson pert, senki ne dorgáljon! Veled van perem, pap."
    },
    {
        "i": 22291,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 5,
        "t": "Nappal megbotlasz, a próféta is megbotlik éjjel veled, és elpusztítom anyádat."
    },
    {
        "i": 22292,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 6,
        "t": "Népem elpusztul a tudás hiánya miatt. Mivel te elvetetted a tudást, én is elvetlek téged a papságomból; mivel elfelejtetted Istened tanítását, én is elfelejtem fiaidat."
    },
    {
        "i": 22293,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 7,
        "t": "Mindannyian, ahányan vannak, vétkeztek ellenem, Dicsőségüket Gyalázatra cserélték."
    },
    {
        "i": 22294,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 8,
        "t": "Népem bűnéből táplálkoznak, vétkére áhítoznak."
    },
    {
        "i": 22295,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 9,
        "t": "De úgy lesz a pappal, mint a néppel: megbüntetem magatartásáért, megfizetek neki tetteiért."
    },
    {
        "i": 22296,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 10,
        "t": "Esznek, de nem laknak jól, paráználkodnak, de nem szaporodnak, mert elhagyták az Urat, hogy átadják magukat"
    },
    {
        "i": 22297,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 11,
        "t": "a paráznaságnak. A bor és a must elveszi az értelmet."
    },
    {
        "i": 22298,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 12,
        "t": "Népem a fadarabját kérdezi, a botja ad neki felvilágosítást; mert a paráznaság szelleme tévelyíti el őket, és paráználkodnak, eltávolodva Istenüktől."
    },
    {
        "i": 22299,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 13,
        "t": "A hegyek tetején áldoznak, a dombokon tömjént égetnek, a tölgy, a nyár és a terpentinfa alatt, mert jó az árnyékuk. Ezért, ha lányaitok paráználkodnak, ha menyeitek házasságtörést követnek el,"
    }
]