[
  {
    "i": 3900,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 52,
    "t": "bűnért való áldozatnak egy kecskebakot,"
  },
  {
    "i": 3901,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 53,
    "t": "hálaáldozatra pedig két ökröt, öt kost, öt bakot, öt egyéves bárányt. Ez volt Elisámának, Ammihúd fiának áldozata."
  },
  {
    "i": 3902,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 54,
    "t": "A nyolcadik napon Gámáiel, Pedahcúr fia, Manassé fiainak fejedelme hozta fel áldozatát."
  },
  {
    "i": 3903,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 55,
    "t": "Az ő áldozata volt egy százharminc siklus súlyú ezüsttál, egy hetven siklus súlyú ezüstmedence (a szentély siklusával), mindkettő tele olajjal elegyített finomliszttel ételáldozatul,"
  },
  {
    "i": 3904,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 56,
    "t": "egy tízsiklusos aranypohár, tele tömjénnel,"
  },
  {
    "i": 3905,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 57,
    "t": "egy fiatal tulok, egy kos és egy egyéves bárány égőáldozatul,"
  },
  {
    "i": 3906,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 58,
    "t": "egy kecskebak bűnért való áldozatnak,"
  },
  {
    "i": 3907,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 59,
    "t": "hálaáldozatra pedig két ökröt, öt kost, öt bakot, öt egyéves bárányt. Ez volt Gámáielnek, Pedahcúr fiának áldozata."
  },
  {
    "i": 3908,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 60,
    "t": "A kilencedik napon Abidán, Gideóni fia, Benjámin fiainak fejedelme hozta fel áldozatát."
  },
  {
    "i": 3909,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 61,
    "t": "Az ő áldozata volt egy százharminc siklus súlyú ezüsttál, egy hetven siklus súlyú ezüstmedence (a szentély siklusával), mindkettő tele olajjal elegyített finomliszttel ételáldozatul,"
  },
  {
    "i": 3910,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 62,
    "t": "egy tízsiklusos aranypohár, tele tömjénnel,"
  },
  {
    "i": 3911,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 63,
    "t": "egy fiatal tulok, egy kos és egy egyéves bárány égőáldozatul,"
  },
  {
    "i": 3912,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 64,
    "t": "egy kecskebak bűnért való áldozatnak,"
  },
  {
    "i": 3913,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 65,
    "t": "hálaáldozatra pedig két ökröt, öt kost, öt bakot, öt egyéves bárányt. Ez volt Abidánnak, Gideóni fiának áldozata."
  },
  {
    "i": 3914,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 66,
    "t": "A tizedik napon Ahiézer, Ammisaddai fia, Dán fiainak fejedelme hozta fel áldozatát."
  },
  {
    "i": 3915,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 67,
    "t": "Az ő áldozata volt egy százharminc siklus súlyú ezüsttál, egy hetven siklus súlyú ezüstmedence (a szentély siklusával), mindkettő tele olajjal elegyített finomliszttel ételáldozatul,"
  },
  {
    "i": 3916,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 68,
    "t": "egy tízsiklusos aranypohár, tele tömjénnel,"
  },
  {
    "i": 3917,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 69,
    "t": "egy fiatal tulok, egy kos és egy egyéves bárány égőáldozatul,"
  },
  {
    "i": 3918,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 70,
    "t": "egy kecskebak bűnért való áldozatnak,"
  },
  {
    "i": 3919,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 71,
    "t": "hálaáldozatra pedig két ökröt, öt kost, öt bakot, öt egyéves bárányt. Ez volt Ahiézernek, Ammisaddai fiának áldozata."
  },
  {
    "i": 3920,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 72,
    "t": "A tizenegyedik napon Págiel, Okrán fia, Áser fiainak fejedelme hozta fel áldozatát."
  },
  {
    "i": 3921,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 73,
    "t": "Az ő áldozata volt egy százharminc siklus súlyú ezüsttál, egy hetven siklus súlyú ezüstmedence (a szentély siklusával), mindkettő tele olajjal elegyített finomliszttel ételáldozatul,"
  },
  {
    "i": 3922,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 74,
    "t": "egy tízsiklusos aranypohár, tele tömjénnel,"
  },
  {
    "i": 3923,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 75,
    "t": "egy fiatal tulok, egy kos és egy egyéves bárány égőáldozatul,"
  },
  {
    "i": 3924,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 76,
    "t": "egy kecskebak bűnért való áldozatnak,"
  },
  {
    "i": 3925,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 77,
    "t": "hálaáldozatra pedig két ökröt, öt kost, öt bakot, öt egyéves bárányt. Ez volt Págielnek, Okrán fiának áldozata."
  },
  {
    "i": 3926,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 78,
    "t": "A tizenkettedik napon Ahirá, Enán fia, Naftáli fiainak fejedelme hozta fel áldozatát."
  },
  {
    "i": 3927,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 79,
    "t": "Az ő áldozata volt egy százharminc siklus súlyú ezüsttál, egy hetven siklus súlyú ezüstmedence (a szentély siklusával), mindkettő tele olajjal elegyített finomliszttel ételáldozatul,"
  },
  {
    "i": 3928,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 80,
    "t": "egy tízsiklusos aranypohár, tele tömjénnel,"
  },
  {
    "i": 3929,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 81,
    "t": "egy fiatal tulok, egy kos és egy egyéves bárány égőáldozatul,"
  },
  {
    "i": 3930,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 82,
    "t": "egy kecskebak bűnért való áldozatnak,"
  },
  {
    "i": 3931,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 83,
    "t": "hálaáldozatra pedig két ökröt, öt kost, öt bakot, öt egyéves bárányt. Ez volt Ahirának, Enán fiának áldozata."
  },
  {
    "i": 3932,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 84,
    "t": "Ezek voltak Izráel fejedelmeinek áldozatai az oltár felavatására, annak megkenésének napján: tizenkét ezüsttál, tizenkét ezüstmedence, tizenkét aranypohár."
  },
  {
    "i": 3933,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 85,
    "t": "Minden egyes ezüsttál százharminc siklus súlyú volt, és minden egyes medence hetven siklus, az ezüstnek súlya összesen kétezer-négyszáz siklus volt a szentély siklusa szerint."
  },
  {
    "i": 3934,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 86,
    "t": "A tizenkét aranypohár, tele tömjénnel, mindegyik tíz siklus súlyú, a szentély siklusa szerint, az aranynak súlya összesen százhúsz siklus volt."
  },
  {
    "i": 3935,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 87,
    "t": "Az égőáldozat összes állata: tizenkét tulok, tizenkét kos, tizenkét egyéves bárány, a hozzátartozó ételáldozatokkal. A bűnért való áldozathoz tizenkét kecskebak."
  },
  {
    "i": 3936,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 88,
    "t": "A hálaáldozat összes állata: huszonnégy tulok, hatvan kos, hatvan bak, hatvan egyéves bárány. Ezek voltak az oltár felavatására való áldozatok, annak megkenése után."
  },
  {
    "i": 3937,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 89,
    "t": "Mikor Mózes bement a Kijelentés Sátrába, hogy szóljon vele, hallotta a hangot, amely a fedélről szólt hozzá, amely a Bizonyság ládáján volt, a két kerúb közül. Akkor szólt hozzá."
  },
  {
    "i": 3938,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 1,
    "t": "Szólt az Úr Mózesnek, mondván:"
  },
  {
    "i": 3939,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 2,
    "t": "„Szólj Áronnak, és mondd meg neki: Amikor elhelyezed a lámpákat, a gyertyatartó elejére irányítsd a hét lámpa világosságát!”"
  },
  {
    "i": 3940,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 3,
    "t": "Így tett Áron. A gyertyatartó elejére helyezte a lámpákat, ahogyan az Úr megparancsolta Mózesnek."
  },
  {
    "i": 3941,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 4,
    "t": "Ez a gyertyatartó vert aranyból készült, beleértve a szárat és a virágokat, amelyek szintén vert aranyból voltak. Ez a gyertyatartó azon látomás szerint készült, amelyet az Úr adott Mózesnek."
  },
  {
    "i": 3942,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 5,
    "t": "Szólt az Úr Mózesnek, mondván:"
  },
  {
    "i": 3943,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 6,
    "t": "„Vedd ki a Lévi törzsét Izráel fiai közül, és tisztítsd meg őket."
  },
  {
    "i": 3944,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 7,
    "t": "Így tisztítsd meg őket: hintsd meg őket tisztítóvízzel, borotválják le egész testüket, mossák ki ruháikat, akkor tiszták lesznek."
  },
  {
    "i": 3945,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 8,
    "t": "Azután vegyenek egy fiatal tulkot, a hozzátartozó ételáldozattal, olajjal elegyített finomliszttel, és vegyél egy másik tulkot bűnért való áldozatul."
  },
  {
    "i": 3946,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 9,
    "t": "Akkor vezesd a Lévitákat a Kijelentés Sátora elé, és gyűjtsd össze Izráel fiainak egész közösségét."
  },
  {
    "i": 3947,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 10,
    "t": "Mikor elvezetted a Lévitákat az Úr elé, Izráel fiai tegyék rájuk a kezüket."
  },
  {
    "i": 3948,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 11,
    "t": "Majd Áron mutassa be a Lévitákat, felmutatva őket az Úr előtt, Izráel fiai részéről. Akkor az Úr szolgálatára rendeltetnek."
  },
  {
    "i": 3949,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 12,
    "t": "A Léviták azután tegyék kezüket a tulkok fejére, és az egyik állatot ajánld fel bűnért való áldozatul, a másikat égőáldozatul az Úrnak, hogy engesztelést szerezz a Lévitákért."
  },
  {
    "i": 3950,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 13,
    "t": "Miután a Lévitákat Áron és fiai elé állítottad, mutasd be őket felmutatva az Úrnak."
  },
  {
    "i": 3951,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 14,
    "t": "Így válaszd el a Lévitákat Izráel fiai közül, hogy az enyéim legyenek."
  },
  {
    "i": 3952,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 15,
    "t": "A Léviták akkor kezdjék meg a Kijelentés Sátorának szolgálatát. Tisztítsd meg őket, és mutasd be őket felmutatva,"
  },
  {
    "i": 3953,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 16,
    "t": "mert nekem adományoztattak, ajándékba véve Izráel fiai közül. Azok helyett vannak, akik megnyitják az anyaméhet, az elsőszülöttek helyett, akik Izráel fiai közül valók; nekem tulajdonítottam őket."
  },
  {
    "i": 3954,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 17,
    "t": "Igen, enyém minden elsőszülött Izráel fiai között, ember is, állat is: azon a napon, amikor megöltem minden elsőszülöttet Egyiptom földjén, nekem szenteltem őket,"
  },
  {
    "i": 3955,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 18,
    "t": "és Izráel fiainak összes elsőszülöttje helyett a Lévitákat vettem el."
  },
  {
    "i": 3956,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 19,
    "t": "Izráel fiai közül adományoztam a Lévitákat Áronnak és fiainak ajándékba; ők végezzék el Izráel fiaiért a kultikus szolgálatot a Kijelentés Sátorában, és szerezzenek engesztelést értük, hogy egyetlen Izráel fia se sújtasson meg azért, mert a szentélyhez közeledett volna.”"
  },
  {
    "i": 3957,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 20,
    "t": "Mózes, Áron és Izráel fiainak egész közössége úgy cselekedett a Lévitákkal, ahogyan az Úr megparancsolta Mózesnek felőlük; így cselekedtek Izráel fiai velük."
  },
  {
    "i": 3958,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 21,
    "t": "A Léviták megtisztították magukat, kimosták ruháikat, és Áron bemutatta őket felmutatva az Úr előtt. Majd engesztelést szerzett értük, hogy megtisztítsa őket."
  },
  {
    "i": 3959,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 22,
    "t": "A Lévitákat befogadták, hogy szolgálatot teljesítsenek a Kijelentés Sátrában Áron és fiai jelenlétében. Ahogyan az Úr megparancsolta Mózesnek a Léviták felől, úgy cselekedtek velük."
  },
  {
    "i": 3960,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 23,
    "t": "Szólt az Úr Mózesnek, mondván:"
  },
  {
    "i": 3961,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 24,
    "t": "„Íme, a Lévitákra vonatkozó szabály. Huszonöt éves korától a Lévitának szolgálnia kell, betöltve a Kijelentés Sátrában levő feladatát."
  },
  {
    "i": 3962,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 25,
    "t": "Ötven éves korától már ne legyen kényszerítve a szolgálatra; ne legyen többé feladata,"
  },
  {
    "i": 3963,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 26,
    "t": "segítsen azonban testvéreinek a Kijelentés Sátorában való szolgálatban, de ne legyen többé szolgálata. Így cselekedj a Léviták szolgálatát illetően!”"
  },
  {
    "i": 3964,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 1,
    "t": "Szólt az Úr Mózesnek a Sínai pusztában, az Egyiptomból való kivonulás utáni második évben, az első hónapban, és mondta:"
  },
  {
    "i": 3965,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 2,
    "t": "„Izráel fiai tartsák meg a Pászkhát a meghatározott időben."
  },
  {
    "i": 3966,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 3,
    "t": "Ennek a hónapnak a tizennegyedik napján, alkonyatkor tartsátok meg a meghatározott időben. Tartsátok meg minden törvény és szokás szerint, amelyek rá vonatkoznak.”"
  },
  {
    "i": 3967,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 4,
    "t": "Mózes megparancsolta Izráel fiainak, hogy tartsák meg a Pászkhát."
  },
  {
    "i": 3968,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 5,
    "t": "Megtartották azt a Sínai pusztában, az első hónap tizennegyedik napján, alkonyatkor. Izráel fiai mindent úgy cselekedtek, ahogyan az Úr megparancsolta Mózesnek."
  },
  {
    "i": 3969,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 6,
    "t": "Történt pedig, hogy voltak olyan emberek, akik egy halott miatt tisztátalanokká váltak; nem tudták megtartani a Pászkhát azon a napon. Jöttek tehát ugyanazon a napon Mózeshez és Áronhoz,"
  },
  {
    "i": 3970,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 7,
    "t": "és mondták nekik: „Tisztátalanokká váltunk egy halott miatt. Miért lennénk kizárva, és miért fosztanának meg attól, hogy felajánljuk az Úr áldozatát a meghatározott időben, Izráel fiai között?”"
  },
  {
    "i": 3971,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 8,
    "t": "Mózes így válaszolt nekik: „Álljatok meg itt, hogy meghalljam, mit parancsol az Úr felőletek!”"
  },
  {
    "i": 3972,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 9,
    "t": "Szólt az Úr Mózesnek, mondván:"
  },
  {
    "i": 3973,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 10,
    "t": "„Szólj Izráel fiainak, és mondd meg nekik: Ha valaki közületek vagy utódaitok közül tisztátalanná válik egy halott miatt, vagy távolban utazik, tartson Pászkhát az Úrnak."
  },
  {
    "i": 3974,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 11,
    "t": "A második hónap tizennegyedik napján, alkonyatkor tartsák meg azt. Kovásztalan kenyérrel és keserű füvekkel egyék azt,"
  },
  {
    "i": 3975,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 12,
    "t": "semmi ne maradjon belőle reggelre, ne törjenek el egyetlen csontot sem. A Pászkhának minden szertartása szerint tartsák meg azt."
  },
  {
    "i": 3976,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 13,
    "t": "Aki pedig tiszta, vagy nem kellett utaznia, azt töröljék ki nemzetségéből, ha elmulasztja a Pászkhát. Nem vitte fel az Úr áldozatát a meghatározott időben, hordozza bűnének súlyát."
  },
  {
    "i": 3977,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 14,
    "t": "Ha pedig valaki idegen tartózkodik közöttetek, és Pászkhát tart az Úrnak, a Pászkhának szertartása és szokásai szerint tartsa meg azt. Legyen nálatok egyetlen törvény, az idegenre és a bennszülöttre egyaránt.”"
  },
  {
    "i": 3978,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 15,
    "t": "Azon a napon, amikor felállították a Hajlékot, a Felhő borította be a Hajlékot, a Kijelentés Sátrát. Estétől reggelig a Hajlékon nyugodott tűz alakjában."
  },
  {
    "i": 3979,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 16,
    "t": "Így a felhő állandóan borította azt, tűz alakját öltve reggelig."
  },
  {
    "i": 3980,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 17,
    "t": "És vala, ha felszállott a felhő a sátor felől, akkor elindulának Izráel fiai; és azon a helyen, a hol a felhő megállott, ott táborozának Izráel fiai."
  },
  {
    "i": 3981,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 18,
    "t": "Az Úr rendelete szerint indulának el Izráel fiai, és az Úr rendelete szerint táborozának; míg a felhő a hajlék felett vala, addig táborozának."
  },
  {
    "i": 3982,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 19,
    "t": "És ha sok napig marada a felhő a hajlék felett, megtarták Izráel fiai az Úr rendelését, és nem indulának el."
  },
  {
    "i": 3983,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 20,
    "t": "Ha pedig csak kevés napig vala a felhő a hajlék felett, az Úr rendelete szerint táborozának, és az Úr rendelete szerint indulának el."
  },
  {
    "i": 3984,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 21,
    "t": "És ha csak estétől reggelig vala a felhő, és reggel felszállott a felhő, elindulának. Vagy ha egy napig és egy éjjelig vala, és azután felszállott a felhő, elindulának."
  },
  {
    "i": 3985,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 22,
    "t": "Vagy ha két napig, vagy egy hónapig, vagy egy esztendeig marada a felhő a hajlék felett, ott táborozának Izráel fiai, és nem indulának el; de ha felszállott, elindulának."
  },
  {
    "i": 3986,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 23,
    "t": "Az Úr rendelete szerint táborozának, és az Úr rendelete szerint indulának el; megtarták az Úr rendelését, Mózes által."
  },
  {
    "i": 3987,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 1,
    "t": "Szóla ismét az Úr Mózesnek, mondván:"
  },
  {
    "i": 3988,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 2,
    "t": "Csinálj magadnak két trombitát; vert ezüstből csináld azokat, hogy legyenek azok néked a gyülekezet egybehívására és a táborok elindítására."
  },
  {
    "i": 3989,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 3,
    "t": "Ha megfújják azokat, az egész gyülekezet gyűljön egybe hozzád a gyülekezet sátorának nyílásához."
  },
  {
    "i": 3990,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 4,
    "t": "Ha pedig csak egyet fújnak meg, akkor a fejedelmek gyűljenek hozzád, Izráel ezreinek fejei."
  },
  {
    "i": 3991,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 5,
    "t": "Ha riadót fújjátok, induljanak el a napkeletről táborozók."
  },
  {
    "i": 3992,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 6,
    "t": "Ha másodszor fújjátok a riadót, induljanak el a délről táborozók; riadót kell fújniok az elinduláskor."
  },
  {
    "i": 3993,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 7,
    "t": "A gyülekezet egybegyűjtésére pedig fújjátok, de ne riadót fújjatok."
  },
  {
    "i": 3994,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 8,
    "t": "Áron fiai, a papok fújják a trombitákat; ez örök rendtartás legyen néktek a ti nemzetségeiteknél."
  },
  {
    "i": 3995,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 9,
    "t": "És ha hadba mentek a ti földeteken a nyomorgató ellenség ellen, riadót fújjatok a trombitákkal, hogy emlékezzetek az Úrra, a ti Istenetekre, és megszabadíttattok ellenségeitektől."
  },
  {
    "i": 3996,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 10,
    "t": "És a ti örömötök napján és a ti ünnepeiteken, és a ti újholdjaitokon fújjátok meg a trombitákat a ti égőáldozataitok mellett, és a ti hálaáldozataitok mellett, hogy emlékezet legyen az Úr előtt, a ti Istenetek előtt. Én vagyok az Úr, a ti Istenetek!"
  },
  {
    "i": 3997,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 11,
    "t": "És lőn a második esztendőben, a második hónapban, a hónap huszadik napján, felszállott a felhő a bizonyság hajlékáról."
  },
  {
    "i": 3998,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 12,
    "t": "És elindulának Izráel fiai a Sinai pusztájából a menetrend szerint; és megállott a felhő a Párán pusztájában."
  },
  {
    "i": 3999,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 13,
    "t": "És elindulának először az Úr rendelete szerint Mózes által."
  }
]
