[
  {
    "i": 27900,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 52,
    "t": "Ed egli disse loro: Perciò ogni Scriba, ammaestrato per lo regno de’ cieli, è simile ad un padrone di casa, il qual trae fuori dal suo tesoro cose vecchie, e nuove"
  },
  {
    "i": 27901,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 53,
    "t": "ORA, quando Gesù ebbe finite queste parabole si dipartì di là."
  },
  {
    "i": 27902,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 54,
    "t": "Ed essendo venuto nella sua patria, li insegnava nella lor sinagoga, talchè essi stupivano, e dicevano: Onde viene a costui cotesta sapienza, e coteste potenti operazioni?"
  },
  {
    "i": 27903,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 55,
    "t": "Non è costui il figliuolo del falegname? sua madre non si chiama ella Maria? e i suoi fratelli Giacomo, e Iose, e Simone, e Giuda?"
  },
  {
    "i": 27904,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 56,
    "t": "E non son le sue sorelle tutte appresso di noi? onde vengono dunque a costui tutte queste cose?"
  },
  {
    "i": 27905,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 57,
    "t": "Ed erano scandalizzati di lui. E Gesù disse loro: Niun profeta è sprezzato, se non nella sua patria, e in casa sua."
  },
  {
    "i": 27906,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 58,
    "t": "Ed egli non fece quivi molte potenti operazioni, per la loro incredulità"
  },
  {
    "i": 27907,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 1,
    "t": "IN quel tempo, Erode il tetrarca udì la fama di Gesù. E disse ai suoi servitori:"
  },
  {
    "i": 27908,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 2,
    "t": "Costui è Giovanni Battista; egli è risuscitato da’ morti; e però le potenze operano in lui."
  },
  {
    "i": 27909,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 3,
    "t": "Perciocchè Erode avea preso Giovanni, e l’avea messo ne’ legami, e l’avea incarcerato, a motivo di Erodiada, moglie di Filippo, suo fratello."
  },
  {
    "i": 27910,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 4,
    "t": "Perciocchè Giovanni gli diceva: Ei non ti è lecito di ritenere costei."
  },
  {
    "i": 27911,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 5,
    "t": "E volendolo far morire, pure temette il popolo; perciocchè essi lo teneano per profeta."
  },
  {
    "i": 27912,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 6,
    "t": "Ora, celebrandosi il giorno della natività di Erode, la figliuola di Erodiada avea ballato ivi in mezzo, ed era piaciuta ad Erode."
  },
  {
    "i": 27913,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 7,
    "t": "Onde egli le promise, con giuramento, di darle tutto ciò ch’ella chiederebbe."
  },
  {
    "i": 27914,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 8,
    "t": "Ed ella, indotta prima da sua madre, disse: Dammi qui in un piatto la testa di Giovanni Battista."
  },
  {
    "i": 27915,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 9,
    "t": "E il re se ne attristò; ma pure, per li giuramenti, e per rispetto di coloro ch’erano con lui a tavola, comandò che le fosse data."
  },
  {
    "i": 27916,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 10,
    "t": "E mandò a far decapitar Giovanni Battista in prigione."
  },
  {
    "i": 27917,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 11,
    "t": "E la sua testa fu portata in un piatto, e data alla fanciulla; ed ella la portò a sua madre."
  },
  {
    "i": 27918,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 12,
    "t": "E i discepoli d’esso vennero, e tolsero il corpo, e lo seppellirono; poi vennero, e rapportarono il fatto a Gesù"
  },
  {
    "i": 27919,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 13,
    "t": "E GESÙ, udito ciò, si ritrasse di là sopra una navicella, in un luogo deserto, in disparte. E la turbe uditolo, lo seguitarono a piè, dalle città."
  },
  {
    "i": 27920,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 14,
    "t": "E Gesù, essendo smontato dalla navicella, vide una gran moltitudine, e fu mosso a compassione inverso loro, e sanò gl’infermi d’infra loro."
  },
  {
    "i": 27921,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 15,
    "t": "E, facendosi sera, i suoi discepoli gli si accostarono, dicendo: Questo luogo è deserto, e l’ora è già passata; licenzia le turbe, acciocchè vadano per le castella, e si comperino da mangiare."
  },
  {
    "i": 27922,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 16,
    "t": "Ma Gesù disse loro: Non han bisogno di andarsene; date lor voi da mangiare."
  },
  {
    "i": 27923,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 17,
    "t": "Ed essi gli dissero: Noi non abbiam qui se non cinque pani, e due pesci."
  },
  {
    "i": 27924,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 18,
    "t": "Ed egli disse: Recatemeli qua."
  },
  {
    "i": 27925,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 19,
    "t": "E comandò che le turbe si coricassero sopra l’erba; poi prese i cinque pani, e i due pesci; e levati gli occhi al cielo, fece la benedizione; e, rotti i pani, li diede a’ discepoli, e i discepoli alle turbe."
  },
  {
    "i": 27926,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 20,
    "t": "E tutti mangiarono, e furon saziati; poi i discepoli levarono l’avanzo de’ pezzi, e ve ne furono dodici corbelli pieni."
  },
  {
    "i": 27927,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 21,
    "t": "Or coloro che aveano mangiato erano intorno a cinquemila uomini, oltre alle donne ed i fanciulli"
  },
  {
    "i": 27928,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 22,
    "t": "INCONTANENTE appresso, Gesù costrinse i suoi discepoli a montare in su la navicella, ed a passare innanzi a lui all’altra riva, mentre egli licenziava le turbe."
  },
  {
    "i": 27929,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 23,
    "t": "Ed egli, dopo aver licenziate le turbe, salì in sul monte in disparte, per orare. E, fattosi sera, era quivi tutto solo."
  },
  {
    "i": 27930,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 24,
    "t": "E la navicella era già in mezzo del mare, travagliata dalle onde; perciocchè il vento era contrario."
  },
  {
    "i": 27931,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 25,
    "t": "E nella quarta vigilia della notte, Gesù se ne andò a loro, camminando sopra il mare."
  },
  {
    "i": 27932,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 26,
    "t": "E i discepoli, vedendolo camminar sopra il mare, si turbarono, dicendo: Egli è un fantasma. E di paura gridarono."
  },
  {
    "i": 27933,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 27,
    "t": "Ma subito Gesù parlò loro, dicendo: Rassicuratevi; sono io, non temiate."
  },
  {
    "i": 27934,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 28,
    "t": "E Pietro, rispondendogli, disse: Signore, se sei tu, comanda che io venga a te sopra le acque."
  },
  {
    "i": 27935,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 29,
    "t": "Ed egli disse: Vieni. E Pietro, smontato dalla navicella, camminava sopra le acque, per venire a Gesù."
  },
  {
    "i": 27936,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 30,
    "t": "Ma, vedendo il vento forte, ebbe paura; e, cominciando a sommergersi, gridò, dicendo: Signore, salvami."
  },
  {
    "i": 27937,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 31,
    "t": "E incontanente Gesù distese la mano, e lo prese, e gli disse: O uomo di poca fede, perchè hai dubitato?"
  },
  {
    "i": 27938,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 32,
    "t": "Poi, quando furono entrati nella navicella, il vento si acquetò."
  },
  {
    "i": 27939,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 33,
    "t": "E coloro ch’erano nella navicella vennero, e l’adorarono, dicendo: Veramente tu sei il Figliuol di Dio"
  },
  {
    "i": 27940,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 34,
    "t": "Poi, essendo passati all’altra riva, vennero nella contrada di Gennesaret."
  },
  {
    "i": 27941,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 35,
    "t": "E gli uomini di quel luogo, avendolo riconosciuto, mandarono a farlo sapere per tutta quella contrada circonvicina; e gli presentarono tutti I malati;"
  },
  {
    "i": 27942,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 36,
    "t": "e lo pregavano che potessero sol toccare il lembo della sua vesta; e tutti quelli che lo toccarono furono sanati"
  },
  {
    "i": 27943,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 1,
    "t": "ALLORA gli Scribi ed i Farisei di Gerusalemme vennero a Gesù, dicendo:"
  },
  {
    "i": 27944,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 2,
    "t": "Perchè trasgrediscono i tuoi discepoli la tradizion degli anziani? poichè non si lavano le mani, quando prendono cibo."
  },
  {
    "i": 27945,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 3,
    "t": "Ma egli, rispondendo, disse loro: E voi, perchè trasgredite il comandamento di Dio per la vostra tradizione?"
  },
  {
    "i": 27946,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 4,
    "t": "Poichè Iddio ha comandato in questa maniera: Onora padre, e madre; e: Chi maledice padre, o madre, muoia di morte."
  },
  {
    "i": 27947,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 5,
    "t": "Ma voi dite: Chiunque avrà detto al padre, o alla madre: Tutto ciò, di che tu potresti esser da me sovvenuto, è offerta a Dio;"
  },
  {
    "i": 27948,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 6,
    "t": "può non più onorar suo padre, e sua madre. Ed avete annullato il comandamento di Dio con la vostra tradizione."
  },
  {
    "i": 27949,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 7,
    "t": "Ipocriti, ben di voi profetizzò Isaia, dicendo:"
  },
  {
    "i": 27950,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 8,
    "t": "Questo popolo si accosta a me con la bocca, e mi onora con le labbra; ma il cuor loro è lungi da me."
  },
  {
    "i": 27951,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 9,
    "t": "Ma invano mi onorano insegnando dottrine, che son comandamenti d’uomini"
  },
  {
    "i": 27952,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 10,
    "t": "Poi, chiamata a sè la moltitudine, le disse: Ascoltate, ed intendete:"
  },
  {
    "i": 27953,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 11,
    "t": "Non ciò che entra nella bocca contamina l’uomo; ma ben lo contamina ciò che esce dalla bocca."
  },
  {
    "i": 27954,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 12,
    "t": "Allora i suoi discepoli, accostatisi, gli dissero: Sai tu che i Farisei, udito questo ragionamento, sono stati scandalizzati?"
  },
  {
    "i": 27955,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 13,
    "t": "Ed egli, rispondendo, disse: Ogni pianta che il padre mio celeste non ha piantata sarà diradicata."
  },
  {
    "i": 27956,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 14,
    "t": "Lasciateli; son guide cieche di ciechi; ora, se un cieco guida un altro cieco amendue cadranno nella fossa."
  },
  {
    "i": 27957,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 15,
    "t": "E Pietro, rispondendo, gli disse: Dichiaraci quella parabola."
  },
  {
    "i": 27958,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 16,
    "t": "E Gesù disse: Siete voi eziandio ancor privi d’intelletto?"
  },
  {
    "i": 27959,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 17,
    "t": "Non intendete voi ancora che tutto ciò che entra nella bocca se ne va nel ventre, e poi è gettato fuori nella latrina?"
  },
  {
    "i": 27960,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 18,
    "t": "Ma le cose che escono dalla bocca procedono dal cuore, ed esse contaminano l’uomo."
  },
  {
    "i": 27961,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 19,
    "t": "Poichè dal cuore procedono pensieri malvagi, omicidii, adulterii, fornicazioni, furti, false testimonianze, maldicenze."
  },
  {
    "i": 27962,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 20,
    "t": "Queste son le cose che contaminano l’uomo; ma il mangiare con mani non lavate non contamina l’uomo"
  },
  {
    "i": 27963,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 21,
    "t": "POI Gesù, partitosi di là, si ritrasse nelle parti di Tiro, e di Sidon."
  },
  {
    "i": 27964,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 22,
    "t": "Ed ecco, una donna Cananea, uscita di que’ confini, gli gridò, dicendo: Abbi pietà di me, o Signore, figliuol di Davide! la mia figliuola è malamente tormentata dal demonio."
  },
  {
    "i": 27965,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 23,
    "t": "Ma egli non le rispondeva nulla. E i suoi discepoli, accostatisi, lo pregavano, dicendo: Licenziala, perciocchè ella grida dietro a noi."
  },
  {
    "i": 27966,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 24,
    "t": "Ma egli, rispondendo, disse: Io non son mandato se non alle pecore perdute della casa d’Israele."
  },
  {
    "i": 27967,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 25,
    "t": "Ed ella venne, e l’adorò, dicendo: Signore, aiutami."
  },
  {
    "i": 27968,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 26,
    "t": "Ma egli, rispondendo, disse: Non è cosa onesta prendere il pan de’ figliuoli, e gettarlo a’ cagnuoli."
  },
  {
    "i": 27969,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 27,
    "t": "Ed ella disse: Ben dici, Signore; poichè anche i cagnuoli mangiano delle miche che cadono dalla tavola de’ lor padroni."
  },
  {
    "i": 27970,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 28,
    "t": "Allora Gesù, rispondendo, le disse: O donna, grande è la tua fede; siati fatto come tu vuoi. E da quell’ora, la sua figliuola fu sanata"
  },
  {
    "i": 27971,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 29,
    "t": "E GESÙ, partendo di là, venne presso al mar della Galilea; e salito sopra il monte, si pose quivi a sedere."
  },
  {
    "i": 27972,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 30,
    "t": "E molte turbe si accostarono a lui, le quali aveano con loro degli zoppi, dei ciechi, de’ mutoli, de’ monchi, ed altri molti; e li gettarono a’ piedi di Gesù, ed egli li sanò;"
  },
  {
    "i": 27973,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 31,
    "t": "talchè le turbe si maravigliavano, vedendo i mutoli parlare, i monchi esser sani, gli zoppi camminare, e i ciechi vedere; e glorificarono l’Iddio d’Israele."
  },
  {
    "i": 27974,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 32,
    "t": "E Gesù, chiamati a sè i suoi discepoli, disse: Io ho gran pietà della moltitudine; perciocchè già tre giorni continui dimora appresso di me, e non ha di che mangiare; e pure io non voglio licenziarli digiuni, che talora non vengano meno tra via."
  },
  {
    "i": 27975,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 33,
    "t": "E i suoi discepoli gli dissero: Onde avremmo in un luogo deserto tanti pani, che bastassero a saziare una cotanta moltitudine?"
  },
  {
    "i": 27976,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 34,
    "t": "E Gesù disse loro: Quanti pani avete? Ed essi dissero: Sette, e alcuni pochi pesciolini."
  },
  {
    "i": 27977,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 35,
    "t": "Ed egli comandò alle turbe che si mettessero a sedere in terra."
  },
  {
    "i": 27978,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 36,
    "t": "Poi prese i sette pani, e i pesci, e rese grazie, li ruppe, e li diede a’ suoi discepoli; e i discepoli alla moltitudine."
  },
  {
    "i": 27979,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 37,
    "t": "E tutti ne mangiarono, e furon saziati; poi levaron l’avanzo de’ pezzi, e ve ne furono sette panieri pieni."
  },
  {
    "i": 27980,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 38,
    "t": "Or coloro che avean mangiato erano quattromila uomini, oltre alle donne e i fanciulli."
  },
  {
    "i": 27981,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 39,
    "t": "Poi, licenziate le turbe, egli montò nella navicella, e venne ne’ confini di Magdala"
  },
  {
    "i": 27982,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 1,
    "t": "ED accostatisi a lui i Farisei, e i Sadducei, tentandolo, lo richiesero di mostrar loro un segno dal cielo."
  },
  {
    "i": 27983,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 2,
    "t": "Ma egli, rispondendo, disse loro: Quando si fa sera, voi dite: Farà tempo sereno, perciocchè il cielo rosseggia."
  },
  {
    "i": 27984,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 3,
    "t": "E la mattina dite: Oggi sarà tempesta, perciocchè il cielo tutto mesto rosseggia. Ipocriti, ben sapete discernere l’aspetto del cielo, e non potete discernere i segni de’ tempi!"
  },
  {
    "i": 27985,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 4,
    "t": "La gente malvagia ed adultera richiede un segno, ma segno alcuno non le sarà dato, se non il segno del profeta Giona. E, lasciatili, se ne andò"
  },
  {
    "i": 27986,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 5,
    "t": "E quando i suoi discepoli furon giunti all’altra riva, ecco, aveano dimenticato di prender del pane."
  },
  {
    "i": 27987,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 6,
    "t": "E Gesù disse loro: Vedete, guardatevi dal lievito de’ Farisei, e de’ Sadducei."
  },
  {
    "i": 27988,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 7,
    "t": "Ed essi ragionavano fra loro, dicendo: Noi non abbiam preso del pane."
  },
  {
    "i": 27989,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 8,
    "t": "E Gesù, conosciuto ciò, disse loro: Perchè questionate fra voi, o uomini di poca fede, di ciò che non avete preso del pane?"
  },
  {
    "i": 27990,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 9,
    "t": "Ancora siete voi senza intelletto, e non vi ricordate dei cinque pani de’ cinquemila uomini, e quanti corbelli ne levaste?"
  },
  {
    "i": 27991,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 10,
    "t": "Nè de’ sette pani de’ quattromila uomini, e quanti panieri ne levaste?"
  },
  {
    "i": 27992,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 11,
    "t": "Come non intendete voi, che non del pane vi dissi che vi guardaste dal lievito de’ Farisei, e de’ Sadducei?"
  },
  {
    "i": 27993,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 12,
    "t": "Allora intesero ch’egli non avea detto che si guardassero dal lievito del pane, ma della dottrina dei Farisei, e de’ Sadducei"
  },
  {
    "i": 27994,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 13,
    "t": "POI Gesù, essendo venuto nelle parti di Cesarea di Filippo, domandò i suoi discepoli: Chi dicono gli uomini che io, il Figliuol dell’uomo, sono?"
  },
  {
    "i": 27995,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 14,
    "t": "Ed essi dissero: Alcuni, Giovanni Battista; altri, Elia; altri, Geremia, od uno de’ profeti."
  },
  {
    "i": 27996,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 15,
    "t": "Ed egli disse loro: E voi, chi dite che io sono?"
  },
  {
    "i": 27997,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 16,
    "t": "E Simon Pietro, rispondendo, disse: Tu sei il Cristo, il Figliuol dell’Iddio vivente."
  },
  {
    "i": 27998,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 17,
    "t": "E Gesù, rispondendo, gli disse: Tu sei beato, o Simone, figliuol di Giona, poichè la carne ed il sangue non t’hanno rivelato questo, ma il Padre mio che è ne’ cieli."
  },
  {
    "i": 27999,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 18,
    "t": "Ed io altresì ti dico, che tu sei Pietro, e sopra questa pietra io edificherò la mia chiesa, e le porte dell’inferno non la potranno vincere."
  }
]
