[
  {
    "i": 3200,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 1,
    "t": "I rzekł Pan do Mojżesza po śmierci dwóch synów Aaronowych, którzy przystąpili przed oblicze Pańskie, i pomarli."
  },
  {
    "i": 3201,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 2,
    "t": "Rzekł Pan do Mojżesza: Powiedz Aaronowi, bratu twemu, aby nie wchodził w każdym czasie do świątnicy za zasłonę, przed wieko skrzyni, które jest na skrzyni, aby nie umarł; albowiem się Ja w obłoku ukazuję nad wiekiem skrzyni."
  },
  {
    "i": 3202,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 3,
    "t": "Z tem niech wchodzi do świątnicy: z cielcem młodym na ofiarę za grzech i z baranem na ofiarę całopalną."
  },
  {
    "i": 3203,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 4,
    "t": "W szatę świętą lnianą niech się oblecze, i gacie lniane niech będą na ciele jego, i pasem lnianym niech się przepasze, i czapkę lnianą niech włoży; szaty to święte są; przetoż umyje ciało swe w wodzie, a włoży je."
  },
  {
    "i": 3204,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 5,
    "t": "A od zgromadzenia synów Izraelskich weźmie dwa kozły za grzech i barana jednego na ofiarę całopalną."
  },
  {
    "i": 3205,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 6,
    "t": "Potem ofiaruje cielca za grzech, który jest za niego, i oczyści samego siebie i dom swój."
  },
  {
    "i": 3206,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 7,
    "t": "Nadto weźmie one dwa kozły, i postawi je przed Panem u drzwi namiotu zgromadzenia."
  },
  {
    "i": 3207,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 8,
    "t": "I włoży Aaron losy na one dwa kozły, jeden los Panu, a drugi Azazelowi."
  },
  {
    "i": 3208,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 9,
    "t": "Potem ofiaruje Aaron kozła, na którego wypadł los Panu, i uczyni go ofiarą za grzech."
  },
  {
    "i": 3209,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 10,
    "t": "Ale kozła, na którego wypadł los Azazelowi, postawi żywego przed Panem, aby uczynił nad nim oczyszczenie, wypuszczając go Azazelowi na puszczą."
  },
  {
    "i": 3210,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 11,
    "t": "Potem ofiaruje Aaron cielca za grzech, który jest za niego, i oczyści samego siebie i dom swój, i zabije cielca za grzech, który jest za niego."
  },
  {
    "i": 3211,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 12,
    "t": "Nadto weźmie kadzielnicę pełną węgla rozpalonego z ołtarza, który jest przed Panem, i napełni dwie garści swej kadzidła drobnego wonnego, a wnijdzie za zasłonę."
  },
  {
    "i": 3212,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 13,
    "t": "I włoży kadzidło na ogień przed Panem, aby nakrył obłok kadzidła wieko skrzyni, które jest nad świadectwem, i nie umarł."
  },
  {
    "i": 3213,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 14,
    "t": "Potem weźmie krwi z cielca i pokropi palcem swym ku stronie wieka skrzyni na wschód, a przed wiekiem skrzyni siedemkroć pokropi krwią palcem swym."
  },
  {
    "i": 3214,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 15,
    "t": "Nadto zabije kozła za grzech, który jest za lud, i wniesie krew jego za zasłonę, i uczyni z krwią jego, jako uczynił z krwią cielca, pokropi ją na wieko skrzyni i przed wiekiem skrzyni."
  },
  {
    "i": 3215,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 16,
    "t": "I oczyści świątnicę od nieczystości synów Izraelskich i od przestępstw ich we wszystkich grzechach ich; tak uczyni namiotowi zgromadzenia, który mieszka z nimi w pośrodku nieczystości ich."
  },
  {
    "i": 3216,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 17,
    "t": "Żaden człowiek nie będzie w namiocie zgromadzenia, gdy wnijdzie, aby oczyścił w świątnicy, ażby wyszedł; tak oczyści samego siebie i dom swój, i wszystko zgromadzenie Izraelskie."
  },
  {
    "i": 3217,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 18,
    "t": "Potem wyjdzie do ołtarza, który jest przed Panem, i oczyści go, a weźmie krwi z cielca i krwi z kozła, i pomaże rogi ołtarza w około."
  },
  {
    "i": 3218,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 19,
    "t": "I pokropi z krwi palcem swym siedemkroć na ołtarz, a oczyści go i poświęci od nieczystości synów Izraelskich."
  },
  {
    "i": 3219,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 20,
    "t": "A gdy dokona oczyszczania świątnicy i namiotu zgromadzenia i ołtarza, tedy ofiaruje kozła żywego."
  },
  {
    "i": 3220,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 21,
    "t": "I włoży Aaron obie ręce swe na głowę kozła żywego, i wyzna nad nim wszystkie nieprawości synów Izraelskich, i wszystkie przestępstwa ich, i wszystkie grzechy ich, i włoży je na głowę kozła, i wypuści go przez człowieka gotowego na puszczą."
  },
  {
    "i": 3221,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 22,
    "t": "I poniesie on kozieł na sobie wszystkie nieprawości ich do ziemi pustej; tak wypuści onego kozła na puszczą."
  },
  {
    "i": 3222,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 23,
    "t": "Potem wnijdzie Aaron do namiotu zgromadzenia, i złoży szaty lniane, które był oblekł, gdy wchodził do świątnicy, i tam je złoży."
  },
  {
    "i": 3223,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 24,
    "t": "I umyje ciało swe w wodzie w miejscu świętem, a oblekłszy się w szaty swe, wyjdzie i ofiaruje całopalenie swoje i całopalenie ludu, i oczyści samego siebie i lud."
  },
  {
    "i": 3224,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 25,
    "t": "A tłustość od ofiary za grzech zapali na ołtarzu."
  },
  {
    "i": 3225,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 26,
    "t": "A ten, co wypuścił kozła Azazelowi, upierze szaty swe, i umyje ciało swe w wodzie, a potem wnijdzie do obozu."
  },
  {
    "i": 3226,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 27,
    "t": "Ale cielca za grzech i kozła za grzech, których krew była wniesiona na oczyszczenie do świątnicy, wyniosą precz za obóz, a spalą ogniem skóry ich i mięso ich, i gnoje ich."
  },
  {
    "i": 3227,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 28,
    "t": "A ten, co je spali, upierze szaty swe, i umyje ciało swe w wodzie, a potem wnijdzie do obozu."
  },
  {
    "i": 3228,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 29,
    "t": "To będzie wam ustawą wieczną; miesiąca siódmego, dziesiątego dnia tegoż miesiąca trapić będziecie dusze wasze, żadnej roboty nie będziecie czynić, ani domorodny, ani gość, który mieszka między wami."
  },
  {
    "i": 3229,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 30,
    "t": "Albowiem dnia tego oczyści was, abyście byli oczyszczeni ode wszystkich grzechów waszych; przed Panem będziecie oczyszczeni."
  },
  {
    "i": 3230,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 31,
    "t": "Sabat odpocznienia jest to wam, tedy trapić będziecie dusze wasze; ustawa wieczna to będzie."
  },
  {
    "i": 3231,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 32,
    "t": "I oczyści on kapłan, którego namażą, i którego poświęcą ku sprawowaniu urzędu kapłańskiego miasto ojca swego, a oblecze szaty lniane, szaty święte."
  },
  {
    "i": 3232,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 33,
    "t": "I oczyści świątnicę świętą, i namiot zgromadzenia, i ołtarz, a oczyści kapłany i wszystko zgromadzenie."
  },
  {
    "i": 3233,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 34,
    "t": "I będziecie to mieli za ustawę wieczną, aby synowie Izraelscy raz na rok oczyszczali się ode wszystkich grzechów swych. I uczynił, jako Pan rozkazał Mojżeszowi."
  },
  {
    "i": 3234,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 1,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 3235,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 2,
    "t": "Mów do Aarona i do synów jego, i do wszystkich synów Izraelskich, a powiedz im: Tać jest rzecz, którą rozkazał Pan, mówiąc:"
  },
  {
    "i": 3236,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 3,
    "t": "Każdy mąż z domu Izraelskiego, który by zabił wołu albo barana, albo kozę w obozie albo zewnątrz obozu,"
  },
  {
    "i": 3237,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 4,
    "t": "A nie przywiódłby tego do drzwi namiotu zgromadzenia, aby ofiarował ofiarę Panu przed przybytkiem Pańskim, krew będzie policzona temu mężowi; krew wylał, przetoż wykorzeniony będzie ten mąż z pośrodku ludu swego."
  },
  {
    "i": 3238,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 5,
    "t": "Aby przyprowadzali synowie Izraelscy ofiary swoje, które ofiarują na polu, a przywodzić je będą do Pana, do drzwi namiotu zgromadzenia, ku kapłanowi, i ofiarować je będą ofiarami spokojnymi Panu."
  },
  {
    "i": 3239,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 6,
    "t": "I pokropi kapłan krwią na ołtarzu Pańskim, który jest u drzwi namiotu zgromadzenia, a tłustość zapali na wonność przyjemną Panu."
  },
  {
    "i": 3240,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 7,
    "t": "Aby więcej nie ofiarowali ofiar swoich czartom, za którymi cudzołożą. Ustawą wieczną będzie to im w narodach ich."
  },
  {
    "i": 3241,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 8,
    "t": "Nadto im powiesz: Każdy mąż z domu Izraelskiego i z gości, którzy mieszkają między wami, który by ofiarował ofiarę całopalną albo ofiarę,"
  },
  {
    "i": 3242,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 9,
    "t": "A nie przywiódłby tego do drzwi namiotu zgromadzenia, aby ją ofiarował Panu, wykorzeniony będzie on mąż z ludu swego."
  },
  {
    "i": 3243,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 10,
    "t": "Którykolwiek mąż z domu Izraelskiego i z gości, którzy mieszkają między wami, jeść będzie jakąkolwiek krew, tedy obrócę oblicze moje przeciwko duszy tej, która jeść będzie krew, i wykorzenię ją z pośrodku ludu swego."
  },
  {
    "i": 3244,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 11,
    "t": "Bo dusza ciała we krwi jest, a Ja wam ją dałem na ołtarz, aby oczyszczała dusze wasze; bo krew oczyszcza duszę."
  },
  {
    "i": 3245,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 12,
    "t": "Przetoż mówię synom Izraelskim: Żadna dusza z was nie będzie jeść krwi, i gość, który mieszka między wami, nie będzie jeść krwi."
  },
  {
    "i": 3246,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 13,
    "t": "Którykolwiek mąż z synów Izraelskich, albo z gości, którzy mieszkają między wami, by upolował zwierz albo ptaka, którego się jeść godzi, wyleje krew jego, a usypie go ziemią."
  },
  {
    "i": 3247,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 14,
    "t": "Bo dusza wszelkiego ciała jest w krwi jego, przetoż mówię synom Izraelskim: Krwi z żadnego ciała nie będziecie jeść; bo dusza wszelkiego ciała jest w krwi jego; każdy, co ją je, wykorzeniony będzie."
  },
  {
    "i": 3248,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 15,
    "t": "A która by dusza jadła zdechlinę albo rozszarpane, domorodny albo gość, upierze szaty swe, i umyje się w wodzie, i będzie nieczysty aż do wieczora, a potem będzie czysty."
  },
  {
    "i": 3249,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 16,
    "t": "A jeźliby nie uprał i ciała swego nie umył, poniesie nieprawość swoję."
  },
  {
    "i": 3250,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 1,
    "t": "Zatem rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 3251,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 2,
    "t": "Powiedz synom Izraelskim, a rzecz do nich: Jam Pan, Bóg wasz."
  },
  {
    "i": 3252,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 3,
    "t": "Według uczynków ziemi Egipskiej, w którejście mieszkali, nie czyńcie; i według uczynków ziemi Chananejskiej, do której Ja was wprowadzę, nie czyńcie; i w ustawach ich nie chodźcie."
  },
  {
    "i": 3253,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 4,
    "t": "Ale sądy moje strzeżcie, a ustawy moje zachowujcie, chodząc według nich; Jam Pan, Bóg wasz."
  },
  {
    "i": 3254,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 5,
    "t": "Przetoż strzeżcie ustaw moich i sądów moich; który czyni człowiek, a będzie żyw przez nie; Jam Pan."
  },
  {
    "i": 3255,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 6,
    "t": "Żaden z was nie przybliży się do żadnego pokrewnego ciała swego, aby odkrył nagotę jego; Jam Pan."
  },
  {
    "i": 3256,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 7,
    "t": "Nagoty ojca twego i nagoty matki twojej nie odkrywaj; matkać jest twoja, nie odkrywaj nagoty jej."
  },
  {
    "i": 3257,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 8,
    "t": "Nagoty żony ojca twego nie odkrywaj; bo to jest nagota ojca twego."
  },
  {
    "i": 3258,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 9,
    "t": "Nagoty siostry twojej, córki ojca twego, albo córki matki twojej, urodzonej w domu, albo urodzonej na dworzu, nie odkrywaj nagoty ich."
  },
  {
    "i": 3259,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 10,
    "t": "Nagoty córki syna twego, albo córki córki twojej nie odkrywaj; bo to jest nagota twoja."
  },
  {
    "i": 3260,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 11,
    "t": "Nagoty córki żony ojca twego, zrodzonej z ojca twego, która jest siostra twoja, nie odkrywaj nagoty jej."
  },
  {
    "i": 3261,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 12,
    "t": "Nagoty siostry ojca twego nie odkrywaj; bo to jest pokrewieństwo ojca twego."
  },
  {
    "i": 3262,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 13,
    "t": "Nagoty siostry matki twojej nie odkrywaj; bo to jest pokrewieństwo matki twojej."
  },
  {
    "i": 3263,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 14,
    "t": "Nagoty brata ojca twego nie odkrywaj; do żony jego nie przybliżaj się; żona stryja twego jest."
  },
  {
    "i": 3264,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 15,
    "t": "Nagoty synowej twojej nie odkrywaj; żona syna twego jest, nie odkrywaj nagoty jej."
  },
  {
    "i": 3265,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 16,
    "t": "Nagoty żony brata twego nie odkrywaj; bo to jest nagota brata twego."
  },
  {
    "i": 3266,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 17,
    "t": "Nagoty niewiasty i córki jej nie odkrywaj; córki syna jej, albo córki córki jej nie bierz, abyś odkrył nagotę jej; bo to jest pokrewieństwo; obrzydliwość jest."
  },
  {
    "i": 3267,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 18,
    "t": "Niewiasty z siostrą jej nie bierz, abyś jej dręczył, odkrywając nagotę jej za żywota onej."
  },
  {
    "i": 3268,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 19,
    "t": "Do niewiasty w nieczystości miesięczności jej nie przybliżaj się, abyś odkrył nagotę jej."
  },
  {
    "i": 3269,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 20,
    "t": "Z żoną bliźniego twego nie będziesz obcował, abyś się splugawił z nią."
  },
  {
    "i": 3270,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 21,
    "t": "Żadnego z nasienia twego nie dasz, aby je ofiarowano Molochowi, ani będziesz plugawił imienia Boga twego; Jam Pan."
  },
  {
    "i": 3271,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 22,
    "t": "Z mężczyzną nie będziesz obcował jako z niewiastą; obrzydliwość jest."
  },
  {
    "i": 3272,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 23,
    "t": "Z żadnem zwierzęciem nie będziesz obcował, abyś się z nim splugawił; ani niewiasta będzie stawała przed zwierzęciem, aby się z nim spółkowała; plugastwo jest."
  },
  {
    "i": 3273,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 24,
    "t": "Nie splugawcie się w tem wszystkiem; bo tem wszystkiem splugawili się narodowie, które Ja wyganiam przed wami."
  },
  {
    "i": 3274,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 25,
    "t": "I splugawiona jest ziemia, przetoż Ja nawiedzę nieprawość jej na niej, i wywiedzie ziemia mieszkające w niej."
  },
  {
    "i": 3275,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 26,
    "t": "Wy tedy strzeżcie ustaw moich i sądów moich, a nie czyńcie nic z tych obrzydliwości, ani domorodny, ani gość, który mieszka między wami."
  },
  {
    "i": 3276,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 27,
    "t": "Bo wszystkie te obrzydliwości czynili mężowie onej ziemi, którzy byli przed wami, i splugawiła się ziemia."
  },
  {
    "i": 3277,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 28,
    "t": "By snać nie wywiodła i was ziemia, gdy ją splugawicie, jako wywiodła naród, który był przed wami."
  },
  {
    "i": 3278,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 29,
    "t": "Bo ktobykolwiek czynił którąkolwiek z tych obrzydliwości, wykorzenione będą dusze, które je czynią, z pośrodku ludu swego."
  },
  {
    "i": 3279,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 30,
    "t": "Przetoż strzeżcie strzeżenia mego, abyście nie czynili nic z tych obrzydliwych ustaw, które czyniono przed wami, żebyście się nimi nie splugawili; Jam Pan, Bóg wasz."
  },
  {
    "i": 3280,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 1,
    "t": "I rzekł Jahwe do Mojżesza, mówiąc:"
  },
  {
    "i": 3281,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 2,
    "t": "Mów do całego zgromadzenia synów Izraela i powiedz im: Świętymi bądźcie, albowiem Ja, Jahwe, Bóg wasz, święty jestem."
  },
  {
    "i": 3282,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 3,
    "t": "Każdy z was niech się boi matki swej i ojca swego, i szabatów moich przestrzegajcie. Jam jest Jahwe, Bóg wasz."
  },
  {
    "i": 3283,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 4,
    "t": "Nie zwracajcie się ku bożkom i nie róbcie sobie bogów odlanych z metalu. Jam jest Jahwe, Bóg wasz."
  },
  {
    "i": 3284,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 5,
    "t": "A gdy będziecie składać ofiarę pojednania dla Jahwe, tak ją składajcie, abyście byli miło przyjęci."
  },
  {
    "i": 3285,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 6,
    "t": "W dniu ofiary i nazajutrz jedzcie ją; a co zostanie na trzeci dzień, spalcie w ogniu."
  },
  {
    "i": 3286,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 7,
    "t": "Jeśli zaś ktoś będzie jadł z niej trzeciego dnia, będzie to obrzydliwością i nie będzie miło przyjęte."
  },
  {
    "i": 3287,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 8,
    "t": "Ktokolwiek by jadł, poniesie winę swoją, bo zbezcześcił świętość Jahwe; będzie wytracony spośród swego ludu."
  },
  {
    "i": 3288,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 9,
    "t": "A gdy żąć będziecie żniwo w ziemi waszej, nie żnij do końca pola twego, a kłosów opadłych nie zbieraj."
  },
  {
    "i": 3289,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 10,
    "t": "I winnicy swej nie ogławiaj, i owoców, które opadły w sadzie twoim, nie zbieraj. Zostaw je dla ubogiego i dla cudzoziemca. Jam jest Jahwe, Bóg wasz;"
  },
  {
    "i": 3290,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 11,
    "t": "Nie będziecie kraść, nie będziecie kłamać ani oszukiwać jeden drugiego."
  },
  {
    "i": 3291,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 12,
    "t": "Nie będziecie krzywoprzysięgać na imię moje, bo byś zbezcześcił imię Boga twego. Jam jest Jahwe."
  },
  {
    "i": 3292,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 13,
    "t": "Nie będziesz gnębił bliźniego swego i nie będziesz go ograbiał. Zapłata najemnika niech nie nocuje u ciebie aż do rana."
  },
  {
    "i": 3293,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 14,
    "t": "Nie będziesz złorzeczył głuchemu ani nie będziesz kładł przeszkody przed ślepym, ale będziesz się bał Boga twego. Jam jest Jahwe."
  },
  {
    "i": 3294,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 15,
    "t": "Nie będziecie popełniać niesprawiedliwości w sądzie. Nie będziesz miał względu na ubogiego ani nie będziesz się oglądał na możnego; sprawiedliwie rozsądzaj bliźniego swego."
  },
  {
    "i": 3295,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 16,
    "t": "Nie będziesz rozsiewał oszczerstw wśród ludu twego i nie będziesz nastawał na życie bliźniego twego. Jam jest Jahwe."
  },
  {
    "i": 3296,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 17,
    "t": "Nie będziesz żywił w sercu swym nienawiści do brata swego. Upominaj bliźniego swego, abyś nie ponosił za niego winy."
  },
  {
    "i": 3297,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 18,
    "t": "Nie będziesz się mścił ani będziesz żywił urazy do synów ludu twego, ale będziesz miłował bliźniego swego jak siebie samego. Jam jest Jahwe."
  },
  {
    "i": 3298,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 19,
    "t": "Przestrzegajcie ustaw moich. Nie będziesz parzył zwierząt swoich różnych gatunków, nie będziesz obsiewał pola swego różnym nasieniem, nie będziesz nosił na sobie odzieży z dwóch różnych tkanin."
  },
  {
    "i": 3299,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 20,
    "t": "A jeśli mężczyzna obcowałby z kobietą, która jest niewolnicą zaręczoną z innym mężem, ale nie została wykupiona ani nie dano jej wolności, winien będzie zapłacić odszkodowanie; ale nie będą karani śmiercią, bo nie była wolna."
  }
]
