[
  {
    "i": 4400,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 27,
    "t": "I vidje magarica Anđela Jahvina, pa se svali pod Bileamom. Bileamu se razgnjevi i udari magaricu štapom svojim."
  },
  {
    "i": 4401,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 28,
    "t": "Tada Jahve otvori usta magarici, i reče ona Bileamu: \"Što sam ti učinila da si me tukao tri puta?\""
  },
  {
    "i": 4402,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 29,
    "t": "Bileam odgovori magarici: \"Što si me ismijala! Da imam mač u ruci, sada bih te ubio!\""
  },
  {
    "i": 4403,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 30,
    "t": "Magarica reče Bileamu: \"Nisam li ja tvoja magarica na kojoj jašeš od vijeka do danas? Jesam li ti ikad tako učinila?\" On odgovori: \"Nisam.\""
  },
  {
    "i": 4404,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 31,
    "t": "Tada Jahve otvori oči Bileamu, i ugleda on Anđela Jahvina gdje stoji na putu s golim mačem u ruci. On se sagnu i pokloni licem do zemlje."
  },
  {
    "i": 4405,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 32,
    "t": "Anđeo Jahvin mu reče: \"Zašto si tukao svoju magaricu tri puta? Ja sam izašao da te spriječim, jer je moj put preda mnom opasan."
  },
  {
    "i": 4406,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 33,
    "t": "Magarica me vidje i ukloni se ispred mene tri puta. Da se nije uklonila ispred mene, sad bih te ubio, a nju ostavio na životu.\""
  },
  {
    "i": 4407,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 34,
    "t": "Bileam odgovori Anđelu Jahvinu: \"Sagriješio sam, jer nisam znao da ti stojiš preda mnom na putu. Ako ti to nije po volji, vratit ću se.\""
  },
  {
    "i": 4408,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 35,
    "t": "Anđeo Jahvin reče Bileamu: \"Idi s tim ljudima, ali govori samo ono što ti ja kažem.\" I Bileam ode s knezovima što ih posla Balak."
  },
  {
    "i": 4409,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 36,
    "t": "Kad je Balak čuo da Bileam dolazi, izađe mu u susret u Ir-Moabu, na granici Arnona, na kraju područja."
  },
  {
    "i": 4410,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 37,
    "t": "Balak reče Bileamu: \"Zar nisam slao po tebe da te pozovem? Zašto nisi došao k meni? Zar te ja ne mogu nagraditi?\""
  },
  {
    "i": 4411,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 38,
    "t": "Bileam odgovori Balaku: \"Evo, došao sam k tebi. Ali mogu li išta reći? Riječ koju Bog stavi u moja usta, to ću govoriti.\""
  },
  {
    "i": 4412,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 39,
    "t": "I Bileam ode s Balakom, i dođoše u Kirjat-Hucot."
  },
  {
    "i": 4413,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 40,
    "t": "Balak zakla goveda i ovaca, i posla Bileamu i knezovima koji su bili s njim."
  },
  {
    "i": 4414,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 41,
    "t": "Sutradan ujutro Balak uze Bileama i povede ga na Bamot-Baal, odakle se moglo vidjeti krajnji dio tabora."
  },
  {
    "i": 4415,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 1,
    "t": "Bileam reče Balaku: \"Sagradi mi ovdje sedam žrtvenika, i pripremi mi ovdje sedam junaca i sedam ovnova.\""
  },
  {
    "i": 4416,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 2,
    "t": "Balak učini kako je rekao Bileam i prinese junca i ovna na svakom žrtveniku."
  },
  {
    "i": 4417,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 3,
    "t": "Tada Bileam reče Balaku: \"Stani pokraj svoje žrtve paljenice, a ja ću otići. Možda će mi se Jahve ukazati, i što mi pokaže, objavit ću ti.\" I ode on na goli vrh."
  },
  {
    "i": 4418,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 4,
    "t": "Bog se ukaza Bileamu, i Bileam mu reče: \"Pripravio sam sedam žrtvenika i prinio sam junca i ovna na svakom žrtveniku.\""
  },
  {
    "i": 4419,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 5,
    "t": "Jahve stavi riječ u usta Bileamu i reče: \"Vrati se k Balaku i ovako govori.\""
  },
  {
    "i": 4420,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 6,
    "t": "I vrati se on k njemu; a on stajaše pokraj svoje žrtve paljenice sa svim moapskim knezovima."
  },
  {
    "i": 4421,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 7,
    "t": "I izreče on svoju pjesmu: \"Iz Arama me dovede Balak, moapski kralj, iz gora Istoka: 'Dođi, prokuni mi Jakova, dođi, opali po Izraelu!'"
  },
  {
    "i": 4422,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 8,
    "t": "Kako da proklinjem koga Bog ne proklinje? Kako da opalim po onome po kome Bog ne udara?"
  },
  {
    "i": 4423,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 9,
    "t": "Jer s vrha stijene vidim ga, s brežuljaka ga promatram. Gle, narod koji stanuje sam za sebe, koji se među narode ne broji."
  },
  {
    "i": 4424,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 10,
    "t": "Tko da izbroji prašinu Jakovljevu, tko da prebroji četvrtinu Izraelovu? Umro bih smrću pravednika, neka mi kraj bude kao njegov!\""
  },
  {
    "i": 4425,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 11,
    "t": "Balak reče Bileamu: \"Što si mi učinio! Uzeo sam te da prokuneš moje neprijatelje, a ti ih blagoslivljaš!\""
  },
  {
    "i": 4426,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 12,
    "t": "Bileam odgovori: \"Zar ne moram paziti da govorim ono što mi Jahve stavi u usta?\""
  },
  {
    "i": 4427,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 13,
    "t": "Balak mu reče: \"Hajde sa mnom na drugo mjesto, odakle ćeš ga vidjeti; vidjet ćeš samo krajnji dio naroda, nećeš ga vidjeti svega. Odatle mi ga prokuni!\""
  },
  {
    "i": 4428,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 14,
    "t": "Odvede ga na Polje Stražara, na vrh Pisge; sagradi sedam žrtvenika i prinese junca i ovna na svakom žrtveniku."
  },
  {
    "i": 4429,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 15,
    "t": "Bileam reče Balaku: \"Stani pokraj svoje žrtve paljenice, a ja ću otići da se sastanem s Jahvom.\""
  },
  {
    "i": 4430,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 16,
    "t": "Jahve se ukaza Bileamu, stavi mu riječ u usta i reče: \"Vrati se k Balaku, i ovako govori.\""
  },
  {
    "i": 4431,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 17,
    "t": "I vrati se on k njemu; a on stajaše pokraj svoje žrtve paljenice sa svim moapskim knezovima. \"Što je rekao Jahve?\" - upita ga Balak."
  },
  {
    "i": 4432,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 18,
    "t": "I izreče on svoju pjesmu: \"Ustani, Balače, i poslušaj, čuj me, sine Ciporov!"
  },
  {
    "i": 4433,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 19,
    "t": "Bog nije čovjek da bi lagao, ni sin čovječji da bi se kajao. Zar on kaže pa ne čini, zar obeća pa ne izvrši?"
  },
  {
    "i": 4434,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 20,
    "t": "Gle, primih zapovijed da blagoslovim, on je blagoslovio, i ja ne mogu opozvati."
  },
  {
    "i": 4435,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 21,
    "t": "Ne vidi se zla u Jakovu, niti se gleda nesreće u Izraelu. Jahve, Bog njegov, s njim je, u njemu jek kraljevski."
  },
  {
    "i": 4436,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 22,
    "t": "Bog ga izvede iz Egipta, sila mu je kao u divljeg bivola."
  },
  {
    "i": 4437,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 23,
    "t": "Nema vradžbine protiv Jakova, ni gatanja protiv Izraela. Sada se može reći Jakovu i Izraelu: 'Što Bog radi?'"
  },
  {
    "i": 4438,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 24,
    "t": "Gle, narod koji ustaje kao lavica, koji se diže kao lav: ne lijega dok ne pojede plijen i ne popije krv pobijenih.\""
  },
  {
    "i": 4439,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 25,
    "t": "Balak reče Bileamu: \"Ako ga nećeš proklinjati, nemoj ga ni blagoslivljati!\""
  },
  {
    "i": 4440,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 26,
    "t": "Bileam odgovori Balaku: \"Nisam li ti rekao: Što god Jahve rekne, to ću učiniti?\""
  },
  {
    "i": 4441,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 27,
    "t": "Balak reče Bileamu: \"Hajde da te odvedem na drugo mjesto; možda će se svidjeti Bogu da ga odande prokuneš!\""
  },
  {
    "i": 4442,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 28,
    "t": "Odvede Balak Bileama na vrh Peora, koji gleda na pustinju."
  },
  {
    "i": 4443,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 29,
    "t": "Bileam reče Balaku: \"Sagradi mi ovdje sedam žrtvenika i pripremi mi ovdje sedam junaca i sedam ovnova.\""
  },
  {
    "i": 4444,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 30,
    "t": "Balak učini kako je rekao Bileam i prinese junca i ovna na svakom žrtveniku."
  },
  {
    "i": 4445,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 1,
    "t": "Kad Bileam vidje da je Jahvi drago blagosloviti Izraela, ne pođe, kao i prije, tražiti znamenja, nego okrenu lice prema pustinji."
  },
  {
    "i": 4446,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 2,
    "t": "Podigavši oči, Bileam ugleda Izraela, raspoređena po plemenima; i Duh Božji siđe na njega,"
  },
  {
    "i": 4447,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 3,
    "t": "i izreče on svoju pjesmu: \"Riječ Bileama, sina Beorova, riječ čovjeka oštra vida,"
  },
  {
    "i": 4448,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 4,
    "t": "riječ onoga koji sluša Božje riječi, koji gleda viđenje Svesilnoga, koji pada u zanos otvorenih očiju."
  },
  {
    "i": 4449,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 5,
    "t": "Kako su lijepi tvoji šatori, Jakove, tvoji stanovi, Izraele!"
  },
  {
    "i": 4450,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 6,
    "t": "Kao doline što se protežu, kao vrtovi kraj rijeke, kao aloje što ih Jahve zasadi, kao cedri pokraj voda!"
  },
  {
    "i": 4451,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 7,
    "t": "Izdanak će se izdići iz njegova sjemena, vladat će nad mnogim narodima. Kralj će mu biti veći od Agaga, kraljevstvo će mu se uzdići."
  },
  {
    "i": 4452,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 8,
    "t": "Bog ga izvede iz Egipta, sila mu je kao u divljeg bivola. On će proždrijeti narode, svoje neprijatelje, polomit će im kosti i probosti ih strijelama."
  },
  {
    "i": 4453,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 9,
    "t": "Savi se, liježe kao lav, kao lavica; tko će ga probuditi? Blagoslovljen tko te blagoslivlja, proklet tko te proklinje!\""
  },
  {
    "i": 4454,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 10,
    "t": "Balak se razgnjevi na Bileama, pljesnu rukama i reče Bileamu: \"Dozvah te da prokuneš moje neprijatelje, a ti ih blagoslivljaš, i to tri puta!"
  },
  {
    "i": 4455,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 11,
    "t": "Sada bježi i idi kući! Rekao sam da ću te bogato nagraditi, ali te Jahve lišio nagrade.\""
  },
  {
    "i": 4456,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 12,
    "t": "Bileam odgovori Balaku: \"Nisam li rekao tvojim glasnicima koje si mi poslao:"
  },
  {
    "i": 4457,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 13,
    "t": "Da mi Balak dade kuću punu srebra i zlata, ne bih mogao prestupiti zapovijed Jahvinu da učinim išta, ni dobro ni zlo, na svoju ruku. Što Jahve rekne, to ću govoriti?"
  },
  {
    "i": 4458,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 14,
    "t": "A sada, evo, vraćam se svome narodu. Hajde da te poučim što će ovaj narod učiniti tvome narodu u budućnosti.\""
  },
  {
    "i": 4459,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 15,
    "t": "I izreče on svoju pjesmu: \"Riječ Bileama, sina Beorova, riječ čovjeka oštra vida,"
  },
  {
    "i": 4460,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 16,
    "t": "riječ onoga koji sluša Božje riječi, koji poznaje znanje Svevišnjega, koji gleda viđenje Svesilnoga, koji pada u zanos otvorenih očiju."
  },
  {
    "i": 4461,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 17,
    "t": "Vidim ga, ali ne sada, gledam ga, ali ne izbliza: zvijezda izlazi iz Jakova, žezlo se diže iz Izraela. Razbit će Moabove sljepoočnice i lubanju svim sinovima Setovim."
  },
  {
    "i": 4462,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 18,
    "t": "Edom će biti pokorena zemlja, bit će pokorena i zemlja Seir. Izrael će pokazati svoju snagu,"
  },
  {
    "i": 4463,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 19,
    "t": "Jakov će vladati nad svojim neprijateljima i istrijebiti ostatak grada Ara.\""
  },
  {
    "i": 4464,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 20,
    "t": "Kad Bileam ugleda Amalečane, izreče svoju pjesmu: \"Amalek je bio prvi među narodima, ali će mu kraj biti vječna propast.\""
  },
  {
    "i": 4465,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 21,
    "t": "Kad ugleda Kenejce, izreče svoju pjesmu: \"Postojan je tvoj stan, Kajine, gnijezdo ti je savijeno na stijeni."
  },
  {
    "i": 4466,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 22,
    "t": "Ali će biti spaljeno gnijezdo, hoće li te Asir dugo držati u ropstvu?"
  },
  {
    "i": 4467,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 23,
    "t": "I izreče on svoju pjesmu: \"Narodi s mora ustat će sa sjevera,"
  },
  {
    "i": 4468,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 24,
    "t": "lađe od obale Kitima. Pokorit će Asur, pokorit će Eber, i on će propasti zauvijek.\""
  },
  {
    "i": 4469,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 25,
    "t": "Tada Bileam ustade, ode i vrati se kući. I Balak ode svojim putem."
  },
  {
    "i": 4470,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 1,
    "t": "Izrael se nastani u Šitimu. Tada narod poče bludničiti s moapskim kćerima."
  },
  {
    "i": 4471,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 2,
    "t": "One ih pozvaše na žrtve svojih bogova, i narod jede i klanjaše se njihovim bogovima;"
  },
  {
    "i": 4472,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 3,
    "t": "tako se Izrael pridruži Baal-Peoru. Zato se Jahve razgnjevi na Izraela."
  },
  {
    "i": 4473,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 4,
    "t": "Jahve reče Mojsiju: \"Uzmi sve glavare naroda i objesi ih Jahvi pred suncem da se odvrati žestoki gnjev Jahvin od Izraela.\""
  },
  {
    "i": 4474,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 5,
    "t": "Mojsije reče sucima Izraelovim: \"Svatko neka ubije one svoje ljude koji su se pridružili Baal-Peoru.\""
  },
  {
    "i": 4475,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 6,
    "t": "I gle, dođe jedan od Izraelaca i dovede k svojoj braći Midjanku na oči Mojsiju i svoj zajednici Izraelaca koji su plakali na ulazu u Šator od sastanka."
  },
  {
    "i": 4476,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 7,
    "t": "Vidjevši to, Pinhas, sin Eleazara, sina svećenika Arona, ustade isred zajednice, uze koplje u ruku"
  },
  {
    "i": 4477,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 8,
    "t": "i pođe za Izraelcem u unutrašnjost šatora i probode ih oboje, Izraelca i ženu, kroz trbuh. Tada presta pomor među Izraelcima."
  },
  {
    "i": 4478,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 9,
    "t": "A od pomora pomrije dvadeset i četiri tisuće ljudi."
  },
  {
    "i": 4479,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 10,
    "t": "Jahve reče Mojsiju:"
  },
  {
    "i": 4480,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 11,
    "t": "\"Pinhas, sin Eleazara, sina svećenika Arona, odvratio je moju srdžbu od Izraelaca, jer je bio gorljiv među njima mojom ljubomorom; zato nisam u svojoj ljubomori istrijebio Izraelce."
  },
  {
    "i": 4481,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 12,
    "t": "Zato reci: 'Evo, dajem mu svoj savez mira.'"
  },
  {
    "i": 4482,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 13,
    "t": "To će biti njemu i njegovu potomstvu savez vječnoga svećeništva, jer je bio gorljiv za svoga Boga i izvršio pomirenje za Izraelce.\""
  },
  {
    "i": 4483,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 14,
    "t": "Ime ubijenome Izraelcu koji je bio ubijen s Midjankom bijaše Zimri, sin Salua, glavar očeve kuće Simeonova plemena."
  },
  {
    "i": 4484,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 15,
    "t": "A ime ubijenoj Midjanki bijaše Kozbi, kći Cura, koji bijaše poglavar jednog klana, jedne očeve kuće u Midjanu."
  },
  {
    "i": 4485,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 16,
    "t": "Jahve reče Mojsiju:"
  },
  {
    "i": 4486,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 17,
    "t": "\"Napadnite Midjance i pobijte ih,"
  },
  {
    "i": 4487,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 18,
    "t": "jer su i oni vas napali svojim prijevarama u slučaju Peora i u slučaju njihove sestre Kozbi, kćeri midjanskoga poglavara, koja je bila ubijena u dan pomora zbog slučaja Peora.\""
  },
  {
    "i": 4488,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 19,
    "t": "Poslije toga pomora,"
  },
  {
    "i": 4489,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 1,
    "t": "Jahve reče Mojsiju i svećeniku Eleazaru, sinu Arona:"
  },
  {
    "i": 4490,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 2,
    "t": "\"Popišite svu zajednicu Izraelaca po njihovim obiteljima, sve koji su od dvadeset godina pa naviše, sposobne za vojsku u Izraelu.\""
  },
  {
    "i": 4491,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 3,
    "t": "Mojsije i svećenik Eleazar popisaše ih u Moapskim poljanama kraj Jordana, nasuprot Jerihonu."
  },
  {
    "i": 4492,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 4,
    "t": "(Kao što je Jahve zapovjedio Mojsiju i Izraelcima kad su izašli iz zemlje egipatske.) Od dvadeset godina pa naviše:"
  },
  {
    "i": 4493,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 5,
    "t": "Ruben, prvorođenac Izraelov. Sinovi Rubenovi: za Henoka, Henokovska obitelj; za Palua, Paluovska obitelj;"
  },
  {
    "i": 4494,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 6,
    "t": "za Hesrona, Hesronovska obitelj; za Karmia, Karmievska obitelj."
  },
  {
    "i": 4495,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 7,
    "t": "To su Rubenove obitelji. Broj popisanih bijaše četrdeset i tri tisuće sedamsto i trideset."
  },
  {
    "i": 4496,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 8,
    "t": "Sinovi Paluovi: Eliab."
  },
  {
    "i": 4497,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 9,
    "t": "Sinovi Eliabovi: Nemuel, Datan i Abiram. To su Datan i Abiram, ugledni ljudi u zajednici, koji su se pobunili protiv Mojsija i Arona; bili su u Korahovoj družini kad se pobunila protiv Jahve."
  },
  {
    "i": 4498,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 10,
    "t": "Zemlja otvori svoja usta i proguta ih, i Koraha, kad je poginula družina; kad je vatra progutala dvije stotine i pedeset ljudi. I to bijaše opomena."
  },
  {
    "i": 4499,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 11,
    "t": "Ali sinovi Korahovi nisu poginuli."
  }
]
