[
  {
    "i": 10800,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 7,
    "t": "za sinove Geršomove, Joël, upravitelj, i braća njegova, stotinu trideset."
  },
  {
    "i": 10801,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 8,
    "t": "za sinove Elisafanove, Šemaja, upravitelj, i braća njegova, dvjesta."
  },
  {
    "i": 10802,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 9,
    "t": "za sinove Hebronove, Eliel, upravitelj, i braća njegova, osamdeset."
  },
  {
    "i": 10803,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 10,
    "t": "za sinove Uzielove, Aminadab, upravitelj, i braća njegova, stotinu dvadeset."
  },
  {
    "i": 10804,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 11,
    "t": "David sazva svećenike Sadoka i Ebjatara, i levite Uriela, Asaju, Joëla, Šemaju, Eliela i Aminadaba."
  },
  {
    "i": 10805,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 12,
    "t": "I reče im: 'Vi ste glavari obitelji levitskih. Posvetite se, vi i braća vaša, i prenesite Kovčeg Jahve, Boga Izraelova, na mjesto koje sam mu pripravio!'"
  },
  {
    "i": 10806,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 13,
    "t": "Jer kad prvi put ne bijaste, Jahve, Bog naš, udari na nas, jer ga nismo tražili kako je propisano."
  },
  {
    "i": 10807,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 14,
    "t": "Svećenici i leviti posvetiše se da prenesu Kovčeg Jahve, Boga Izraelova."
  },
  {
    "i": 10808,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 15,
    "t": "I sinovi levijevi nosili su Kovčeg Božji na ramenima svojim, na polugama, kako je Mojsije zapovjedio po riječi Jahvinoj."
  },
  {
    "i": 10809,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 16,
    "t": "David reče glavarima levita da postave svoju braću pjevače s glazbalima: psaltirima, harfama i cimbalima, da razliježu pjesmu radosnu."
  },
  {
    "i": 10810,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 17,
    "t": "Leviti postaviše Hemana, sina Joëlova, i od braće njegove Asafa, sina Berekjina, i od sinova Merarijevih, njihove braće, Etana, sina Kušajina."
  },
  {
    "i": 10811,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 18,
    "t": "S njima bijaše njihova braća druge skupine: Zaharija, Uziel, Šemiramot, Jehiel, Uni, Eliab, Benaja, Maaseja, Matatija, Elifeleju, Mikneja, Obed-Edom i Jeiel, vratari."
  },
  {
    "i": 10812,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 19,
    "t": "Heman, Asaf i Etan udarali su u cimbale mjedene."
  },
  {
    "i": 10813,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 20,
    "t": "Zaharija, Uziel, Šemiramot, Jehiel, Uni, Eliab, Maaseja i Benaja svirali su harfe."
  },
  {
    "i": 10814,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 21,
    "t": "Matatija, Elifeleju, Mikneja, Obed-Edom, Jeiel i Azazja svirali su psaltire i vodili pjevanje."
  },
  {
    "i": 10815,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 22,
    "t": "Kenanija, glavar levita nad nošenjem, bio je nad nošenjem, jer bijaše vješt."
  },
  {
    "i": 10816,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 23,
    "t": "Berekija i Elkana bili su vratari kod Kovčega."
  },
  {
    "i": 10817,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 24,
    "t": "Svećenici Šebanija, Jošafat, Netanel, Amasaj, Zaharija, Benaja i Eliezer trubili su pred Kovčegom Božjim. Obed-Edom i Jeija bili su vratari kod Kovčega."
  },
  {
    "i": 10818,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 25,
    "t": "Tako David, starješine Izraelove i tisućnici radosno ponesoše Kovčeg Saveza Jahvina iz doma Obed-Edomova."
  },
  {
    "i": 10819,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 26,
    "t": "I jer Bog pomogao levitima koji su nosili Kovčeg Saveza Jahvina, žrtvovaše sedam junaca i sedam ovnova."
  },
  {
    "i": 10820,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 27,
    "t": "David bijaše obučen u plašt od lana tankoga, i svi leviti koji su nosili Kovčeg, i pjevači, i Kenanija, upravitelj nad nošenjem. David bijaše također opasan oplećkom lanenom."
  },
  {
    "i": 10821,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 28,
    "t": "Sav Izrael nosio je Kovčeg Saveza Jahvina s klicanjem, s rogovima, trubama, cimbalima i s glasnim sviranjem psaltira i harfa."
  },
  {
    "i": 10822,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 29,
    "t": "A kad Kovčeg Saveza Jahvina dođe u Davidov grad, Mihala, kći Šaulova, pogleda kroz prozor, vidje kralja Davida kako igra i veseli se, i prezre ga u srcu svojem."
  },
  {
    "i": 10823,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 1,
    "t": "Donesoše Kovčeg Božji i postaviše ga usred šatora što ga David razape za nj. I prinesoše pred Boga paljenice i pričesnice."
  },
  {
    "i": 10824,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 2,
    "t": "Kad David svrši prinositi paljenice i pričesnice, blagoslovi narod u ime Jahvino."
  },
  {
    "i": 10825,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 3,
    "t": "I razdijeli svakom Izraelcu, čovjeku i ženi, po jedan kruh, komad mesa i kolač od grožđa."
  },
  {
    "i": 10826,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 4,
    "t": "David postavi neke levite da služe pred Kovčegom Jahvinim da spominju, slave i hvale Jahvu, Boga Izraelova."
  },
  {
    "i": 10827,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 5,
    "t": "Asafa kao prvoga, Zahariju drugoga, pa Uziela, Šemiramota, Jehiela, Matatiju, Eliaba, Benaju, Obed-Edoma i Jeiela, s psaltirima i harfama. Asaf je udar'o u cimbale."
  },
  {
    "i": 10828,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 6,
    "t": "Svećenici Benaja i Jahaziel stalno su trubili pred Kovčegom Saveza Božjega."
  },
  {
    "i": 10829,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 7,
    "t": "Tada David, prvi put, predade Asafu i braći njegovoj da Jahvu slave pjevajući:"
  },
  {
    "i": 10830,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 8,
    "t": "Slavite Jahvu, prizivajte ime njegovo, obznanjujte narodima djela njegova!"
  },
  {
    "i": 10831,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 9,
    "t": "Pjevajte mu, svirajte mu, pripovijedajte sva čudesa njegova!"
  },
  {
    "i": 10832,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 10,
    "t": "Dičite se svetim imenom njegovim, nek' se raduje srce onih što Jahvu traže!"
  },
  {
    "i": 10833,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 11,
    "t": "Tražite Jahvu i njegovu snagu, tražite svagda lice njegovo!"
  },
  {
    "i": 10834,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 12,
    "t": "Spominjite se čudesa njegovih što ih učini, znamenja njegovih i sudova usta njegovih,"
  },
  {
    "i": 10835,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 13,
    "t": "potomci Izraela, sluge njegove, sinovi Jakovljevi, izabranici njegovi!"
  },
  {
    "i": 10836,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 14,
    "t": "On je Jahve, Bog naš, po svoj su zemlji sudovi njegovi!"
  },
  {
    "i": 10837,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 15,
    "t": "Vječno se spominjite Saveza njegova, riječi što je zapovjedi tisući koljena,"
  },
  {
    "i": 10838,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 16,
    "t": "Saveza što ga sklopi s Abrahamom, zakletve svoje Izaku,"
  },
  {
    "i": 10839,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 17,
    "t": "što je postavi Jakovu za zakon, Izraelu za Savez vječni:"
  },
  {
    "i": 10840,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 18,
    "t": "\"Tebi ću dati zemlju kanaansku u baštinu, vama u posjed.\""
  },
  {
    "i": 10841,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 19,
    "t": "Kad ih još bijaše malo na broju, neznatnih, došljaka u njoj,"
  },
  {
    "i": 10842,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 20,
    "t": "kad su išli od naroda do naroda, od jednoga kraljevstva k drugome puku,"
  },
  {
    "i": 10843,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 21,
    "t": "nikomu ih nije dao tlačiti, zbog njih je i kraljeve kaznio:"
  },
  {
    "i": 10844,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 22,
    "t": "\"Ne dirajte mi pomazanike, prorocima mojim ne činite zla!\""
  },
  {
    "i": 10845,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 23,
    "t": "Pjevajte Jahvi, sva zemljo, dan za danom naviještajte spasenje njegovo!"
  },
  {
    "i": 10846,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 24,
    "t": "Kroz sve narode kazujte njegovu slavu, među sve puke čudesa njegova!"
  },
  {
    "i": 10847,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 25,
    "t": "Velik je Jahve, hvale predostojan, strašniji od svih bogova."
  },
  {
    "i": 10848,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 26,
    "t": "Ništavni su svi bogovi poganski, a Jahve stvori nebesa."
  },
  {
    "i": 10849,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 27,
    "t": "Slava i veličanstvo pred njim, snaga i radost u domu njegovu."
  },
  {
    "i": 10850,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 28,
    "t": "Dajte Jahvi, sva plemena pučka, dajte Jahvi slavu i silu!"
  },
  {
    "i": 10851,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 29,
    "t": "Dajte Jahvi slavu imena njegova! Prinosite dar i stupajte pred njega, poklonite se Jahvi u sjaju svetosti njegove!"
  },
  {
    "i": 10852,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 30,
    "t": "Dršćite pred njim, sva zemljo! Učvrsti zemlju, da se ne pomakne."
  },
  {
    "i": 10853,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 31,
    "t": "Nek' se raduju nebesa, nek' kliče zemlja! Neka se kaže među narodima: 'Jahve kraljuje!'"
  },
  {
    "i": 10854,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 32,
    "t": "Neka huči more i što ga puni, nek' se vesele polja i sve na njima!"
  },
  {
    "i": 10855,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 33,
    "t": "Neka klikću šume sve, pred Jahvom, jer dolazi, dolazi suditi zemlji."
  },
  {
    "i": 10856,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 34,
    "t": "Slavite Jahvu jer je dobar, jer je vječna ljubav njegova!"
  },
  {
    "i": 10857,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 35,
    "t": "Recite: 'Spasi nas, Bože, Spasitelju naš, saberi nas i izbavi nas od naroda, da slavimo sveto ime tvoje, da se dičimo hvalom tvojom!'"
  },
  {
    "i": 10858,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 36,
    "t": "Blagoslovljen Jahve, Bog Izraelov, od vijeka do vijeka! A sav narod neka kaže: 'Amen!' Aleluja!"
  },
  {
    "i": 10859,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 37,
    "t": "David ostavi ondje, pred Kovčegom Saveza Jahvina, Asafa i braću njegovu da obavljaju službu stalno pred Kovčegom, po dnevnoj potrebi,"
  },
  {
    "i": 10860,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 38,
    "t": "i Obed-Edoma i šezdeset i osam braće njegove. Obed-Edom, sin Jedutunov, i Hosa bili su vratari."
  },
  {
    "i": 10861,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 39,
    "t": "Svećenika Sadoka i svećenike, braću njegovu, ostavi pred prebivalištem Jahvinim na uzvisini u Gibeonu,"
  },
  {
    "i": 10862,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 40,
    "t": "da prinose paljenice Jahvi neprestance, jutrom i večerom, na žrtveniku za paljenice, i da izvršuju sve što je napisano u Zakonu Jahvinu, što je zapovjedio Izraelu."
  },
  {
    "i": 10863,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 41,
    "t": "S njima bijaše Heman, Jedutun i ostali izabrani ljudi koji su bili posebno određeni da slave Jahvu: 'Jer je vječna ljubav njegova!'"
  },
  {
    "i": 10864,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 42,
    "t": "S njima bijaše Heman i Jedutun da trube trubama, cimbalima i glazbalima za pjevanje Bogu. Jedutunovi sinovi bili su vratari."
  },
  {
    "i": 10865,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 43,
    "t": "Onda sav narod ode svaki kući svojoj, a David se vrati da blagoslovi dom svoj."
  },
  {
    "i": 10866,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 1,
    "t": "Kad se David nastanio u domu svojem, reče proroku Natanu: 'Evo, ja stanujem u kući od cedrova drveta, a Kovčeg Saveza Jahvina pod šatorom!'"
  },
  {
    "i": 10867,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 2,
    "t": "Natan odgovori Davidu: 'Učini sve što ti je na srcu, jer Bog je s tobom!'"
  },
  {
    "i": 10868,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 3,
    "t": "Ali one noći dođe Natanu riječ Božja:"
  },
  {
    "i": 10869,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 4,
    "t": "'Idi i reci sluzi mojemu Davidu: Ovako govori Jahve: Nisi ti taj koji će mi sagraditi kuću da u njoj stanujem."
  },
  {
    "i": 10870,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 5,
    "t": "Jer nisam stanovao u kući otkako sam izveo Izraela pa do danas, nego sam išao od šatora do šatora, od prebivališta do prebivališta."
  },
  {
    "i": 10871,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 6,
    "t": "Jesam li ikada, dok sam hodao sa svim Izraelom, rekao kojemu od sudaca Izraelovih, koje sam odredio da pasu moj narod: Zašto mi ne sagradite kuću od cedrova drveta?'"
  },
  {
    "i": 10872,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 7,
    "t": "Sada, dakle, reci sluzi mojemu Davidu: Ovako govori Jahve nad Vojskama: Ja sam te uzeo s pašnjaka, iza stada ovaca, da budeš knez narodu mojemu Izraelu."
  },
  {
    "i": 10873,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 8,
    "t": "Bio sam s tobom kudgod si išao, iskorijenio sam sve tvoje neprijatelje ispred tebe. Steći ću ti ime kao što je ime velikaša na zemlji."
  },
  {
    "i": 10874,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 9,
    "t": "Odredit ću mjesto narodu svojemu Izraelu, posadit ću ga da stanuje na svojemu mjestu i da se više ne potresa, i zlikovci ga neće više tlačiti kao prije,"
  },
  {
    "i": 10875,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 10,
    "t": "od vremena kada sam postavio suce narodu svojemu Izraelu. Ja ću poniziti sve tvoje neprijatelje. Jahve ti objavljuje da će ti sagraditi dom."
  },
  {
    "i": 10876,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 11,
    "t": "Kad se ispune tvoji dani da odeš k ocima svojim, podignut ću poslije tebe potomka tvojega, koji će biti od tvojih sinova, i učvrstit ću kraljevstvo njegovo."
  },
  {
    "i": 10877,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 12,
    "t": "On će mi sagraditi kuću, i ja ću utvrditi prijestolje njegovo zauvijek."
  },
  {
    "i": 10878,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 13,
    "t": "Ja ću mu biti otac, i on će mi biti sin, i neću povući od njega milosti svoje kao što sam je povukao od onoga koji je bio prije tebe,"
  },
  {
    "i": 10879,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 14,
    "t": "nego ću ga utvrditi u domu svojemu i u kraljevstvu svojemu zauvijek, i prijestolje će njegovo stajati zauvijek.'"
  },
  {
    "i": 10880,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 15,
    "t": "Natan sve te riječi i sve to viđenje kaza Davidu."
  },
  {
    "i": 10881,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 16,
    "t": "Tada kralj David uđe i sjede pred Jahvom i reče: 'Tko sam ja, Jahve Bože, i što je dom moj da si me doveo dovde?"
  },
  {
    "i": 10882,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 17,
    "t": "Pa i to je bilo malo u tvojim očima, Bože, nego si govorio i za budućnost doma sluge svojega, i gledao si na mene kao na čovjeka uzvišena, Jahve Bože."
  },
  {
    "i": 10883,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 18,
    "t": "Što bi ti David više mogao reći za čast koju si iskazao sluzi svojemu? Jer ti poznaš slugu svojega."
  },
  {
    "i": 10884,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 19,
    "t": "Jahve, radi sluge svojega i po svom srcu učinio si sve ovo veliko, objavljujući sve te veličajnosti."
  },
  {
    "i": 10885,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 20,
    "t": "Jahve, nema nikoga kao što si ti, i nema drugog Boga osim tebe, po svemu što smo ušima svojim čuli."
  },
  {
    "i": 10886,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 21,
    "t": "Ima li ijedan narod na zemlji kao što je tvoj narod Izrael, za koji je Bog išao da ga otkupi sebi za narod, da stekneš sebi ime velikim i strašnim djelima, izgoneći narode ispred naroda svojega koji si otkupio iz Egipta?"
  },
  {
    "i": 10887,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 22,
    "t": "I učinio si od svojega naroda Izraela svoj narod zauvijek, i ti, Jahve, postao si Bog njegov."
  },
  {
    "i": 10888,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 23,
    "t": "Sada, dakle, Jahve, neka se obistini dovijeka riječ što si je izrekao o sluzi svojemu i o domu njegovu, i učini kako si rekao."
  },
  {
    "i": 10889,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 24,
    "t": "Neka se obistini i neka se uzvisi ime tvoje dovijeka, da se kaže: Jahve nad Vojskama, Bog Izraelov, jest Bog Izraelov! Neka dom sluge tvojega Davida bude utvrđen pred tobom!"
  },
  {
    "i": 10890,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 25,
    "t": "Jer ti si, Bože moj, objavio sluzi svojemu da ćeš mu sagraditi dom. Zato je sluga tvoj našao smjelosti moliti se pred tobom."
  },
  {
    "i": 10891,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 26,
    "t": "Sada, dakle, Jahve, ti si Bog, i obećao si to dobro sluzi svojemu."
  },
  {
    "i": 10892,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 27,
    "t": "Zato si se udostojao blagosloviti dom sluge svojega da ostane dovijeka pred tobom. Jer ti, Jahve, blagoslivlješ, i zauvijek je blagoslovljen!'"
  },
  {
    "i": 10893,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 1,
    "t": "Poslije toga David pobi Filistejce i podjarmi ih, i uze Gat i sela njegova iz ruke Filistejaca."
  },
  {
    "i": 10894,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 2,
    "t": "Zatim pobi Moaba, i Moabci postadoše Davidovi podložnici i davaše danak."
  },
  {
    "i": 10895,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 3,
    "t": "David pobi Hadadezera, kralja Sobe, kod Hamata, kad je išao da utvrdi vlast svoju do rijeke Eufrata."
  },
  {
    "i": 10896,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 4,
    "t": "David mu ote tisuću kola, sedam tisuća konjanika i dvadeset tisuća pješaka. David poubijaše sve konje iz kola, samo ostavi od njih sto kola."
  },
  {
    "i": 10897,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 5,
    "t": "Kad Aramci iz Damaska dođoše da pomognu Hadadezeru, kralju Sobe, David pobi dvadeset i dvije tisuće Aramaca."
  },
  {
    "i": 10898,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 6,
    "t": "Tada David postavi namjesnike u aramskom Damasku, i Aramci postadoše Davidovi podložnici i davaše danak. Jahve davaše Davidu pobjedu kamo god je išao."
  },
  {
    "i": 10899,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 7,
    "t": "David uze zlatne štitove što ih imahu sluge Hadadezerove i donese ih u Jeruzalem."
  }
]
