[
  {
    "i": 23800,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 27,
    "t": "Apoi s-a pogorât în câmpia Damascului în vremea secerișului grâului, a pus foc ogoarelor, a nimicit animalele mari și mici, a prădat cetățile, a pustiit satele și a trecut prin ascuțișul sabiei pe toți tinerii."
  },
  {
    "i": 23801,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 28,
    "t": "Frică și cutremur au cuprins pe toți locuitorii de pe coastă: pe cei din Sidon și Tir, pe cei din Sur, Okina și Iamnia. Groaza a domnit printre popoarele din Azot și Ascalon."
  },
  {
    "i": 23802,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 1,
    "t": "Trimiși, purtători de mesaje de pace, au fost atunci trimiși către el."
  },
  {
    "i": 23803,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 2,
    "t": "„Noi suntem, ziceau ei, slujitorii marelui rege Nabucodonosor și ne prosternăm înaintea ta. Fă cu noi ce-ți va plăcea.”"
  },
  {
    "i": 23804,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 3,
    "t": "Turmele noastre de vite, tot teritoriul nostru, toate ogoarele noastre de grâu, animalele noastre mari și mici, toate ocolurile taberelor noastre sunt la dispoziția ta. Folosește-le după cum vei socoti de cuviință.”"
  },
  {
    "i": 23805,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 4,
    "t": "Cetățile noastre înseși și locuitorii lor sunt în slujba ta. Vino, avansează spre ele după bunul tău plac.”"
  },
  {
    "i": 23806,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 5,
    "t": "Acești oameni s-au înfățișat deci înaintea lui Holofern și i-au transmis în acești termeni mesajul lor."
  },
  {
    "i": 23807,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 6,
    "t": "Cu armata sa, el s-a pogorât apoi spre coastă, a stabilit garnizoane în toate cetățile fortificate și a ridicat de acolo oameni de elită ca trupe auxiliare."
  },
  {
    "i": 23808,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 7,
    "t": "Locuitorii acestor cetăți și ai tuturor celor din jur l-au primit împodobiți cu cununi și dansând în sunet de tamburine."
  },
  {
    "i": 23809,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 8,
    "t": "Dar nu a devastat mai puțin sanctuarele lor și a tăiat copacii lor sacri, conform misiunii primite de a extermina toți zeii autohtoni pentru a obliga popoarele să nu mai adore decât pe singurul Nabucodonosor și a forța orice limbă și orice rasă să-l invoce ca pe un zeu."
  },
  {
    "i": 23810,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 9,
    "t": "A ajuns astfel în fața Esdrelonului, lângă Dôtaia, târg situat înaintea marelui lanț al Iudeii,"
  },
  {
    "i": 23811,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 10,
    "t": "a tăbărât între Gheba și Scythopolis și a rămas acolo o lună întreagă pentru a-și reface forțele."
  },
  {
    "i": 23812,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 1,
    "t": "Israeliții stabiliți în Iudeea, aflând ce făcuse Holofern, generalul șef al lui Nabucodonosor, regele asirienilor, diferitelor popoare și cum, după ce le-a jefuit templele, le-a dat spre distrugere,"
  },
  {
    "i": 23813,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 2,
    "t": "au fost cuprinși de o extremă spaimă la apropierea sa și s-au cutremurat pentru Ierusalim și Templul Domnului, Dumnezeul lor."
  },
  {
    "i": 23814,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 3,
    "t": "Abia se întorseseră din captivitate, iar regruparea poporului în Iudeea, purificarea mobilierului sacru, a altarului și a Templului profanat erau lucruri recente."
  },
  {
    "i": 23815,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 4,
    "t": "Ei au alertat deci toată Samaria, Kona, Bethorôn, Belmaïn, Ierihon, Choba, Ésora și valea Salemului."
  },
  {
    "i": 23816,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 5,
    "t": "Vârfurile celor mai înalți munți au fost ocupate, târgurile care se găseau acolo, fortificate. Au fost pregătite aprovizionări în vederea războiului, căci ogoarele tocmai fuseseră secerate."
  },
  {
    "i": 23817,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 6,
    "t": "Marele preot Ioakim, aflat atunci în reședință la Ierusalim, a scris locuitorilor din Bethulia și Bétomestaïm, cetăți situate în fața Esdrelonului și spre câmpia Dotaïn,"
  },
  {
    "i": 23818,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 7,
    "t": "pentru a le spune să ocupe trecătorile înalte ale muntelui, singura cale de acces spre Iudeea. Le-ar fi de altfel ușor să oprească pe asaltatori, strâmtoarea pasajului nepermițând să se avanseze decât doi în front."
  },
  {
    "i": 23819,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 8,
    "t": "Israeliții au executat ordinele marelui preot Ioakim și ale Consiliului bătrânilor poporului lui Israel, care ședea la Ierusalim."
  },
  {
    "i": 23820,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 9,
    "t": "Cu o ardoare susținută, toți bărbații lui Israel au strigat către Dumnezeu și s-au umilit înaintea lui."
  },
  {
    "i": 23821,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 10,
    "t": "Ei, femeile lor, copiii lor, turmele lor, toți cei care trăiau cu ei, mercenari sau sclavi, și-au încins coapsele cu saci."
  },
  {
    "i": 23822,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 11,
    "t": "Toți israeliții din Ierusalim, femei și copii inclusiv, s-au prosternat înaintea sanctuarului și, cu capul acoperit de cenușă, au întins mâinile înaintea Domnului."
  },
  {
    "i": 23823,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 12,
    "t": "Au înconjurat cu un sac altarul însuși. Cu strigăte mari ei au implorat unanim și cu ardoare pe Dumnezeul lui Israel să nu dea pe copiii lor la jaf, pe femeile lor la răpire, cetățile moștenirii lor spre distrugere, Templul la profanare și la ironia insultătoare a păgânilor."
  },
  {
    "i": 23824,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 13,
    "t": "Atent la glasul lor, Domnul a luat în considerare necazul lor. În toată Iudeea și la Ierusalim, înaintea sanctuarului Domnului Atotputernic, poporul postea zile lungi."
  },
  {
    "i": 23825,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 14,
    "t": "Marele preot Ioakim și toți cei care stăteau înaintea Domnului, preoți și slujitori ai Domnului, cu sacul pe coapse, ofereau holocaustul perpetuu, oblațiunile votive și darurile voluntare ale poporului,"
  },
  {
    "i": 23826,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 15,
    "t": "și, cu turbanul acoperit de cenușă, ei implorau intens pe Domnul să cerceteze casa lui Israel."
  },
  {
    "i": 23827,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 1,
    "t": "S-a vestit lui Holofern, generalul șef al armatei asiriene, că israeliții se pregăteau de luptă: ei au închis, se spunea, trecătorile muntelui, au fortificat vârfurile înalte și, în câmpii, au dispus obstacole."
  },
  {
    "i": 23828,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 2,
    "t": "El a intrat atunci într-o foarte violentă mânie, a convocat pe toți prinții Moabului, pe toți generalii lui Ammon, pe toți satrapii litoralului."
  },
  {
    "i": 23829,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 3,
    "t": "„Bărbați din Canaan, le-a zis el, informați-mă: care este acest popor care locuiește în regiunea muntoasă? Care sunt cetățile pe care le locuiește? Care este importanța armatei sale? În ce constă puterea și forța sa? Care este regele care este la conducerea sa și conduce armata sa?”"
  },
  {
    "i": 23830,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 4,
    "t": "De ce a disprețuit să vină înaintea mea, contrar a ceea ce au făcut toți locuitorii regiunii occidentale?”"
  },
  {
    "i": 23831,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 5,
    "t": "Achior, șeful tuturor amoniților, i-a răspuns: „Să asculte Domnul meu, te rog, cuvintele rostite de slujitorul tău. Voi spune adevărul despre acest popor de munteni care locuiește foarte aproape de tine. Din gura slujitorului tău nici o minciună nu va ieși.”"
  },
  {
    "i": 23832,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 6,
    "t": "Oamenii acestui popor sunt descendenți ai caldeenilor."
  },
  {
    "i": 23833,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 7,
    "t": "În vechime ei au venit să locuiască în Mesopotamia pentru că nu au vrut să urmeze zeii părinților lor stabiliți în Caldeea."
  },
  {
    "i": 23834,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 8,
    "t": "Ei s-au îndepărtat deci de calea strămoșilor lor și au adorat pe Dumnezeul cerului, Dumnezeu pe care l-au recunoscut. Alungați atunci de la fața zeilor lor, ei au fugit în Mesopotamia unde au locuit mult timp."
  },
  {
    "i": 23835,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 9,
    "t": "Dumnezeul lor, semnificându-le să iasă din reședința lor și să se ducă în țara Canaanului, ei s-au instalat acolo și au fost îmbelșugat comblés cu aur, argint și numeroase turme."
  },
  {
    "i": 23836,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 10,
    "t": "Apoi s-au pogorât în Egipt, căci o foamete se abătuse asupra pământului Canaanului, și au rămas acolo atâta timp cât au găsit acolo hrană. Acolo au devenit o mare mulțime și o rasă nenumărată."
  },
  {
    "i": 23837,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 11,
    "t": "Dar regele Egiptului s-a ridicat împotriva lor și și-a bătut joc de ei supunându-i la munca de cărămizi. Au fost umiliți, au fost aserviți la sclavie."
  },
  {
    "i": 23838,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 12,
    "t": "Ei au strigat către Dumnezeul lor, care a lovit pământul Egiptului întreg cu plăgi fără leac. Egiptenii i-au alungat atunci departe de ei."
  },
  {
    "i": 23839,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 13,
    "t": "Înaintea lor, Dumnezeu a uscat Marea Roșie"
  },
  {
    "i": 23840,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 14,
    "t": "și i-a condus pe calea Sinaiului și a lui Cadeș Barnea. După ce au respins pe toți locuitorii deșertului,"
  },
  {
    "i": 23841,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 15,
    "t": "s-au stabilit în țara amoriților și, cu vigoare, au exterminat pe toți locuitorii lui Heșbon. Apoi, traversând Iordanul, au luat în posesie tot muntele,"
  },
  {
    "i": 23842,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 16,
    "t": "expulzând înaintea lor pe canaaniți, pe periziți, pe iebusei, pe sihemiți, precum și pe toți girgashiții, și au locuit acolo zile lungi."
  },
  {
    "i": 23843,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 17,
    "t": "Atâta timp cât nu au păcătuit în prezența Dumnezeului lor, prosperitatea a fost cu ei, căci ei au un Dumnezeu care urăște nelegiuirea."
  },
  {
    "i": 23844,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 18,
    "t": "Când, dimpotrivă, s-au îndepărtat de calea pe care le-o asignase, o parte a fost complet distrusă în multiple războaie, cealaltă a fost condusă în captivitate într-o țară străină. Templul Dumnezeului lor a fost ras și cetățile lor au căzut în puterea adversarilor lor."
  },
  {
    "i": 23845,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 19,
    "t": "Atunci s-au întors din nou către Dumnezeul lor, s-au ridicat din dispersarea lor, din locurile unde fuseseră împrăștiați, au reluat posesia Ierusalimului unde se află Templul lor și au repopulat muntele rămas pustiu."
  },
  {
    "i": 23846,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 20,
    "t": "Și acum, stăpâne și domn, dacă este în acest popor vreo rătăcire, dacă au păcătuit împotriva Dumnezeului lor, atunci să ne asigurăm că este într-adevăr în ei această cauză de cădere. Apoi să ne suim, să-i atacăm."
  },
  {
    "i": 23847,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 21,
    "t": "Dar dacă nu este nedreptate în națiunea lor, Domnul meu să se abțină, de teamă că Domnul și Dumnezeul lor nu-i va proteja. Am fi atunci batjocura întregului pământ!”"
  },
  {
    "i": 23848,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 22,
    "t": "Când Achior a încetat să vorbească, toată mulțimea adunată în jurul cortului a început să murmure. Notabilii lui Holofern, toți locuitorii coastei ca și cei din Moab vorbeau să-l facă bucăți."
  },
  {
    "i": 23849,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 23,
    "t": "„Ce avem deci de temut de la israeliți? Este un popor fără forță nici putere, incapabil să țină într-o luptă puțin mai dură."
  },
  {
    "i": 23850,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 24,
    "t": "Să mergem deci! Să ne suim și armata ta nu va face decât o îmbucătură, o, stăpânul nostru, Holofern!”"
  },
  {
    "i": 23851,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 1,
    "t": "Când s-a potolit tumultul oamenilor adunați în jurul Consiliului, Holofern, generalul șef al armatei lui Asur, a invectivat pe Achior înaintea întregii mulțimi de străini și amoniți:"
  },
  {
    "i": 23852,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 2,
    "t": "„Cine ești tu deci, Achior, tu cu mercenarii din Efraim, ca să vaticinezi la noi cum o faci astăzi și să ne descurajezi să pornim la război contra rasei lui Israel? Tu pretinzi că Dumnezeul lor îi va proteja? Cine este deci zeu în afară de Nabucodonosor? El este cel care va trimite puterea sa și-i va face să dispară de pe fața pământului, și nu Dumnezeul lor îi va salva!”"
  },
  {
    "i": 23853,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 3,
    "t": "Dar noi, slujitorii săi, îi vom zdrobi ca pe un singur om! Ei nu vor putea conține puterea cailor noștri."
  },
  {
    "i": 23854,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 4,
    "t": "Îi vom arde amestecați la grămadă. Munții lor se vor îmbăta de sângele lor și câmpiile lor vor fi umplute de cadavrele lor. Departe de a putea ține piept înaintea noastră, ei vor pieri de la primul până la ultimul, zice regele Nabucodonosor, stăpânul întregului pământ. Căci el a vorbit și cuvintele sale nu vor fi vane."
  },
  {
    "i": 23855,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 5,
    "t": "Tu deci, Achior, mercenar amonit, tu care ai proferat acest discurs într-un moment de înfocare, începând de astăzi nu vei mai vedea fața mea până în ziua în care mă voi fi răzbunat pe această progenitură evadată din Egipt."
  },
  {
    "i": 23856,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 6,
    "t": "Atunci sabia soldaților mei și sulița slujitorilor mei îți vor străpunge coasta. Vei cădea printre răniți când mă voi întoarce contra lui Israel."
  },
  {
    "i": 23857,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 7,
    "t": "Slujitorii mei acum te vor duce în munte și te vor lăsa lângă una din cetățile situate în defileuri."
  },
  {
    "i": 23858,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 8,
    "t": "Nu vei pieri fără să împărtășești ruina lor."
  },
  {
    "i": 23859,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 9,
    "t": "Nu lua acest aer abătut dacă nutrești secreta speranță că ele nu vor fi capturate! Am zis; nici unul din cuvintele mele nu va rămâne fără efect.”"
  },
  {
    "i": 23860,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 10,
    "t": "Holofern a ordonat oamenilor de serviciu din cortul său să apuce pe Achior, să-l ducă la Bethulia și să-l remită în mâinile israeliților."
  },
  {
    "i": 23861,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 11,
    "t": "Slujitorii l-au luat deci, l-au condus afară din tabără prin câmpie și de acolo, luând direcția muntelui, au ajuns la izvoarele situate mai jos de Bethulia."
  },
  {
    "i": 23862,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 12,
    "t": "Când oamenii din cetate i-au văzut, au luat armele, au ieșit din cetate și au câștigat creasta muntelui, în timp ce, pentru a-i împiedica să se suie, prăștiașii îi ciuruiau cu pietre."
  },
  {
    "i": 23863,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 13,
    "t": "Astfel, ei au putut abia să se strecoare la baza pantelor, să lege pe Achior și să-l lase întins la piciorul muntelui înainte de a se întoarce spre stăpânul lor."
  },
  {
    "i": 23864,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 14,
    "t": "Israeliții au coborât atunci din cetatea lor, s-au oprit lângă el, l-au dezlegat, l-au condus la Bethulia și l-au prezentat șefilor cetății,"
  },
  {
    "i": 23865,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 15,
    "t": "care erau atunci Ozia, fiul lui Mihea, din tribul lui Simeon, Chabris, fiul lui Gothoniel, și Charmis, fiul lui Melchiel."
  },
  {
    "i": 23866,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 16,
    "t": "Aceștia au convocat pe bătrânii cetății. Tinerii și femeile au alergat și ei la adunare. Ozia a interogat pe Achior, în picioare în mijlocul poporului, asupra a ceea ce se întâmplase."
  },
  {
    "i": 23867,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 17,
    "t": "Luând cuvântul, el le-a făcut cunoscut deliberările consiliului lui Holofern, tot ceea ce spusese el însuși printre șefii asirieni, precum și rodomontadele lui Holofern la adresa casei lui Israel."
  },
  {
    "i": 23868,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 18,
    "t": "Atunci poporul s-a prosternat, a adorat pe Dumnezeu și a strigat:"
  },
  {
    "i": 23869,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 19,
    "t": "„Doamne, Dumnezeul cerului, ia în considerare orgoliul lor nemăsurat și ia în milă umilirea rasei noastre. În această zi întoarce o față favorabilă către cei care îți sunt consacrați.”"
  },
  {
    "i": 23870,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 20,
    "t": "Apoi s-a liniștit pe Achior, felicitat energic."
  },
  {
    "i": 23871,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 21,
    "t": "La ieșirea din reuniune, Ozia l-a luat la el acasă și a oferit un banchet bătrânilor. În toată această noapte s-a implorat ajutorul Dumnezeului lui Israel."
  },
  {
    "i": 23872,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 1,
    "t": "A doua zi, Holofern a dat ordin întregii sale armate și întregii mulțimi de auxiliari care se aliniaseră alături de el, să ridice tabăra pentru a se îndrepta spre Bethulia, să ocupe trecătorile înalte ale muntelui și să angajeze astfel războiul contra israeliților."
  },
  {
    "i": 23873,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 2,
    "t": "În această zi, toți bărbații de arme au ridicat deci tabăra. Armata lor pe picior de război cuprindea o sută douăzeci de mii de infanteriști și douăsprezece mii de călăreți, fără a socoti bagajele și mulțimea considerabilă a oamenilor de picior amestecați cu ei."
  },
  {
    "i": 23874,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 3,
    "t": "Ei s-au angajat în valea apropiată de Bethulia în direcția izvorului și s-au desfășurat în profunzime, de la Dotaïn până la Belbaïn, și în lungime, de la Bethulia până la Cyamôn, situată în fața Esdrelonului."
  },
  {
    "i": 23875,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 4,
    "t": "Când israeliții au zărit această mulțime, tot tremurând, și-au zis între ei: „Și acum ei vor tunde toată țara! Nici vârfurile cele mai înalte, nici defileurile, nici colinele nu vor putea ține sub masa lor!”"
  },
  {
    "i": 23876,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 5,
    "t": "Fiecare și-a luat armele, pe turnuri s-au aprins focuri și s-a trecut această noapte veghind."
  },
  {
    "i": 23877,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 6,
    "t": "În a doua zi, Holofern a desfășurat toată cavaleria sa sub ochii israeliților care erau la Bethulia."
  },
  {
    "i": 23878,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 7,
    "t": "A explorat suirile care conduceau la cetatea lor, a recunoscut izvoarele de apă, le-a ocupat, a plasat acolo posturi de soldați și s-a întors el însuși la armata sa."
  },
  {
    "i": 23879,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 8,
    "t": "Apoi, prinții fiilor lui Esau, șefii poporului moabiților și generalii districtului costier s-au apropiat de el și i-au zis:"
  },
  {
    "i": 23880,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 9,
    "t": "\"Să binevoiască stăpânul nostru să ne asculte, și oastea lui nu va avea nici o rană."
  },
  {
    "i": 23881,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 10,
    "t": "\"Acest popor al israeliților nu se bizuie atâta pe sulițele sale, cât pe înălțimea munților unde locuiește. Căci nu este ușor a se sui pe crestele munților săi!"
  },
  {
    "i": 23882,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 11,
    "t": "\"Deci, stăpâne, nu te lupta cu ei în câmp deschis, și nici un om din poporul tău nu va cădea."
  },
  {
    "i": 23883,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 12,
    "t": "\"Ci rămâi în tabăra ta și ține acolo pe toți oamenii oastei tale, iar slugile tale să pună stăpânire pe izvorul care țâșnește la poalele muntelui."
  },
  {
    "i": 23884,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 13,
    "t": "\"Căci acolo își astâmpără setea locuitorii Betuliei. Deci setea îi va sili să-ți predea cetatea lor. Iar noi și oamenii noștri ne vom sui pe crestele munților celor mai apropiați și vom tăbărî acolo ca avanposturi: astfel nici un om nu va ieși din cetate."
  },
  {
    "i": 23885,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 14,
    "t": "\"Foametea îi va mistui, pe ei, pe femeile lor și pe copiii lor, și, înainte ca sabia să-i ajungă, ei vor fi deja întinși pe ulițe, în fața caselor lor."
  },
  {
    "i": 23886,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 15,
    "t": "\"Și le vei plăti scump pentru răzvrătirea lor și pentru refuzul lor de a veni pașnic înaintea ta."
  },
  {
    "i": 23887,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 16,
    "t": "\"Aceste cuvinte au plăcut lui Holofern și tuturor ofițerilor săi și a hotărât să lucreze după sugestiile lor."
  },
  {
    "i": 23888,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 17,
    "t": "\"O trupă de moabiți a plecat deci, și cu ei cinci mii de asirieni. Ei s-au strecurat în vale și au pus stăpânire pe apele și pe izvoarele israeliților."
  },
  {
    "i": 23889,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 18,
    "t": "\"Edomiții și amoniții s-au suit, de partea lor, au luat poziție în munte, în fața Dothainului, și au trimis oameni spre sud și spre est, în fața Egrebelului, care este lângă Chous, pe pârâul Mochmour. Restul oastei asiriene a luat poziție în câmpie și a acoperit toată regiunea. Corturile și bagajele formau o tabără de o masă enormă, căci mulțimea lor era considerabilă."
  },
  {
    "i": 23890,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 19,
    "t": "\"Israeliții au strigat către Domnul Dumnezeul lor. Își pierdeau curajul, căci vrăjmașii îi înconjuraseră și le tăiaseră orice retragere."
  },
  {
    "i": 23891,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 20,
    "t": "\"Timp de treizeci și patru de zile, oastea asiriană, pedestrași, care și călăreți, i-a ținut încercuiți. Locuitorii Betuliei au văzut golindu-se toate vasele cu apă,"
  },
  {
    "i": 23892,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 21,
    "t": "\"și cisternele secându-se. Nu se mai putea bea până la saturație nici măcar o zi, căci apa era raționalizată."
  },
  {
    "i": 23893,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 22,
    "t": "\"Copiii se îngroziseră, femeile și adolescenții leșinau de sete. Cădeau pe ulițe și la ieșirile porților cetății, fără nici o putere."
  },
  {
    "i": 23894,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 23,
    "t": "\"Tot poporul, adolescenți, femei și copii, s-a adunat în jurul lui Ozia și al conducătorilor cetății, scoțând strigăte mari și zicând în prezența tuturor bătrânilor:"
  },
  {
    "i": 23895,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 24,
    "t": "\"Dumnezeu să judece între voi și noi, căci ne-ați pricinuit un imens prejudiciu, netratând amiabil cu asirienii."
  },
  {
    "i": 23896,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 25,
    "t": "\"Acum, nu mai este nimeni care să ne poată ajuta. Dumnezeu ne-a dat în mâinile lor, ca să fim doborâți de sete în fața lor și să pierim cu totul."
  },
  {
    "i": 23897,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 26,
    "t": "\"Chemați-i deci imediat. Dați cetatea cu totul spre jaf oamenilor lui Holofern și ai întregii sale oști."
  },
  {
    "i": 23898,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 27,
    "t": "\"La urma urmei, este mult mai bine pentru noi să devenim prada lor. Astfel vom fi robi, fără îndoială, dar vom trăi și nu vom vedea cu ochii noștri moartea micuților noștri, nici moartea femeilor și a copiilor noștri."
  },
  {
    "i": 23899,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 28,
    "t": "\"Vă jurăm pe cer și pe pământ, precum și pe Dumnezeul nostru, Domnul părinților noștri, care ne pedepsește din cauza greșelilor noastre și pentru abaterile părinților noștri, să lucrați astfel chiar astăzi!"
  }
]
