[
  {
    "i": 13400,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 10,
    "t": "Oleh karena itu, jala melilit engkau, dan ketakutan mendadak menghantui engkau."
  },
  {
    "i": 13401,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 11,
    "t": "Cahaya menjadi gelap, engkau tidak dapat melihat, dan luapan air menutupi engkau."
  },
  {
    "i": 13402,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 12,
    "t": "Bukankah Allah itu tinggi di langit? Tidakkah Ia melihat puncak bintang-bintang?"
  },
  {
    "i": 13403,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 13,
    "t": "Dan karena Ia tinggi, engkau berkata: 'Apa yang Allah ketahui? Dapatkah Ia menghakimi melalui awan gelap?"
  },
  {
    "i": 13404,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 14,
    "t": "Awan adalah tabir bagi-Nya, dan Ia berkeliling di sekeliling langit.'"
  },
  {
    "i": 13405,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 15,
    "t": "Apakah engkau ingin mengikuti jalan kuno yang diinjak oleh orang-orang jahat?"
  },
  {
    "i": 13406,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 16,
    "t": "Mereka dibawa pergi sebelum waktunya, dan sungai menenggelamkan dasar mereka."
  },
  {
    "i": 13407,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 17,
    "t": "Karena mereka berkata kepada Allah: 'Menjauhlah dari kami! Apa yang dapat dilakukan Syaddai bagi kami?'"
  },
  {
    "i": 13408,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 18,
    "t": "Namun Ia memenuhi rumah mereka dengan berkat, sementara menjauhkan diri dari nasihat orang jahat!"
  },
  {
    "i": 13409,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 19,
    "t": "Pada pemandangan ini, orang benar bersukacita, dan orang yang saleh mengejek mereka:"
  },
  {
    "i": 13410,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 20,
    "t": "'Sungguh mereka telah dilenyapkan, lawan-lawan kami! Dan api apa yang telah melahap kelimpahan mereka!'"
  },
  {
    "i": 13411,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 21,
    "t": "Ayo! Berdamailah dengan Dia, dan berdamailah: dengan demikian kebahagiaanmu akan dipulihkan."
  },
  {
    "i": 13412,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 22,
    "t": "Kumpulkanlah ajaran dari mulut-Nya, dan tempatkanlah firman-Nya di dalam hatimu."
  },
  {
    "i": 13413,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 23,
    "t": "Jika engkau kembali kepada Syaddai dengan kerendahan hati, jika engkau menjauhkan ketidakadilan dari kemahmu,"
  },
  {
    "i": 13414,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 24,
    "t": "jika engkau menaruh emasmu di atas debu, Ofir di antara batu-batu sungai,"
  },
  {
    "i": 13415,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 25,
    "t": "Syaddai akan menjadi emas batangan bagimu, dan perak dalam tumpukan."
  },
  {
    "i": 13416,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 26,
    "t": "Maka engkau akan menjadikan Syaddai kesenanganmu, dan engkau akan mengangkat wajahmu kepada Allah."
  },
  {
    "i": 13417,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 27,
    "t": "Doamu akan Ia kabulkan, dan engkau akan dapat memenuhi nazarmu."
  },
  {
    "i": 13418,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 28,
    "t": "Segala usahamu akan berhasil, dan terang akan bersinar di jalanmu."
  },
  {
    "i": 13419,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 29,
    "t": "Karena Ia merendahkan kesombongan orang yang angkuh, tetapi Ia menyelamatkan orang yang menundukkan mata."
  },
  {
    "i": 13420,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 30,
    "t": "Ia melepaskan orang yang tidak bersalah; biarlah tanganmu bersih, dan engkau akan diselamatkan."
  },
  {
    "i": 13421,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 1,
    "t": "Ayub membuka mulutnya dan berkata:"
  },
  {
    "i": 13422,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 2,
    "t": "Keluhanku masih merupakan pemberontakan; tangan-Nya masih berat, meskipun aku mengerang."
  },
  {
    "i": 13423,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 3,
    "t": "Oh! Jika aku tahu bagaimana menjangkau-Nya, untuk sampai ke tempat kediaman-Nya,"
  },
  {
    "i": 13424,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 4,
    "t": "aku akan membuka tuntutan di hadapan-Nya, mulutku akan penuh dengan keluhan."
  },
  {
    "i": 13425,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 5,
    "t": "Aku akan mengetahui ketentuan jawaban-Nya, dengan penuh perhatian pada apa yang akan Ia katakan kepadaku."
  },
  {
    "i": 13426,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 6,
    "t": "Apakah Ia akan mengerahkan seluruh kekuatan-Nya dalam perdebatan ini denganku? Tidak, Ia hanya perlu memperhatikanku."
  },
  {
    "i": 13427,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 7,
    "t": "Ia akan mengakui dalam lawannya seorang pria yang jujur, dan aku akan membuat perkaraku berjaya selamanya."
  },
  {
    "i": 13428,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 8,
    "t": "Jika aku pergi ke timur, Ia tidak ada; ke barat, aku tidak melihat-Nya."
  },
  {
    "i": 13429,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 9,
    "t": "Ketika aku mencari-Nya di utara, Ia tidak terlihat, Ia tetap tidak terlihat, jika aku berbalik ke selatan."
  },
  {
    "i": 13430,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 10,
    "t": "Namun, semua langkahku, Ia mengetahuinya! Biarlah Ia mengujiku di dalam tanur: aku akan keluar menjadi emas murni!"
  },
  {
    "i": 13431,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 11,
    "t": "Kakiku telah melekat pada langkah-Nya, aku telah mengikuti jalan-Nya tanpa menyimpang;"
  },
  {
    "i": 13432,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 12,
    "t": "aku tidak mengabaikan perintah dari bibir-Nya, aku telah melindungi di dalam dadaku firman-firman dari mulut-Nya."
  },
  {
    "i": 13433,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 13,
    "t": "Tetapi Ia memutuskan, siapa yang akan membuat-Nya berubah? Apa yang telah Ia rencanakan, Ia laksanakan."
  },
  {
    "i": 13434,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 14,
    "t": "Oleh karena itu, Ia akan melaksanakan hukumanku, seperti begitu banyak keputusan-Nya yang lain!"
  },
  {
    "i": 13435,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 15,
    "t": "Itulah sebabnya, di hadapan-Nya, aku ketakutan; semakin aku memikirkannya, semakin Ia membuatku takut."
  },
  {
    "i": 13436,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 16,
    "t": "Allah telah mematahkan keberanianku, Syaddai memenuhi aku dengan ketakutan."
  },
  {
    "i": 13437,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 17,
    "t": "Karena aku belum dilenyapkan di hadapan kegelapan, tetapi Ia telah menutupi wajahku dengan kegelapan."
  },
  {
    "i": 13438,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 1,
    "t": "Mengapa Syaddai tidak memiliki waktu yang disimpan, dan orang-orang yang setia kepada-Nya tidak melihat hari-hari-Nya?"
  },
  {
    "i": 13439,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 2,
    "t": "Orang jahat memindahkan batas, mereka mengambil kawanan ternak dan gembala."
  },
  {
    "i": 13440,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 3,
    "t": "Keledai anak yatim piatu dibawa pergi, lembu janda diambil sebagai jaminan."
  },
  {
    "i": 13441,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 4,
    "t": "Orang miskin menyimpang dari jalan, orang miskin di negeri itu semuanya bersembunyi."
  },
  {
    "i": 13442,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 5,
    "t": "Seperti keledai liar di padang gurun, mereka keluar untuk pekerjaan mereka, mencari mangsa sejak fajar, dan pada malam hari, roti untuk anak-anak mereka."
  },
  {
    "i": 13443,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 6,
    "t": "Mereka menuai di ladang orang yang tidak berguna, mereka merampok kebun anggur orang jahat."
  },
  {
    "i": 13444,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 7,
    "t": "Mereka menghabiskan malam dengan telanjang, tanpa pakaian, tanpa selimut untuk melawan dingin."
  },
  {
    "i": 13445,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 8,
    "t": "Hujan badai dari pegunungan menembus mereka; karena kurangnya tempat berlindung, mereka memeluk batu karang."
  },
  {
    "i": 13446,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 9,
    "t": "Anak yatim piatu direnggut dari susu, bayi orang miskin diambil sebagai jaminan."
  },
  {
    "i": 13447,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 10,
    "t": "Mereka pergi dengan telanjang, tanpa pakaian; kelaparan, mereka memikul berkas-berkas gandum."
  },
  {
    "i": 13448,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 11,
    "t": "Di tengah hari mereka tinggal di antara dua dinding pendek, kehausan, mereka menginjak-injak bejana anggur."
  },
  {
    "i": 13449,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 12,
    "t": "Dari kota terdengar rintihan orang yang sekarat, orang yang terluka, dalam satu napas, berteriak minta tolong. Dan Allah tetap tuli terhadap doa!"
  },
  {
    "i": 13450,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 13,
    "t": "Yang lain adalah mereka yang menolak terang: mereka tidak mengakui jalannya, tidak sering mengunjungi jalurnya."
  },
  {
    "i": 13451,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 14,
    "t": "Hari menjadi gelap ketika si pembunuh bangun, untuk membunuh orang miskin dan orang kekurangan. Pada malam hari pencuri berkeliaran,"
  },
  {
    "i": 13452,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 15,
    "t": "Mata orang yang berzina mengintai senja: 'Tidak seorang pun akan melihatku,' katanya, dan ia menutupi wajahnya dengan kerudung."
  },
  {
    "i": 13453,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 16,
    "t": "Dalam kegelapan, ia melubangi rumah-rumah. Pada siang hari, mereka bersembunyi, mereka yang tidak ingin mengenal terang."
  },
  {
    "i": 13454,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 17,
    "t": "Bagi mereka semua, pagi menjadi kegelapan, karena mereka mengalami kengerian saat itu."
  },
  {
    "i": 13455,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 18,
    "t": "Itu tidak lebih dari jerami di permukaan air, wilayahnya dikutuk di negeri itu, tidak seorang pun mengambil jalan ke kebun anggurnya."
  },
  {
    "i": 13456,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 19,
    "t": "Seperti panas kering melenyapkan salju. Demikianlah Sheol melenyapkan orang yang berdosa."
  },
  {
    "i": 13457,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 20,
    "t": "Dada yang membentuknya melupakannya, dan namanya tidak lagi disebutkan. Demikianlah kejahatan disambar seperti pohon."
  },
  {
    "i": 13458,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 21,
    "t": "Ia telah memperlakukan wanita mandul dengan buruk, yang tidak memiliki anak, ia telah bersikap keras terhadap janda."
  },
  {
    "i": 13459,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 22,
    "t": "Tetapi Dia yang menangkap para tiran dengan kekuatan bangkit dan menghilangkan keyakinannya akan hidup."
  },
  {
    "i": 13460,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 23,
    "t": "Ia membiarkannya bersandar pada keamanan yang menipu, tetapi, dengan matanya, ia mengawasi langkah-langkahnya."
  },
  {
    "i": 13461,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 24,
    "t": "Diangkat untuk sementara waktu, ia menghilang, ia merosot seperti sayuran payau yang dipetik, ia layu seperti kepala biji-bijian."
  },
  {
    "i": 13462,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 25,
    "t": "Bukankah demikian? Siapa yang akan meyakinkanku tentang kebohongan dan mengurangi kata-kataku menjadi ketiadaan?"
  },
  {
    "i": 13463,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 1,
    "t": "Bildad, orang Syuah, membuka mulutnya dan berkata:"
  },
  {
    "i": 13464,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 2,
    "t": "Dia adalah penguasa yang menakutkan, Dia yang memerintah perdamaian di ketinggian-Nya."
  },
  {
    "i": 13465,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 3,
    "t": "Dapatkah seseorang menghitung pasukannya? Terhadap siapa petirnya tidak bangkit?"
  },
  {
    "i": 13466,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 4,
    "t": "Dan akankah manusia menganggap dirinya benar di hadapan Allah, akankah anak perempuan perempuan itu suci?"
  },
  {
    "i": 13467,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 5,
    "t": "Bahkan bulan pun tanpa kecerahan, bintang-bintang tidak suci di mata-Nya."
  },
  {
    "i": 13468,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 6,
    "t": "Apalagi manusia, hama ini, seorang putra manusia, cacing ini?"
  },
  {
    "i": 13469,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 1,
    "t": "Ayub membuka mulutnya dan berkata:"
  },
  {
    "i": 13470,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 2,
    "t": "Sungguh engkau tahu bagaimana mendukung yang lemah, untuk menolong lengan yang tanpa kekuatan!"
  },
  {
    "i": 13471,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 3,
    "t": "Nasihat baik apa yang engkau berikan kepada orang yang bodoh, betapa suburnya pengetahuanmu dalam sumber daya!"
  },
  {
    "i": 13472,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 4,
    "t": "Tetapi wacana ini, kepada siapa ditujukan, dan dari mana asalnya roh yang keluar dari engkau?"
  },
  {
    "i": 13473,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 5,
    "t": "Bayang-bayang bergetar di bawah tanah, air dan penghuninya dalam ketakutan."
  },
  {
    "i": 13474,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 6,
    "t": "Di hadapan-Nya, Sheol telanjang, Kebinasaan terbuka."
  },
  {
    "i": 13475,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 7,
    "t": "Dia yang telah membentangkan Utara di atas kekosongan, menggantung bumi tanpa penyangga."
  },
  {
    "i": 13476,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 8,
    "t": "Ia mengurung air di dalam awan-awan-Nya. Tanpa awan yang pecah di bawah beratnya."
  },
  {
    "i": 13477,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 9,
    "t": "Ia menutupi wajah bulan purnama dan membentangkan awan-Nya di atasnya."
  },
  {
    "i": 13478,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 10,
    "t": "Ia telah menorehkan lingkaran di permukaan air, di batas terang dan kegelapan."
  },
  {
    "i": 13479,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 11,
    "t": "Pilar-pilar langit diguncang, dilanda kebingungan ketika Ia mengancam."
  },
  {
    "i": 13480,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 12,
    "t": "Dengan kekuatannya Ia mengaduk-aduk Laut, dan dengan keahliannya Ia menghancurkan Rahab."
  },
  {
    "i": 13481,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 13,
    "t": "Napas-Nya menjernihkan Langit, tangan-Nya menembus Ular yang Melarikan Diri."
  },
  {
    "i": 13482,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 14,
    "t": "Lihatlah, ini hanyalah tepi jalan-Nya, dan betapa kecil bisikan yang kita dengar dari-Nya! Siapakah yang dapat memahami guntur kuasa-Nya?"
  },
  {
    "i": 13483,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 1,
    "t": "Lalu Ayub melanjutkan perkataannya, dan berkata:"
  },
  {
    "i": 13484,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 2,
    "t": "Demi Allah yang hidup, yang telah menahan hakku, dan demi Yang Mahakuasa, yang telah memedihkan jiwaku,"
  },
  {
    "i": 13485,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 3,
    "t": "Sungguh, selama nafasku masih ada di dalamku, dan Roh Allah masih di dalam hidungku,"
  },
  {
    "i": 13486,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 4,
    "t": "Bibitku tidak akan mengucapkan kecurangan, dan lidahku tidak akan mengeluarkan kebohongan."
  },
  {
    "i": 13487,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 5,
    "t": "Jauhlah dariku untuk membenarkanmu; sampai aku mati aku tidak akan melepaskan kesetiaanku."
  },
  {
    "i": 13488,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 6,
    "t": "Aku memegang kebenaranku dan tidak akan melepaskannya; hatiku tidak akan mencela satu pun dari hari-hariku."
  },
  {
    "i": 13489,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 7,
    "t": "Biarlah musuhku diperlakukan seperti orang fasik, dan lawanku seperti orang jahat."
  },
  {
    "i": 13490,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 8,
    "t": "Karena apakah harapan orang yang tidak saleh, ketika ia meminta, ketika ia berseru kepada Allah dari dalam jiwanya?"
  },
  {
    "i": 13491,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 9,
    "t": "Apakah Allah akan mendengar suaranya, ketika kesusahan menimpa dia?"
  },
  {
    "i": 13492,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 10,
    "t": "Apakah ia akan bersukacita dalam Yang Mahakuasa? Apakah ia akan berseru kepada Allah setiap saat?"
  },
  {
    "i": 13493,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 11,
    "t": "Aku akan mengajarkan kepadamu tentang kuasa Allah; aku tidak akan menyembunyikan apa yang ada dalam pikiran Yang Mahakuasa."
  },
  {
    "i": 13494,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 12,
    "t": "Lihatlah, kamu semua telah melihatnya; mengapa kamu menjadi begitu sia-sia?"
  },
  {
    "i": 13495,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 13,
    "t": "Inilah bagian yang ditetapkan Allah bagi orang fasik, dan warisan yang diterima orang kejam dari Yang Mahakuasa:"
  },
  {
    "i": 13496,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 14,
    "t": "Jika anak-anaknya bertambah banyak, itu untuk pedang, dan keturunannya tidak akan kenyang dengan roti."
  },
  {
    "i": 13497,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 15,
    "t": "Orang-orangnya yang tertinggal akan dikuburkan oleh penyakit sampar, dan janda-jandanya tidak akan meratap."
  },
  {
    "i": 13498,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 16,
    "t": "Sekalipun ia menimbun perak seperti debu, dan menyiapkan pakaian sebanyak tanah liat,"
  },
  {
    "i": 13499,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 17,
    "t": "Ia mungkin menyiapkannya, tetapi orang benar akan memakainya, dan orang yang tidak bersalah akan membagi perak itu."
  }
]
