[
  {
    "i": 18900,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 13,
    "t": "Chwała Libanu przyjdzie do ciebie, cyprys, platan i bukszpan razem, aby uwielbić miejsce twojego sanktuarium, abym uczcił miejsce, gdzie stoję."
  },
  {
    "i": 18901,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 14,
    "t": "Podejdą do ciebie z pokorą synowie twoich ciemiężycieli, padną u twoich stóp wszyscy, którzy tobą gardzili, i nazwą cię: „Miasto Jahwe”, „Syjonie Świętego Izraela”."
  },
  {
    "i": 18902,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 15,
    "t": "Zamiast tego, że byłaś opuszczona i znienawidzona, bez nikogo, kto by przechodził, uczynię cię przedmiotem wiecznej dumy, źródłem radości z pokolenia na pokolenie."
  },
  {
    "i": 18903,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 16,
    "t": "Będziesz ssać mleko narodów, będziesz ssać bogactwa królów. I poznasz, że to Ja, Jahwe, cię zbawiam, że twój odkupiciel to Mocny Jakuba."
  },
  {
    "i": 18904,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 17,
    "t": "Zamiast brązu sprowadzę złoto, zamiast żelaza sprowadzę srebro, zamiast drewna brąz, zamiast kamienia żelazo; jako urząd ustanowię Pokój, a jako rządzących – Sprawiedliwość."
  },
  {
    "i": 18905,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 18,
    "t": "Nie usłyszy się więcej o przemocy w twoim kraju, o spustoszeniu ani o ruinie w twoich granicach. Nazwiesz swoje mury „Zbawienie”, a swoje bramy – „Chwała”."
  },
  {
    "i": 18906,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 19,
    "t": "Nie będziesz miała już słońca jako światła, dnia, jasność księżyca nie będzie cię już oświecać: Jahwe będzie dla ciebie światłem wiecznym, a twój Bóg będzie twoim blaskiem."
  },
  {
    "i": 18907,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 20,
    "t": "Twoje słońce już nie zajdzie, a twój księżyc już nie zniknie, bo Jahwe będzie dla ciebie światłem wiecznym, a dni twojej żałoby dopełnią się."
  },
  {
    "i": 18908,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 21,
    "t": "Twój lud, sami sprawiedliwi, posiądzie ziemię na wieki, latorośl moich zasadzeń, dzieło moich rąk, abym był uwielbiony."
  },
  {
    "i": 18909,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 22,
    "t": "Najmniejszy stanie się tysiącem, najlichszy – potężnym narodem. Ja, Jahwe, w stosownym czasie szybko zadziałam."
  },
  {
    "i": 18910,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 1,
    "t": "Duch Pana Jahwe jest nade mną, bo Jahwe mnie namaścił; posłał mnie, by głosić dobrą nowinę ubogim, opatrywać serca złamane, obwieszczać jeńcom wyzwolenie, a więźniom uwolnienie,"
  },
  {
    "i": 18911,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 2,
    "t": "obwieszczać rok łaski od Jahwe i dzień pomsty dla naszego Boga, aby pocieszyć wszystkich zasmuconych,"
  },
  {
    "i": 18912,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 3,
    "t": "(aby dać zasmuconym na Syjonie) aby dać im diadem zamiast popiołu, olej radości zamiast szaty żałoby, płaszcz chwały zamiast ducha przygnębienia; i nazwą ich terebintami sprawiedliwości, zasadzeniem Jahwe, aby się uwielbić."
  },
  {
    "i": 18913,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 4,
    "t": "Odbudują starożytne ruiny, podniosą pozostałości opuszczone od dawna; odrestaurują miasta w ruinach, pozostałości opuszczone z pokoleń przeszłych."
  },
  {
    "i": 18914,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 5,
    "t": "Obcy staną, by paść wasze stada, imigranci będą waszymi oraczami i waszymi winiarzami."
  },
  {
    "i": 18915,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 6,
    "t": "Ale wy będziecie nazwani kapłanami Jahwe, będziecie nazwani sługami naszego Boga. Będziecie się karmić bogactwami narodów, będziecie im następować w ich chwale."
  },
  {
    "i": 18916,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 7,
    "t": "Zamiast waszego wstydu otrzymacie podwójną część, zamiast upokorzenia okrzyki radości będą ich udziałem; także otrzymają podwójne dziedzictwo w swoim kraju i będą mieli radość wieczną."
  },
  {
    "i": 18917,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 8,
    "t": "Bo Ja, Jahwe, który kocham prawo, który nienawidzę grabieży i niesprawiedliwości, wiernie dam im nagrodę i zawrę z nimi przymierze wieczne."
  },
  {
    "i": 18918,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 9,
    "t": "Ich ród będzie sławny wśród narodów, a ich potomstwo pośród ludów; wszyscy, którzy ich zobaczą, rozpoznają ich jako ród, który Jahwe pobłogosławił."
  },
  {
    "i": 18919,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 10,
    "t": "Jestem pełen radości w Jahwe, moja dusza raduje się w moim Bogu, bo mnie przyodział w szaty zbawienia, okrył mnie płaszczem sprawiedliwości, jak oblubieńca, który wkłada diadem, jak oblubienica, która się stroi klejnotami."
  },
  {
    "i": 18920,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 11,
    "t": "Bo jak ziemia wypuszcza swoje kiełki i jak ogród sprawia, że wschodzi jego nasienie, tak Pan Jahwe sprawia, że wschodzi sprawiedliwość i chwała przed wszystkimi narodami."
  },
  {
    "i": 18921,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 1,
    "t": "Z powodu Syjonu nie będę milczał, z powodu Jeruzalem nie spocznę, aż jej sprawiedliwość zabłyśnie jak światłość, a jej zbawienie jak płonąca pochodnia."
  },
  {
    "i": 18922,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 2,
    "t": "Wtedy narody zobaczą twoją sprawiedliwość, a wszyscy królowie twoją chwałę. Wtedy nazwą cię nowym imieniem, które usta Jahwe wyznaczą."
  },
  {
    "i": 18923,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 3,
    "t": "Będziesz koroną wspaniałości w ręku Jahwe, królewskim turbanem w ręku twego Boga."
  },
  {
    "i": 18924,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 4,
    "t": "Nie powiedzą już o tobie: „Opuszczona”, a o twojej ziemi nie powiedzą już: „Spustoszenie”. Ale nazwą cię: „Moja radość w niej” i twoją ziemię: „Poślubiona”. Bo Jahwe znajdzie w tobie swoją radość, a twoja ziemia zostanie poślubiona."
  },
  {
    "i": 18925,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 5,
    "t": "Jak młodzieniec poślubia dziewicę, tak twój budowniczy cię poślubi. I radością oblubieńca z powodu oblubienicy radować się będzie twój Bóg z twojego powodu."
  },
  {
    "i": 18926,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 6,
    "t": "Na twoich murach, Jeruzalem, postawiłem strażników, we dnie i w nocy, nigdy nie umilkną. Wy, którzy przypominacie Jahwe, niech nie będzie dla was odpoczynku."
  },
  {
    "i": 18927,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 7,
    "t": "Nie dawajcie mu odpoczynku, aż ustanowi Jeruzalem i uczyni z niego chwałę pośród ziemi."
  },
  {
    "i": 18928,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 8,
    "t": "Jahwe przysiągł na swoją prawicę i na swoje ramię potężne: „Nie dam już twego zboża na pokarm twoim wrogom, obcy nie będą już pić twego wina, owocu twojego trudu,"
  },
  {
    "i": 18929,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 9,
    "t": "ale żniwiarze będą jeść zboże i chwalić Jahwe, winiarze będą pić wino na moich świętych dziedzińcach.”"
  },
  {
    "i": 18930,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 10,
    "t": "Przechodźcie, przechodźcie przez bramy, utorujcie drogę mojemu ludowi, wyrównajcie, wyrównajcie drogę, usuńcie z niej kamienie. Podnieście znak dla ludów."
  },
  {
    "i": 18931,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 11,
    "t": "Oto Jahwe daje się słyszeć aż po krańce ziemi: Powiedzcie córce Syjonu: Oto nadchodzi twoje zbawienie, oto z nim jego nagroda, a przed nim jego zapłata."
  },
  {
    "i": 18932,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 12,
    "t": "Nazwą ich: „Ludem świętym”, „odkupionymi przez Jahwe”. A ciebie nazwą: „Poszukiwana”, „Miasto nie opuszczone”."
  },
  {
    "i": 18933,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 1,
    "t": "Kimże więc jest ten, który przychodzi z Edomu, z Bocry w szatach wspaniałych, wspaniale okryty swoim płaszczem, idący w pełni swojej siły? „To Ja, który mówię sprawiedliwie, który jestem mocny, by zbawić” —"
  },
  {
    "i": 18934,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 2,
    "t": "Dlaczego ta czerwień na twoim płaszczu, dlaczego jesteś ubrany jak ten, który tłoczy w prasie? —"
  },
  {
    "i": 18935,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 3,
    "t": "W kadzi tłoczyłem samotny, a z ludu mego nikt nie był ze mną. Wtedy tłoczyłem ich w moim gniewie, deptałem ich w mojej furii, ich krew trysnęła na moje szaty i splamiłem wszystkie moje ubrania."
  },
  {
    "i": 18936,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 4,
    "t": "Bo w sercu mam dzień pomsty, to rok mojej odpłaty nadchodzi."
  },
  {
    "i": 18937,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 5,
    "t": "Patrzę: nikt, kto by mi pomógł! Pokazuję mój niepokój: nikt, kto by mnie wsparł! Wtedy moje ramię przyszło mi z pomocą, to moja furia mnie wsparła."
  },
  {
    "i": 18938,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 6,
    "t": "Zgniotłem ludy w moim gniewie, złamałem ich w mojej furii i sprawiłem, że spłynęła na ziemię ich krew."
  },
  {
    "i": 18939,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 7,
    "t": "Będę wysławiał łaski Jahwe, chwały Jahwe, za wszystko, co Jahwe dla nas uczynił, za swoją wielką dobroć względem domu Izraela, za wszystko, co uczynił w swoim miłosierdziu, za obfitość swoich łask."
  },
  {
    "i": 18940,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 8,
    "t": "Bo powiedział: „Z pewnością to mój lud, dzieci, które nie będą mnie zwodzić”; i był dla nich zbawicielem."
  },
  {
    "i": 18941,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 9,
    "t": "We wszystkich ich utrapieniach, nie posłaniec ani anioł, to jego oblicze ich zbawiło. W swojej miłości i litości to on ich odkupił, wziął na siebie i niósł ich przez wszystkie dni przeszłości."
  },
  {
    "i": 18942,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 10,
    "t": "Ale oni się zbuntowali i zasmucili jego Ducha Świętego. Wtedy się do nich zniechęcił i sam z nimi walczył."
  },
  {
    "i": 18943,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 11,
    "t": "Ale przypomniał sobie dni dawne, Mojżesza, swego sługę. Gdzie jest ten, który ich ocalił z morza, pasterz swego stada? Gdzie jest ten, który wkładał pośród nich swego Ducha Świętego?"
  },
  {
    "i": 18944,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 12,
    "t": "Ten, który towarzyszył prawicy Mojżesza swym ramieniem chwalebnym, który rozdzielił wody przed nimi, aby sobie uczynić imię wieczne;"
  },
  {
    "i": 18945,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 13,
    "t": "który ich przeprowadził przez głębiny, jak koń przechodzi przez pustynię; nie potknęli się więcej"
  },
  {
    "i": 18946,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 14,
    "t": "niż zwierzę, które zstępuje do doliny; Duch Jahwe prowadził ich do odpoczynku. Tak prowadziłeś swój lud, aby sobie uczynić imię chwalebne."
  },
  {
    "i": 18947,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 15,
    "t": "Spójrz z nieba i zobacz, ze swego mieszkania świętego i chwalebnego. Gdzie jest twoja zazdrość i twoja moc? Drżenie twoich wnętrzności i twoja pobożność dla mnie powstrzymały się?"
  },
  {
    "i": 18948,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 16,
    "t": "A jednak Ty jesteś naszym ojcem. Jeśli Abraham nas nie rozpoznał, jeśli Izrael już o nas nie pamięta, Ty, Jahwe, jesteś naszym ojcem, naszym odkupicielem, takie jest twoje imię od zawsze."
  },
  {
    "i": 18949,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 17,
    "t": "Dlaczego, Jahwe, pozwalasz nam błąkać się daleko od twoich dróg i zatwardzać nasze serca, odrzucając twoją bojaźń? Wróć, ze względu na twoich sług i na plemiona twojego dziedzictwa."
  },
  {
    "i": 18950,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 18,
    "t": "Przez bardzo krótki czas twój lud święty cieszył się swoim dziedzictwem; nasi wrogowie podeptali twoje sanktuarium."
  },
  {
    "i": 18951,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 19,
    "t": "Jesteśmy od dawna ludźmi, nad którymi już nie panujesz i którzy nie noszą już twojego imienia. Ach! gdybyś rozdarł niebiosa i zstąpił — przed twoim obliczem góry by się zatrzęsły;"
  },
  {
    "i": 18952,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 1,
    "t": "jak ogień rozpala gałązki, jak ogień gotuje wodę — aby obwieścić twoje imię twoim przeciwnikom, przed twoim obliczem narody by zadrżały"
  },
  {
    "i": 18953,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 2,
    "t": "kiedy czyniłbyś cuda nieoczekiwane. (Zstąpiłeś: przed twoim obliczem góry zostały wstrząśnięte.)"
  },
  {
    "i": 18954,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 3,
    "t": "Nigdy nie słyszano, nie usłyszano i oko nie widziało Boga, oprócz Ciebie, tak działającego na korzyść tego, który Mu ufa."
  },
  {
    "i": 18955,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 4,
    "t": "Spotkałeś tego, który z radością praktykuje sprawiedliwość; podążając twoimi drogami, będą o tobie pamiętać. Oto Ty się rozgniewałeś, a my zgrzeszyliśmy. Jesteśmy na zawsze na twoich drogach i będziemy zbawieni."
  },
  {
    "i": 18956,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 5,
    "t": "Wszyscy byliśmy jak istoty nieczyste, a nasze dobre uczynki jak szmaty splamione. Wszyscy więdniemy jak liście martwe, a nasze winy porywają nas jak wiatr."
  },
  {
    "i": 18957,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 6,
    "t": "Nikt już nie wzywa twego imienia, aby się obudzić, lgnąc do ciebie, bo ukryłeś przed nami swoje oblicze i wydałeś nas w moc naszych win."
  },
  {
    "i": 18958,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 7,
    "t": "A jednak, Jahwe, Ty jesteś naszym ojcem, my jesteśmy gliną, Ty jesteś naszym garncarzem, wszyscy jesteśmy dziełem twoich rąk."
  },
  {
    "i": 18959,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 8,
    "t": "Jahwe, nie gniewaj się zbytnio, nie zachowuj na wieki pamięci winy. Zobacz więc, wszyscy jesteśmy twoim ludem."
  },
  {
    "i": 18960,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 9,
    "t": "Twoje święte miasta stały się pustynią, Syjon stał się pustynią, Jeruzalem miejscem opuszczonym."
  },
  {
    "i": 18961,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 10,
    "t": "Nasza świątynia święta i wspaniała, gdzie nasi przodkowie ciebie chwalili, stała się łupem ognia. Wszystko, co kochaliśmy, stało się ruiną."
  },
  {
    "i": 18962,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 11,
    "t": "Czy możesz pozostać niewzruszony na to wszystko, Jahwe? Milczenie byłoby poniżeniem nas aż do przesady."
  },
  {
    "i": 18963,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 1,
    "t": "Dałem się zbliżyć tym, którzy mnie nie pytali, dałem się znaleźć tym, którzy mnie nie szukali. Powiedziałem: „Oto jestem! Oto jestem!” do narodu, który nie wzywał mojego imienia."
  },
  {
    "i": 18964,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 2,
    "t": "Wyciągałem ręce każdego dnia do ludu buntowniczego, do ludzi, którzy podążają złą drogą, zgodnie z ich fantazją."
  },
  {
    "i": 18965,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 3,
    "t": "Ludu, który mnie bezustannie prowokuje na twarzy, który składa ofiary w ogrodach, który pali kadzidło na cegłach,"
  },
  {
    "i": 18966,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 4,
    "t": "który mieszka w grobach, spędza noc w zakątkach, je mięso wieprzowe i wkłada do swoich potraw kawałki nieczyste."
  },
  {
    "i": 18967,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 5,
    "t": "Mówią: „Odejdź, nie dotykaj mnie, uświęcę cię”. Te słowa są jak dym, który mnie dusi, ogień zawsze płonący."
  },
  {
    "i": 18968,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 6,
    "t": "Oto jest napisane przede mną: nie umilknę, aż rozliczę ich, rozliczę w pełnej mierze,"
  },
  {
    "i": 18969,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 7,
    "t": "ukarzę wasze winy i winy waszych ojców, wszystkie razem, mówi Jahwe, tych, którzy palili kadzidła na górach i mnie znieważali na wzgórzach; odmierzę w pełnej mierze ich dawne uczynki."
  },
  {
    "i": 18970,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 8,
    "t": "Tak mówi Jahwe: Kiedy znajduje się sok w gronie, mówi się: Nie niszczcie go, bo zawiera błogosławieństwo; tak uczynię na korzyść moich sług, nie zniszczę wszystkiego."
  },
  {
    "i": 18971,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 9,
    "t": "Wyprowadzę z Jakuba ród, uczynię z Judy dziedzica moich gór, moi wybrani je posiądą, moi słudzy w nich zamieszkają."
  },
  {
    "i": 18972,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 10,
    "t": "Kraina Saron stanie się pastwiskiem owiec, dolina Akor pastwiskiem wołów, dla mojego ludu, który mnie szukał."
  },
  {
    "i": 18973,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 11,
    "t": "Co do was wszystkich, którzy opuszczacie Jahwe, którzy zapominacie o mojej górze świętej, którzy ustawiacie Gad stoł, którzy wylewacie w pełnej mierze mieszaniny dla Meni,"
  },
  {
    "i": 18974,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 12,
    "t": "przeznaczę was na miecz, wszyscy zegniecie kark, aby zostać wymordowanymi, bo wołałem, a nie odpowiedzieliście, mówiłem, a nie słuchaliście; czyniliście to, co jest złe w moich oczach, wybraliście to, co mi się nie podoba."
  },
  {
    "i": 18975,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 13,
    "t": "Dlatego tak mówi Pan Jahwe: Oto moi słudzy będą jeść, ale wy będziecie głodni; oto moi słudzy będą pić, ale wy będziecie spragnieni; oto moi słudzy będą w radości, a wy we wstydzie;"
  },
  {
    "i": 18976,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 14,
    "t": "oto moi słudzy będą krzyczeć w radości swojego serca, a wy będziecie wydawać okrzyki w bólu waszego serca, będziecie wyć w przygnębieniu waszego ducha."
  },
  {
    "i": 18977,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 15,
    "t": "I zostawicie swoje imię jako przekleństwo dla moich wybranych: „Niech cię Pan Jahwe uśmierci!”, ale swoim sługom da inne imię."
  },
  {
    "i": 18978,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 16,
    "t": "Ci, którzy będą się błogosławić na ziemi, będą się błogosławić przez Boga prawdy, a ci, którzy będą przysięgać na ziemi, będą przysięgać na Boga prawdy; zapomni się o dawnych utrapieniach, znikną z moich oczu."
  },
  {
    "i": 18979,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 17,
    "t": "Bo oto Ja stwarzam nowe niebiosa i nową ziemię, nie będzie się już pamiętać o przeszłości, nie wróci już do umysłu."
  },
  {
    "i": 18980,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 18,
    "t": "Weselcie się tedy, i radujcie się na wieki z tego, co Ja stworzę; albowiem Ja stworzę Jeruzalem weselem, a lud jego radością."
  },
  {
    "i": 18981,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 19,
    "t": "I będę się weselił w Jeruzalemie, i będę się radował w ludu moim, i nie będzie się tam więcej słyszał głos płaczu, ani głos narzekania."
  },
  {
    "i": 18982,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 20,
    "t": "Nie będzie tam więcej niemowlęcia, które by żyło tylko kilka dni, ani starca, który by nie dopełnił dni swoich; albowiem dziecię umrze mając sto lat, a grzesznik mając sto lat będzie przeklęty."
  },
  {
    "i": 18983,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 21,
    "t": "I będą budować domy, i będą w nich mieszkać; i będą sadzić winnice, i będą jeść owoce ich."
  },
  {
    "i": 18984,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 22,
    "t": "Nie będą budować, aby kto inny mieszkał, ani sadzić, aby kto inny jadł; albowiem dni ludu mego będą jako dni drzewa, a wybrani moi długo używać będą pracy rąk swoich."
  },
  {
    "i": 18985,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 23,
    "t": "Nie będą się daremnie trudzić, ani rodzić na zatracenie; albowiem będą nasieniem błogosławionych od Pana, a potomstwo ich z nimi."
  },
  {
    "i": 18986,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 24,
    "t": "I stanie się, że pierwej niż zawołają, Ja im odpowiem; jeszcze mówić będą, a Ja ich wysłucham."
  },
  {
    "i": 18987,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 25,
    "t": "Wilk i baranek będą się paść społem, a lew jako wół będzie jadł słomę, a wąż proch będzie jadł. Nie będą szkodzić, ani zabijać na całej górze świętej mojej, mówi Pan."
  },
  {
    "i": 18988,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 1,
    "t": "Tak mówi Pan: Niebiosa są stolicą moją, a ziemia podnóżkiem nóg moich; jakiż to dom zbudujecie mi, i jakież jest miejsce odpocznienia mego?"
  },
  {
    "i": 18989,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 2,
    "t": "Przecież to wszystko ręka moja uczyniła, i to wszystko jest moje, mówi Pan; lecz Ja wejrzę na tego, który jest ubogi i skruszonego ducha, i który drży na słowo moje."
  },
  {
    "i": 18990,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 3,
    "t": "Kto zabija wołu, to jakoby zabił człowieka; kto ofiaruje baranka, to jakoby psu szyję ukręcił; kto ofiaruje dar ofiarny, to jakoby ofiarował krew wieprzową; kto ofiaruje kadzidło wonne, to jakoby błogosławił bałwanowi; owszem, oni obrali sobie drogi swoje, a dusza ich kocha się w obrzydliwościach ich."
  },
  {
    "i": 18991,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 4,
    "t": "Także i Ja obiorę sobie utrapienia ich, i doprowadzę na nich to, czego się boją; bo gdy wołałem, nikt się nie odezwał; gdy mówiłem, nie słuchali, ale czynili to, co jest złe w oczach moich, i obierali sobie to, co mi się nie podoba."
  },
  {
    "i": 18992,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 5,
    "t": "Słuchajcie słowa Pańskiego, którzy drżycie na słowo jego: Mówią bracia wasi, którzy was nienawidzą, a odrzucają was dla imienia mego: Niech się ukaże chwała Pańska, a ujrzymy radość waszą; ale oni będą zawstydzeni."
  },
  {
    "i": 18993,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 6,
    "t": "Głos wrzawy z miasta, głos z świątyni, głos Pana oddającego zapłatę nieprzyjaciołom swoim."
  },
  {
    "i": 18994,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 7,
    "t": "Pierwej niż boleści doznała, porodziła; pierwej niż przyszły na nią bóle, wydała chłopczyka."
  },
  {
    "i": 18995,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 8,
    "t": "Któż słyszał co takiego? Kto widział co podobnego? Izali ziemia wyda potomstwo jednego dnia? Izali naród narodzi się za jednym razem? Bo Syjon, gdy tylko boleści doznał, porodził synów swoich."
  },
  {
    "i": 18996,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 9,
    "t": "Izali Ja otworzę żywot, a nie sprawię, aby porodziła? mówi Pan; izali Ja, który sprawiam poród, zatamuję go? mówi Bóg twój."
  },
  {
    "i": 18997,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 10,
    "t": "Weselcie się z Jeruzalemem, i radujcie się z nim wszyscy, którzy je miłujecie; weselcie się z nim bardzo wszyscy, którzyście się smucili z jego powodu;"
  },
  {
    "i": 18998,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 11,
    "t": "Abyście ssali i nasycili się piersią pociechy jego, abyście pili obficie i rozkoszowali się chwałą jego."
  },
  {
    "i": 18999,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 12,
    "t": "Albowiem tak mówi Pan: Oto Ja skieruję ku niemu pokój jako rzekę, a chwałę narodów jako potok wylewający; wtedy ssać będziecie, na rękach noszeni będziecie, a na kolanach pieścieni."
  }
]
