[
  {
    "i": 9400,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 13,
    "t": "E avvenne che, udito ciò Elia, si velò la faccia col suo mantello, e uscì fuori, e si fermò all'ingresso della spelonca. Ed ecco, gli fu rivolta una voce, che diceva: «Che fai tu qui, Elia?»"
  },
  {
    "i": 9401,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 14,
    "t": "Egli rispose: «Io sono pieno di zelo per l'Eterno, l'Iddio degli eserciti; perché i figli d'Israele hanno abbandonato il tuo patto, hanno demolito i tuoi altari e hanno ucciso colla spada i tuoi profeti; e io solo sono rimasto, e cercano di togliermi la vita.»"
  },
  {
    "i": 9402,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 15,
    "t": "E l'Eterno gli disse: «Va', ritornatene sui tuoi passi verso il deserto di Damasco; e, giuntovi, ungi Hazael come re di Siria."
  },
  {
    "i": 9403,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 16,
    "t": "Poi ungerai Jehu, figliuolo di Nimsci, come re d'Israele; e ungerai Eliseo, figliuolo di Shafat, da Abel-Mehola, come profeta in tua vece."
  },
  {
    "i": 9404,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 17,
    "t": "E avverrà che chi scamperà dalla spada di Hazael, Jehu lo farà morire; e chi scamperà dalla spada di Jehu, Eliseo lo farà morire."
  },
  {
    "i": 9405,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 18,
    "t": "Ma io lascerò in Israele settemila uomini, tutti quelli che non hanno piegato le ginocchia dinanzi a Baal, e la cui bocca non l'ha baciato.»"
  },
  {
    "i": 9406,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 19,
    "t": "Partitosi di là, Elia trovò Eliseo, figliuolo di Shafat, il quale arava con dodici paia di buoi davanti a sé; egli era alla testa del dodicesimo paio. Elia gli passò vicino e gli gettò addosso il suo mantello."
  },
  {
    "i": 9407,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 20,
    "t": "Eliseo, lasciati i buoi, corse dietro ad Elia, e disse: «Deh, lascia che io baci mio padre e mia madre, poi ti seguirò». Elia gli rispose: «Va', torna indietro; che t'ho io fatto?»"
  },
  {
    "i": 9408,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 21,
    "t": "Eliseo, lasciatolo, prese un paio di buoi, li uccise, e con gli attrezzi de' buoi ne cosse le carni, e le diede al popolo, che le mangiò. Poi si levò, seguì Elia e si mise al suo servizio."
  },
  {
    "i": 9409,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 1,
    "t": "Or Ben-Hadad, re di Siria, adunò tutto il suo esercito; avea con sé trentadue re, con cavalli e carri, e salì, assediò Samaria, e l'attaccò."
  },
  {
    "i": 9410,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 2,
    "t": "E mandò dei messaggeri ad Achab, re d'Israele, nella città,"
  },
  {
    "i": 9411,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 3,
    "t": "e gli fece dire: «Così dice Ben-Hadad: Il tuo argento e il tuo oro sono miei, come pure le tue mogli e i tuoi figliuoli più belli.»"
  },
  {
    "i": 9412,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 4,
    "t": "Il re d'Israele rispose: «O re, mio signore, come tu dici, io sono tuo con tutto quello che ho.»"
  },
  {
    "i": 9413,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 5,
    "t": "Ma i messaggeri tornarono e dissero: «Così dice Ben-Hadad: T'ho mandato a dire che tu mi dia il tuo argento, il tuo oro, le tue mogli e i tuoi figliuoli."
  },
  {
    "i": 9414,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 6,
    "t": "Domani, a quest'ora, io manderò i miei servi da te, ed essi frugheranno la tua casa e le case de' tuoi servi, e metteranno le mani su tutto quello che ti piace, e lo porteranno via.»"
  },
  {
    "i": 9415,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 7,
    "t": "Allora il re d'Israele chiamò tutti gli anziani del paese, e disse: «Sappiate e vedete come costui cerca il male; poiché egli m'ha mandato a chiedere le mie mogli e i miei figliuoli, il mio argento e il mio oro, ed io non gliel'ho negato.»"
  },
  {
    "i": 9416,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 8,
    "t": "Tutti gli anziani e tutto il popolo gli dissero: «Non dargli ascolto e non consentire.»"
  },
  {
    "i": 9417,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 9,
    "t": "Achab disse quindi ai messaggeri di Ben-Hadad: «Dite al re, mio signore: Farò tutto quello che hai mandato a chiedere al tuo servo la prima volta, ma quest'altra cosa non la posso fare.» E i messaggeri se ne andarono e gli recarono la risposta."
  },
  {
    "i": 9418,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 10,
    "t": "Allora Ben-Hadad gli mandò a dire: «Gli dèi mi trattino con tutto il loro rigore, se la polvere di Samaria basterà a riempire il pugno di tutta la gente che mi segue!»"
  },
  {
    "i": 9419,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 11,
    "t": "Il re d'Israele rispose: «Ditegli: Chi cinge le armi non si vanti come chi le depone!»"
  },
  {
    "i": 9420,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 12,
    "t": "Or avvenne che quando Ben-Hadad udì questa risposta, mentre stava bevendo coi re nelle tende, disse ai suoi servi: «Attaccate!» E quelli attaccarono la città."
  },
  {
    "i": 9421,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 13,
    "t": "Ed ecco, un profeta si accostò ad Achab, re d'Israele, e disse: «Così dice l'Eterno: Hai tu visto tutta questa gran moltitudine? Ecco, io oggi la darò nelle tue mani, e tu conoscerai che io sono l'Eterno.»"
  },
  {
    "i": 9422,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 14,
    "t": "Achab disse: «Per mezzo di chi?» Quegli rispose: «Così dice l'Eterno: Per mezzo de' servitori de' capi delle province.» Achab disse: «Chi darà principio alla battaglia?» Quegli rispose: «Tu.»"
  },
  {
    "i": 9423,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 15,
    "t": "Allora Achab passò in rivista i servitori de' capi delle province, ed erano dugentotrentadue; e dopo di quelli passò in rivista tutto il popolo, tutti i figliuoli d'Israele, ed erano settemila."
  },
  {
    "i": 9424,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 16,
    "t": "E fecero una sortita verso mezzogiorno, mentre Ben-Hadad stava bevendo e ubriacandosi nelle tende con quei trentadue re, suoi ausiliari."
  },
  {
    "i": 9425,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 17,
    "t": "I servitori de' capi delle province fecero la sortita i primi. Ben-Hadad mandò ad osservare, e gli fu riferito che degli uomini erano usciti da Samaria."
  },
  {
    "i": 9426,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 18,
    "t": "Egli disse: «Se escono per la pace, pigliateli vivi; e se escono per la guerra, pigliateli vivi!»"
  },
  {
    "i": 9427,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 19,
    "t": "Così i servitori de' capi delle province e l'esercito che li seguiva, uscirono fuori della città,"
  },
  {
    "i": 9428,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 20,
    "t": "e uccisero ognuno il suo uomo; e i Sirî fuggirono, e Israele li inseguì. Ben-Hadad, re di Siria, scampò a cavallo con de' cavalieri."
  },
  {
    "i": 9429,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 21,
    "t": "Allora il re d'Israele uscì fuori, prese i cavalli e i carri, e inflisse ai Sirî una grande sconfitta."
  },
  {
    "i": 9430,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 22,
    "t": "Il profeta si accostò al re d'Israele, e gli disse: «Va', rafforzati, considera bene quello che devi fare; perché al principio dell'anno, il re di Siria salirà contro di te.»"
  },
  {
    "i": 9431,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 23,
    "t": "I servitori del re di Siria gli dissero: «Il loro Dio è un Dio de' monti; perciò ci hanno superati; ma se combattiamo con loro in pianura, certo li supereremo."
  },
  {
    "i": 9432,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 24,
    "t": "Fa' dunque così: togli questi re dalle loro cariche, e sostituisci loro dei governatori."
  },
  {
    "i": 9433,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 25,
    "t": "Arruola un esercito pari a quello che hai perduto, tanti cavalli quanti erano i cavalli che avevi, e tanti carri quanti erano i carri che avevi; poi combatteremo con loro in pianura, e certo li supereremo». Egli diede ascolto al loro consiglio, e fece così."
  },
  {
    "i": 9434,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 26,
    "t": "Al principio dell'anno, Ben-Hadad passò in rivista i Sirî, e salì ad Afec per combattere contro Israele."
  },
  {
    "i": 9435,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 27,
    "t": "I figliuoli d'Israele furon pure passati in rivista; si provvidero di vettovaglie, e uscirono contro i Sirî. I figliuoli d'Israele si accamparono di fronte a quelli come due piccoli greggi di capre; mentre i Sirî riempivano il paese."
  },
  {
    "i": 9436,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 28,
    "t": "Allora l'uomo di Dio si accostò al re d'Israele e disse: «Così dice l'Eterno: Poiché i Sirî hanno detto: L'Eterno è un Dio de' monti, e non è un Dio delle valli, io darò nelle tue mani tutta questa gran moltitudine, e voi conoscerete che io sono l'Eterno.»"
  },
  {
    "i": 9437,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 29,
    "t": "Essi stettero accampati gli uni di fronte agli altri per sette giorni; il settimo giorno la battaglia fu impegnata, e i figliuoli d'Israele uccisero de' Sirî centomila fanti in un sol giorno."
  },
  {
    "i": 9438,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 30,
    "t": "Il resto fuggì ad Afec, nella città; e il muro cadde sui ventisettemila uomini che restavano. Ben-Hadad fuggì e si rifugiò in città, in una camera interna."
  },
  {
    "i": 9439,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 31,
    "t": "I suoi servitori gli dissero: «Ecco, noi abbiamo udito dire che i re della casa d'Israele sono re clementi; deh, mettiamoci de' sacchi attorno ai fianchi e delle corde attorno al capo, e usciamo fuori al re d'Israele; forse egli ti lascerà in vita.»"
  },
  {
    "i": 9440,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 32,
    "t": "Si misero de' sacchi attorno ai fianchi, delle corde attorno al capo, e andarono dal re d'Israele, e dissero: «Il tuo servo Ben-Hadad dice: Deh, lasciami vivere!» Achab rispose: «È egli ancora vivo? È mio fratello!»"
  },
  {
    "i": 9441,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 33,
    "t": "Quegli uomini presero questo come un buon augurio, e subito s'affrettarono a raccogliere la sua parola, e dissero: «Ben-Hadad è tuo fratello!» Achab disse: «Andate a prenderlo.» Ben-Hadad uscì fuori verso di lui, e Achab lo fece salire sul suo carro."
  },
  {
    "i": 9442,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 34,
    "t": "Ben-Hadad gli disse: «Io ti restituirò le città che mio padre ha tolte a tuo padre, e tu potrai stabilire de' mercati a Damasco, come mio padre avea fatto a Samaria». — «Ed io, gli disse Achab, ti lascerò andare, in virtù di un patto.» E fece patto con lui, e lo lasciò andare."
  },
  {
    "i": 9443,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 35,
    "t": "Allora uno de' figliuoli de' profeti disse al suo compagno, per ordine dell'Eterno: «Deh, picchiami!» Ma quegli non volle picchiarlo."
  },
  {
    "i": 9444,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 36,
    "t": "Allora gli disse: «Perché tu non hai ubbidito alla voce dell'Eterno, ecco che, non appena sarai partito da me, un leone ti ucciderà.» E come quegli se n'era andato, un leone lo incontrò e l'uccise."
  },
  {
    "i": 9445,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 37,
    "t": "Poi quel profeta trovò un altro uomo, e disse: «Deh, picchiami!» Quell'uomo lo picchiò, e lo ferì."
  },
  {
    "i": 9446,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 38,
    "t": "Allora il profeta andò, si pose sulla strada ad aspettare il re, e si travisò mettendosi una benda sugli occhi."
  },
  {
    "i": 9447,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 39,
    "t": "E come il re passava, egli gridò al re, e disse: «Il tuo servo era andato in mezzo alla battaglia; ed ecco un uomo, scostatosi dalla fila, mi ha condotto un uomo, e m'ha detto: Custodisci quest'uomo; se egli sparisce, la tua vita risponderà della sua vita, ovvero pagherai un talento d'argento."
  },
  {
    "i": 9448,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 40,
    "t": "Or mentre il tuo servo era occupato qua e là, quell'uomo è sparito». Il re d'Israele gli disse: «Questa è la tua sentenza: tu l'hai pronunziata tu stesso.»"
  },
  {
    "i": 9449,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 41,
    "t": "Allora quegli si tolse in fretta la benda che avea sugli occhi, e il re d'Israele riconobbe che era uno de' profeti."
  },
  {
    "i": 9450,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 42,
    "t": "E il profeta disse al re: «Così dice l'Eterno: Perché tu hai lasciato andare fuori dalle mani tue l'uomo ch'io avevo votato allo sterminio, la tua vita risponderà della sua vita, e il tuo popolo del suo popolo.»"
  },
  {
    "i": 9451,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 43,
    "t": "Il re d'Israele se ne andò a casa sua, triste e irritato, e giunse a Samaria."
  },
  {
    "i": 9452,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 1,
    "t": "Dopo queste cose, avvenne che Naboth, di Izreel, aveva una vigna a Izreel, contigua al palazzo di Achab, re di Samaria."
  },
  {
    "i": 9453,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 2,
    "t": "E Achab parlò a Naboth, e gli disse: «Dammi la tua vigna, perché io ne faccia un orto, giacché è contigua alla mia casa; e io, in cambio, ti darò una vigna migliore; ovvero, se ti pare, te ne pagherò il prezzo in danaro.»"
  },
  {
    "i": 9454,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 3,
    "t": "Ma Naboth rispose ad Achab: «Mi guardi l'Eterno dal darti l'eredità de' miei padri!»"
  },
  {
    "i": 9455,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 4,
    "t": "E Achab se ne tornò a casa sua, triste e irritato, a motivo della risposta che Naboth, di Izreel, gli avea data: «Io non ti darò l'eredità de' miei padri!» Si coricò sul suo letto, voltò la faccia verso il muro, e non volle prender cibo."
  },
  {
    "i": 9456,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 5,
    "t": "Allora Izebel, sua moglie, entrò da lui e gli disse: «Perché hai lo spirito tanto abbattuto e non prendi cibo?»"
  },
  {
    "i": 9457,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 6,
    "t": "Egli le rispose: «Perché ho parlato a Naboth, di Izreel, e gli ho detto: Dammi la tua vigna per danaro; ovvero, se ti piace, te ne darò un'altra in cambio; ma egli ha risposto: Io non ti darò la mia vigna!»"
  },
  {
    "i": 9458,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 7,
    "t": "Allora Izebel, sua moglie, gli disse: «Sei tu dunque colui che esercita ora la sovranità sopra Israele? Àlzati, prendi cibo, e stia allegro il tuo cuore; io ti darò la vigna di Naboth, di Izreel.»"
  },
  {
    "i": 9459,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 8,
    "t": "E scrisse delle lettere in nome di Achab, le sigillò col sigillo di lui, e le mandò agli anziani e ai notabili che abitavano con Naboth nella sua città."
  },
  {
    "i": 9460,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 9,
    "t": "In quelle lettere avea scritto così: «Bandite un digiuno e fate sedere Naboth in prima fila tra il popolo,"
  },
  {
    "i": 9461,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 10,
    "t": "e fate sedere di fronte a lui due scellerati, i quali testimonino contro di lui, dicendo: Tu hai maledetto Dio e il re! Poi conducetelo fuori, lapidatelo, e così muoia!»"
  },
  {
    "i": 9462,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 11,
    "t": "Gli uomini della città di Naboth, gli anziani e i notabili che abitavano nella città, fecero come Izebel avea loro fatto dire, seguendo quello che era scritto nelle lettere ch'ella avea loro mandate."
  },
  {
    "i": 9463,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 12,
    "t": "Bandirono un digiuno, e fecero sedere Naboth in prima fila tra il popolo."
  },
  {
    "i": 9464,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 13,
    "t": "Allora vennero i due scellerati, i quali si posero di fronte a lui; e questi scellerati testimoniarono contro Naboth davanti al popolo, dicendo: «Naboth ha maledetto Dio e il re!» Così lo condussero fuori dalla città, lo lapidarono, e morì."
  },
  {
    "i": 9465,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 14,
    "t": "Poi mandarono a dire a Izebel: «Naboth è stato lapidato, è morto.»"
  },
  {
    "i": 9466,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 15,
    "t": "E come Izebel ebbe udito che Naboth era stato lapidato ed era morto, disse ad Achab: «Àlzati, prendi possesso della vigna di Naboth, di Izreel, il quale ha rifiutato di dartela per danaro; perché Naboth non è più vivo, è morto.»"
  },
  {
    "i": 9467,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 16,
    "t": "E come Achab ebbe udito che Naboth era morto, si levò per scendere alla vigna di Naboth, di Izreel, per prenderne possesso."
  },
  {
    "i": 9468,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 17,
    "t": "Allora la parola dell'Eterno fu rivolta a Elia, il Tishbita, in questi termini:"
  },
  {
    "i": 9469,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 18,
    "t": "«Àlzati, scendi incontro ad Achab, re d'Israele, che abita in Samaria; ecco, egli è nella vigna di Naboth, dov'è sceso per prenderne possesso."
  },
  {
    "i": 9470,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 19,
    "t": "E gli parlerai, dicendo: Così dice l'Eterno: Non hai tu ucciso e preso anche possesso? Poi aggiungerai: Così dice l'Eterno: Nel luogo dove i cani hanno leccato il sangue di Naboth, i cani leccheranno anche il tuo sangue.»"
  },
  {
    "i": 9471,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 20,
    "t": "Achab disse a Elia: «M'hai tu dunque trovato, o mio nemico?» Elia rispose: «T'ho trovato, sì; perché ti sei venduto a fare ciò ch'è male agli occhi dell'Eterno."
  },
  {
    "i": 9472,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 21,
    "t": "Ecco, io farò venire sopra di te la sciagura, ti spazzerò via, sterminerò di Achab ogni maschio, schiavo o libero, in Israele,"
  },
  {
    "i": 9473,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 22,
    "t": "e renderò la tua casa simile alla casa di Geroboamo, figliuolo di Nebat, e alla casa di Baasha, figliuolo di Ahija, a motivo delle azioni che hai commesse e con le quali hai fatto peccare Israele.»"
  },
  {
    "i": 9474,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 23,
    "t": "Anche riguardo a Izebel, l'Eterno ha parlato, dicendo: «I cani divoreranno Izebel nel campo di Izreel."
  },
  {
    "i": 9475,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 24,
    "t": "Chiunque della casa di Achab morrà nella città, sarà divorato dai cani; e chiunque morrà nel campo, sarà divorato dagli uccelli del cielo.»"
  },
  {
    "i": 9476,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 25,
    "t": "Non v'è stato alcuno che si sia venduto come Achab per fare ciò ch'è male agli occhi dell'Eterno, perché v'era incitato da Izebel, sua moglie."
  },
  {
    "i": 9477,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 26,
    "t": "Egli si condusse in modo abominevole, andando dietro agl'idoli, come aveano fatto gli Amorei che l'Eterno avea cacciati d'innanzi ai figliuoli d'Israele."
  },
  {
    "i": 9478,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 27,
    "t": "Quando Achab ebbe udito queste parole, si stracciò le vesti, si mise un sacco addosso, digiunò, dormì col sacco addosso, e camminava a passo lento."
  },
  {
    "i": 9479,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 28,
    "t": "Allora la parola dell'Eterno fu rivolta a Elia, il Tishbita, in questi termini:"
  },
  {
    "i": 9480,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 29,
    "t": "\"Hai tu visto come Achab si è umiliato dinanzi a me? Poiché si è umiliato dinanzi a me, io non farò venire il male ai suoi giorni; ai giorni di suo figlio farò venire il male sulla sua casa."
  },
  {
    "i": 9481,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 1,
    "t": "E la terra rimase in pace per tre anni, senza guerre tra la Siria e Israele."
  },
  {
    "i": 9482,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 2,
    "t": "Il terzo anno, Giosafat, re di Giuda, scese a visitare il re d'Israele."
  },
  {
    "i": 9483,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 3,
    "t": "Il re d'Israele disse ai suoi ufficiali: \"Voi sapete bene che Ramot di Galaad è nostra, e noi ce ne stiamo qui senza far nulla per riprenderla dalle mani del re di Siria!"
  },
  {
    "i": 9484,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 4,
    "t": "Poi disse a Giosafat: \"Vuoi venire con me a combattere contro Ramot di Galaad?\" Giosafat rispose al re d'Israele: \"Io sono come te, il mio popolo come il tuo popolo, i miei cavalli come i tuoi cavalli."
  },
  {
    "i": 9485,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 5,
    "t": "Tuttavia Giosafat disse al re d'Israele: \"Ti prego, interroga prima l'Eterno."
  },
  {
    "i": 9486,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 6,
    "t": "Allora il re d'Israele radunò i profeti, circa quattrocento uomini, e chiese loro: \"Devo andare a combattere contro Ramot di Galaad, oppure devo rinunciarvi?\" Essi risposero: \"Va' pure, perché l'Eterno la darà nelle mani del re."
  },
  {
    "i": 9487,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 7,
    "t": "Ma Giosafat disse: \"Non c'è qui nessun altro profeta dell'Eterno, tramite il quale possiamo interrogarlo?"
  },
  {
    "i": 9488,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 8,
    "t": "Il re d'Israele rispose a Giosafat: \"C'è ancora un uomo tramite il quale possiamo interpellare l'Eterno, ma io lo detesto, perché non profetizza mai del bene a mio riguardo, ma sempre del male. È Micaiah, figlio di Imla."
  },
  {
    "i": 9489,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 9,
    "t": "Giosafat disse: \"Il re non parli così!\" Allora il re d'Israele chiamò un eunuco e disse: \"Fa' venire subito Micaiah, figlio di Imla."
  },
  {
    "i": 9490,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 10,
    "t": "Il re d'Israele e Giosafat, re di Giuda, sedevano ciascuno sul proprio trono, vestiti dei loro abiti regali, sull'aia all'ingresso della porta di Samaria, e tutti i profeti profetizzavano davanti a loro."
  },
  {
    "i": 9491,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 11,
    "t": "Sedekia, figlio di Kenaanah, si era fatto delle corna di ferro e disse: \"Così dice l'Eterno: Con queste tu cozzi contro i Siri fino a sterminarli."
  },
  {
    "i": 9492,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 12,
    "t": "Anche tutti gli altri profeti profetizzavano allo stesso modo, dicendo: \"Sali contro Ramot di Galaad e prospererai, perché l'Eterno la darà nelle mani del re."
  },
  {
    "i": 9493,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 13,
    "t": "Il messaggero che era andato a chiamare Micaiah gli disse: \"Ecco, le parole dei profeti sono concordi nel predire il bene al re; ti prego dunque, la tua parola sia come la parola di uno di loro; predici il bene."
  },
  {
    "i": 9494,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 14,
    "t": "Ma Micaiah rispose: \"Com'è vero che l'Eterno vive, io dirò quello che l'Eterno mi dirà!"
  },
  {
    "i": 9495,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 15,
    "t": "Quando fu giunto davanti al re, il re gli chiese: \"Micaiah, dobbiamo andare a combattere contro Ramot di Galaad, oppure dobbiamo rinunciarvi?\" Egli rispose: \"Sali pure e prospererai, perché l'Eterno la darà nelle mani del re."
  },
  {
    "i": 9496,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 16,
    "t": "Ma il re gli disse: \"Quante volte devo scongiurarti di dirmi solo la verità nel nome dell'Eterno?"
  },
  {
    "i": 9497,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 17,
    "t": "Allora egli disse: \"Io ho visto tutto Israele disperso sui monti, come pecore che non hanno pastore; e l'Eterno ha detto: Questi non hanno padrone; ognuno se ne torni in pace alla sua casa."
  },
  {
    "i": 9498,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 18,
    "t": "Allora il re d'Israele disse a Giosafat: \"Non ti avevo detto che non profetizza del bene a mio riguardo, ma solo del male?"
  },
  {
    "i": 9499,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 19,
    "t": "Micaiah continuò: \"Ascolta dunque la parola dell'Eterno: Io ho visto l'Eterno seduto sul suo trono e tutto l'esercito del cielo che gli stava intorno, alla sua destra e alla sua sinistra."
  }
]
