[
  {
    "i": 500,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 6,
    "t": "At sinabi sa kaniya ng Dios sa panaginip: Oo, talastas ko, na sa katapatang loob ng iyong puso ay ginawa mo ito, at hinadlangan din naman kita sa pagkakasala ng laban sa akin: kaya't hindi ko ipinahintulot sa iyong galawin mo siya."
  },
  {
    "i": 501,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 7,
    "t": "Ngayon nga'y isauli mo ang asawa ng lalaking ito; sapagka't siya'y profeta, at ikaw ay ipananalangin niya, at mabubuhay ka: at kung di mo siya isauli, ay talastasin mong walang pagsalang mamamatay ka, ikaw at ang lahat ng iyo."
  },
  {
    "i": 502,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 8,
    "t": "At si Abimelech ay bumangong maaga ng kinaumagahan at tinawag ang lahat niyang bataan, at sinabi sa kanilang pakinig ang lahat ng bagay na ito: at ang mga tao'y natakot na mainam."
  },
  {
    "i": 503,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 9,
    "t": "Nang magkagayo'y tinawag ni Abimelech si Abraham, at sa kaniya'y sinabi, Anong ginawa mo sa amin? at sa ano ako nagkasala laban sa iyo, na dinalhan mo ako at ang aking kaharian ng isang malaking kasalanan? Ginawan mo ako ng mga gawang di marapat gawin."
  },
  {
    "i": 504,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 10,
    "t": "At sinabi ni Abimelech kay Abraham, Anong nakita mo na ginawa mo ang bagay na ito?"
  },
  {
    "i": 505,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 11,
    "t": "At sinabi ni Abraham, Sapagka't inisip ko. Tunay na walang takot sa Dios sa dakong ito: at papatayin nila ako dahil sa aking asawa."
  },
  {
    "i": 506,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 12,
    "t": "At saka talagang siya'y kapatid ko, na anak ng aking ama, datapuwa't hindi anak ng aking ina; at siya'y naging asawa ko:"
  },
  {
    "i": 507,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 13,
    "t": "At nangyari, na nang ako'y palayasin ng Dios sa bahay ng aking ama, na sinabi ko sa kaniya, Ito ang magandang kalooban mo na maipakikita sa akin; sa lahat ng dakong ating datnin, ay sabihin mo tungkol sa akin, Siya'y aking kapatid."
  },
  {
    "i": 508,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 14,
    "t": "At si Abimelech ay kumuha ng mga tupa at mga baka, at mga aliping lalake at babae, at ipinagbibigay kay Abraham, at isinauli sa kaniya si Sara na kaniyang asawa."
  },
  {
    "i": 509,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 15,
    "t": "At sinabi ni Abimelech, Narito ang lupain ko ay nasa harapan mo: tumahan ka kung saan mo magalingin."
  },
  {
    "i": 510,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 16,
    "t": "At kay Sara'y sinabi niya, Narito, nagbigay ako ng isang libong putol na pilak sa iyong kapatid: narito, ito sa iyo'y piring sa mga mata ng lahat ng kasama mo; at sa harap ng lahat ay nagbangong puri ka."
  },
  {
    "i": 511,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 17,
    "t": "At nanalangin si Abraham sa Dios; at pinagaling ng Dios si Abimelech, at ang kaniyang asawa, at ang kaniyang mga aliping babae, na ano pa't nagkaanak sila."
  },
  {
    "i": 512,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 18,
    "t": "Sapagka't sinarhang lubos ng Panginoon ang lahat ng bahay-bata sa bahay ni Abimelech, dahil kay Sara, na asawa ni Abraham."
  },
  {
    "i": 513,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 1,
    "t": "At dumalaw ang Panginoon kay Sara, ayon sa sinabi niya, at ginawa ng Panginoon kay Sara ang ayon sa kaniyang sinalita."
  },
  {
    "i": 514,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 2,
    "t": "At si Sara ay naglihi at nagkaanak ng isang lalake kay Abraham sa kaniyang katandaan, sa tadhanang panahong sinabi ng Dios sa kaniya."
  },
  {
    "i": 515,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 3,
    "t": "At tinawag na Isaac ni Abraham ang ngalan ng kaniyang anak na ipinanganak sa kaniya, na siyang ipinanganak ni Sara."
  },
  {
    "i": 516,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 4,
    "t": "At tinuli ni Abraham si Isaac ng magkaroon ng walong araw gaya ng iniutos ng Dios sa kaniya."
  },
  {
    "i": 517,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 5,
    "t": "At si Abraham ay may isang daang taon, nang sa kaniya'y ipanganak si Isaac na kaniyang anak."
  },
  {
    "i": 518,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 6,
    "t": "At sinabi ni Sara, Pinatawa ako ng Dios, sinomang makarinig ay makikitawa."
  },
  {
    "i": 519,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 7,
    "t": "At sinabi niya, Sinong nakapagsabi kay Abraham na si Sara ay magpapasuso ng anak? sapagka't ako'y nagkaanak sa kaniya ng isang lalake sa kaniyang katandaan."
  },
  {
    "i": 520,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 8,
    "t": "At lumaki ang sanggol, at inihiwalay sa suso; at nagpiging ng malaki si Abraham ng araw na ihiwalay sa suso si Isaac."
  },
  {
    "i": 521,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 9,
    "t": "At nakita ni Sara ang anak ni Agar na taga Egipto, na ito'y nagkaanak kay Abraham, na tumutuya sa kaniya."
  },
  {
    "i": 522,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 10,
    "t": "Kaya't sinabi niya kay Abraham, Palayasin mo ang aliping ito at ang kaniyang anak: sapagka't hindi magmamana ang anak ng aliping ito na kahati ng aking anak, sa makatuwid baga'y ni Isaac."
  },
  {
    "i": 523,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 11,
    "t": "At ang bagay na ito ay naging lubhang mabigat sa paningin ni Abraham dahil sa kaniyang anak."
  },
  {
    "i": 524,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 12,
    "t": "At sinabi ng Dios kay Abraham, Huwag mong mabigatin ito sa iyong paningin dahil sa iyong alipin; sa lahat na sabihin sa iyo ni Sara, ay makinig ka sa kaniyang tinig, sapagka't kay Isaac tatawagin ang iyong lahi."
  },
  {
    "i": 525,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 13,
    "t": "At ang anak din naman ng alipin ay gagawin kong isang bansa, sapagka't siya'y anak mo."
  },
  {
    "i": 526,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 14,
    "t": "At nagbangong maaga sa kinaumagahan si Abraham, at kumuha ng tinapay at ng isang bangang balat ng tubig, at ibinigay kay Agar, na ipinatong sa kaniyang balikat, at ang bata at siya ay pinapagpaalam, at siya'y nagpaalam at naggala sa ilang ng Beerseba."
  },
  {
    "i": 527,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 15,
    "t": "At naubos ang tubig sa bangang balat, at kaniyang inilapag ang bata sa ilalim ng isa sa mabababang punong kahoy."
  },
  {
    "i": 528,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 16,
    "t": "At yumaon at naupo sa tapat niya, na ang layo ay isang hilagpos ng pana; sapagka't sinabi niya, Huwag kong makita ang kamatayan ng bata. At naupo sa tapat, at naghihiyaw at umiyak."
  },
  {
    "i": 529,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 17,
    "t": "At narinig ng Dios ang tinig ng bata; at tinawag ng anghel ng Dios si Agar, mula sa langit, at sa kaniya'y sinabi, Naano ka Agar? Huwag kang matakot; sapagka't narinig ng Dios ang tinig ng bata sa kinalalagyan."
  },
  {
    "i": 530,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 18,
    "t": "Magtindig ka, iyong itayo ang bata, at alalayan mo siya ng iyong kamay; sapagka't siya'y gagawin kong isang bansang malaki."
  },
  {
    "i": 531,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 19,
    "t": "At idinilat ng Dios ang kaniyang mga mata, at siya'y nakakita ng isang balon ng tubig: at naparoon at pinuno ng tubig ang bangang balat, at pinainom ang bata."
  },
  {
    "i": 532,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 20,
    "t": "At ang Dios ay sumabata, at siya'y lumaki; at tumahan sa ilang at naging mamamana."
  },
  {
    "i": 533,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 21,
    "t": "At nanahan siya sa ilang ng Paran: at ikinuha siya ng kaniyang ina ng asawa sa lupain ng Egipto."
  },
  {
    "i": 534,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 22,
    "t": "At nangyari ng panahong yaon, na si Abimelech, at si Ficol na kapitan ng kaniyang hukbo ay nagsalita kay Abraham, na nagsasabi, Sumasaiyo ang Dios sa lahat mong ginagawa:"
  },
  {
    "i": 535,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 23,
    "t": "Ngayon nga'y ipanumpa mo sa akin dito alangalang sa Dios, na di ka maglililo sa akin, kahit sa aking anak, kahit sa anak ng aking anak; kundi ayon sa kagandahang loob na ipinakita ko sa iyo, ay gayon ang gagawin mo sa akin, at sa lupaing iyong pinakipamayanan."
  },
  {
    "i": 536,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 24,
    "t": "At sinabi ni Abraham, Susumpa ako."
  },
  {
    "i": 537,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 25,
    "t": "At pinagwikaan ni Abraham si Abimelech dahil sa isang balon ng tubig, na marahas na inalis sa kaniya ng mga bataan ni Abimelech."
  },
  {
    "i": 538,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 26,
    "t": "At sinabi ni Abimelech, Aywan, kung sinong gumawa ng bagay na ito: na di mo man sinabi sa akin, at hindi ko man nabalitaan kundi ngayon."
  },
  {
    "i": 539,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 27,
    "t": "At kumuha si Abraham ng mga tupa, at mga baka, at ibinigay kay Abimelech; at gumawa silang dalawa ng isang tipan."
  },
  {
    "i": 540,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 28,
    "t": "At ibinukod ni Abraham ang pitong korderong babae sa kawan."
  },
  {
    "i": 541,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 29,
    "t": "At sinabi ni Abimelech kay Abraham, Anong kahulugan nitong pitong korderong babae na iyong ibinukod?"
  },
  {
    "i": 542,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 30,
    "t": "At kaniyang sinabi, Itong pitong korderong babae ay iyong kukunin sa aking kamay, upang sa akin ay maging patotoo na hinukay ko ang balong ito."
  },
  {
    "i": 543,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 31,
    "t": "Kaya't tinawag niya ang dakong yaong Beerseba; sapagka't doon sila kapuwa nanumpa."
  },
  {
    "i": 544,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 32,
    "t": "Sa gayo'y gumawa sila ng isang tipan sa Beerseba: at nagtindig si Abimelech, at si Ficol na kapitan ng kaniyang hukbo at nagsipagbalik sa lupain ng mga Filisteo."
  },
  {
    "i": 545,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 33,
    "t": "At nagtanim si Abraham ng isang punong kahoy na tamaring sa Beerseba, at sinambitla doon ang pangalan ng Panginoong Dios na walang hanggan."
  },
  {
    "i": 546,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 34,
    "t": "At maraming araw na nakipamayan si Abraham sa lupain ng mga Filisteo."
  },
  {
    "i": 547,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 1,
    "t": "At nangyari pagkatapos ng mga bagay na ito, na sinubok ng Dios si Abraham, at sa kaniya'y sinabi, Abraham; at sinabi niya, Narito ako."
  },
  {
    "i": 548,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 2,
    "t": "At kaniyang sinabi, Kunin mo ngayon ang iyong anak, ang iyong bugtong na anak na si Isaac, na iyong minamahal at pumaroon ka sa lupain ng Moria; at ihain mo siya roong handog na susunugin sa ibabaw ng isa sa mga bundok na aking sasabihin sa iyo."
  },
  {
    "i": 549,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 3,
    "t": "At si Abraham ay bumangong maaga, at inihanda ang kaniyang asno, at ipinagsama ang dalawa sa kaniyang mga alila, at si Isaac na kaniyang anak: at nagsibak ng kahoy para sa haing susunugin, at bumangon at naparoon sa dakong sinabi sa kaniya ng Dios."
  },
  {
    "i": 550,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 4,
    "t": "Nang ikatlong araw ay itiningin ni Abraham ang kaniyang mga mata at natanaw niya ang dakong yaon sa malayo."
  },
  {
    "i": 551,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 5,
    "t": "At sinabi ni Abraham sa kaniyang mga alila, Maghintay kayo rito sangpu ng asno, at ako at ang bata ay paroroon doon; at kami ay sasamba, at pagbabalikan namin kayo."
  },
  {
    "i": 552,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 6,
    "t": "At kinuha ni Abraham ang kahoy ng handog na susunugin, at ipinasan kay Isaac na kaniyang anak; at dinala sa kaniyang kamay ang apoy at ang sundang; at sila'y kapuwa yumaong magkasama."
  },
  {
    "i": 553,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 7,
    "t": "At nagsalita si Isaac kay Abraham na kaniyang ama, na sinabi, Ama ko: at kaniyang sinabi, Narito ako, anak ko. At sinabi, Narito, ang apoy at ang kahoy, nguni't saan naroon ang korderong pinakahandog na susunugin?"
  },
  {
    "i": 554,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 8,
    "t": "At sinabi ni Abraham, Dios ang maghahanda ng korderong pinakahandog na susunugin, anak ko: ano pa't sila'y kapuwa yumaong magkasama."
  },
  {
    "i": 555,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 9,
    "t": "At sila'y dumating sa dakong sa kaniya'y sinabi ng Dios; at nagtayo si Abraham doon ng isang dambana, at inayos ang kahoy, at tinalian si Isaac na kaniyang anak at inilagay sa ibabaw ng dambana, sa ibabaw ng kahoy."
  },
  {
    "i": 556,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 10,
    "t": "At iniunat ni Abraham ang kaniyang kamay at hinawakan ang sundang upang patayin ang kaniyang anak."
  },
  {
    "i": 557,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 11,
    "t": "At tinawag siya ng anghel ng Panginoon mula sa langit, at sinabi, Abraham, Abraham: at kaniyang sinabi, Narito ako."
  },
  {
    "i": 558,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 12,
    "t": "At sa kaniya'y sinabi, Huwag mong buhatin ang iyong kamay sa bata, o gawan man siya ng anoman: sapagka't talastas ko ngayon, na ikaw ay natatakot sa Dios, sa paraang hindi mo itinanggi sa akin ang iyong anak, ang iyong bugtong na anak."
  },
  {
    "i": 559,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 13,
    "t": "At itiningin ni Abraham ang kaniyang mga mata, at nagmalas, at narito, ang isang tupang lalake, sa dakong likuran niya na huli sa dawag sa kaniyang mga sungay: at pumaroon si Abraham, at kinuha ang tupa, at siyang inihandog na handog na susunugin na inihalili sa kaniyang anak."
  },
  {
    "i": 560,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 14,
    "t": "At pinanganlan ni Abraham ang dakong yaon, ng Jehova-jireh: gaya ng kasabihan hanggang sa araw na ito: Sa bundok ng Panginoon ay mahahanda."
  },
  {
    "i": 561,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 15,
    "t": "At tinawag ng anghel ng Panginoon si Abraham na ikalawa mula sa langit."
  },
  {
    "i": 562,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 16,
    "t": "At sinabi, Sa aking sarili ay sumumpa ako, anang Panginoon, sapagka't ginawa mo ito, at hindi mo itinanggi sa akin ang iyong anak, ang iyong bugtong na anak;"
  },
  {
    "i": 563,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 17,
    "t": "Na sa pagpapala ay pagpapalain kita, at sa pagpaparami ay pararamihin ko ang iyong binhi, na gaya ng mga bituin sa langit, at gaya ng mga buhangin sa baybayin ng dagat; at kakamtin ng iyong binhi ang pintuang-bayan ng kaniyang mga kaaway;"
  },
  {
    "i": 564,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 18,
    "t": "At pagpapalain sa iyong binhi ang lahat ng bansa sa lupa; sapagka't sinunod mo ang aking tinig."
  },
  {
    "i": 565,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 19,
    "t": "Sa gayo'y nagbalik si Abraham sa kaniyang mga alila, at nagsitindig at samasamang nagsiparoon sa Beerseba; at tumahan si Abraham sa Beerseba."
  },
  {
    "i": 566,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 20,
    "t": "At nangyari, pagkatapos ng mga bagay na ito, na ibinalita kay Abraham na sinasabi, Narito, si Milca rin naman ay nagkaroon ng mga anak kay Nahor na iyong kapatid."
  },
  {
    "i": 567,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 21,
    "t": "Si Huz ang kaniyang panganay, at si Buz na kaniyang kapatid, at si Kemuel na ama ni Aram;"
  },
  {
    "i": 568,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 22,
    "t": "Si Chesed din naman, at si Hazo, at si Pildas, at si Jidlaph, at si Bethuel."
  },
  {
    "i": 569,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 23,
    "t": "At naging anak ni Bethuel si Rebeca: ang walong ito ay naging anak ni Milca kay Nachor na kapatid ni Abraham."
  },
  {
    "i": 570,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 24,
    "t": "At ipinanganak din naman ng kaniyang babae na tinatawag na Reuma, si Teba, at si Gaham, at si Taas at si Maacha."
  },
  {
    "i": 571,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 1,
    "t": "At ang buhay ni Sara ay tumagal ng isang daan at dalawang pu't pitong taon: ito ang naging mga taon ng buhay ni Sara."
  },
  {
    "i": 572,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 2,
    "t": "At namatay si Sara sa Kiriatharba (na siyang Hebron), sa lupain ng Canaan: at naparoon si Abraham na ipinagluksa si Sara at iniyakan."
  },
  {
    "i": 573,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 3,
    "t": "At tumindig si Abraham sa harap ng kaniyang patay, at nagsalita sa mga anak ni Heth, na sinasabi,"
  },
  {
    "i": 574,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 4,
    "t": "Ako'y tagaibang bayan at nakikipamayan sa inyo: bigyan ninyo ako ng isang pag-aaring libingan sa gitna ninyo, upang aking ilibing ang aking patay, na malingid sa aking paningin."
  },
  {
    "i": 575,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 5,
    "t": "At ang mga anak ni Heth ay sumagot kay Abraham, na nagsasabi sa kaniya,"
  },
  {
    "i": 576,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 6,
    "t": "Dinggin mo kami, panginoon ko: ikaw ay prinsipe ng Dios sa gitna namin: sa pinakahirang sa aming mga libingan ay ilibing mo ang iyong patay; wala sa amin na magkakait sa iyo ng kaniyang libingan, upang paglibingan ng iyong patay."
  },
  {
    "i": 577,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 7,
    "t": "At tumindig si Abraham, at yumukod sa bayan ng lupain, sa mga anak nga ni Heth."
  },
  {
    "i": 578,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 8,
    "t": "At nakiusap sa kanila, na sinasabi, Kung kalooban ninyo na aking ilibing ang aking patay na malingid sa aking paningin, ay dinggin ninyo ako, at pamagitanan ninyo ako kay Ephron, na anak ni Zohar,"
  },
  {
    "i": 579,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 9,
    "t": "Upang ibigay niya sa akin ang yungib ng Macpela, na kaniyang inaari, na nasa hangganan ng kaniyang parang; sa tapat na halaga ay ibigay niya sa akin, upang maging pag-aaring libingan sa gitna ninyo."
  },
  {
    "i": 580,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 10,
    "t": "Si Ephron nga ay nakaupo sa gitna ng mga anak ni Heth: at sumagot si Ephron na Hetheo kay Abraham, sa harap ng mga anak ni Heth, na naririnig ng lahat na pumapasok sa pintuan ng bayan, na sinasabi,"
  },
  {
    "i": 581,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 11,
    "t": "Hindi, panginoon ko, dinggin mo ako: ang parang ay ibinibigay ko sa iyo, at ang yungib na naroroon ay ibinibigay ko sa iyo; sa harap ng mga anak ng aking bayan, ay ibinigay ko sa iyo: ilibing mo ang iyong patay."
  },
  {
    "i": 582,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 12,
    "t": "At si Abraham ay yumukod sa harapan ng bayan ng lupain."
  },
  {
    "i": 583,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 13,
    "t": "At nagsalita kay Ephron sa harap ng bayan ng lupain, na sinasabi, Maanong ako lamang ay iyong pakinggan: ibibigay ko sa iyo ang halaga ng parang; tanggapin mo sa akin, at ililibing ko roon ang aking patay."
  },
  {
    "i": 584,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 14,
    "t": "At sumagot si Ephron kay Abraham, na sinasabi sa kaniya,"
  },
  {
    "i": 585,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 15,
    "t": "Panginoon ko, dinggin mo ako: isang putol ng lupa na ang halaga'y apat na raang siklong pilak: gaano sa akin at sa iyo? ilibing mo nga ang iyong patay."
  },
  {
    "i": 586,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 16,
    "t": "At dininig ni Abraham si Ephron; at tinimbang ni Abraham kay Ephron ang salaping sinabi, sa harap ng mga anak ni Heth, apat na raang siklong pilak, na karaniwang salapi ng mga mangangalakal."
  },
  {
    "i": 587,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 17,
    "t": "Kaya't ang parang ni Ephron na nasa Macpela, na nasa tapat ng Mamre, ang parang at ang yungib na nandoon, at ang lahat ng mga punong kahoy na nasa parang na yaon, na ang nasa buong hangganan niyaon sa palibot, ay pinagtibay"
  },
  {
    "i": 588,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 18,
    "t": "Kay Abraham na pag-aari sa harap ng mga anak ni Heth, sa harapan ng lahat ng nagsisipasok sa pintuang daan ng kaniyang bayan."
  },
  {
    "i": 589,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 19,
    "t": "At pagkatapos nito ay inilibing ni Abraham si Sara na kaniyang asawa sa yungib ng parang sa Macpela sa tapat ng Mamre (na siyang Hebron) sa lupain ng Canaan."
  },
  {
    "i": 590,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 20,
    "t": "At ang parang at ang yungib na naroroon, ay pinagtibay kay Abraham ng mga anak ni Heth, na pag-aaring libingan niya."
  },
  {
    "i": 591,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 1,
    "t": "At si Abraham ay matanda na, at lipas na sa panahon: at pinagpala ng Panginoon si Abraham sa lahat ng mga bagay."
  },
  {
    "i": 592,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 2,
    "t": "At sinabi ni Abraham sa kaniyang alilang katiwala, sa pinakamatanda sa kaniyang bahay na namamahala ng lahat niyang tinatangkilik: Ipinamamanhik ko sa iyo na ilagay mo ang iyong kamay sa ilalim ng aking hita:"
  },
  {
    "i": 593,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 3,
    "t": "At ikaw ay aking pasusumpain, alangalang sa Panginoon sa Dios ng langit at Dios ng lupa, na hindi mo papag-aasawahin ang aking anak sa mga anak ng mga Cananeo na siyang aking pinakikitahanan:"
  },
  {
    "i": 594,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 4,
    "t": "Kundi ikaw ay paroroon sa aking lupain, at sa aking kamaganakan, at papag-aasawahin mo roon ang aking anak na si Isaac."
  },
  {
    "i": 595,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 5,
    "t": "At sinabi sa kaniya ng lingkod, Sakaling hindi iibigin ng babae na sumama sa akin sa lupaing ito: dapat ko bang ibalik ang anak mo sa lupaing pinanggalingan mo?"
  },
  {
    "i": 596,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 6,
    "t": "At sinabi sa kaniya ni Abraham, Ingatan mong huwag ibalik doon ang aking anak."
  },
  {
    "i": 597,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 7,
    "t": "Ang Panginoon, ang Dios ng langit, na kumuha sa akin sa bahay ng aking ama, at sa lupaing aking tinubuan, at sa akin ay nagsalita, at sa akin ay sumumpa, na nagsasabi, Sa iyong binhi, ibibigay ko ang lupaing ito: ay magsusugo siya ng kaniyang anghel sa unahan mo, at papag-aasawahin mo roon ang aking anak."
  },
  {
    "i": 598,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 8,
    "t": "At kung ang babae ay ayaw sumama sa iyo, ay maliligtas ka rito sa aking sumpa; huwag mo lamang pabalikin ang aking anak doon."
  },
  {
    "i": 599,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 9,
    "t": "At inilagay ng alilang katiwala ang kaniyang kamay sa ilalim ng hita ni Abraham na kaniyang panginoon, at sumumpa sa kaniya tungkol sa bagay na ito."
  }
]
