[
  {
    "i": 24200,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 39,
    "t": "A gdy się o tem dowiedzieli Matatiasz i przyjaciele jego, bardzo żałowali i płakali rzewnie."
  },
  {
    "i": 24201,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 40,
    "t": "I rzekli jeden do drugiego: „Jeźli my wszyscy tak uczynimy, jako uczynili bracia nasi, i nie będziemy walczyć z narodami za duszę naszą i prawa nasze, teraz w krótce wytępią nas z ziemi.”"
  },
  {
    "i": 24202,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 41,
    "t": "I postanowili dnia onego, mówiąc: „Wszelki człowiek, któryby przyszedł do nas walczyć w dzień sabatu, będziemy walczyć przeciwko niemu, abyśmy nie wszyscy pomarli, jako pomarli bracia nasi w kryjówkach.”"
  },
  {
    "i": 24203,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 42,
    "t": "Tedy przyłączyła się do nich społeczność Asydejczyków, mężów mocnych z Izraela, i wszelki ochotnik do zakonu."
  },
  {
    "i": 24204,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 43,
    "t": "I wszyscy, którzy uciekali przed złem, przyłączyli się do nich, i byli im wspomożeniem."
  },
  {
    "i": 24205,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 44,
    "t": "I zebrali wojsko, i pobili grzeszniki w gniewie swoim, i mężów bezbożnych w popędliwości swojej, a inni pouciekali do narodów, aby się wybawili."
  },
  {
    "i": 24206,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 45,
    "t": "I obchodził Matatiasz i przyjaciele jego, niszcząc ołtarze."
  },
  {
    "i": 24207,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 46,
    "t": "I obrzezali dzieci, które znaleźli nieobrzezane w granicach Izraelskich, i to wszystko z przymusu."
  },
  {
    "i": 24208,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 47,
    "t": "I gonili za pyszny, i prosperowały sprawy w rękach ich."
  },
  {
    "i": 24209,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 48,
    "t": "I uchwycili zakon z ręki narodów, i z ręki królów, i nie dopuścili grzesznikowi, aby triumfował."
  },
  {
    "i": 24210,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 49,
    "t": "A gdy się przybliżyły dni Matatiaszowe, iż miał umrzeć, rzekł synom swoim: „Teraz wzmógł się pycha i kara, i czas jest zatraty, i gniewu zapalczywość."
  },
  {
    "i": 24211,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 50,
    "t": "Teraz wy, synowie, bądźcie gorliwi o zakon, a ofiarujcie dusze wasze za przymierze ojców waszych."
  },
  {
    "i": 24212,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 51,
    "t": "Pamiętajcie uczynki ojców, które czynili za dni swe, a weźmiecie chwałę wielką i imię wieczne."
  },
  {
    "i": 24213,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 52,
    "t": "Azaż Abraham nie był znalezion wiernym w pokusie, i poczytano mu to ku sprawiedliwości?"
  },
  {
    "i": 24214,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 53,
    "t": "Józef w czasie ucisku swego strzegł przykazania, i uczyniono go panem Egiptu."
  },
  {
    "i": 24215,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 54,
    "t": "Finees, ojciec nasz, mając gorliwość zapalczywą, otrzymał przymierze kapłaństwa wiecznego."
  },
  {
    "i": 24216,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 55,
    "t": "Jozue, wypełniając słowo, stał się sędzią w Izraelu."
  },
  {
    "i": 24217,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 56,
    "t": "Kaleba, zeznając w kościele, otrzymał dziedzictwo ziemi."
  },
  {
    "i": 24218,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 57,
    "t": "Dawid dla miłosierdzia odziedziczył stolicę królestwa na wieki."
  },
  {
    "i": 24219,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 58,
    "t": "Eliasz, zapalczywy gorliwością zakonu, jest wzięty do nieba."
  },
  {
    "i": 24220,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 59,
    "t": "Ananiasz, Azaryasz, Misael, wierząc, wybawieni są z płomienia."
  },
  {
    "i": 24221,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 60,
    "t": "Daniel w szczerości swojej wyratowan jest z paszczy lwów."
  },
  {
    "i": 24222,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 61,
    "t": "I tak rozumiejcie od pokolenia do pokolenia, iż wszyscy, którzy w niego nadzieję mają, nie zwyciężą."
  },
  {
    "i": 24223,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 62,
    "t": "A nie bójcie się słów człowieka grzesznego, albowiem chwała jego w gnój i robactwo pójdzie."
  },
  {
    "i": 24224,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 63,
    "t": "Dziś jest podniesion, a jutro go nie najdziesz, bo się wróci do prochu swego, a myśl jego zginie."
  },
  {
    "i": 24225,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 64,
    "t": "Wy, synowie, bądźcie mężni, a trzymajcie się zakonu, bo w nim będziecie sławni."
  },
  {
    "i": 24226,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 65,
    "t": "Oto Symeon, brat wasz, wiem, iż jest mąż rady; słuchajcie go zawsze, on wam będzie ojcem."
  },
  {
    "i": 24227,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 66,
    "t": "A Juda Machabeusz, mąż mocny od młodości swojej, on wam będzie hetmanem, i on poprowadzi wojnę z narodami."
  },
  {
    "i": 24228,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 67,
    "t": "Wy tedy przyłączcie się do wszystkich stróżów zakonu, i pomścijcie pomstę ludu waszego."
  },
  {
    "i": 24229,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 68,
    "t": "Oddejcie narodom zapłatę, a strzeżcie przykazań zakonu.”"
  },
  {
    "i": 24230,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 69,
    "t": "I pobłogosławił im, i przyłączon jest do ojców swoich."
  },
  {
    "i": 24231,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 70,
    "t": "I umarł w roku sto czterdzieści i sześć, i pogrzebiony jest w grobie ojców swoich w Modin, i płakał nad nim wszystek Izrael płaczem wielkim."
  },
  {
    "i": 24232,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 1,
    "t": "I powstał na jego miejsce Juda, zwany Machabeusz, syn jego."
  },
  {
    "i": 24233,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 2,
    "t": "I wspierali go wszyscy bracia jego, i wszyscy, którzy się przyłączyli do ojca jego, i walczyli boj Izraelski z ochotą."
  },
  {
    "i": 24234,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 3,
    "t": "I rozsławił lud swój, i oblókł się w pancerz jako olbrzym, i przypasał się orężem wojennym swoim, i czynił bitwy, osłaniając obóz mieczem swoim."
  },
  {
    "i": 24235,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 4,
    "t": "Podobny jest lwu w uczynkach swoich, i jako lwię ryczące na zdobycz."
  },
  {
    "i": 24236,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 5,
    "t": "I gonił za bezbożnymi, wyśledzając je, i potępił gnębiących lud swój ogniem."
  },
  {
    "i": 24237,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 6,
    "t": "I zażenowano niegodziwych bojaźnią jego, i wszyscy pracujący nieprawość zatrwożyli się, i wyratowanie w ręce jego szczęśliwie się działo."
  },
  {
    "i": 24238,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 7,
    "t": "I zasmucił wielu królów, i rozweselił Jakóba w uczynkach swoich, i pamięć jego w błogosławieństwie na wieki."
  },
  {
    "i": 24239,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 8,
    "t": "I obchodził miasta judzkie, i wytracił z nich bezbożne, i odwrócił gniew od Izraela."
  },
  {
    "i": 24240,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 9,
    "t": "I rozsławione jest imię jego aż do kończyn ziemi, i zgromadził upadających."
  },
  {
    "i": 24241,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 10,
    "t": "I zebrał Apollonius narody, i moc wielką z Samaryi, aby walczył przeciw Izraelowi."
  },
  {
    "i": 24242,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 11,
    "t": "A gdy to poznał Juda, wyszedł przeciwko niemu, i poraził go, i zabił go. I upadło wiele porażonych, a inni pouciekali."
  },
  {
    "i": 24243,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 12,
    "t": "I wziął łupy ich Juda, a miecz Apolloniusza zabrał, i walczył w nim przez wszystkie dni swoje."
  },
  {
    "i": 24244,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 13,
    "t": "I usłyszał Seron, książę wojska Syryjskiego, iż Juda zebrał zgromadzenie wiernych, i towarzystwo z nim."
  },
  {
    "i": 24245,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 14,
    "t": "I rzekł: „Uczynię imię sobie, i wsławię się w królestwie, i będę walczył z Judą i z tymi, którzy z nim są, którzy lekce ważą rozkaz królewski.”"
  },
  {
    "i": 24246,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 15,
    "t": "I uszykowawszy się, poszedł z nim wojsko mocne bezbożnych, na wspomożenie jego, aby się pomścił nad synami Izraelskimi."
  },
  {
    "i": 24247,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 16,
    "t": "A gdy się przybliżył aż do wstępowania Betorońskiego, wyszedł Juda przeciwko niemu z małą gromadą."
  },
  {
    "i": 24248,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 17,
    "t": "A gdy ujrzeli wojsko idące przeciwko nim, rzekli do Judy: „Jakże będziemy mogli, będąc w małej liczbie, walczyć z tak mocnym mnóstwem? A myśmy są osłabieni, postem będąc dziś.”"
  },
  {
    "i": 24249,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 18,
    "t": "Odpowiedział Juda: „Łatwa jest rzecz wiele zamknąć w ręce małej liczby, i nie ma różności przed niebem, aby przez wiele, abo przez mało wybawił."
  },
  {
    "i": 24250,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 19,
    "t": "Albowiem nie w mnóstwie wojska jest zwycięstwo wojny, ale z nieba moc idzie."
  },
  {
    "i": 24251,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 20,
    "t": "Oni idą do nas w mnóstwie zuchwalstwa i nieprawości, aby wytępić nas, i żony nasze, i dzieci nasze, i aby nas łupy obrali."
  },
  {
    "i": 24252,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 21,
    "t": "Ale my będziemy walczyć za dusze nasze, i za zakony nasze."
  },
  {
    "i": 24253,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 22,
    "t": "A sam Pan potrze je przed obliczem naszem, wy tedy nie bójcie się ich.”"
  },
  {
    "i": 24254,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 23,
    "t": "A gdy to dokończył mówić, rzucił się na nie nagle. I jest porażon Seron, i wojsko jego."
  },
  {
    "i": 24255,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 24,
    "t": "I gonił go na dół Betoroński aż do pola. I upadło z nich około ośmiuset mężów, a drudzy pouciekali do ziemi Filistyńskiej."
  },
  {
    "i": 24256,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 25,
    "t": "Tedy począł Juda i bracia jego być straszni, i trwoga ogarnęła narody w około nich."
  },
  {
    "i": 24257,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 26,
    "t": "I doszła fama o uczynkach Judy do króla, i wszystkie narody opowiadały o bitwach Judowych."
  },
  {
    "i": 24258,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 27,
    "t": "A gdy to usłyszał Antiochus, rozgniewał się bardzo, i zebrawszy wszystkie siły wojska swego, wojsko mocne bardzo."
  },
  {
    "i": 24259,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 28,
    "t": "I otworzył skarbiec swój, i dał żołd wojsku na rok, i rozkazał im, aby byli gotowi na każdą potrzebę."
  },
  {
    "i": 24260,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 29,
    "t": "I ujrzał, iż osłabły pieniądze w skarbcach, i iż mało przychodziło podatków z okręgów dla niezgody i plagi, którą uczynił w ziemi, iż wygubił zakony od początku świata."
  },
  {
    "i": 24261,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 30,
    "t": "I obawiał się, aby nie miał, jako i pierwszy raz bywało, czego by dosyć uczynił na nakłady i podarunki, które przedtem dawał ręką swobodną, niżeli królowie, którzy byli przed nim."
  },
  {
    "i": 24262,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 31,
    "t": "I dziwiąc się w umyśle swoim, myślał jechać do Persydy, i brać podatki z okręgów, i zebrać pieniądze wielkie."
  },
  {
    "i": 24263,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 32,
    "t": "I zostawił Lizyasza, z książąt dostojnych i z rodu królewskiego, nad sprawami królestwa, od rzeki Eufrates aż do granic Egiptu."
  },
  {
    "i": 24264,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 33,
    "t": "Aby wychowywał Antiochusza, syna jego, ażby się wrócił."
  },
  {
    "i": 24265,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 34,
    "t": "I oddał mu połowę wojska, i słonie, i rozkazał mu o wszystkiem, co chciał, i o tych, którzy mieszkali w Judzie i w Jeruzalem."
  },
  {
    "i": 24266,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 35,
    "t": "Aby posłał na nie wojsko, iżby wyplenił i wygubił moc Izraelską i ostatki Jeruzalemskie, i iżby pamięć ich z tego miejsca zgładził."
  },
  {
    "i": 24267,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 36,
    "t": "I iżby osadził synów cudzoziemskich we wszystkich granicach ich, i podzielił ziemię ich losem."
  },
  {
    "i": 24268,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 37,
    "t": "I wziął król połowę wojska, i wyszedł z Antiochyi, miasta królestwa swego, w roku sto czterdzieści i siedm, i przeszedł rzekę Eufrates, i chodził przez okręgi wyższe."
  },
  {
    "i": 24269,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 38,
    "t": "Tedy Lizyasz obrał Ptolemeusza, syna Dorymenesowego, i Nikatora, i Gorgiasza, mężów mocnych z przyjaciół królewskich."
  },
  {
    "i": 24270,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 39,
    "t": "I posłał z nimi czterdzieści tysięcy mężów pieszych, i siedm tysięcy jezdnych, aby przyszli do ziemi judzkiej, i spustoszyć ją według rozkazu królewskiego."
  },
  {
    "i": 24271,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 40,
    "t": "I ruszyli z wszystkiem wojskiem swojem, i przyszli, i obozowali w Emaus, na równinie."
  },
  {
    "i": 24272,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 41,
    "t": "I usłyszeli kupcy z okręgów sławę o nich, i wzięli złoto i srebro bardzo wiele, i więzy, i przyszli do obozu, aby kupowali syny Izraelskie w niewolę. A przyłączyło się do nich wojsko z Idumey i z ziemi Filistyńskiej."
  },
  {
    "i": 24273,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 42,
    "t": "I ujrzeli Juda i bracia jego, iż rozmnożone jest zło, i wojska się zbliżają do granic ich, i poznali słowa królewskie, które rozkazał ludowi uczynić na wytracenie."
  },
  {
    "i": 24274,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 43,
    "t": "I rzekli jeden do drugiego: „Podnieśmy lud swój od upadku, i walczmy za lud nasz, i za miejsca święte nasze.”"
  },
  {
    "i": 24275,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 44,
    "t": "I zgromadzono zgromadzenie, aby byli gotowi do bitwy, i aby się modlili, i prosili o miłosierdzie i litość."
  },
  {
    "i": 24276,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 45,
    "t": "Bo Jeruzalem było opustoszone jako pustynia, nie było z dzieci jego, co by wchodził, i wychodził. I miejsce święte podeptane, i synowie cudzoziemscy w zamku, który stał się gospoda dla poganów. I ustąpiła radość od Jakóba, i zaginęła fujara i cytra."
  },
  {
    "i": 24277,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 46,
    "t": "I zebrali się, i przyszli do Masfy przeciwko Jeruzalem, bo było w Masfie miejsce modlitwy pierwej w Izraelu."
  },
  {
    "i": 24278,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 47,
    "t": "I pościli dnia onego, i oblokli się w wory, i posypali popiołem głowy swoje, i podarli szaty swoje."
  },
  {
    "i": 24279,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 48,
    "t": "I otworzyli księgę zakonu, dla której się pytali poganie o podobieństwa bałwanów swoich."
  },
  {
    "i": 24280,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 49,
    "t": "I przynieśli szaty kapłańskie, pierwociny i dziesięciny, i stawili Nazarejczyków, którzy wypełnili czas swego ślubu."
  },
  {
    "i": 24281,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 50,
    "t": "I rzekli, wołając głosem donośnym ku niebiosom: \"Co uczynić z tymi ludźmi i gdzie ich zaprowadzić?"
  },
  {
    "i": 24282,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 51,
    "t": "Miejsce Twe święte zostało zbezczeszczone i sprofanowane, kapłani Twoi są w żałobie i poniżeniu,"
  },
  {
    "i": 24283,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 52,
    "t": "a oto narody sprzysięgły się przeciwko nam, aby nas zgładzić. Ty znasz ich zamysły względem nas."
  },
  {
    "i": 24284,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 53,
    "t": "Jakże możemy im się oprzeć, jeśli nie przyjdziesz nam z pomocą?"
  },
  {
    "i": 24285,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 54,
    "t": "Następnie zatrąbili w trąby i podnieśli wielki krzyk."
  },
  {
    "i": 24286,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 55,
    "t": "Potem Juda ustanowił wodzów ludu, wodzów tysięcy, setek, pięćdziesiątek i dziesiątek."
  },
  {
    "i": 24287,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 56,
    "t": "A tym, którzy budowali dom, albo się zaręczyli, zasadzili winnicę, albo się bali, rzekł, aby wrócili każdy do swego domu, jak prawo pozwalało."
  },
  {
    "i": 24288,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 57,
    "t": "Kolumna ruszyła wtedy w drogę i rozbiła obóz na południe od Emaus."
  },
  {
    "i": 24289,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 58,
    "t": "\"Uzbrójcie się,\" rzekł Juda, \"bądźcie mężni, gotowi do walki jutro z tymi narodami, które zgromadziły się przeciwko nam, aby nas zgubić i zniszczyć nasze sanktuarium,"
  },
  {
    "i": 24290,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 59,
    "t": "albowiem lepiej jest nam umrzeć w boju, niż być świadkami nieszczęść naszego narodu i miejsca naszego świętego."
  },
  {
    "i": 24291,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 60,
    "t": "Co Niebo zechce, to uczyni."
  },
  {
    "i": 24292,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 1,
    "t": "Gorgiasz wziął ze sobą pięć tysięcy pieszych i tysiąc wyborowych jeźdźców, oddział, który wyruszył nocą,"
  },
  {
    "i": 24293,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 2,
    "t": "aby wpaść do obozu Żydów i uderzyć na nich znienacka. Ludzie z Cytadeli służyli mu za przewodników."
  },
  {
    "i": 24294,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 3,
    "t": "Usłyszawszy to, Juda sam ruszył ze swymi mężami, aby pobić wojsko królewskie, które było w Emaus,"
  },
  {
    "i": 24295,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 4,
    "t": "podczas gdy jego siły były jeszcze rozproszone poza obozem."
  },
  {
    "i": 24296,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 5,
    "t": "Gorgiasz zaś, przybywszy nocą do obozu Judy, nie znalazł tam nikogo i zaczął szukać Żydów w górach, albowiem mówił: \"Uciekają przed nami."
  },
  {
    "i": 24297,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 6,
    "t": "O świcie Juda ukazał się na równinie z trzema tysiącami mężów. Ale ci nie mieli zbroi ani mieczy, jakich by pragnęli."
  },
  {
    "i": 24298,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 7,
    "t": "Widzieli obóz pogan, potężny i ufortyfikowany, otaczającą go kawalerię, krótko mówiąc, ludzi, którzy mieli doświadczenie w wojnie."
  },
  {
    "i": 24299,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 8,
    "t": "Juda rzekł do swoich mężów: \"Nie bójcie się tego mnóstwa i nie lękajcie się ich ataku."
  }
]
