[
  {
    "i": 12600,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 12,
    "t": "In bratje njegovi, ki so služili v templju: osemsto dvaindvajset; Adaja, sin Jerohama, sina Pelaja, sina Amcija, sina Zekarija, sina Pašhurja, sina Malkija,"
  },
  {
    "i": 12601,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 13,
    "t": "In bratje njegovi, poglavarji družin: dvesto dvainštirideset; in Amasaj, sin Azarela, sina Ahzaja, sina Mešilemota, sina Imerja,"
  },
  {
    "i": 12602,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 14,
    "t": "In bratje njegovi, možje stanu: sto osemindvajset. Zabdiel, sin Hagadolov, jim je poveljeval."
  },
  {
    "i": 12603,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 15,
    "t": "Med leviti: Šemaja, sin Hašuba, sina Azrikama, sina Hašabija, sina Bunija;"
  },
  {
    "i": 12604,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 16,
    "t": "Šabtaj in Jozabad, tista izmed levitskih poglavarjev, ki sta bila odgovorna za zunanje zadeve Božjega templja;"
  },
  {
    "i": 12605,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 17,
    "t": "Matanija, sin Mike, sina Zabdi, sina Asafa, ki je vodil hvalnice, je izgovarjal zahvalo za molitev; Bakbukija, drugi med njegovimi brati; Obadija, sin Šamuje, sina Galala, sina Jedutuna."
  },
  {
    "i": 12606,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 18,
    "t": "Skupno število levitov v svetem mestu: dvesto štiriinosemdeset."
  },
  {
    "i": 12607,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 19,
    "t": "Vratarji: Akub, Talmon in bratje njihovi, ki so stražili pri vratih: sto dvainsedemdeset."
  },
  {
    "i": 12608,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 20,
    "t": "Kar se tiče ostalih Izraelcev, duhovnikov in levitov, so prebivali v vseh judovskih mestih, vsak na svoji posesti,"
  },
  {
    "i": 12609,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 21,
    "t": "\"Darovani\" so prebivali na Ofelu; Ciha in Gišpa sta bila na čelu \"darovanih\" -"
  },
  {
    "i": 12610,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 22,
    "t": "Poglavar levitov v Jeruzalemu je bil Uzi, sin Banija, sina Hašabija, sina Matanija, sina Mike; bil je izmed Asafovih sinov, pevcev, ki so bili zadolženi za službo Božjega templja;"
  },
  {
    "i": 12611,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 23,
    "t": "kajti bili so predmet kraljevega pouka in pravilnik je pevcem določal njihovo vlogo iz dneva v dan. -"
  },
  {
    "i": 12612,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 24,
    "t": "Petahija, sin Mešezabela, ki je pripadal sinovom Zeraha, sina Jude, je bil na voljo kralju za vse zadeve ljudstva."
  },
  {
    "i": 12613,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 25,
    "t": "In v vaseh, ki so ležale na njihovih poljih. Sinovi Jude so prebivali v Kirjat-Arbi in v njenih odvisnostih, v Dibonu in v njegovih odvisnostih, v Jekabzeelu in v vaseh njegovega okrožja,"
  },
  {
    "i": 12614,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 26,
    "t": "v Ješuji, v Moladi, v Bet-Peletu,"
  },
  {
    "i": 12615,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 27,
    "t": "v Hazar-Šualu, v Bersabeji in v njenih odvisnostih,"
  },
  {
    "i": 12616,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 28,
    "t": "v Ciklagu, v Mekoni in v njenih odvisnostih,"
  },
  {
    "i": 12617,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 29,
    "t": "v En-Rimonu, v Koreji, v Jarmutu,"
  },
  {
    "i": 12618,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 30,
    "t": "Zanoah, Adulam in vasi njunega okrožja, Lahiš in njegovo podeželje, Azeka in njene odvisnosti: naselili so se torej od Bersabeje do Hinomove doline."
  },
  {
    "i": 12619,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 31,
    "t": "Sinovi Benjamina so prebivali v Gebi, Mikmasu, Aji in Betelu ter v njegovih odvisnostih,"
  },
  {
    "i": 12620,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 32,
    "t": "Anatot, Nob, Ananja,"
  },
  {
    "i": 12621,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 33,
    "t": "Hazor, Rama, Gitajim,"
  },
  {
    "i": 12622,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 34,
    "t": "Hadid, Zeboim, Nebalat,"
  },
  {
    "i": 12623,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 35,
    "t": "Lod in Ono, ter dolina Obrtnikov."
  },
  {
    "i": 12624,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 36,
    "t": "Skupine levitov so se nahajale tako v Judi kot v Benjaminu."
  },
  {
    "i": 12625,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 1,
    "t": "To so duhovniki in leviti, ki so se vrnili z Zerubabelom, sinom Šealtielovim, in Jozuetom: Seraja, Jeremija, Ezra,"
  },
  {
    "i": 12626,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 2,
    "t": "Amarja, Maluk, Hatuš,"
  },
  {
    "i": 12627,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 3,
    "t": "Šekanja, Rehum, Meremot,"
  },
  {
    "i": 12628,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 4,
    "t": "Ido, Gineton, Abija,"
  },
  {
    "i": 12629,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 5,
    "t": "Mijamin, Maadija, Bilga,"
  },
  {
    "i": 12630,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 6,
    "t": "Šemaja; poleg tega: Jojarib, Jedaja,"
  },
  {
    "i": 12631,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 7,
    "t": "Salu, Amok, Hilkija, Jedaja. Takšni so bili poglavarji duhovnikov in njihovi bratje v Jozuetovih časih,"
  },
  {
    "i": 12632,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 8,
    "t": "to je leviti, so bili: Jozue, Binuj, Kadmiel, Šerebija, Juda, Matanija - slednji je s svojimi brati vodil hvalnice zahval,"
  },
  {
    "i": 12633,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 9,
    "t": "medtem ko so Bakbukija, Uni in njihovi bratje stali nasproti, glede na njihove posamezne razrede."
  },
  {
    "i": 12634,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 10,
    "t": "Jozue je rodil Jojakima; Jojakim je rodil Elijašiba; Elijašib Jojado;"
  },
  {
    "i": 12635,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 11,
    "t": "Jojada je rodil Johanana; in Johanan je rodil Jadua."
  },
  {
    "i": 12636,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 12,
    "t": "V času Jojakima so imele duhovniške družine za poglavarje: družina Seraja: Meraja; družina Jeremija: Hananija;"
  },
  {
    "i": 12637,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 13,
    "t": "družina Ezra: Mešulam; družina Amarja: Jehohanan;"
  },
  {
    "i": 12638,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 14,
    "t": "družina Maluk: Jonatan; družina Šebanija: Jožef;"
  },
  {
    "i": 12639,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 15,
    "t": "družina Harim: Adna; družina Merajot: Helkaj;"
  },
  {
    "i": 12640,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 16,
    "t": "družina Ido: Zekarija; družina Gineton: Mešulam;"
  },
  {
    "i": 12641,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 17,
    "t": "družina Abija: Zikri; družina Minjamin; družina Moadija: Piltaj;"
  },
  {
    "i": 12642,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 18,
    "t": "družina Bilga: Šamua; družina Šemaja: Jehonatan;"
  },
  {
    "i": 12643,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 19,
    "t": "poleg tega: družina Jojarib: Matenaj; družina Jedaja: Uzi;"
  },
  {
    "i": 12644,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 20,
    "t": "družina Salaj: Kalaj; družina Amok: Eber;"
  },
  {
    "i": 12645,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 21,
    "t": "družina Hilkija: Hašabija; družina Jedaja: Netanel."
  },
  {
    "i": 12646,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 22,
    "t": "V času Elijašiba, Jojade, Johanana in Jadua so bili poglavarji družin duhovnikov zapisani v knjigi Kronik do vladavine Darija Perzijca."
  },
  {
    "i": 12647,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 23,
    "t": "Sinovi Levijevi. Poglavarji družin so bili zapisani v knjigi Kronik, vendar samo do časa Johanana, vnuka Elijašiba."
  },
  {
    "i": 12648,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 24,
    "t": "Poglavarji levitov so bili: Hašabija, Šerebija, Jozue, Binuj, Kadmiel; in bratje njihovi, ki so jim stali nasproti, da bi izvajali hvalnice in zahvale po navodilih Davida, moža Božjega, razred, ki je ustrezal drugemu,"
  },
  {
    "i": 12649,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 25,
    "t": "so bili: Matanija, Bakbukija in Obadija. Kar se tiče Mešulama, Talmona in Akuba, vratarjev, so stražili pri skladiščih blizu vrat."
  },
  {
    "i": 12650,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 26,
    "t": "Ti so živeli v času Jojakima, sina Jozueta, sina Jozadaka, in v času Nehemije, guvernerja, in Ezra, duhovnika-pisarja."
  },
  {
    "i": 12651,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 27,
    "t": "Ob posvetitvi jeruzalemskega obzidja so po levite poslali vsepovsod, kjer so prebivali, da bi jih pripeljali v Jeruzalem: šlo je za to, da bi posvetitev proslavili v veselju s hvalnicami in glasbo cimbal, lutnjami in citerami."
  },
  {
    "i": 12652,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 28,
    "t": "Pevci, sinovi Levijevi, so se torej zbrali iz okrožja, ki obdaja Jeruzalem, iz vasi Netofatitov,"
  },
  {
    "i": 12653,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 29,
    "t": "iz Bet-ha-Gilgala, s polj Geba in Azmaveta: kajti pevci so si zgradili vasi okoli Jeruzalema."
  },
  {
    "i": 12654,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 30,
    "t": "Duhovniki in leviti so se očistili, nato pa so očistili ljudstvo, vrata in obzidje."
  },
  {
    "i": 12655,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 31,
    "t": "Takrat sem povzpel poglavarje Jude na obzidje in organiziral dva velika zbora. Prvi je krenil po grebenu obzidja, proti desni, v smeri Gnojnih vrat;"
  },
  {
    "i": 12656,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 32,
    "t": "za njim sta hodila Hosaja in polovica judovskih poglavarjev -"
  },
  {
    "i": 12657,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 33,
    "t": "tako kot Azarja, Ezra, Mešulam,"
  },
  {
    "i": 12658,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 34,
    "t": "Juda, Benjamin, Šemaja in Jeremija,"
  },
  {
    "i": 12659,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 35,
    "t": "izbrani izmed duhovnikov in opremljeni s trobentami; nato Zekarija, sin Jonatana, sina Šemaje, sina Matanije, sina Mike, sina Zakurja, sina Asafa,"
  },
  {
    "i": 12660,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 36,
    "t": "z brati svojimi Šemaja, Azarel, Milalaj, Gilalaj, Maaj, Netanel, Juda, Hanani, opremljeni z glasbili Davida, Božjega moža. In Ezra, pisar, je hodil na čelu. -"
  },
  {
    "i": 12661,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 37,
    "t": "Pri Vodnih vratih so se povzpeli naravnost pred seboj, blizu stopnic Davidovega mesta, po grebenu obzidja in po vzponu Davidove palače, do Vodnih vrat, na vzhodu."
  },
  {
    "i": 12662,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 38,
    "t": "Kar se tiče drugega zbora, je krenil proti levi: sledil sem mu, s polovico poglavarjev ljudstva, po grebenu obzidja, nad stolpom Peči in do širokega obzidja,"
  },
  {
    "i": 12663,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 39,
    "t": "nato nad Efraimova vrata, Ribja vrata, stolp Hananela in stolp Sto, do Ovčjih vrat; ustavili so se pri Vratarskih vratih."
  },
  {
    "i": 12664,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 40,
    "t": "Oba zbora sta nato zavzela mesto v Božjem templju. - Imel sem s seboj polovico sodnikov"
  },
  {
    "i": 12665,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 41,
    "t": "tako kot duhovniki Elijakim, Maaseja, Minjamin, Mika, Eljoenaj, Zekarija, Hananija, opremljeni s trobentami,"
  },
  {
    "i": 12666,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 42,
    "t": "poleg tega Maaseja, Šemaja, Eleazar, Uzi, Jehohanan, Malkija, Elam in Ezer. - Pevci so se oglasili pod vodstvom Jizrahija."
  },
  {
    "i": 12667,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 43,
    "t": "Tistega dne so darovali pomembne žrtve in ljudje so se prepustili veselju: kajti Bog jim je podelil velik razlog za veselje; tudi žene in otroci so se veselili. In veselje Jeruzalema se je slišalo daleč naokoli."
  },
  {
    "i": 12668,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 44,
    "t": "V tistem času so za prostore, predvidene za živila, prispevke, prvenine in desetine, postavili može, ki bi tja zbirali, z ozemlja mest, deleže, ki jih Postava dodeljuje duhovnikom in levitom. Kajti Juda je našel svoje veselje v delujočih duhovnikih in levitih."
  },
  {
    "i": 12669,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 45,
    "t": "Ti so zagotavljali službo svojemu Bogu in službo očiščevanja - tako kot pevci in vratarji -, po predpisih Davida in Salomona, sina njegovega."
  },
  {
    "i": 12670,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 46,
    "t": "Kajti že v Davidovih in Asafovih dneh, že zelo dolgo, je obstajal poglavar pevcev in pesmi hvale in zahvale Bogu."
  },
  {
    "i": 12671,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 47,
    "t": "Torej je ves Izrael v času Zerubabela in v času Nehemije izplačeval pevcem in vratarjem deleže, ki so jim pripadali, glede na njihove vsakodnevne potrebe. Levite so oddajali svete dajatve in leviti so jih oddajali sinovom Aaronovim."
  },
  {
    "i": 12672,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 1,
    "t": "V tistem času so ljudstvu brali iz Mojzesove knjige in so v njej našli zapisano: \"Amonec in Moabec ne bosta sprejeta v Božjo skupnost, in to za vedno,"
  },
  {
    "i": 12673,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 2,
    "t": "kajti nista prišla Izraelcem naproti s kruhom in vodo. Podkupila sta proti njim Balaama, da bi jih preklinjal, toda naš Bog je prekletstvo spremenil v blagoslov."
  },
  {
    "i": 12674,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 3,
    "t": "Takoj ko so slišali Postavo, so iz Izraela izključili vse tuje elemente."
  },
  {
    "i": 12675,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 4,
    "t": "Ampak prej je bil duhovnik Elijašib postavljen za prostore Templja našega Boga. Povezan s Tobijo,"
  },
  {
    "i": 12676,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 5,
    "t": "mu je uredil prostorno dvorano, kjer so pred tem postavljali daritve, kadilo, pripomočke, desetino žita, vina in olja, to je deleže levitov, pevcev in vratarjev in tisto, kar so odvzeli za duhovnike."
  },
  {
    "i": 12677,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 6,
    "t": "Medtem sem bil ves ta čas odsoten iz Jeruzalema, kajti v dvaintridesetem letu Artakserksa, kralja Babilona, sem odšel h kralju; toda po določenem času sem od kralja zaprosil za dopust"
  },
  {
    "i": 12678,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 7,
    "t": "in se vrnil v Jeruzalem. Takrat sem izvedel za slabo dejanje, ki ga je Elijašib storil v korist Tobije, ko mu je uredil dvorano na dvorišču Božjega templja."
  },
  {
    "i": 12679,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 8,
    "t": "To mi je bilo zelo neprijetno: zato sem vse Tobijevo pohištvo vrgel na ulico, iz dvorane,"
  },
  {
    "i": 12680,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 9,
    "t": "In zapovedal sem, da očistijo dvorane; in vrnil sem vanje posodje hiše Božje, daritve in kadilo."
  },
  {
    "i": 12681,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 10,
    "t": "Izvedel sem tudi, da deleži levitom niso bili dani, in leviti in pevci, ki so opravljali službo, so pobegnili vsak na svoje polje."
  },
  {
    "i": 12682,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 11,
    "t": "In grajal sem oblastnike, rekoč: \"Zakaj je hiša Božja zapuščena?\" Zbral sem jih in jih postavil nazaj na njihovo mesto."
  },
  {
    "i": 12683,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 12,
    "t": "Tedaj je ves Juda prinesel desetino žita, vina in olja v shrambe."
  },
  {
    "i": 12684,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 13,
    "t": "Postavil sem za upravnike shramb duhovnika Selemjá, pismouka Zadoka, Pedajá, enega izmed levitov, in za pomočnika Hanána, sina Zakurjevega, sina Matanijevega, ker so bili pripoznani za zveste; njihova služba je bila, da razdeljujejo bratom svojim."
  },
  {
    "i": 12685,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 14,
    "t": "Spominjaj se me, o moj Bog, zaradi tega, in ne izbriši dejanj dobrote moje, ki sem jih storil za hišo svojega Boga in za njena opravila."
  },
  {
    "i": 12686,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 15,
    "t": "Tiste dni sem videl v Judi ljudi, ki so tlačili v stiskalnicah na dan sobote, in druge, ki so prinašali snope žita in jih natovarjali na osle z vinom, grozdjem, figami in vsemi vrstami bremen, da bi jih vnesli v Jeruzalem na dan sobote; posvaril sem jih, naj ne prodajajo dobrin."
  },
  {
    "i": 12687,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 16,
    "t": "V Jeruzalemu samem so Tirci, ki so tam prebivali, prinašali ribe in blago vseh vrst, da bi jih prodajali Judejcem na dan sobote."
  },
  {
    "i": 12688,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 17,
    "t": "In grajal sem oblastnike Judove, rekoč jim: \"Kaj je to zla stvar, ki jo delate, da oskrunjate dan sobote!"
  },
  {
    "i": 12689,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 18,
    "t": "Ali niso tako ravnali očetje vaši, da je naš Bog pripeljal vse to zlo nad nas in nad to mesto? In vi povečujete srd nad Izraelom, ko oskrunjate soboto."
  },
  {
    "i": 12690,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 19,
    "t": "Zato, ko so sence zajele vrata Jeruzalema, tik pred soboto, sem zapovedal, da se zaprejo vrata, in rekel sem, da se ne odprejo, dokler ne mine sobota. Postavil sem nekaj svojih ljudi pri vratih, da nobeno breme ne pride v mesto na dan sobote."
  },
  {
    "i": 12691,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 20,
    "t": "Enkrat ali dvakrat so trgovci in prekupčevalci z vsemi vrstami blaga prenočili zunaj Jeruzalema,"
  },
  {
    "i": 12692,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 21,
    "t": "toda posvaril sem jih, rekoč: \"Zakaj prenočujete v bližini obzidja? Če boste to ponovili, bom dvignil roko nad vas!\" Od takrat niso več prišli na dan sobote."
  },
  {
    "i": 12693,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 22,
    "t": "Zapovedal sem levitom, da se očistijo in pridejo stražit vrata, da se sveto ohrani dan sobote. Zaradi tega se me spominjaj, o moj Bog, in me usmili po svojem velikem usmiljenju!"
  },
  {
    "i": 12694,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 23,
    "t": "Tiste dni sem videl Jude, ki so se poročali z ženskami Ašdodke, Amonke ali Moabke."
  },
  {
    "i": 12695,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 24,
    "t": "In njihovi otroci so polovico govorili ašdodsko ali jezik tega ali onega ljudstva, judovsko pa niso več znali govoriti."
  },
  {
    "i": 12696,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 25,
    "t": "In grajal sem jih in jih preklinjal, nekatere sem udaril, jim pulil lase in jih prisegel pri Bogu: \"Ne smete dajati svojih hčera njihovim sinovom, niti jemati nobene od njihovih hčera za žene svojim sinovom ali zase!"
  },
  {
    "i": 12697,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 26,
    "t": "Ali ni v tem grešil Salomon, kralj Izraelov? Med tolikimi narodi ni bilo nobenega kralja, ki bi mu bil enak; ljubljen je bil od svojega Boga; Bog ga je postavil za kralja nad vsem Izraelom. Pa vendar so ga tuje žene zapeljale v greh!"
  },
  {
    "i": 12698,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 27,
    "t": "Ali naj slišimo, da tudi vi storjate to veliko zlo: izdajate našega Boga, ko se poročate s tujimi ženami?"
  },
  {
    "i": 12699,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 28,
    "t": "Eden izmed sinov Jojadeja, sina Elijašiba, velikega duhovnika, je bil zet Sanbalata Horonijca. Pregnal sem ga od sebe."
  }
]
