[
  {
    "i": 26500,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 1,
    "t": "Tas, kuris gyvena amžinai, visa sukūrė draugėn."
  },
  {
    "i": 26501,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 2,
    "t": "Viešpats vienas bus paskelbtas teisiu, ir nėra kitų be Jo."
  },
  {
    "i": 26502,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 3,
    "t": "Jis valdo pasaulį delne, ir visa paklūsta Jo valiai, nes Jis, visatos karalius, savo galia atskiria šventus dalykus nuo pasaulietinių."
  },
  {
    "i": 26503,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 4,
    "t": "Niekam Jis nedavė galios skelbti Jo darbus, ir kas atskleis Jo stebuklus?"
  },
  {
    "i": 26504,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 5,
    "t": "Kas galės išmatuoti Jo didybės galybę, ir kas galės išsamiai papasakoti Jo gailestingumą?"
  },
  {
    "i": 26505,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 6,
    "t": "Nieko negalima iš to atimti ir nieko pridėti, ir negalima atrasti Viešpaties stebuklų."
  },
  {
    "i": 26506,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 7,
    "t": "Kai žmogus baigia, tada jis pradeda, ir kai sustoja, jis yra visiškai sumišęs."
  },
  {
    "i": 26507,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 8,
    "t": "Kas yra žmogus? Kam jis tarnauja? Kas yra jo gėris ir kas yra jo blogis?"
  },
  {
    "i": 26508,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 9,
    "t": "Jo gyvenimo trukmė: šimtas metų daugiausia. Niekas negali numatyti valandos kiekvienam paskutinio miego."
  },
  {
    "i": 26509,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 10,
    "t": "Lašas vandens, paimtas iš jūros, smiltelė – tokie yra tie keli metai šalia amžinybės."
  },
  {
    "i": 26510,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 11,
    "t": "Todėl Viešpats kantriai elgiasi su jais ir išlieja jiems savo gailestingumą."
  },
  {
    "i": 26511,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 12,
    "t": "Jis mato, Jis žino, koks apgailėtinas jų galas, todėl Jis padaugino savo atleidimą."
  },
  {
    "i": 26512,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 13,
    "t": "Žmogaus gailestis yra jo artimui, bet Viešpaties gailestis yra visai kūniškajai būtybei: Jis bara, Jis pataiso, Jis moko, Jis atveda atgal, kaip piemuo savo bandą."
  },
  {
    "i": 26513,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 14,
    "t": "Jis gailisi tų, kurie priima drausmę ir uoliai ieško Jo teismų."
  },
  {
    "i": 26514,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 15,
    "t": "Mano sūnau, nepagardink priekaištais savo geradarybių, nei visų savo dovanų niūriais žodžiais."
  },
  {
    "i": 26515,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 16,
    "t": "Ar rasa nenuramina karščio? Taip žodis vertesnis už dovaną."
  },
  {
    "i": 26516,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 17,
    "t": "Iš tiesų, argi žodis ne vertesnis už turtingą dovaną? Bet gailestingas žmogus sujungia abu."
  },
  {
    "i": 26517,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 18,
    "t": "Kvailys neduoda nieko ir įžeidžia, o pavyduliaujančiojo dovana degina akis."
  },
  {
    "i": 26518,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 19,
    "t": "Prieš kalbėdamas mokykis, prieš susergdamas gydykis."
  },
  {
    "i": 26519,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 20,
    "t": "Prieš teismą išbandyk save, vizito dieną būsi išteisintas."
  },
  {
    "i": 26520,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 21,
    "t": "Nusižemink prieš susergdamas, kai nusidėjai, parodyk savo atgailą."
  },
  {
    "i": 26521,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 22,
    "t": "Tegul niekas netrukdo tau įvykdyti įžadą laiku, nelauk mirties, kad susitvarkytum."
  },
  {
    "i": 26522,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 23,
    "t": "Prieš duodamas įžadą, pasiruošk ir nebūk kaip žmogus, kuris bando Viešpatį."
  },
  {
    "i": 26523,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 24,
    "t": "Pagalvok apie pyktį paskutinėmis dienomis, apie atpildo valandą, kai Dievas atgręžia savo veidą."
  },
  {
    "i": 26524,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 25,
    "t": "Kai esi gausoje, pagalvok apie badą, apie skurdą ir vargą, kai esi turtingas."
  },
  {
    "i": 26525,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 26,
    "t": "Tarp ryto ir vakaro laikas keičiasi, viskas greitai praeina prieš Viešpatį."
  },
  {
    "i": 26526,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 27,
    "t": "Visuose dalykuose išmintingas žmogus yra budrus, nuodėmės dienomis jis vengia įžeidimo."
  },
  {
    "i": 26527,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 28,
    "t": "Kiekvienas protingas žmogus atpažįsta išmintį; tam, kuris ją rado, jis sako komplimentus."
  },
  {
    "i": 26528,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 29,
    "t": "Žmonės kalbėjo protingai ir jie buvo išmintingi: jie apipylė mus puikiais palyginimais. Geriau pasikliauti vieninteliu Mokytoju, nei prisirišti mirusia širdimi prie mirusiojo."
  },
  {
    "i": 26529,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 30,
    "t": "Neleisk save nunešti savo aistrų ir suvaldyk savo troškimus."
  },
  {
    "i": 26530,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 31,
    "t": "Jei leidi sau patenkinti savo apetitus, tampi priešu pajuokos objektu."
  },
  {
    "i": 26531,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 32,
    "t": "Nesimėgauk aistringu gyvenimu, neversk savęs už tai mokėti."
  },
  {
    "i": 26532,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 33,
    "t": "Neturėk skurdo puotaudamas iš pasiskolintų pinigų, kai neturi nė cento kišenėje. Nes tai reikštų sąmokslą prieš savo paties gyvybę."
  },
  {
    "i": 26533,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 1,
    "t": "Girtas darbininkas niekada nebus turtingas, kas niekina smulkmenas, pamažu nuskursta."
  },
  {
    "i": 26534,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 2,
    "t": "Vynas ir moterys sugadina protingus vyrus, kas lankosi pas prostitutes, praranda visą gėdą."
  },
  {
    "i": 26535,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 3,
    "t": "Lervos ir kirminai bus jo grobis, ir drąsus žmogus ten praras gyvybę."
  },
  {
    "i": 26536,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 4,
    "t": "Tas, kuris lengvai pasitiki, rodo savo lengvabūdiškumą, tas, kuris nusideda, kenkia sau pačiam."
  },
  {
    "i": 26537,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 5,
    "t": "Tas, kuris mėgaujasi blogiu, bus pasmerktas, ir tas, kuris priešinasi malonumams, vainikuoja savo paties gyvenimą."
  },
  {
    "i": 26538,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 6,
    "t": "Tas, kuris laiko liežuvį, gyvens be ginčų, tas, kuris nekenčia plepėjimo, išvengs blogio."
  },
  {
    "i": 26539,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 7,
    "t": "Niekada nepasakok, kad tau buvo pasakyta, ir niekada tau nebus pakenkta;"
  },
  {
    "i": 26540,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 8,
    "t": "nei apie draugą, nei apie priešą nieko nepasakok, nebent tai būtų tavo kaltė, neatskleisk to;"
  },
  {
    "i": 26541,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 9,
    "t": "tavęs klausytų, tavimi nepasitikėtų ir progai pasitaikius tavęs nekęstų."
  },
  {
    "i": 26542,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 10,
    "t": "Ar girdėjai ką nors? Būk kapas. Drąsos! Tu nesprogsite!"
  },
  {
    "i": 26543,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 11,
    "t": "Išgirstas žodis, ir štai kvailys dirba kaip moteris, kenčianti gimdymo skausmus."
  },
  {
    "i": 26544,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 12,
    "t": "Strėlė, įsmeigta į šlaunį, toks yra žodis kvailio pilve."
  },
  {
    "i": 26545,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 13,
    "t": "Eik pas savo draugą: galbūt jis nieko nepadarė, o jei ką nors padarė, daugiau nekartos."
  },
  {
    "i": 26546,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 14,
    "t": "Eik pas savo kaimyną: galbūt jis nieko nesakė, o jei ką nors pasakė, jis to nebekartos."
  },
  {
    "i": 26547,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 15,
    "t": "Eik pas savo draugą, nes dažnai šmeižia, netikėk viskuo, kas tau sakoma."
  },
  {
    "i": 26548,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 16,
    "t": "Dažnai paslystama be blogų ketinimų; kas niekada nenusidėjo žodžiu?"
  },
  {
    "i": 26549,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 17,
    "t": "Eik pas savo kaimyną prieš pradedant grasinti, paklusk Aukščiausiojo įstatymui."
  },
  {
    "i": 26550,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 18,
    "t": "Viešpaties baimė yra Jo priėmimo pradžia, o išmintis pelno Jo palankumą."
  },
  {
    "i": 26551,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 19,
    "t": "Viešpaties įsakymų pažinimas yra gyvenimo drausmė; tie, kurie daro tai, kas Jam patinka, skins nemirtingumo medžio vaisius."
  },
  {
    "i": 26552,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 20,
    "t": "Visa išmintis yra Viešpaties baimė, o viso išmintingoje yra įstatymo vykdymas ir Jo visagalybės pripažinimas."
  },
  {
    "i": 26553,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 21,
    "t": "Tarnas, kuris sako savo šeimininkui: \"Nedarysiu to, kas tau patinka\", net jei po to jis tai padarys, erzina tą, kuris jį maitina."
  },
  {
    "i": 26554,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 22,
    "t": "Bet blogio pažinimas nėra išmintis, o nusidėjėlių patarimas nėra apdairumas."
  },
  {
    "i": 26555,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 23,
    "t": "Yra įgūdžių, kurie yra bjaurūs; kvailas yra tas, kuriam trūksta išminties."
  },
  {
    "i": 26556,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 24,
    "t": "Geriau būti neturtingam protu su baime, nei apsčiai apdairumo ir pažeisti įstatymą."
  },
  {
    "i": 26557,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 25,
    "t": "Yra gudrių įgūdžių, skirtų neteisybei, ir toks, kuris, norėdamas įtvirtinti savo teisę, vartoja apgaulę, bet toks yra išmintingas, kuris teisingai elgiasi teisme."
  },
  {
    "i": 26558,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 26,
    "t": "Toks eina susikūprinęs nuo sielvarto, bet iš tikrųjų tai tik klasta: "
  },
  {
    "i": 26559,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 27,
    "t": "nuleidęs galvą ir apsimetęs kurčiu, jei nebus demaskuotas, įgis pranašumą prieš tave."
  },
  {
    "i": 26560,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 28,
    "t": "Toks jaučiasi per silpnas nusidėti, kuris padarys blogį pasitaikius pirmai progai."
  },
  {
    "i": 26561,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 29,
    "t": "Iš jo išvaizdos pažįstamas žmogus, iš jo veido pažįstamas protingas žmogus."
  },
  {
    "i": 26562,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 30,
    "t": "Žmogaus drabužiai, jo juokas, jo eisena atskleidžia, kas jis yra."
  },
  {
    "i": 26563,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 1,
    "t": "Yra netaktiškų priekaištų, yra tyla, kuri atskleidžia protingą žmogų."
  },
  {
    "i": 26564,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 2,
    "t": "Geriau priekaištauti, nei laikyti pyktį."
  },
  {
    "i": 26565,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 3,
    "t": "Tas, kuris prisipažįsta padaręs kaltę, išvengia bausmės."
  },
  {
    "i": 26566,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 4,
    "t": "Kaip eunuchas, kuris norėtų išprievartauti jauną mergaitę, toks yra tas, kuris tvirtina vykdantis teisingumą smurtu."
  },
  {
    "i": 26567,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 5,
    "t": "Toks tyli ir laikomas išmintingu, kitas nekenčiamas dėl savo plepėjimo."
  },
  {
    "i": 26568,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 6,
    "t": "Toks tyli, nes nežino, ką atsakyti, kitas tyli, žinodamas, kad tai tinkama."
  },
  {
    "i": 26569,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 7,
    "t": "Išmintingas žmogus moka tylėti iki tinkamo momento, bet plepys ir kvailys praleidžia progą."
  },
  {
    "i": 26570,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 8,
    "t": "Tas, kuris per daug kalba, nekenčiamas, o tas, kuris tvirtina primetantis save, kelia neapykantą. Kaip gražu, kai tau priekaištaujama, parodyti atgailą: taip išvengsi tyčinės klaidos."
  },
  {
    "i": 26571,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 9,
    "t": "Toks randa savo išgelbėjimą nelaimėje, o kartais netikėta sėkmė sukelia žalą."
  },
  {
    "i": 26572,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 10,
    "t": "Yra dosnumo, kuris tau neduoda naudos, ir yra dosnumo, kuris atneša dvigubą naudą."
  },
  {
    "i": 26573,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 11,
    "t": "Kartais šlovė atneša pažeminimą, o kai kurie nusižeminę pakelia galvas."
  },
  {
    "i": 26574,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 12,
    "t": "Toks nusiperka daug dalykų už mažai pinigų, ir vis dėlto sumoka už juos septynis kartus per brangiai."
  },
  {
    "i": 26575,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 13,
    "t": "Žodžiais išmintingas žmogus užsitarnauja meilę, bet kvailių dosnumas eina veltui."
  },
  {
    "i": 26576,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 14,
    "t": "Kvailio dovana tau nenaudinga, ne daugiau nei pavyduliaujančio žmogaus dovana, kai jis yra priverstas tai daryti, nes jo akys trokšta gauti septynis kartus daugiau;"
  },
  {
    "i": 26577,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 15,
    "t": "jis duoda mažai ir daug priekaištauja, jis atveria burną kaip viešas šauklys; šiandien paskolina, rytoj pareikalauja grąžinti: tai nekenčiamas žmogus."
  },
  {
    "i": 26578,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 16,
    "t": "Kvailys sako: \"Neturiu draugo, niekas manęs nevertina už mano geradarybes; tie, kurie valgo mano duoną, yra bloga kalba."
  },
  {
    "i": 26579,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 17,
    "t": "Tiek daug žmonių, taip dažnai, iš jo tyčiojasi! Nes jo turtas nebuvo priimtas sąžiningai, ir panašiai tai, kad jis neturi, nepakeičia jo požiūrio."
  },
  {
    "i": 26580,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 18,
    "t": "Geriau paklysti kelyje, nei nusižengti žodžiu; taip nedorėliai netikėtai suklumpa."
  },
  {
    "i": 26581,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 19,
    "t": "Žmogus šiurkštus yra tarsi juokas, kurį kartoja kvailiai."
  },
  {
    "i": 26582,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 20,
    "t": "Iš kvailio lūpų neimk patarlės, nes jis nesako jos tinkamu laiku."
  },
  {
    "i": 26583,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 21,
    "t": "Tas, kuris yra apsaugotas nuo nuodėmės savo skurdumu, neturi sąžinės graužaties savo laisvalaikiu."
  },
  {
    "i": 26584,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 22,
    "t": "Tas, kuris žūsta dėl pagarbos žmonėms, žūsta dėl dėmesio kvailiui."
  },
  {
    "i": 26585,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 23,
    "t": "Tas, kuris iš drovumo duoda pažadus savo draugui ir padaro jį priešu be jokios priežasties."
  },
  {
    "i": 26586,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 24,
    "t": "Didelė dėmė žmogui yra melas, jį kartoja neišmanėliai."
  },
  {
    "i": 26587,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 25,
    "t": "Geriau vagis, nei melagingas valdovas, bet abu jie žūsta."
  },
  {
    "i": 26588,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 26,
    "t": "Įprotis meluoti žeidžia garbę, melagio gėda nuolat ant jo."
  },
  {
    "i": 26589,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 27,
    "t": "Savo kalbomis išmintingasis pelno pagarbą, o išmintingas žmogus patinka didiesiems."
  },
  {
    "i": 26590,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 28,
    "t": "Tas, kuris dirba žemę, gauna gerą derlių, tas, kuris patinka didiesiems, atleidžiamas už neteisybę."
  },
  {
    "i": 26591,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 29,
    "t": "Dovanos ir atlygis apakina išminčių akis, kaip kamsalas ant burnos jie slopina priekaištus."
  },
  {
    "i": 26592,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 30,
    "t": "Paslėpta išmintis ir nematomas turtas, kam jie abu tarnauja?"
  },
  {
    "i": 26593,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 31,
    "t": "Geriau žmogus, kuris slepia savo kvailystę, nei žmogus, kuris slepia savo išmintį."
  },
  {
    "i": 26594,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 32,
    "t": "Geriau nepalaužiamas atkaklumas ieškant Viešpaties, nei anarchinis savo gyvenimo šurmulys."
  },
  {
    "i": 26595,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 1,
    "t": "Mano sūnau! Ar nusidėjai? Daugiau nebekartok ir melskis už atleidimą už savo praeities klaidas."
  },
  {
    "i": 26596,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 2,
    "t": "Kaip bėgtum nuo gyvatės, bėk nuo nuodėmės: jei prie jos priartėsi, ji tau įkąs; jos dantys yra liūto dantys, kurie atima gyvenimą iš žmonių."
  },
  {
    "i": 26597,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 3,
    "t": "Kiekvienas nusižengimas yra dviejų ašmenų kalavijas, kurio žaizda yra nepagydoma."
  },
  {
    "i": 26598,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 4,
    "t": "Baimė ir smurtas sunaikina turtus, taip išpuikėlio namai bus sugriauti."
  },
  {
    "i": 26599,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 5,
    "t": "Vargšo malda pasiekia Dievo ausis, kurio teismas neturėtų užtrukti."
  }
]
