[
  {
    "i": 32700,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 29,
    "t": "opdat geen vlees zou roemen voor God."
  },
  {
    "i": 32701,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 30,
    "t": "Maar door Hem zijt gij in Christus Jezus, die ons geworden is wijsheid van God, gerechtigheid, heiligmaking en verlossing,"
  },
  {
    "i": 32702,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 31,
    "t": "opdat, gelijk geschreven staat: Wie roemt, die roeme in de Heere."
  },
  {
    "i": 32703,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 1,
    "t": "En ik, broeders, toen ik tot u kwam, ben niet gekomen met voortreffelijkheid van rede of wijsheid, om u het getuigenis van God te verkondigen."
  },
  {
    "i": 32704,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 2,
    "t": "Want ik had mij voorgenomen niets anders onder u te weten dan Jezus Christus, en die gekruisigd."
  },
  {
    "i": 32705,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 3,
    "t": "En ik was bij u in zwakheid, met vrees en veel beving,"
  },
  {
    "i": 32706,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 4,
    "t": "en mijn rede en mijn prediking bestonden niet in overredelijke woorden der menselijke wijsheid, maar in betoning van Geest en kracht,"
  },
  {
    "i": 32707,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 5,
    "t": "opdat uw geloof niet zou berusten op wijsheid van mensen, maar op kracht van God."
  },
  {
    "i": 32708,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 6,
    "t": "Doch wij spreken wijsheid onder de volmaakten, maar niet een wijsheid van deze wereld, noch van de oversten van deze wereld, die teniet worden gedaan."
  },
  {
    "i": 32709,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 7,
    "t": "Maar wij spreken de wijsheid van God, bestaande in verborgenheid, die verborgen is geweest, die God vóór alle eeuwen tot onze heerlijkheid heeft beschikt,"
  },
  {
    "i": 32710,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 8,
    "t": "welke niemand van de oversten van deze wereld gekend heeft; want indien zij die gekend hadden, zouden zij de Heere der heerlijkheid niet gekruisigd hebben."
  },
  {
    "i": 32711,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 9,
    "t": "Maar gelijk geschreven staat: Wat het oog niet heeft gezien en het oor niet heeft gehoord, en wat in het hart van een mens niet is opgekomen, dat is wat God bereid heeft voor hen die Hem liefhebben."
  },
  {
    "i": 32712,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 10,
    "t": "God heeft het ons echter geopenbaard door zijn Geest. De Geest immers doorzoekt alle dingen, zelfs de diepten van God."
  },
  {
    "i": 32713,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 11,
    "t": "Want wie van de mensen weet de dingen van de mens, dan de geest van de mens, die in hem is? Zo weet ook niemand de dingen van God dan de Geest van God."
  },
  {
    "i": 32714,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 12,
    "t": "Wij nu hebben niet de geest van de wereld ontvangen, maar de Geest die uit God is, opdat wij zouden weten de dingen die ons door God geschonken zijn."
  },
  {
    "i": 32715,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 13,
    "t": "Die dingen spreken wij ook, niet met woorden die de menselijke wijsheid ons leert, maar met woorden die de heilige Geest ons leert, geestelijke dingen met geestelijke vergelijkende."
  },
  {
    "i": 32716,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 14,
    "t": "Maar de natuurlijke mens aanvaardt niet de dingen die van de Geest van God zijn, want ze zijn dwaasheid voor hem. Hij kan ze ook niet leren kennen, omdat ze geestelijk beoordeeld worden."
  },
  {
    "i": 32717,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 15,
    "t": "De geestelijke mens beoordeelt wel alle dingen, zelf echter wordt hij door niemand beoordeeld."
  },
  {
    "i": 32718,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 16,
    "t": "Want wie heeft de zin van de Heere gekend, dat hij Hem zou onderrichten? Maar wij hebben de zin van Christus."
  },
  {
    "i": 32719,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 1,
    "t": "En ik, broeders, kon tot u niet spreken als tot geestelijken, maar als tot vleselijken, als tot kleine kinderen in Christus."
  },
  {
    "i": 32720,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 2,
    "t": "Ik heb u melk te drinken gegeven, geen vast voedsel, want dat kon u nog niet verdragen. Ja, ook nu nog kunt u het niet,"
  },
  {
    "i": 32721,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 3,
    "t": "want u bent nog vleselijk. Want als er onder u afgunst en ruzie is, bent u dan niet vleselijk en wandelt u niet naar de mens?"
  },
  {
    "i": 32722,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 4,
    "t": "Want als de een zegt: Ik ben van Paulus, en de ander: Ik van Apollos, bent u dan niet menselijk?"
  },
  {
    "i": 32723,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 5,
    "t": "Wie is dan Apollos, en wie is Paulus? Dienaren door wie u bent gaan geloven, en ieder zoals de Heere hem gegeven heeft."
  },
  {
    "i": 32724,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 6,
    "t": "Ik heb geplant, Apollos heeft begoten, maar God heeft laten groeien."
  },
  {
    "i": 32725,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 7,
    "t": "Dus is hij die plant, niets, en hij die begiet, niets, maar God, die laat groeien."
  },
  {
    "i": 32726,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 8,
    "t": "Hij nu die plant en hij die begiet, zijn één, maar ieder zal zijn eigen loon ontvangen overeenkomstig zijn eigen inspanning."
  },
  {
    "i": 32727,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 9,
    "t": "Want wij zijn Gods medearbeiders; u bent Gods akker, Gods gebouw."
  },
  {
    "i": 32728,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 10,
    "t": "Overeenkomstig de genade van God, die mij gegeven is, heb ik als een wijs bouwmeester het fundament gelegd en een ander bouwt erop voort. Laat ieder er echter op letten hoe hij erop voortbouwt."
  },
  {
    "i": 32729,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 11,
    "t": "Want niemand kan een ander fundament leggen dan dat er al ligt, namelijk Jezus Christus."
  },
  {
    "i": 32730,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 12,
    "t": "Of iemand op dit fundament bouwt met goud, zilver, edelstenen, hout, hooi of stro,"
  },
  {
    "i": 32731,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 13,
    "t": "ieders werk zal openbaar worden. De dag zal het namelijk laten zien, omdat die in vuur verschijnt. Het vuur zal beproeven hoedanig ieders werk is."
  },
  {
    "i": 32732,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 14,
    "t": "Als iemands werk blijft staan, dat hij erop gebouwd heeft, zal hij loon ontvangen."
  },
  {
    "i": 32733,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 15,
    "t": "Als iemands werk verbrandt, zal hij schade lijden. Hijzelf echter zal behouden worden, maar wel zo, als door vuur heen."
  },
  {
    "i": 32734,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 16,
    "t": "Weet u niet dat u Gods tempel bent en dat de Geest van God in u woont?"
  },
  {
    "i": 32735,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 17,
    "t": "Als iemand Gods tempel te gronde richt, zal God hem te gronde richten, want Gods tempel is heilig, en dat bent u."
  },
  {
    "i": 32736,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 18,
    "t": "Laat niemand zichzelf bedriegen. Als iemand onder u denkt dat hij wijs is in deze wereld, laat hij dwaas worden, opdat hij wijs zal worden."
  },
  {
    "i": 32737,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 19,
    "t": "Want de wijsheid van deze wereld is dwaasheid voor God. Er staat immers geschreven: Hij vangt de wijzen in hun sluwheid."
  },
  {
    "i": 32738,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 20,
    "t": "En verder: De Heere kent de overleggingen van de wijzen, dat zij leeg zijn."
  },
  {
    "i": 32739,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 21,
    "t": "Laat dan niemand zich beroemen op mensen, want alles is van u."
  },
  {
    "i": 32740,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 22,
    "t": "Hetzij Paulus, hetzij Apollos, hetzij Kefas, hetzij de wereld, hetzij het leven, hetzij de dood, hetzij tegenwoordige, hetzij toekomstige dingen, alles is van u."
  },
  {
    "i": 32741,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 23,
    "t": "U bent echter van Christus, en Christus is van God."
  },
  {
    "i": 32742,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 1,
    "t": "Beschouw ons zo, als dienaren van Christus en beheerders van de verborgenheden van God."
  },
  {
    "i": 32743,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 2,
    "t": "Wat verder van de beheerders wordt vereist, is dat ieder van hen trouw bevonden wordt."
  },
  {
    "i": 32744,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 3,
    "t": "Het betekent mij echter heel weinig dat ik door u beoordeeld word, of door een menselijke rechtbank. Ja, ik beoordeel mezelf ook niet."
  },
  {
    "i": 32745,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 4,
    "t": "Want ik ben mij van geen kwaad bewust, maar daardoor ben ik nog niet gerechtvaardigd. De Heere is het die mij beoordeelt."
  },
  {
    "i": 32746,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 5,
    "t": "Oordeel daarom niets vóór de tijd, totdat de Heere komt. Hij zal het verborgene in de duisternis aan het licht brengen en de bedoelingen van het hart openbaar maken. Dan zal ieder zijn lof van God ontvangen."
  },
  {
    "i": 32747,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 6,
    "t": "Dit alles, broeders, heb ik omwille van u op mijzelf en op Apollos betrokken, opdat u van ons zou leren niet verder te gaan dan wat geschreven staat, en opdat niemand van u zich zou verheffen voor de één tegen de ander."
  },
  {
    "i": 32748,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 7,
    "t": "Want wie onderscheidt u? En wat hebt u dat u niet ontvangen hebt? En als u het dan ontvangen hebt, waarom roemt u alsof u het niet ontvangen hebt?"
  },
  {
    "i": 32749,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 8,
    "t": "U bent al verzadigd, u bent al rijk geworden, u bent gaan regeren zonder ons. Och, dat u werkelijk regeerde, opdat ook wij samen met u zouden regeren!"
  },
  {
    "i": 32750,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 9,
    "t": "Want ik denk dat God ons, apostelen, de laatste plaats heeft toegewezen, als mensen die ter dood veroordeeld zijn. Wij zijn immers tot een schouwspel geworden voor de wereld, voor engelen en voor mensen."
  },
  {
    "i": 32751,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 10,
    "t": "Wij zijn dwaas om Christus' wil, maar u bent wijs in Christus; wij zijn zwak, maar u bent sterk; u bent in ere, maar wij in oneer."
  },
  {
    "i": 32752,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 11,
    "t": "Tot op dit moment lijden wij honger, lijden wij dorst, zijn wij naakt, worden wij geslagen en zwerven wij rond."
  },
  {
    "i": 32753,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 12,
    "t": "Wij vermoeien ons door met onze eigen handen te werken. Als wij worden uitgescholden, zegenen wij. Als wij vervolgd worden, verdragen wij het."
  },
  {
    "i": 32754,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 13,
    "t": "Als wij belasterd worden, troosten wij. Wij zijn geworden als uitvaagsel van de wereld, het afschraapsel van alle dingen tot nu toe."
  },
  {
    "i": 32755,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 14,
    "t": "Ik schrijf deze dingen niet om u te beschamen, maar om u terecht te wijzen als mijn geliefde kinderen."
  },
  {
    "i": 32756,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 15,
    "t": "Want al zou u tienduizend leermeesters hebben in Christus, dan hebt u er toch niet veel vaders. Immers, in Christus Jezus heb ik u door het Evangelie verwekt."
  },
  {
    "i": 32757,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 16,
    "t": "Ik roep u er dan toe op: word mijn navolgers."
  },
  {
    "i": 32758,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 17,
    "t": "Daarom heb ik Timotheüs naar u toe gestuurd, die mijn geliefde en trouwe zoon in de Heere is. Hij zal u mijn handelwijze in Christus in herinnering brengen, zoals ik die overal in alle gemeenten leer."
  },
  {
    "i": 32759,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 18,
    "t": "Sommigen echter zijn verwaand geworden, omdat ik niet naar u toe zou komen."
  },
  {
    "i": 32760,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 19,
    "t": "Maar ik zal spoedig naar u toe komen, als de Heere het wil, en dan zal ik niet de woorden leren kennen van hen die verwaand zijn, maar hun kracht."
  },
  {
    "i": 32761,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 20,
    "t": "Want het Koninkrijk van God bestaat niet in woorden, maar in kracht."
  },
  {
    "i": 32762,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 21,
    "t": "Wat wilt u? Dat ik met de roede naar u toe kom, of met liefde en in een geest van zachtmoedigheid?"
  },
  {
    "i": 32763,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 1,
    "t": "Algemeen wordt er hoererij onder u gehoord, en wel zulk een hoererij als zelfs onder de heidenen niet voorkomt: dat iemand de vrouw van zijn vader heeft."
  },
  {
    "i": 32764,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 2,
    "t": "En bent u dan verwaand? Hadt u niet beter bedroefd kunnen zijn, opdat hij die deze daad begaan heeft, uit uw midden verwijderd zou worden?"
  },
  {
    "i": 32765,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 3,
    "t": "Want ikzelf, hoewel in lichaam afwezig maar in de geest aanwezig, heb reeds besloten, als was ik aanwezig, over hem die zoiets gedaan heeft."
  },
  {
    "i": 32766,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 4,
    "t": "In de Naam van onze Heere Jezus Christus, als u en mijn geest samen zijn, met de kracht van onze Heere Jezus Christus,"
  },
  {
    "i": 32767,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 5,
    "t": "hem over te leveren aan de satan tot verderf van het vlees, opdat de geest behouden zal worden in de dag van de Heere Jezus."
  },
  {
    "i": 32768,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 6,
    "t": "Uw roem is niet goed. Weet u niet dat een klein beetje zuurdeeg het hele deeg doorzuurt?"
  },
  {
    "i": 32769,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 7,
    "t": "Verwijder dan het oude zuurdeeg, opdat u een nieuw deeg zult zijn. U bent immers ongezuurd. Want ook ons Paaslam is geslacht: Christus."
  },
  {
    "i": 32770,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 8,
    "t": "Laten wij dus feestvieren, niet met oud zuurdeeg, noch met zuurdeeg van slechtheid en boosheid, maar met ongezuurde broden van oprechtheid en waarheid."
  },
  {
    "i": 32771,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 9,
    "t": "Ik heb u in mijn brief geschreven dat u geen omgang moet hebben met ontuchtplegers."
  },
  {
    "i": 32772,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 10,
    "t": "Daarmee bedoelde ik niet in het algemeen de ontuchtplegers van deze wereld, of de hebzuchtigen, of de rovers, of de afgodendienaars, want dan zou u de wereld uit moeten gaan."
  },
  {
    "i": 32773,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 11,
    "t": "Maar nu heb ik u geschreven dat u geen omgang moet hebben met iemand die, terwijl hij zich een broeder noemt, een ontuchtpleger is, of een hebzuchtige, of een afgodendienaar, een lasteraar, een dronkaard of een rover. Met zo iemand moet u zelfs niet samen eten."
  },
  {
    "i": 32774,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 12,
    "t": "Want wat heb ik te maken met het oordelen van hen die buiten de gemeente zijn? Oordeelt u immers niet hen die binnen de gemeente zijn?"
  },
  {
    "i": 32775,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 13,
    "t": "Want God oordeelt hen die buiten de gemeente zijn. Doe dan de kwaaddoener uit uw midden weg."
  },
  {
    "i": 32776,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 1,
    "t": "Durft iemand van u, die een geschil heeft met een ander, een beroep te doen op het oordeel van de onrechtvaardigen, en niet op dat van de heiligen?"
  },
  {
    "i": 32777,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 2,
    "t": "Weet u niet dat de heiligen de wereld zullen oordelen? En als de wereld door u geoordeeld wordt, bent u dan ongeschikt voor de meest geringe rechtszaken?"
  },
  {
    "i": 32778,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 3,
    "t": "Weet u niet dat wij engelen zullen oordelen? Hoeveel te meer dan de dingen die dit leven betreffen!"
  },
  {
    "i": 32779,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 4,
    "t": "Wanneer u dan rechtszaken hebt over dingen die dit leven betreffen, moet u dan hen aanstellen tot rechters die in de gemeente niets te betekenen hebben?"
  },
  {
    "i": 32780,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 5,
    "t": "Ik zeg het tot uw schande: is er dan niemand wijs onder u, die een oordeel kan vellen tussen zijn broeders?"
  },
  {
    "i": 32781,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 6,
    "t": "Maar de ene broeder procedeert tegen de andere, en dat voor de ongelovigen!"
  },
  {
    "i": 32782,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 7,
    "t": "Het is reeds een groot gebrek bij u dat gij processen met elkander hebt. Waarom lijdt gij niet liever onrecht? Waarom laat gij u niet liever benadelen?"
  },
  {
    "i": 32783,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 8,
    "t": "Integendeel, gij doet onrecht en benadeelt, en dat aan uw broeders!"
  },
  {
    "i": 32784,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 9,
    "t": "Weet gij dan niet dat de onrechtvaardigen het Koninkrijk Gods niet zullen beërven? Dwaalt niet! Noch hoereerders, noch afgodendienaars, noch echtbrekers, noch ontuchtigen, noch knapenschenders,"
  },
  {
    "i": 32785,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 10,
    "t": "noch dieven, noch hebzuchtigen, noch dronkaards, noch lasteraars, noch rovers zullen het Koninkrijk Gods beërven."
  },
  {
    "i": 32786,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 11,
    "t": "En sommigen van u zijn dat geweest. Maar gij zijt gewassen, maar gij zijt geheiligd, maar gij zijt gerechtvaardigd in de naam van de Here Jezus en door de Geest van onze God."
  },
  {
    "i": 32787,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 12,
    "t": "\"Alle dingen zijn mij geoorloofd\", maar niet alle dingen zijn nuttig. \"Alle dingen zijn mij geoorloofd\", maar ik zal mij door niets laten overweldigen."
  },
  {
    "i": 32788,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 13,
    "t": "Het voedsel is voor de buik en de buik voor het voedsel, maar God zal beide vernietigen. Het lichaam echter is niet voor de hoererij, maar voor de Heer, en de Heer voor het lichaam."
  },
  {
    "i": 32789,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 14,
    "t": "En God heeft de Heer opgewekt en zal ook ons opwekken door zijn kracht."
  },
  {
    "i": 32790,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 15,
    "t": "Weet gij dan niet dat uw lichamen leden van Christus zijn? Zal ik dan de leden van Christus nemen en er leden van een hoer van maken? Dat zij verre!"
  },
  {
    "i": 32791,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 16,
    "t": "Of weet gij niet dat wie zich aan een hoer hecht, één lichaam met haar is? Want er staat geschreven: De twee zullen tot één vlees zijn."
  },
  {
    "i": 32792,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 17,
    "t": "Wie zich echter aan de Heer hecht, is één geest met Hem."
  },
  {
    "i": 32793,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 18,
    "t": "Vlucht de hoererij! Elke zonde die een mens doet, is buiten het lichaam, maar wie hoereert, zondigt tegen zijn eigen lichaam."
  },
  {
    "i": 32794,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 19,
    "t": "Of weet gij niet dat uw lichaam een tempel is van de Heilige Geest, die in u is en die gij van God hebt ontvangen? En dat gij niet van uzelf zijt?"
  },
  {
    "i": 32795,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 20,
    "t": "Gij zijt immers duur gekocht! Verheerlijkt dan God in uw lichaam."
  },
  {
    "i": 32796,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 1,
    "t": "Wat nu de zaken betreft waarover gij mij geschreven hebt: het is goed voor een man geen vrouw aan te raken."
  },
  {
    "i": 32797,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 2,
    "t": "Maar om de hoererij te vermijden, laat ieder man zijn eigen vrouw hebben en iedere vrouw haar eigen man."
  },
  {
    "i": 32798,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 3,
    "t": "De man moet aan zijn vrouw haar plicht betalen en evenzo de vrouw aan haar man."
  },
  {
    "i": 32799,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 4,
    "t": "De vrouw beschikt niet over haar eigen lichaam, maar de man. Evenzo beschikt de man niet over zijn eigen lichaam, maar de vrouw."
  }
]
