[
  {
    "i": 8100,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 19,
    "t": "Habló también Abner a Benjamín, y luego fue a Hebrón para exponer a David todo lo que Israel y toda la casa de Benjamín aprobaban."
  },
  {
    "i": 8101,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 20,
    "t": "Abner, con veinte hombres, llegó a David en Hebrón, y David ofreció un banquete a Abner y a los hombres que estaban con él."
  },
  {
    "i": 8102,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 21,
    "t": "Entonces Abner dijo a David: \"¡Levántate! Yo reuniré a todo Israel para mi señor el rey, a fin de que hagan pacto contigo, y reines sobre todo lo que tu alma desea.\" Y David despidió a Abner, quien partió en paz."
  },
  {
    "i": 8103,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 22,
    "t": "Y he aquí que los siervos de David y Joab volvían del pillaje, trayendo consigo un gran botín. Y Abner ya no estaba con David en Hebrón, pues David le había despedido, y él había partido en paz."
  },
  {
    "i": 8104,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 23,
    "t": "Cuando llegaron Joab y todo el ejército que le acompañaba, se le avisó a Joab que Abner hijo de Ner había venido al rey, y que éste le había despedido, y se había ido en paz."
  },
  {
    "i": 8105,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 24,
    "t": "Entonces Joab entró al rey, y dijo: \"¿Qué has hecho? He aquí, Abner vino a ti; ¿por qué, pues, le has despedido, y se ha ido él?"
  },
  {
    "i": 8106,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 25,
    "t": "Tú conoces a Abner hijo de Ner; él vino para engañarte, para enterarse de tus salidas y de tus entradas, y para saber todo lo que haces."
  },
  {
    "i": 8107,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 26,
    "t": "Y salió Joab de la presencia de David, y envió mensajeros tras Abner, quienes le hicieron volver desde el pozo de Sira, sin que David lo supiera."
  },
  {
    "i": 8108,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 27,
    "t": "Cuando Abner volvió a Hebrón, Joab le llevó aparte en medio de la puerta, como para hablarle en secreto, y allí le hirió en el vientre, de modo que murió, a causa de la sangre de Asael su hermano."
  },
  {
    "i": 8109,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 28,
    "t": "Cuando David lo supo después, dijo: \"Inocentes somos yo y mi reino delante de Yahvé para siempre de la sangre de Abner hijo de Ner."
  },
  {
    "i": 8110,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 29,
    "t": "Caiga sobre la cabeza de Joab, y sobre toda la casa de su padre; nunca falte en la casa de Joab quien padezca flujo, ni leproso, ni quien se apoye en bordón, ni quien caiga a espada, ni quien carezca de pan."
  },
  {
    "i": 8111,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 30,
    "t": "(Joab y Abisai su hermano mataron a Abner porque éste había matado a Asael, hermano de ellos, en la batalla de Gabaón.)"
  },
  {
    "i": 8112,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 31,
    "t": "Entonces David dijo a Joab y a todo el pueblo que estaba con él: \"Rasgad vuestros vestidos, ceñíos de cilicio y haced duelo delante de Abner.\" Y el rey David iba detrás del féretro."
  },
  {
    "i": 8113,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 32,
    "t": "Y sepultaron a Abner en Hebrón. Y el rey alzó su voz y lloró junto al sepulcro de Abner; y lloró también todo el pueblo."
  },
  {
    "i": 8114,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 33,
    "t": "Y endechó el rey por Abner, diciendo: \"¿Había de morir Abner como muere un villano?"
  },
  {
    "i": 8115,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 34,
    "t": "Tus manos no estaban atadas, ni tus pies aprisionados con grillos; como quien cae delante de malhechores, caíste.\" Y todo el pueblo volvió a llorar por él."
  },
  {
    "i": 8116,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 35,
    "t": "Y vino todo el pueblo para persuadir a David a que comiera algo mientras aún era de día; pero David juró, diciendo: \"Así me haga Dios y aun me añada, si gusto pan o cosa alguna antes que se ponga el sol."
  },
  {
    "i": 8117,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 36,
    "t": "Y todo el pueblo se dio cuenta de ello, y les agradó; pues todo lo que el rey hacía agradaba a todo el pueblo."
  },
  {
    "i": 8118,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 37,
    "t": "Aquel día todo el pueblo y todo Israel entendieron que no había sido voluntad del rey el matar a Abner hijo de Ner."
  },
  {
    "i": 8119,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 38,
    "t": "Entonces el rey dijo a sus siervos: \"¿No sabéis que hoy ha caído en Israel un príncipe y un grande?"
  },
  {
    "i": 8120,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 39,
    "t": "Yo soy débil hoy, aunque ungido rey; y estos hombres, los hijos de Sarvia, son más duros que yo. Yahvé pague al que hace mal conforme a su maldad."
  },
  {
    "i": 8121,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 1,
    "t": "Cuando el hijo de Saúl oyó que Abner había muerto en Hebrón, sus manos quedaron debilitadas, y todo Israel se turbó."
  },
  {
    "i": 8122,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 2,
    "t": "El hijo de Saúl tenía dos hombres, jefes de bandas, cuyos nombres eran Baana y Recab, hijos de Rimón beerotita, de los hijos de Benjamín (pues Beerot también se contaba como perteneciente a Benjamín)."
  },
  {
    "i": 8123,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 3,
    "t": "Y los beerotitas habían huido a Gitaim, y han residido allí como forasteros hasta hoy."
  },
  {
    "i": 8124,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 4,
    "t": "Y Jonatán hijo de Saúl tenía un hijo lisiado de los pies. Tenía cinco años cuando llegó de Izreel la noticia acerca de Saúl y Jonatán. Su nodriza le tomó y huyó, pero al apresurarse a huir, él cayó y quedó lisiado. Su nombre era Mefi-boset."
  },
  {
    "i": 8125,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 5,
    "t": "Fueron, pues, los hijos de Rimón beerotita, Recab y Baana, y llegaron a la casa de Is-boset al calor del día, cuando él estaba echándose la siesta."
  },
  {
    "i": 8126,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 6,
    "t": "Y la portera, que limpiaba trigo, se había adormecido y dormía. Recab y su hermano Baana entraron sigilosamente,"
  },
  {
    "i": 8127,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 7,
    "t": "y entraron en la casa mientras él estaba acostado en su lecho, en su alcoba; le hirieron y le mataron, y le cortaron la cabeza. Y tomando la cabeza, caminaron toda la noche por el camino del Arabá."
  },
  {
    "i": 8128,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 8,
    "t": "Y trajeron la cabeza de Is-boset a David en Hebrón, y dijeron al rey: \"He aquí la cabeza de Is-boset hijo de Saúl, tu enemigo, que buscaba tu vida. Yahvé ha concedido hoy a mi señor el rey venganza de Saúl y de su descendencia."
  },
  {
    "i": 8129,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 9,
    "t": "Pero David respondió a Recab y a su hermano Baana, hijos de Rimón beerotita, y les dijo: \"¡Vive Yahvé, que ha rescatado mi alma de toda angustia,"
  },
  {
    "i": 8130,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 10,
    "t": "que cuando uno me anunció, diciendo: 'He aquí, Saúl ha muerto', creyendo que traía buenas nuevas, yo le prendí y le maté en Siclag, en pago por las buenas nuevas!"
  },
  {
    "i": 8131,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 11,
    "t": "¡Cuánto más cuando hombres malvados han matado a un hombre justo en su casa, sobre su lecho! ¿No demandaré ahora su sangre de vuestras manos, y os exterminaré de la tierra?"
  },
  {
    "i": 8132,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 12,
    "t": "Entonces David dio una orden a los jóvenes, y éstos les mataron, les cortaron las manos y los pies, y los colgaron junto al estanque de Hebrón. Pero tomaron la cabeza de Is-boset y la sepultaron en el sepulcro de Abner en Hebrón."
  },
  {
    "i": 8133,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 1,
    "t": "Entonces todas las tribus de Israel fueron a David en Hebrón, y dijeron: \"He aquí, hueso tuyo y carne tuya somos."
  },
  {
    "i": 8134,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 2,
    "t": "En tiempos pasados, cuando Saúl reinaba sobre nosotros, tú eras quien dirigía a Israel en sus salidas y entradas. Y Yahvé te dijo: 'Tú apacentarás a mi pueblo Israel, y tú serás príncipe sobre Israel.'"
  },
  {
    "i": 8135,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 3,
    "t": "Vinieron, pues, todos los ancianos de Israel al rey en Hebrón, y el rey David hizo un pacto con ellos en Hebrón delante de Yahvé; y ungieron a David como rey sobre Israel."
  },
  {
    "i": 8136,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 4,
    "t": "David tenía treinta años cuando comenzó a reinar, y reinó cuarenta años."
  },
  {
    "i": 8137,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 5,
    "t": "En Hebrón reinó siete años y seis meses sobre Judá, y en Jerusalén reinó treinta y tres años sobre todo Israel y Judá."
  },
  {
    "i": 8138,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 6,
    "t": "El rey y sus hombres fueron a Jerusalén contra los jebuseos, que habitaban la tierra, y éstos dijeron a David: \"No entrarás aquí, pues aun los ciegos y los cojos te rechazarán\" (queriendo decir: David no puede entrar aquí)."
  },
  {
    "i": 8139,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 7,
    "t": "Sin embargo, David conquistó la fortaleza de Sion, que es la Ciudad de David."
  },
  {
    "i": 8140,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 8,
    "t": "Aquel día dijo David: \"Todo el que hiera a los jebuseos, que suba por el canal...\" En cuanto a los cojos y a los ciegos, David los aborrece en su alma (Por eso se dice: Ni ciego ni cojo entrará en la Casa)."
  },
  {
    "i": 8141,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 9,
    "t": "David habitó en la fortaleza, y la llamó la Ciudad de David. Y David edificó alrededor, desde el Milo hacia el interior."
  },
  {
    "i": 8142,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 10,
    "t": "Y David se hacía cada vez más grande, pues Yahvé, Dios de los Ejércitos, estaba con él."
  },
  {
    "i": 8143,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 11,
    "t": "Entonces Hiram, rey de Tiro, envió mensajeros a David, con madera de cedro, carpinteros y canteros, quienes edificaron una casa para David."
  },
  {
    "i": 8144,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 12,
    "t": "Y David comprendió que Yahvé le había confirmado como rey sobre Israel, y que había ensalzado su reino por amor a su pueblo Israel."
  },
  {
    "i": 8145,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 13,
    "t": "Después que vino de Hebrón, David tomó más concubinas y mujeres en Jerusalén, y le nacieron más hijos e hijas."
  },
  {
    "i": 8146,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 14,
    "t": "Estos son los nombres de los que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón,"
  },
  {
    "i": 8147,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 15,
    "t": "Ibhar, Elisúa, Néfeg, Jafía,"
  },
  {
    "i": 8148,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 16,
    "t": "Elisama, Eliada y Elifelet."
  },
  {
    "i": 8149,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 17,
    "t": "Cuando los filisteos oyeron que David había sido ungido rey sobre Israel, todos los filisteos subieron a buscar a David; y cuando David lo supo, descendió a la fortaleza."
  },
  {
    "i": 8150,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 18,
    "t": "Y los filisteos llegaron y se desplegaron por el valle de Refaim."
  },
  {
    "i": 8151,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 19,
    "t": "Entonces David consultó a Yahvé, diciendo: \"¿Debo subir contra los filisteos? ¿Los entregarás en mi mano?\" Y Yahvé respondió a David: \"Sube, porque ciertamente entregaré a los filisteos en tu mano."
  },
  {
    "i": 8152,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 20,
    "t": "David fue a Baal-perazim, y allí los derrotó. Y dijo: \"Yahvé ha abierto brecha entre mis enemigos delante de mí, como brecha de aguas.\" Por eso llamó aquel lugar Baal-perazim."
  },
  {
    "i": 8153,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 21,
    "t": "Y ellos abandonaron allí sus ídolos, y David y sus hombres los recogieron."
  },
  {
    "i": 8154,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 22,
    "t": "Pero los filisteos volvieron a subir, y se desplegaron por el valle de Refaim."
  },
  {
    "i": 8155,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 23,
    "t": "Y David consultó a Yahvé, y El dijo: \"No subas directamente; da un rodeo por detrás de ellos, y atácales frente a las balsameras."
  },
  {
    "i": 8156,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 24,
    "t": "Y cuando oigas el sonido de marcha en las copas de las balsameras, entonces lánzate al ataque, porque Yahvé habrá salido delante de ti para herir al ejército de los filisteos."
  },
  {
    "i": 8157,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 25,
    "t": "David hizo tal como Yahvé le había mandado, e hirió a los filisteos desde Geba hasta llegar a Gezer."
  },
  {
    "i": 8158,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 1,
    "t": "David volvió a reunir a todos los hombres escogidos de Israel, treinta mil."
  },
  {
    "i": 8159,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 2,
    "t": "Y se levantó David, y partió con todo el pueblo que estaba con él, de Baala de Judá, para hacer subir de allí el arca de Dios, sobre la cual se invoca el Nombre, el Nombre de Yahvé de los Ejércitos, que está sobre los querubines."
  },
  {
    "i": 8160,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 3,
    "t": "Pusieron el arca de Dios sobre un carro nuevo, y la llevaron de la casa de Abinadab, que estaba en la colina; y Uza y Ahío, hijos de Abinadab, guiaban el carro nuevo."
  },
  {
    "i": 8161,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 4,
    "t": "Uza iba junto al arca de Dios, y Ahío iba delante del arca."
  },
  {
    "i": 8162,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 5,
    "t": "Y David y toda la casa de Israel se regocijaban delante de Yahvé con toda clase de instrumentos de madera de ciprés, con arpas, liras, panderos, címbalos y cascabeles."
  },
  {
    "i": 8163,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 6,
    "t": "Pero cuando llegaron a la era de Nacón, Uza extendió su mano hacia el arca de Dios, y la sostuvo, porque los bueyes tropezaban."
  },
  {
    "i": 8164,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 7,
    "t": "Y se encendió la ira de Yahvé contra Uza, y Dios lo hirió allí por su irreverencia; y allí murió junto al arca de Dios."
  },
  {
    "i": 8165,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 8,
    "t": "Y David se enojó porque Yahvé había irrumpido contra Uza, y llamó aquel lugar Pérez-uza, nombre que conserva hasta el día de hoy."
  },
  {
    "i": 8166,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 9,
    "t": "David temió a Yahvé aquel día, y dijo: \"¿Cómo ha de venir a mí el arca de Yahvé?"
  },
  {
    "i": 8167,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 10,
    "t": "Y David no quiso traer el arca de Yahvé a su casa, a la Ciudad de David, sino que la hizo llevar a la casa de Obed-edom geteo."
  },
  {
    "i": 8168,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 11,
    "t": "Y el arca de Yahvé permaneció por tres meses en la casa de Obed-edom geteo; y Yahvé bendijo a Obed-edom y a toda su casa."
  },
  {
    "i": 8169,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 12,
    "t": "Y se le avisó al rey David, diciendo: \"Yahvé ha bendecido la casa de Obed-edom y todo lo que le pertenece, a causa del arca de Dios.\" Entonces David fue y llevó el arca de Dios de la casa de Obed-edom a la Ciudad de David con alegría."
  },
  {
    "i": 8170,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 13,
    "t": "Y cuando los que llevaban el arca de Yahvé habían avanzado seis pasos, él sacrificó un buey y un carnero engordado."
  },
  {
    "i": 8171,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 14,
    "t": "David danzaba con toda su fuerza delante de Yahvé; y David iba vestido con un efod de lino."
  },
  {
    "i": 8172,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 15,
    "t": "Así David y toda la casa de Israel subían el arca de Yahvé con aclamación y con sonido de trompeta."
  },
  {
    "i": 8173,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 16,
    "t": "Pero cuando el arca de Yahvé llegó a la Ciudad de David, Mical hija de Saúl miró desde la ventana, y vio al rey David que saltaba y danzaba delante de Yahvé; y le despreció en su corazón."
  },
  {
    "i": 8174,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 17,
    "t": "Metieron el arca de Yahvé, y la colocaron en su lugar, en medio de la tienda que David había levantado para ella; y David ofreció holocaustos delante de Yahvé, y sacrificios de paz."
  },
  {
    "i": 8175,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 18,
    "t": "Cuando David terminó de ofrecer el holocausto y los sacrificios de paz, bendijo al pueblo en el Nombre de Yahvé de los Ejércitos."
  },
  {
    "i": 8176,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 19,
    "t": "Y repartió a todo el pueblo, a toda la multitud de Israel, tanto a hombres como a mujeres, una torta de pan, una porción de carne y una torta de pasas a cada uno. Entonces todo el pueblo se fue, cada uno a su casa."
  },
  {
    "i": 8177,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 20,
    "t": "Pero cuando David volvió para bendecir su casa, Mical hija de Saúl salió a su encuentro, y dijo: \"¡Cuán honrado se ha mostrado hoy el rey de Israel, descubriéndose hoy ante los ojos de las criadas de sus siervos, como se descubriría sin decoro un cualquiera!"
  },
  {
    "i": 8178,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 21,
    "t": "Entonces David dijo a Mical: \"Fue delante de Yahvé, quien me escogió por encima de tu padre y por encima de toda su casa, para constituirme príncipe sobre Israel, el pueblo de Yahvé. Por tanto, danzaré delante de Yahvé,"
  },
  {
    "i": 8179,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 22,
    "t": "y aún me rebajaré más que esto, y seré humilde a mis propios ojos; pero con las criadas de quienes has hablado, con ellas seré honrado."
  },
  {
    "i": 8180,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 23,
    "t": "Y Mical, hija de Saúl, no tuvo hijo alguno hasta el día de su muerte."
  },
  {
    "i": 8181,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 1,
    "t": "Aconteció que cuando el rey ya moraba en su casa, y Jehová le había dado reposo de todos sus enemigos alrededor,"
  },
  {
    "i": 8182,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 2,
    "t": "dijo el rey al profeta Natán: He aquí yo habito en casa de cedro, y el arca de Dios está entre cortinas."
  },
  {
    "i": 8183,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 3,
    "t": "Y Natán dijo al rey: Anda, y haz todo lo que está en tu corazón, porque Jehová está contigo."
  },
  {
    "i": 8184,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 4,
    "t": "Pero aconteció aquella noche, que vino palabra de Jehová a Natán, diciendo:"
  },
  {
    "i": 8185,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 5,
    "t": "Ve y di a mi siervo David: Así dice Jehová: ¿Tú me has de edificar casa en que yo more?"
  },
  {
    "i": 8186,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 6,
    "t": "Ciertamente no he habitado en casas desde el día en que saqué a los hijos de Israel de Egipto hasta hoy, sino que he andado en tienda y en tabernáculo."
  },
  {
    "i": 8187,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 7,
    "t": "Y en todo cuanto he andado con todos los hijos de Israel, ¿he hablado palabra a alguna de las tribus de Israel, a quienes mandé que apacentasen a mi pueblo de Israel, diciendo: ¿Por qué no me edificáis casa de cedro?"
  },
  {
    "i": 8188,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 8,
    "t": "Ahora pues, dirás así a mi siervo David: Así dice Jehová de los ejércitos: Yo te tomé del redil, de detrás de las ovejas, para que fueses príncipe sobre mi pueblo, sobre Israel;"
  },
  {
    "i": 8189,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 9,
    "t": "y he estado contigo en todo cuanto has andado, y delante de ti he destruido a todos tus enemigos, y te he dado nombre grande, como el nombre de los grandes que hay en la tierra."
  },
  {
    "i": 8190,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 10,
    "t": "Además, yo fijaré lugar a mi pueblo Israel, y lo plantaré para que habite en su lugar, y nunca más sea removido, ni los inicuos le aflijan más, como al principio,"
  },
  {
    "i": 8191,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 11,
    "t": "desde el día en que puse jueces sobre mi pueblo Israel; y a ti te daré descanso de todos tus enemigos. Asimismo Jehová te hace saber que él te hará casa."
  },
  {
    "i": 8192,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 12,
    "t": "Y cuando tus días sean cumplidos, y duermas con tus padres, yo levantaré después de ti a uno de tu linaje, el cual procederá de tus entrañas, y afirmaré su reino."
  },
  {
    "i": 8193,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 13,
    "t": "Él edificará casa a mi nombre, y yo afirmaré para siempre el trono de su reino."
  },
  {
    "i": 8194,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 14,
    "t": "Yo le seré a él padre, y él me será a mí hijo. Y si él hiciere mal, yo le castigaré con vara de hombres, y con azotes de hijos de hombres;"
  },
  {
    "i": 8195,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 15,
    "t": "pero mi misericordia no se apartará de él como la aparté de Saúl, al cual quité de delante de ti."
  },
  {
    "i": 8196,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 16,
    "t": "Y será afirmada tu casa y tu reino para siempre delante de tu rostro, y tu trono será estable eternamente."
  },
  {
    "i": 8197,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 17,
    "t": "Conforme a todas estas palabras, y conforme a toda esta visión, así habló Natán a David."
  },
  {
    "i": 8198,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 18,
    "t": "Y entró el rey David, y se puso delante de Jehová, y dijo: ¿Quién soy yo, oh Señor Jehová, y qué es mi casa, para que me hayas traído hasta aquí?"
  },
  {
    "i": 8199,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 19,
    "t": "Y aun te ha parecido poco esto, oh Señor Jehová, pues también has hablado de la casa de tu siervo en lo por venir. ¿Es esta la manera de obrar de los hombres, oh Señor Jehová?"
  }
]
