[
  {
    "i": 32300,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 1,
    "t": "Wat is dan het voordeel van de Jood? Of wat is de nuttigheid der besnijdenis?"
  },
  {
    "i": 32301,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 2,
    "t": "Groot in alle opzichten. Allereerst, dat hun de woorden Gods zijn toevertrouwd."
  },
  {
    "i": 32302,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 3,
    "t": "Wat dan, indien sommigen ontrouw geworden zijn? Zal hun ontrouw de trouw van God tenietdoen?"
  },
  {
    "i": 32303,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 4,
    "t": "Volstrekt niet! God zij waarachtig, maar ieder mens leugenachtig, gelijk geschreven staat: Opdat Gij rechtvaardig bevonden wordt in Uw woorden en overwint, wanneer Gij gericht wordt."
  },
  {
    "i": 32304,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 5,
    "t": "Indien echter onze ongerechtigheid Gods gerechtigheid bewijst, wat zullen wij dan zeggen? Is God onrechtvaardig, als Hij toorn over ons brengt? Ik spreek op menselijke wijze."
  },
  {
    "i": 32305,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 6,
    "t": "Volstrekt niet! Hoe zou God anders de wereld oordelen?"
  },
  {
    "i": 32306,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 7,
    "t": "Want indien door mijn leugenachtigheid de waarheid van God overvloediger wordt tot Zijn heerlijkheid, waarom word ik dan nog als zondaar geoordeeld?"
  },
  {
    "i": 32307,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 8,
    "t": "Of, gelijk wij gelasterd worden en sommigen beweren dat wij zeggen: Laten wij het kwade doen, opdat het goede eruit voortkome? Hun veroordeling is rechtvaardig."
  },
  {
    "i": 32308,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 9,
    "t": "Wat dan? Hebben wij enig voordeel? Volstrekt niet! Wij hebben immers tevoren zowel Joden als Grieken beschuldigd dat zij allen onder de zonde zijn,"
  },
  {
    "i": 32309,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 10,
    "t": "gelijk geschreven staat: Er is geen rechtvaardige, ook niet één,"
  },
  {
    "i": 32310,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 11,
    "t": "er is niemand die verstandig is, niemand die God zoekt."
  },
  {
    "i": 32311,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 12,
    "t": "Allen zijn zij afgeweken, tezamen zijn zij verdorven; er is niemand die goed doet, ook niet één."
  },
  {
    "i": 32312,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 13,
    "t": "Hun keel is een open graf, met hun tong plegen zij bedrog, addergif is onder hun lippen,"
  },
  {
    "i": 32313,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 14,
    "t": "hun mond is vol vervloeking en bitterheid."
  },
  {
    "i": 32314,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 15,
    "t": "Snel zijn hun voeten om bloed te vergieten,"
  },
  {
    "i": 32315,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 16,
    "t": "verwoesting en ellende is op hun wegen,"
  },
  {
    "i": 32316,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 17,
    "t": "en de weg des vredes hebben zij niet gekend."
  },
  {
    "i": 32317,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 18,
    "t": "De vreze Gods staat hun niet voor ogen."
  },
  {
    "i": 32318,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 19,
    "t": "Nu weten wij dat al wat de wet zegt, zij dat spreekt tot hen die onder de wet zijn, opdat alle mond gestopt worde en de gehele wereld strafplichtig zij voor God,"
  },
  {
    "i": 32319,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 20,
    "t": "daarom dat uit werken der wet geen vlees voor Hem gerechtvaardigd zal worden, want door de wet is de kennis van de zonde."
  },
  {
    "i": 32320,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 21,
    "t": "Thans is echter zonder de wet Gods gerechtigheid openbaar geworden, waarvan de wet en de profeten getuigen,"
  },
  {
    "i": 32321,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 22,
    "t": "Gods gerechtigheid door het geloof in Jezus Christus, voor allen die geloven, want er is geen onderscheid."
  },
  {
    "i": 32322,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 23,
    "t": "Want allen hebben gezondigd en missen de heerlijkheid van God,"
  },
  {
    "i": 32323,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 24,
    "t": "en worden om niet gerechtvaardigd uit Zijn genade, door de verlossing in Christus Jezus."
  },
  {
    "i": 32324,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 25,
    "t": "Hem heeft God voorgesteld als een zoenmiddel door het geloof in Zijn bloed, om Zijn rechtvaardigheid te tonen, daar Hij de zonden, die tevoren waren geschied,"
  },
  {
    "i": 32325,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 26,
    "t": "onder de verdraagzaamheid van God, had voorbijgezien; om Zijn rechtvaardigheid te tonen in de tegenwoordige tijd, opdat Hijzelf rechtvaardig zou zijn, en rechtvaardigende hem, die uit het geloof in Jezus is."
  },
  {
    "i": 32326,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 27,
    "t": "Waar blijft dan de roem? Hij is uitgesloten. Door welke wet? Der werken? Neen, maar door de wet des geloofs."
  },
  {
    "i": 32327,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 28,
    "t": "Want wij zijn van oordeel, dat de mens gerechtvaardigd wordt uit geloof, zonder werken der wet."
  },
  {
    "i": 32328,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 29,
    "t": "Of is God alleen de God der Joden? Is Hij het ook niet der heidenen? Ja, ook der heidenen,"
  },
  {
    "i": 32329,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 30,
    "t": "indien er werkelijk één God is, die de besnedenen rechtvaardigen zal uit geloof, en de onbesnedenen door het geloof."
  },
  {
    "i": 32330,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 31,
    "t": "Doen wij dan door het geloof de wet te niet? Volstrekt niet! Integendeel, wij bevestigen de wet."
  },
  {
    "i": 32331,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 1,
    "t": "Wat zullen wij dan zeggen, dat Abraham, onze vader naar het vlees, verkregen heeft?"
  },
  {
    "i": 32332,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 2,
    "t": "Want indien Abraham uit werken gerechtvaardigd is, heeft hij roem, maar niet voor God."
  },
  {
    "i": 32333,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 3,
    "t": "Want wat zegt de Schrift? En Abraham geloofde God, en het werd hem tot gerechtigheid gerekend."
  },
  {
    "i": 32334,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 4,
    "t": "Nu wordt hem, die werkt, het loon niet toegerekend uit genade, maar krachtens verplichting,"
  },
  {
    "i": 32335,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 5,
    "t": "doch hem, die niet werkt, maar gelooft in Hem, die de goddeloze rechtvaardigt, wordt zijn geloof gerekend tot gerechtigheid,"
  },
  {
    "i": 32336,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 6,
    "t": "gelijk ook David de mens zalig spreekt, wie God gerechtigheid toerekent, zonder werken:"
  },
  {
    "i": 32337,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 7,
    "t": "Zalig zijn zij, wier ongerechtigheden vergeven, en wier zonden bedekt zijn."
  },
  {
    "i": 32338,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 8,
    "t": "Zalig is de man, aan wie de Here geen zonde toerekent."
  },
  {
    "i": 32339,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 9,
    "t": "Deze zaligspreking geldt dan alleen de besnedenen, of ook de onbesnedenen? Immers wij zeggen, dat aan Abraham het geloof tot gerechtigheid is gerekend."
  },
  {
    "i": 32340,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 10,
    "t": "Hoe is het hem dan toegerekend? Toen hij besneden was, of toen hij nog onbesneden was? Niet toen hij besneden was, maar toen hij nog onbesneden was,"
  },
  {
    "i": 32341,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 11,
    "t": "en het teken der besnijdenis heeft hij ontvangen als een zegel der gerechtigheid van het geloof, dat hij reeds had, toen hij nog onbesneden was, opdat hij een vader zou zijn van allen, die geloven, zonder besneden te zijn, opdat ook hun de gerechtigheid zou worden toegerekend,"
  },
  {
    "i": 32342,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 12,
    "t": "en een vader van de besnedenen, niet alleen van hen, die besneden zijn, maar ook van hen, die in het voetspoor treden van het geloof van onze vader Abraham, dat hij reeds had, toen hij nog onbesneden was."
  },
  {
    "i": 32343,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 13,
    "t": "Want niet door de wet is de belofte aan Abraham of zijn nageslacht gegeven, dat hij erfgenaam der wereld zou zijn, maar door de gerechtigheid des geloofs."
  },
  {
    "i": 32344,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 14,
    "t": "Want indien zij, die uit de wet zijn, erfgenamen zijn, dan is het geloof zonder inhoud, en de belofte krachteloos,"
  },
  {
    "i": 32345,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 15,
    "t": "want de wet brengt toorn teweeg, maar waar geen wet is, is ook geen overtreding."
  },
  {
    "i": 32346,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 16,
    "t": "Daarom is het uit geloof, opdat het zou zijn naar genade, met het doel, dat de belofte voor het gehele nageslacht vast zou staan, niet alleen voor hen, die uit de wet zijn, maar ook voor hen, die uit het geloof van Abraham zijn, die de vader is van ons allen,"
  },
  {
    "i": 32347,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 17,
    "t": "gelijk geschreven staat: Ik heb u tot een vader van vele volken gesteld. Dit geldt voor het aangezicht van Hem, die hij geloofd heeft, God, die de doden levend maakt en het niet-zijnde roept als zijnde."
  },
  {
    "i": 32348,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 18,
    "t": "En tegen hoop op hoop heeft hij geloofd, dat hij een vader van vele volken zou worden, naar hetgeen gezegd was: Zo zal uw nageslacht zijn."
  },
  {
    "i": 32349,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 19,
    "t": "En zonder te verzwakken in het geloof, heeft hij op zijn eigen lichaam gelet, dat reeds verstorven was, want hij was ongeveer honderd jaar, en op de verstorvenheid van Sara’s moederschoot,"
  },
  {
    "i": 32350,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 20,
    "t": "en aan de belofte Gods heeft hij niet getwijfeld door ongeloof, doch hij werd gesterkt in zijn geloof en gaf God eer,"
  },
  {
    "i": 32351,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 21,
    "t": "ten volle overtuigd, dat Hij machtig was te doen, wat Hij beloofd had."
  },
  {
    "i": 32352,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 22,
    "t": "Daarom werd het hem ook toegerekend tot gerechtigheid."
  },
  {
    "i": 32353,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 23,
    "t": "Doch niet alleen om zijnentwil is geschreven, dat het hem toegerekend werd,"
  },
  {
    "i": 32354,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 24,
    "t": "maar ook om onzentwil, aan wie het zal worden toegerekend, namelijk aan ons, die geloven in Hem, die Jezus, onze Here, uit de doden heeft opgewekt,"
  },
  {
    "i": 32355,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 25,
    "t": "die is overgeleverd om onze overtredingen, en opgewekt om onze rechtvaardiging."
  },
  {
    "i": 32356,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 1,
    "t": "Wij dan, gerechtvaardigd uit het geloof, hebben vrede met God door onze Here Jezus Christus,"
  },
  {
    "i": 32357,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 2,
    "t": "door wie wij ook de toegang hebben verkregen door het geloof tot deze genade, waarin wij staan, en roemen in de hoop der heerlijkheid Gods."
  },
  {
    "i": 32358,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 3,
    "t": "En niet alleen dit, maar wij roemen ook in de verdrukkingen, daar wij weten, dat de verdrukking volharding bewerkt,"
  },
  {
    "i": 32359,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 4,
    "t": "en de volharding beproefdheid, en de beproefdheid hoop,"
  },
  {
    "i": 32360,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 5,
    "t": "en de hoop beschikt niet, omdat de liefde Gods in onze harten is uitgestort door de Heilige Geest, die ons is gegeven."
  },
  {
    "i": 32361,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 6,
    "t": "Want toen wij nog zwak waren, is Christus op de bestemde tijd voor goddelozen gestorven."
  },
  {
    "i": 32362,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 7,
    "t": "Want nauwelijks zal iemand voor een rechtvaardige sterven; immers, voor een goede wellicht iemand de moed hebben te sterven,"
  },
  {
    "i": 32363,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 8,
    "t": "maar God bewijst Zijn liefde jegens ons, dat Christus voor ons gestorven is, toen wij nog zondaars waren."
  },
  {
    "i": 32364,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 9,
    "t": "Veel meer zullen wij dan, nu wij gerechtvaardigd zijn door Zijn bloed, door Hem behouden worden van de toorn."
  },
  {
    "i": 32365,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 10,
    "t": "Want indien wij, toen wij vijanden waren, met God verzoend zijn door de dood van Zijn Zoon, veel meer zullen wij, verzoend zijnde, behouden worden door Zijn leven."
  },
  {
    "i": 32366,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 11,
    "t": "En niet alleen dit, maar wij roemen ook in God door onze Here Jezus Christus, door wie wij thans de verzoening hebben verkregen."
  },
  {
    "i": 32367,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 12,
    "t": "Daarom, gelijk door één mens de zonde in de wereld is gekomen, en door de zonde de dood, en aldus de dood over alle mensen is gekomen, in wie allen gezondigd hebben,"
  },
  {
    "i": 32368,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 13,
    "t": "want tot de wet was de zonde wel in de wereld, maar de zonde wordt niet toegerekend, als er geen wet is."
  },
  {
    "i": 32369,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 14,
    "t": "Toch heeft de dood geheerst van Adam tot Mozes, ook over hen, die niet gezondigd hadden in de gelijkheid der overtreding van Adam, die een afbeelding is van Hem, die komen zou..."
  },
  {
    "i": 32370,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 15,
    "t": "Doch het is met de genadegave niet als met de overtreding. Want indien door de overtreding van één de velen gestorven zijn, veel meer is de genade Gods, en de gave door de genade van één mens, Jezus Christus, overvloedig geworden voor de velen."
  },
  {
    "i": 32371,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 16,
    "t": "En het is met de gave niet, gelijk met hetgeen voortkwam uit de zonde van één. Immers, het oordeel voortkomende uit één overtreding leidde tot veroordeling, maar de genadegave voortkomende uit vele overtredingen leidde tot rechtvaardiging."
  },
  {
    "i": 32372,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 17,
    "t": "Want indien door de overtreding van één de dood heeft geheerst door die ene, veel meer zullen zij, die de overvloed der genade en der gave der gerechtigheid ontvangen, heersen in het leven door die ene, Jezus Christus."
  },
  {
    "i": 32373,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 18,
    "t": "Zo dan, gelijk door één overtreding de schuld over alle mensen is gekomen tot veroordeling, zo is ook door één rechtvaardige daad de genade over alle mensen gekomen tot rechtvaardiging ten leven."
  },
  {
    "i": 32374,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 19,
    "t": "Want gelijk door de ongehoorzaamheid van de ene mens de velen tot zondaars gesteld zijn, zo zullen ook door de gehoorzaamheid van de ene de velen tot rechtvaardigen gesteld worden."
  },
  {
    "i": 32375,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 20,
    "t": "De wet is er echter tussengekomen, opdat de overtreding zou toenemen. Doch waar de zonde toenam, daar is de genade meer dan overvloedig geworden,"
  },
  {
    "i": 32376,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 21,
    "t": "opdat, gelijk de zonde geheerst heeft in de dood, alzo ook de genade zou heersen door de gerechtigheid tot het eeuwige leven, door Jezus Christus, onze Here."
  },
  {
    "i": 32377,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 1,
    "t": "Wat zullen wij dan zeggen? Zullen wij in de zonde blijven, opdat de genade toeneme? Volstrekt niet!"
  },
  {
    "i": 32378,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 2,
    "t": "Hoe zullen wij, die aan de zonde gestorven zijn, nog daarin leven?"
  },
  {
    "i": 32379,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 3,
    "t": "Of weet gij niet, dat wij allen, die in Christus Jezus gedoopt zijn, in Zijn dood gedoopt zijn?"
  },
  {
    "i": 32380,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 4,
    "t": "Wij zijn dan met Hem begraven door de doop in de dood, opdat, gelijk Christus uit de doden is opgewekt door de heerlijkheid des Vaders, zo ook wij in een nieuw leven zouden wandelen."
  },
  {
    "i": 32381,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 5,
    "t": "Want indien wij met Hem één plant zijn geworden in Zijn dood, dan zullen wij het ook zijn in Zijn opstanding."
  },
  {
    "i": 32382,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 6,
    "t": "Dit weten wij immers, dat onze oude mens met Hem gekruisigd is, opdat het lichaam der zonde tenietgedaan zou worden, zodat wij niet langer de zonde dienen."
  },
  {
    "i": 32383,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 7,
    "t": "Want wie gestorven is, die is rechtvaardig verklaard van de zonde."
  },
  {
    "i": 32384,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 8,
    "t": "Indien wij nu met Christus gestorven zijn, geloven wij dat wij ook met Hem zullen leven,"
  },
  {
    "i": 32385,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 9,
    "t": "wetende dat Christus, nu Hij is opgewekt uit de doden, niet meer sterft; de dood heerst niet meer over Hem."
  },
  {
    "i": 32386,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 10,
    "t": "Want de dood die Hij gestorven is, die is Hij voor de zonde eens en voor altijd gestorven; maar het leven dat Hij leeft, dat leeft Hij voor God."
  },
  {
    "i": 32387,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 11,
    "t": "Zo moet u ook uzelf beschouwen: dood voor de zonde, maar levend voor God in Christus Jezus."
  },
  {
    "i": 32388,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 12,
    "t": "Laat de zonde dan niet langer heersen in uw sterfelijk lichaam, zodat u aan haar begeerten gehoorzaamt."
  },
  {
    "i": 32389,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 13,
    "t": "En stel uw leden niet langer ter beschikking aan de zonde als werktuigen van ongerechtigheid, maar stel uzelf ter beschikking aan God, als mensen die uit de doden levend geworden zijn, en uw leden als werktuigen van gerechtigheid voor God."
  },
  {
    "i": 32390,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 14,
    "t": "De zonde zal immers niet over u heersen. U bent namelijk niet onder de wet, maar onder de genade."
  },
  {
    "i": 32391,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 15,
    "t": "Wat dan? Zullen wij zondigen omdat wij niet onder de wet, maar onder de genade zijn? Volstrekt niet!"
  },
  {
    "i": 32392,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 16,
    "t": "Weet u niet dat aan wie u uzelf als slaaf ter beschikking stelt tot gehoorzaamheid, u slaaf bent van wie u gehoorzaamt: óf van de zonde, tot de dood, óf van de gehoorzaamheid, tot gerechtigheid?"
  },
  {
    "i": 32393,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 17,
    "t": "Maar God zij dank dat u, die slaven van de zonde was, van harte gehoorzaam geworden bent aan het voorbeeld van de leer waaraan u bent overgegeven."
  },
  {
    "i": 32394,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 18,
    "t": "En, vrijgemaakt van de zonde, bent u dienstbaar geworden aan de gerechtigheid."
  },
  {
    "i": 32395,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 19,
    "t": "Ik spreek op menselijke wijze, vanwege de zwakheid van uw vlees. Want zoals u uw leden ter beschikking stelde als slaven van de onreinheid en van de wetteloosheid tot wetteloosheid, zo moet u nu uw leden ter beschikking stellen als slaven van de gerechtigheid tot heiliging."
  },
  {
    "i": 32396,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 20,
    "t": "Want toen u slaven van de zonde was, was u vrij van de gerechtigheid."
  },
  {
    "i": 32397,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 21,
    "t": "Wat voor vrucht had u toen van die dingen waarover u zich nu schaamt? Immers, het einde daarvan is de dood."
  },
  {
    "i": 32398,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 22,
    "t": "Maar nu, vrijgemaakt van de zonde en dienstbaar gemaakt aan God, hebt u uw vrucht tot heiliging en uiteindelijk het eeuwige leven."
  },
  {
    "i": 32399,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 23,
    "t": "Want het loon van de zonde is de dood, maar de genadegave van God is eeuwig leven in Christus Jezus, onze Heere."
  }
]
