[
  {
    "i": 31300,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 42,
    "t": "Ils se montraient assidus à l’enseignement des apôtres, fidèles à la communion fraternelle, à la fraction du pain et aux prières."
  },
  {
    "i": 31301,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 43,
    "t": "La crainte s’emparait de tous les esprits : nombreux étaient les prodiges et signes accomplis par les apôtres."
  },
  {
    "i": 31302,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 44,
    "t": "Tous les croyants ensemble mettaient tout en commun ;"
  },
  {
    "i": 31303,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 45,
    "t": "ils vendaient leurs propriétés et leurs biens et en partageaient le prix entre tous selon les besoins de chacun."
  },
  {
    "i": 31304,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 46,
    "t": "Jour après jour, d’un seul cœur, ils fréquentaient assidûment le Temple et rompaient le pain dans leurs maisons, prenant leur nourriture avec allégresse et simplicité de cœur."
  },
  {
    "i": 31305,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 47,
    "t": "Ils louaient Dieu et avaient la faveur de tout le peuple. Et chaque jour, le Seigneur adjoignait à la communauté ceux qui seraient sauvés."
  },
  {
    "i": 31306,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 1,
    "t": "Pierre et Jean montaient au Temple pour la prière de la neuvième heure."
  },
  {
    "i": 31307,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 2,
    "t": "Or on apportait un impotent de naissance qu’on déposait tous les jours à la porte du Temple appelée la Belle, pour demander l’aumône à ceux qui y entraient."
  },
  {
    "i": 31308,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 3,
    "t": "Voyant Pierre et Jean sur le point de pénétrer dans le Temple, il leur demanda l’aumône."
  },
  {
    "i": 31309,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 4,
    "t": "Alors Pierre fixa les yeux sur lui, ainsi que Jean, et dit : \"Regarde-nous.\""
  },
  {
    "i": 31310,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 5,
    "t": "Il tenait son regard attaché sur eux, s’attendant à en recevoir quelque chose."
  },
  {
    "i": 31311,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 6,
    "t": "Mais Pierre dit : \"De l’argent et de l’or, je n’en ai pas, mais ce que j’ai, je te le donne : au nom de Jésus Christ le Nazôréen, marche !\""
  },
  {
    "i": 31312,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 7,
    "t": "Et le saisissant par la main droite, il le releva. À l’instant ses pieds et ses chevilles s’affermirent ;"
  },
  {
    "i": 31313,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 8,
    "t": "d’un bond il fut debout, et le voilà qui marchait. Il entra avec eux dans le Temple, marchant, gambadant et louant Dieu."
  },
  {
    "i": 31314,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 9,
    "t": "Tout le peuple le vit marcher et louer Dieu ;"
  },
  {
    "i": 31315,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 10,
    "t": "on le reconnaissait : c’était bien lui qui demandait l’aumône, assis à la Belle Porte du Temple. Et l’on fut rempli d’effroi et de stupeur au sujet de ce qui lui était arrivé."
  },
  {
    "i": 31316,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 11,
    "t": "Comme il ne lâchait pas Pierre et Jean, tous, hors d’eux-mêmes, accoururent vers eux au portique dit de Salomon."
  },
  {
    "i": 31317,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 12,
    "t": "À cette vue, Pierre s’adressa au peuple : \"Hommes d’Israël, pourquoi vous étonner de cela ? Qu’avez- vous à nous regarder, comme si c’était par notre propre puissance ou grâce à notre piété que nous avons fait marcher cet homme ?"
  },
  {
    "i": 31318,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 13,
    "t": "Le Dieu d’Abraham, d’Isaac et de Jacob, le Dieu de nos pères a glorifié son serviteur Jésus que vous, vous avez livré et que vous avez renié devant Pilate, alors qu’il était décidé à le relâcher."
  },
  {
    "i": 31319,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 14,
    "t": "Mais vous, vous avez chargé le Saint et le juste ; vous avez réclamé la grâce d’un assassin,"
  },
  {
    "i": 31320,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 15,
    "t": "tandis que vous faisiez mourir le prince de la vie. Dieu l’a ressuscité des morts : nous en sommes témoins."
  },
  {
    "i": 31321,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 16,
    "t": "Et par la foi en son nom, à cet homme que vous voyez et connaissez, ce nom même a rendu la force, et c’est la foi en lui qui, devant vous tous, l’a rétabli en pleine santé."
  },
  {
    "i": 31322,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 17,
    "t": "\"Cependant, frères, je sais que c’est par ignorance que vous avez agi, ainsi d’ailleurs que vos chefs."
  },
  {
    "i": 31323,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 18,
    "t": "Dieu, lui, a ainsi accompli ce qu’il avait annoncé d’avance par la bouche de tous les prophètes, que son Christ souffrirait."
  },
  {
    "i": 31324,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 19,
    "t": "Repentez-vous donc et convertissez-vous, afin que vos péchés soient effacés,"
  },
  {
    "i": 31325,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 20,
    "t": "et qu’ainsi le Seigneur fasse venir le temps du répit. Il enverra alors le Christ qui vous a été destiné, Jésus,"
  },
  {
    "i": 31326,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 21,
    "t": "celui que le ciel doit garder jusqu’aux temps de la restauration universelle dont Dieu a parlé par la bouche de ses saints prophètes."
  },
  {
    "i": 31327,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 22,
    "t": "Moïse, d’abord, a dit : Le Seigneur Dieu vous suscitera d’entre vos frères un prophète semblable à moi ; vous l’écouterez en tout ce qu’il vous dira."
  },
  {
    "i": 31328,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 23,
    "t": "Quiconque n’écoutera pas ce prophète sera exterminé du sein du peuple."
  },
  {
    "i": 31329,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 24,
    "t": "Tous les prophètes, ensuite, qui ont parlé depuis Samuel et ses successeurs, ont pareillement annoncé ces jours-ci."
  },
  {
    "i": 31330,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 25,
    "t": "\"Vous êtes, vous, les fils des prophètes et de l’alliance que Dieu a conclue avec nos pères quand il a dit à Abraham : Et en ta postérité seront bénies toutes les familles de la terre."
  },
  {
    "i": 31331,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 26,
    "t": "C’est pour vous d’abord que Dieu a ressuscité son Serviteur et l’a envoyé vous bénir, du moment que chacun de vous se détourne de ses perversités.\""
  },
  {
    "i": 31332,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 1,
    "t": "Ils parlaient encore au peuple quand survinrent les prêtres, le commandant du Temple et les Sadducéens,"
  },
  {
    "i": 31333,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 2,
    "t": "contrariés de les voir enseigner le peuple et annoncer en la personne de Jésus la résurrection des morts."
  },
  {
    "i": 31334,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 3,
    "t": "Ils mirent la main sur eux et les emprisonnèrent jusqu’au lendemain, car déjà le soir tombait."
  },
  {
    "i": 31335,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 4,
    "t": "Cependant beaucoup de ceux qui avaient entendu la parole embrassèrent la foi, et le nombre des fidèles, en ne comptant que les hommes, fut d’environ cinq-mille."
  },
  {
    "i": 31336,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 5,
    "t": "Le lendemain les chefs des Juifs, les anciens et les scribes se rassemblèrent à Jérusalem."
  },
  {
    "i": 31337,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 6,
    "t": "Il y avait là Anne le grand prêtre, Caïphe, Jonathan, Alexandre et tous les membres des familles pontificales."
  },
  {
    "i": 31338,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 7,
    "t": "Ils firent comparaître les apôtres et se mirent à les questionner : \"Par quel pouvoir ou par quel nom avez-vous fait cela, vous autres ?\""
  },
  {
    "i": 31339,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 8,
    "t": "Alors Pierre, rempli de l’Esprit Saint, leur dit : \"Chefs du peuple et anciens,"
  },
  {
    "i": 31340,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 9,
    "t": "puisqu’aujourd’hui nous avons à répondre en justice du bien fait à un infirme et du moyen par lequel il a été guéri,"
  },
  {
    "i": 31341,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 10,
    "t": "sachez-le bien, vous tous, ainsi que tout le peuple d’Israël : c’est par le nom de Jésus Christ le Nazôréen, celui que vous, vous avez crucifié, et que Dieu a ressuscité des morts, c’est par son nom et par nul autre que cet homme se présente guéri devant vous."
  },
  {
    "i": 31342,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 11,
    "t": "C’est lui la pierre que vous, les bâtisseurs, avez dédaignée, et qui est devenue la pierre d’angle."
  },
  {
    "i": 31343,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 12,
    "t": "Car il n’y a pas sous le ciel d’autre nom donné aux hommes, par lequel nous devions être sauvés.\""
  },
  {
    "i": 31344,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 13,
    "t": "Considérant l’assurance de Pierre et de Jean et se rendant compte que c’étaient des gens sans instruction ni culture, les sanhédrites étaient dans l’étonnement. Ils reconnaissaient bien en eux ceux qui étaient avec Jésus ;"
  },
  {
    "i": 31345,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 14,
    "t": "en même temps ils voyaient, debout auprès d’eux, l’homme qui avait été guéri ; aussi n’avaient-ils rien à répliquer."
  },
  {
    "i": 31346,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 15,
    "t": "Ils les firent alors sortir du Sanhédrin et se mirent à délibérer entre eux."
  },
  {
    "i": 31347,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 16,
    "t": "Ils disaient : \"Qu’allons-nous faire à ces gens-là ? Qu’un signe notoire ait été opéré par eux, c’est trop clair pour tous les habitants de Jérusalem, et nous ne pouvons le nier."
  },
  {
    "i": 31348,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 17,
    "t": "Mais pour que cela ne se répande pas davantage dans le peuple, empêchons-les par des menaces de parler désormais à qui que ce soit en ce nom-là.\""
  },
  {
    "i": 31349,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 18,
    "t": "Ils les rappelèrent donc et leur défendirent de souffler mot et d’enseigner au nom de Jésus."
  },
  {
    "i": 31350,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 19,
    "t": "Mais Pierre et Jean de leur rétorquer : \"S’il est juste aux yeux de Dieu de vous obéir plutôt qu’à Dieu, à vous d’en juger."
  },
  {
    "i": 31351,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 20,
    "t": "Nous ne pouvons pas, quant à nous, ne pas publier ce que nous avons vu et entendu.\""
  },
  {
    "i": 31352,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 21,
    "t": "Cependant, après de nouvelles menaces, ils les relâchèrent, ne voyant pas comment les punir, à cause du peuple : car tout le monde glorifiait Dieu de ce qui s’était passé."
  },
  {
    "i": 31353,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 22,
    "t": "L’homme guéri miraculeusement avait en effet plus de quarante ans."
  },
  {
    "i": 31354,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 23,
    "t": "Une fois relâchés, ils se rendirent auprès des leurs et rapportèrent tout ce que les grands prêtres et les anciens leur avaient dit."
  },
  {
    "i": 31355,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 24,
    "t": "À ce récit, d’un seul élan, ils élevèrent la voix vers Dieu et dirent : \"Maître, c’est toi qui as fait le ciel, la terre, la mer et tout ce qui s’y trouve ;"
  },
  {
    "i": 31356,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 25,
    "t": "c’est toi qui as dit par l’Esprit Saint et par la bouche de notre père David, ton serviteur : Pourquoi cette arrogance chez les nations, ces vains projets chez les peuples ?"
  },
  {
    "i": 31357,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 26,
    "t": "Les rois de la terre se sont mis en campagne et les magistrats se sont rassemblés de concert contre le Seigneur et contre son Oint."
  },
  {
    "i": 31358,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 27,
    "t": "Oui vraiment, ils se sont rassemblés dans cette ville contre ton saint serviteur Jésus, que tu as oint, Hérode et Ponce Pilate avec les nations païennes et les peuples d’Israël,"
  },
  {
    "i": 31359,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 28,
    "t": "pour accomplir tout ce que, dans ta puissance et ta sagesse, tu avais déterminé par avance."
  },
  {
    "i": 31360,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 29,
    "t": "À présent donc, Seigneur, considère leurs menaces et, afin de permettre à tes serviteurs d’annoncer ta parole en toute assurance,"
  },
  {
    "i": 31361,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 30,
    "t": "étends la main pour opérer des guérisons, signes et prodiges par le nom de ton saint serviteur Jésus.\""
  },
  {
    "i": 31362,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 31,
    "t": "Tandis qu’ils priaient, l’endroit où ils se trouvaient réunis trembla ; tous furent alors remplis du Saint Esprit et se mirent à annoncer la parole de Dieu avec assurance."
  },
  {
    "i": 31363,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 32,
    "t": "La multitude des croyants n’avait qu’un cœur et qu’une âme. Nul ne disait sien ce qui lui appartenait, mais entre eux tout était commun."
  },
  {
    "i": 31364,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 33,
    "t": "Avec beaucoup de puissance, les apôtres rendaient témoignage à la résurrection du Seigneur Jésus, et ils jouissaient tous d’une grande faveur."
  },
  {
    "i": 31365,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 34,
    "t": "Aussi parmi eux nul n’était dans le besoin ; car tous ceux qui possédaient des terres ou des maisons les vendaient, apportaient le prix de la vente"
  },
  {
    "i": 31366,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 35,
    "t": "et le déposaient aux pieds des apôtres. On distribuait alors à chacun suivant ses besoins."
  },
  {
    "i": 31367,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 36,
    "t": "Joseph, surnommé par les apôtres Barnabé (ce qui veut dire fils d’encouragement), lévite originaire de Chypre,"
  },
  {
    "i": 31368,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 37,
    "t": "possédait un champ ; il le vendit, apporta l’argent et le déposa aux pieds des apôtres."
  },
  {
    "i": 31369,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 1,
    "t": "Un certain Ananie, d’accord avec Saphire sa femme, vendit une propriété ;"
  },
  {
    "i": 31370,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 2,
    "t": "il détourna une partie du prix, de connivence avec sa femme, et apportant le reste, il le déposa aux pieds des apôtres."
  },
  {
    "i": 31371,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 3,
    "t": "\"Ananie, lui dit alors Pierre, pourquoi Satan a-t-il rempli ton cœur, que tu mentes à l’Esprit Saint et détournes une partie du prix du champ ?"
  },
  {
    "i": 31372,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 4,
    "t": "Quand tu avais ton bien, n’étais-tu pas libre de le garder, et quand tu l’as vendu, ne pouvais-tu disposer du prix à ton gré ? Comment donc cette décision a-t-elle pu naître dans ton cœur ? Ce n’est pas à des hommes que tu as menti, mais à Dieu.\""
  },
  {
    "i": 31373,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 5,
    "t": "En entendant ces paroles, Ananie tomba et expira. Une grande crainte s’empara alors de tous ceux qui l’apprirent."
  },
  {
    "i": 31374,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 6,
    "t": "Les jeunes gens vinrent envelopper le corps et l’emportèrent pour l’enterrer."
  },
  {
    "i": 31375,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 7,
    "t": "Au bout d’un intervalle d’environ trois heures, sa femme, qui ne savait pas ce qui était arrivé, entra."
  },
  {
    "i": 31376,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 8,
    "t": "Pierre l’interpella : \"Dis-moi, le champ que vous avez vendu, c’était tant ?\" Elle dit : \"Oui, tant.\""
  },
  {
    "i": 31377,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 9,
    "t": "Alors Pierre : \"Comment donc avez-vous pu vous concerter pour mettre l’Esprit du Seigneur à l’épreuve ? Eh bien ! voici à la porte les pas de ceux qui ont enterré ton mari : ils vont aussi t’emporter.\""
  },
  {
    "i": 31378,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 10,
    "t": "À l’instant même elle tomba à ses pieds et expira. Les jeunes gens qui entraient la trouvèrent morte ; ils l’emportèrent et l’enterrèrent auprès de son mari."
  },
  {
    "i": 31379,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 11,
    "t": "Une grande crainte s’empara alors de l’Église entière et de tous ceux qui apprirent ces choses."
  },
  {
    "i": 31380,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 12,
    "t": "Par les mains des apôtres il se faisait de nombreux signes et prodiges parmi le peuple... Ils se tenaient tous d’un commun accord sous le portique de Salomon,"
  },
  {
    "i": 31381,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 13,
    "t": "et personne d’autre n’osait se joindre à eux, mais le peuple célébrait leurs louanges."
  },
  {
    "i": 31382,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 14,
    "t": "Des croyants de plus en plus nombreux s’adjoignaient au Seigneur, une multitude d’hommes et de femmes..."
  },
  {
    "i": 31383,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 15,
    "t": "à tel point qu’on allait jusqu’à transporter les malades dans les rues et les déposer là sur des lits et des grabats, afin que tout au moins l’ombre de Pierre, à son passage, couvrît l’un d’eux."
  },
  {
    "i": 31384,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 16,
    "t": "La multitude accourait même des villes voisines de Jérusalem, apportant des malades et des gens possédés par des esprits impurs et tous étaient guéris."
  },
  {
    "i": 31385,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 17,
    "t": "Alors intervint le grand prêtre, avec tous ceux de son entourage, le parti des Sadducéens. Pleins d’animosité,"
  },
  {
    "i": 31386,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 18,
    "t": "ils mirent la main sur les apôtres et les jetèrent dans la prison publique."
  },
  {
    "i": 31387,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 19,
    "t": "Mais pendant la nuit l’Ange du Seigneur ouvrit les portes de la prison et, après les avoir conduits dehors, leur dit :"
  },
  {
    "i": 31388,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 20,
    "t": "\"Allez annoncer hardiment au peuple dans le Temple tout ce qui concerne cette Vie-là.\""
  },
  {
    "i": 31389,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 21,
    "t": "Dociles à ces paroles, ils entrèrent au Temple dès le point du jour et se mirent à enseigner. Cependant le grand prêtre arriva avec ceux de son entourage. On convoqua le Sanhédrin et tout le Sénat des Israélites et on fit chercher les apôtres à la prison."
  },
  {
    "i": 31390,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 22,
    "t": "Mais les satellites, rendus sur place, ne les trouvèrent pas dans la prison. Ils revinrent donc annoncer :"
  },
  {
    "i": 31391,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 23,
    "t": "\"Nous avons trouvé la prison soigneusement fermée et les gardes en faction aux portes. Mais quand nous avons ouvert, nous n’avons trouvé personne à l’intérieur.\""
  },
  {
    "i": 31392,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 24,
    "t": "À cette nouvelle, le commandant du Temple et les grands prêtres, tout perplexes à leur sujet, se demandaient ce que cela pouvait bien signifier."
  },
  {
    "i": 31393,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 25,
    "t": "Survint alors quelqu’un qui leur annonça : \"Les hommes que vous avez mis en prison, les voilà qui se tiennent dans le Temple et enseignent le peuple.\""
  },
  {
    "i": 31394,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 26,
    "t": "Alors le commandant du Temple partit avec ses hommes et ramena les apôtres, mais sans violence, car ils craignaient le peuple, qui aurait pu les lapider."
  },
  {
    "i": 31395,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 27,
    "t": "Les ayant donc amenés, ils les firent comparaître devant le Sanhédrin. Le grand prêtre les interrogea :"
  },
  {
    "i": 31396,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 28,
    "t": "\"Nous vous avions formellement interdit d’enseigner en ce nom-là. Or voici que vous avez rempli Jérusalem de votre doctrine ! Vous voulez ainsi faire retomber sur nous le sang de cet homme-là !\""
  },
  {
    "i": 31397,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 29,
    "t": "Pierre répondit alors, avec les apôtres : \"Il faut obéir à Dieu plutôt qu’aux hommes."
  },
  {
    "i": 31398,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 30,
    "t": "Le Dieu de nos pères a ressuscité ce Jésus que vous, vous aviez fait mourir en le suspendant au gibet."
  },
  {
    "i": 31399,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 31,
    "t": "C’est lui que Dieu a exalté par sa droite, le faisant Chef et Sauveur, afin d’accorder par lui à Israël la repentance et la rémission des péchés."
  }
]
