[
  {
    "i": 11100,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 21,
    "t": "Les fils de Ladân, fils de Gershôn par Ladân, avaient les Yéhiélites pour chefs des familles de Ladân le Gershonite."
  },
  {
    "i": 11101,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 22,
    "t": "Les Yéhiélites, Zétam et Yoël son frère, furent responsables des trésors du Temple de Yahvé."
  },
  {
    "i": 11102,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 23,
    "t": "Quant aux Amramites, Yiçharites, Hébronites et Uzziélites :"
  },
  {
    "i": 11103,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 24,
    "t": "Shebuel, fils de Gershom, fils de Moïse, était chef responsable des trésors."
  },
  {
    "i": 11104,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 25,
    "t": "Ses frères par Eliézer : Rehabyahu son fils, Yeshayahu son fils, Yoram son fils, Zikri son fils et Shelomit son fils."
  },
  {
    "i": 11105,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 26,
    "t": "Ce Shelomit et ses frères furent responsables de tous les trésors des offrandes consacrées par le roi David et par les chefs de familles, à titre d’officiers de milliers, de centaines et de corps"
  },
  {
    "i": 11106,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 27,
    "t": "(ils les avaient consacrées sur le butin de guerre pour enrichir le Temple de Yahvé),"
  },
  {
    "i": 11107,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 28,
    "t": "ainsi que de tout ce qu’avait consacré Samuel le voyant, Saül fils de Qish, Abner fils de Ner et Joab fils de Ceruya. Tout ce que l’on consacrait fut sous la responsabilité de Shelomit et de ses frères."
  },
  {
    "i": 11108,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 29,
    "t": "Pour les Yiçharites : Kenanyahu et ses fils, affectés aux affaires profanes en Israël à titre de scribes et de juges."
  },
  {
    "i": 11109,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 30,
    "t": "Pour les Hébronites : Hashabyahu et ses frères, 1.700 guerriers responsables de la surveillance d’Israël à l’ouest du Jourdain, pour toutes les affaires de Yahvé et le service du roi."
  },
  {
    "i": 11110,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 31,
    "t": "Pour les Hébronites : Yeriyya le chef. En l’an quarante du règne de David, on fit des recherches sur les parentés des familles Hébronites, et l’on trouva parmi eux de vaillants preux à Yazèr, en Galaad."
  },
  {
    "i": 11111,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 32,
    "t": "Quant aux frères de Yeriyya, 1.700 guerriers chefs de familles, le roi David les nomma inspecteurs des Rubénites, des Gadites et de la demi-tribu de Manassé, en toute affaire divine et royale."
  },
  {
    "i": 11112,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 1,
    "t": "Les Israélites d’après leur nombre : Chefs de familles, officiers de milliers et de centaines et leurs scribes au service du roi, pour tout ce qui concernait les classes en activité pour un mois, tous les mois de l’année. Chaque classe était de vingt-quatre-mille hommes."
  },
  {
    "i": 11113,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 2,
    "t": "Le responsable de la première classe, affecté au premier mois, était Yashobéam, fils de Zabdiel. Il était responsable d’une classe de vingt-quatre-mille hommes."
  },
  {
    "i": 11114,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 3,
    "t": "C’était l’un des fils de Pérèç, chef de tous les officiers du corps affecté au premier mois."
  },
  {
    "i": 11115,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 4,
    "t": "Le responsable de la classe du second mois était Dodaï l’Ahohite ; il était responsable d’une classe de vingt-quatre-mille hommes."
  },
  {
    "i": 11116,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 5,
    "t": "L’officier du troisième corps affecté au troisième mois était Benayahu, fils de Yehoyada, le prêtre en chef. Il était responsable d’une classe de vingt-quatre-mille hommes."
  },
  {
    "i": 11117,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 6,
    "t": "C’est ce Benayahu qui fut le héros des Trente, et eut la responsabilité des Trente et de sa classe. Il eut pour fils Ammizabad."
  },
  {
    "i": 11118,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 7,
    "t": "Le quatrième, affecté au quatrième mois, était Asahel, frère de Joab ; son fils Zebadya lui succéda. Il était responsable d’une classe de vingt-quatre-mille hommes."
  },
  {
    "i": 11119,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 8,
    "t": "Le cinquième, affecté au cinquième mois, était l’officier Shamehut, le Zarhite. Il était responsable d’une classe de vingt-quatre-mille hommes."
  },
  {
    "i": 11120,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 9,
    "t": "Le sixième, affecté au sixième mois, était Ira, fils d’Iqqesh, de Teqoa ; il était responsable d’une classe de vingt-quatre-mille hommes."
  },
  {
    "i": 11121,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 10,
    "t": "Le septième, affecté au septième mois, était Héleç, le Pelonite, l’un des fils d’Éphraïm ; il était responsable d’une classe de vingt-quatre-mille hommes."
  },
  {
    "i": 11122,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 11,
    "t": "Le huitième, affecté au huitième mois, était Sibbekaï, de Husha, un Zarhite ; il était responsable d’une classe de vingt-quatre-mille hommes."
  },
  {
    "i": 11123,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 12,
    "t": "Le neuvième, affecté au neuvième mois, était Abiézer d’Anatot, un Benjaminite ; il était responsable d’une classe de vingt-quatre-mille hommes."
  },
  {
    "i": 11124,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 13,
    "t": "Le dixième, affecté au dixième mois, était Mahraï de Netopha, un Zarhite ; il était responsable d’une classe de vingt-quatre-mille hommes."
  },
  {
    "i": 11125,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 14,
    "t": "Le onzième, affecté au onzième mois, était Benaya, de Piréatôn, un fils d’Éphraïm ; il était responsable d’une classe de vingt-quatre-mille hommes."
  },
  {
    "i": 11126,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 15,
    "t": "Le douzième, affecté au douzième mois, était Heldaï, de Netopha, d’Otniel ; il était responsable d’une classe de vingt-quatre-mille hommes."
  },
  {
    "i": 11127,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 16,
    "t": "Responsables des tribus d’Israël : Eliézer, fils de Zikri, commandait les Rubénites, Shephatyahu fils de Maaka les Siméonites,"
  },
  {
    "i": 11128,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 17,
    "t": "Hashabya fils de Qemuel les lévites, Sadoq les Aaronides,"
  },
  {
    "i": 11129,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 18,
    "t": "Elihu, l’un des frères de David, les Judéens, Omri fils de Mikaël les Issacharites,"
  },
  {
    "i": 11130,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 19,
    "t": "Yishmayahu fils d’Obadyahu les Zabulonites, Yerimot fils d’Azriel les Nephtalites,"
  },
  {
    "i": 11131,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 20,
    "t": "Hoshéa fils d’Azazyahu les Éphraïmites, Yoël fils de Pedayahu la demi-tribu de Manassé,"
  },
  {
    "i": 11132,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 21,
    "t": "Yiddo fils de Zekaryahu la demi-tribu de Manassé en Galaad, Yaasiel fils d’Abner les Benjaminites,"
  },
  {
    "i": 11133,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 22,
    "t": "Azaréel fils de Yeroham les Danites. Tels furent les officiers des tribus d’Israël."
  },
  {
    "i": 11134,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 23,
    "t": "David ne fit pas le dénombrement de ceux qui avaient vingt ans et au-dessous, parce que Dieu avait dit qu’il multiplierait les Israélites comme les étoiles des cieux."
  },
  {
    "i": 11135,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 24,
    "t": "Joab, fils de Ceruya, commença à faire le compte, mais ne l’acheva pas. C’est pourquoi la Colère éclata contre Israël, et le chiffre n’atteignit pas celui qu’on trouve dans les Annales du roi David."
  },
  {
    "i": 11136,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 25,
    "t": "Responsable des provisions du roi : Azmavèt, fils d’Adiel. Responsable des provisions dans les villes, bourgs et forteresses de la province : Yehonatân, fils de Uzziyyahu."
  },
  {
    "i": 11137,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 26,
    "t": "Responsable des ouvriers agricoles employés à la culture du sol : Ezri, fils de Kelub."
  },
  {
    "i": 11138,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 27,
    "t": "Responsable des vignobles : Shiméï, de Rama. Responsable de ceux qui, dans les vignobles, étaient affectés aux réserves de vin : Zabdi, de Shepham."
  },
  {
    "i": 11139,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 28,
    "t": "Responsable des oliviers et des sycomores dans le Bas-Pays : Baal-Hanân, de Géder. Responsable des réserves d’huile : Yoash."
  },
  {
    "i": 11140,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 29,
    "t": "Responsable du gros bétail pâturant en Sarôn : Shitraï, de Sarôn. Responsable du gros bétail dans les vallées : Shaphat, fils de Adlaï."
  },
  {
    "i": 11141,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 30,
    "t": "Responsable des chameaux : Obil, l’Ismaélite. Responsable des ânesses : Yèhdeyahu, de Méronot."
  },
  {
    "i": 11142,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 31,
    "t": "Responsable du petit bétail : Yaziz, le Hagrite. Tous ceux-là furent les responsables des biens appartenant au roi David."
  },
  {
    "i": 11143,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 32,
    "t": "Yehonatân, oncle de David, conseiller, homme avisé, et scribe, s’occupait des enfants du roi avec Yehiel, fils d’Hakmoni."
  },
  {
    "i": 11144,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 33,
    "t": "Ahitophel était conseiller du roi. Hushaï l’Arkite était ami du roi."
  },
  {
    "i": 11145,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 34,
    "t": "Yehoyada, fils de Benayahu, et Ebyatar succédèrent à Ahitophel. Joab était le général des armées du roi."
  },
  {
    "i": 11146,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 1,
    "t": "David réunit à Jérusalem tous les officiers d’Israël, officiers des tribus et officiers des classes au service du roi, officiers de milliers et de centaines, officiers chargés de tous les biens et des troupeaux du roi et de ses fils, ainsi que les eunuques et les preux, tous les preux vaillants."
  },
  {
    "i": 11147,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 2,
    "t": "Le roi David se leva et, debout, déclara : \"Ecoutez-moi, mes frères et mon peuple. J’ai désiré, moi, édifier une demeure stable pour l’arche de l’alliance de Yahvé, pour le piédestal de notre Dieu. J’ai fait les préparatifs de construction"
  },
  {
    "i": 11148,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 3,
    "t": "mais Dieu m’a dit : Ne bâtis pas de maison à mon nom, car tu as été un homme de guerre et tu as versé le sang."
  },
  {
    "i": 11149,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 4,
    "t": "De toute la maison de mon père, c’est moi que Yahvé, le Dieu d’Israël, a choisi pour être à jamais roi sur Israël. C’est en effet Juda qu’il a choisi pour guide, c’est ma famille qu’il a choisie dans la maison de Juda, et parmi les fils de mon père, c’est en moi qu’il s’est complu à donner un roi à tout Israël."
  },
  {
    "i": 11150,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 5,
    "t": "De tous mes fils — car Yahvé m’en a donné beaucoup — c’est mon fils Salomon qu’il a choisi pour siéger sur le trône de la royauté de Yahvé sur Israël :"
  },
  {
    "i": 11151,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 6,
    "t": "C’est ton fils Salomon, m’a-t-il dit, qui bâtira ma Maison et mes parvis, car c’est lui que j’ai choisi pour fils et je serai pour lui un père."
  },
  {
    "i": 11152,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 7,
    "t": "Je lui ai préparé une royauté éternelle s’il pratique avec courage, comme aujourd’hui, mes commandements et mes lois.\""
  },
  {
    "i": 11153,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 8,
    "t": "Et maintenant, devant tout Israël qui nous voit, devant l’assemblée de Yahvé, devant notre Dieu qui nous entend, gardez, scrutez les commandements de Yahvé votre Dieu, afin de posséder ce bon pays et de le transmettre après vous pour toujours en héritage à vos fils."
  },
  {
    "i": 11154,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 9,
    "t": "Toi, Salomon mon fils, connais le Dieu de ton père, sers-le d’un cœur sans partage, d’une âme bien disposée, car Yahvé sonde tous les cœurs et pénètre tous les desseins qu’ils forgent. Si tu le recherches, il se fera trouver de toi, si tu le délaisses, il te rejettera pour toujours."
  },
  {
    "i": 11155,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 10,
    "t": "Considère maintenant que Yahvé t’a choisi pour lui bâtir une maison pour sanctuaire. Sois ferme et agis !\""
  },
  {
    "i": 11156,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 11,
    "t": "David donna à son fils Salomon le modèle du vestibule, des bâtiments, des magasins, des chambres hautes, des pièces de fond à l’intérieur, de la salle du propitiatoire ;"
  },
  {
    "i": 11157,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 12,
    "t": "il lui donna aussi la description de tout ce qu’il concevait concernant les parvis du Temple de Yahvé, les pièces du pourtour, les trésors du Temple de Dieu et les saintes réserves,"
  },
  {
    "i": 11158,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 13,
    "t": "les classes de prêtres et de lévites, toutes les charges du service du Temple de Yahvé, tout le mobilier pour le service du Temple de Yahvé,"
  },
  {
    "i": 11159,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 14,
    "t": "l’or en lingots, l’or destiné à chacun des objets de tel ou tel service, l’argent en lingots destiné à tous les objets d’argent, pour chacun des objets de tel ou tel service,"
  },
  {
    "i": 11160,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 15,
    "t": "les lingots destinés aux chandeliers d’or et à leurs lampes, l’or en lingots destiné à chaque chandelier et à ses lampes, les lingots destinés aux chandeliers d’argent, pour le chandelier et ses lampes suivant l’usage de chaque chandelier,"
  },
  {
    "i": 11161,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 16,
    "t": "l’or en lingots destiné aux tables des rangées de pain, pour chacune des tables, l’argent destiné aux tables d’argent,"
  },
  {
    "i": 11162,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 17,
    "t": "les fourchettes, les coupes d’aspersion, les aiguières en or pur, les lingots d’or pour les coupes, pour chacune des coupes, les lingots d’argent pour les coupes, pour chacune des coupes,"
  },
  {
    "i": 11163,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 18,
    "t": "les lingots d’or épuré destinés à l’autel des parfums. Il lui donna le modèle du char divin, des chérubins d’or aux ailes déployées couvrant l’arche de l’alliance de Yahvé,"
  },
  {
    "i": 11164,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 19,
    "t": "l’ensemble selon ce que Yahvé avait écrit de sa main pour faire comprendre tout le travail dont il donnait le modèle."
  },
  {
    "i": 11165,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 20,
    "t": "David dit alors à son fils Salomon : \"Sois ferme et courageux, agis sans crainte ni tremblement, car Yahvé Dieu, mon Dieu, est avec toi. Il ne te laissera pas sans force et sans soutien avant que tu n’aies achevé tout le travail à accomplir pour la Maison de Yahvé."
  },
  {
    "i": 11166,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 21,
    "t": "Voici les classes des prêtres et des lévites pour tout le service de la maison de Dieu, chaque volontaire habile en n’importe quel travail te secondera dans toute cette œuvre ; les officiers et tout le peuple sont à tes ordres.\""
  },
  {
    "i": 11167,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 1,
    "t": "Le roi David dit alors à toute l’assemblée : \"Mon fils Salomon, celui qu’a choisi Dieu, est jeune et faible alors que l’œuvre est grande, car ce palais n’est pas destiné à un homme mais à Yahvé Dieu."
  },
  {
    "i": 11168,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 2,
    "t": "De toutes mes forces, j’ai préparé la Maison de mon Dieu : l’or pour ce qui doit être en or, l’argent pour ce qui doit être en argent, le bronze pour ce qui doit être en bronze, le fer pour ce qui doit être en fer, le bois pour ce qui doit être en bois, des cornalines, des pierreries à enchâsser, des escarboucles et des pierres multicolores, toutes sortes de pierres précieuses et quantité d’albâtre."
  },
  {
    "i": 11169,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 3,
    "t": "Plus encore, ce que je possède personnellement en or et en argent, je le donne à la Maison de mon Dieu, par amour pour la Maison de mon Dieu en plus de ce que j’ai préparé pour le Temple saint :"
  },
  {
    "i": 11170,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 4,
    "t": "trois-mille talents d’or, en or d’Ophir, sept-mille talents d’argent épuré pour en plaquer les parois des salles."
  },
  {
    "i": 11171,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 5,
    "t": "Qu’il s’agisse d’or pour ce qui doit être en or, d’argent pour ce qui doit être en argent, ou d’œuvre de main d’orfèvre, qui d’entre vous aujourd’hui est volontaire pour le consacrer à Yahvé ?\""
  },
  {
    "i": 11172,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 6,
    "t": "Les officiers chefs de familles, les officiers des tribus d’Israël, les officiers de milliers et de centaines et les officiers chargés des travaux royaux furent volontaires."
  },
  {
    "i": 11173,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 7,
    "t": "Ils donnèrent pour le service de la Maison de Dieu cinq-mille talents d’or, dix-mille dariques, dix-mille talents d’argent, dix-huit-mille talents de bronze et cent-mille talents de fer."
  },
  {
    "i": 11174,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 8,
    "t": "Y ajoutant ce qui se trouva comme pierres, ils remirent tout cela au trésor de la Maison de Yahvé, à la disposition de Yehiel le Gershonite."
  },
  {
    "i": 11175,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 9,
    "t": "Le peuple se réjouit de ce qu’ils avaient fait, car c’était d’un cœur sans partage qu’ils avaient ainsi fait des offrandes volontaires pour Yahvé ; le roi David lui-même en conçut une grande joie."
  },
  {
    "i": 11176,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 10,
    "t": "Il bénit alors Yahvé sous les yeux de toute l’assemblée. David dit : \"Béni sois-tu, Yahvé, Dieu d’Israël notre père, depuis toujours et à jamais !"
  },
  {
    "i": 11177,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 11,
    "t": "À toi, Yahvé, la grandeur, la force, la splendeur, la durée et la gloire, car tout ce qui est au ciel et sur la terre est à toi. À toi, Yahvé, la royauté : tu es souverainement élevé au-dessus de tout."
  },
  {
    "i": 11178,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 12,
    "t": "La richesse et la gloire te précèdent, tu es maître de tout, dans ta main sont la force et la puissance ; à ta main d’élever et d’affermir qui que ce soit."
  },
  {
    "i": 11179,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 13,
    "t": "À cette heure, ô notre Dieu, nous te célébrons, nous louons ton éclatant renom ;"
  },
  {
    "i": 11180,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 14,
    "t": "car qui suis-je et qu’est-ce que mon peuple pour être en mesure de faire de telles offrandes volontaires ? Car tout vient de toi et c’est de ta main même que nous t’avons donné."
  },
  {
    "i": 11181,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 15,
    "t": "Car nous ne sommes devant toi que des étrangers et des hôtes comme tous nos pères ; nos jours sur terre passent comme l’ombre et il n’est point d’espoir."
  },
  {
    "i": 11182,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 16,
    "t": "Yahvé, notre Dieu, tout ce que nous avons amoncelé pour la construction d’une Maison à ton saint nom provient de ta main, et tout est à toi."
  },
  {
    "i": 11183,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 17,
    "t": "Je sais, ô mon Dieu, que tu sondes les cœurs et que tu te plais à la droiture, c’est d’un cœur droit que je t’ai fait toutes ces offrandes et, à cette heure, j’ai vu avec joie ton peuple, ici présent, te faire ces offrandes volontaires."
  },
  {
    "i": 11184,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 18,
    "t": "Yahvé, Dieu d’Abraham, d’Isaac et d’Israël, nos pères, garde à jamais cela, formes-en les dispositions de cœur de ton peuple, et fixe en toi leurs cœurs."
  },
  {
    "i": 11185,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 19,
    "t": "À mon fils Salomon donne un cœur intègre pour qu’il garde tes commandements, tes témoignages et tes lois, qu’il les mette tous en pratique et bâtisse ce palais que je t’ai préparé.\""
  },
  {
    "i": 11186,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 20,
    "t": "Puis David dit à toute l’assemblée : \"Bénissez donc Yahvé votre Dieu !\" Et toute l’assemblée bénit Yahvé, Dieu de ses pères, et s’agenouilla pour se prosterner devant Dieu et devant le roi."
  },
  {
    "i": 11187,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 21,
    "t": "Puis les Israélites, le lendemain de ce jour, offrirent des sacrifices et des holocaustes à Yahvé : mille taureaux, mille béliers, mille agneaux avec les libations conjointes, ainsi que de multiples sacrifices pour tout Israël."
  },
  {
    "i": 11188,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 22,
    "t": "Ils mangèrent et burent en ce jour devant Yahvé, dans une grande liesse. Puis, ayant fait Salomon, fils de David, roi pour la seconde fois, ils l’oignirent au nom de Yahvé comme chef, et oignirent Sadoq comme prêtre."
  },
  {
    "i": 11189,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 23,
    "t": "Salomon s’assit sur le trône de Yahvé pour régner à la place de David son père. Il prospéra et tout Israël lui obéit."
  },
  {
    "i": 11190,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 24,
    "t": "Tous les officiers, tous les preux et même tous les fils du roi David se soumirent au roi Salomon."
  },
  {
    "i": 11191,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 25,
    "t": "Sous les yeux de tout Israël, Yahvé porta à son faîte la grandeur de Salomon et lui donna un règne d’une splendeur que n’avait jamais connue aucun de ceux qui avaient régné avant lui sur Israël."
  },
  {
    "i": 11192,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 26,
    "t": "David, fils de Jessé, avait régné sur tout Israël."
  },
  {
    "i": 11193,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 27,
    "t": "Son règne sur Israël avait duré quarante ans ; à Hébron il avait régné sept ans et à Jérusalem il avait régné trente-trois ans."
  },
  {
    "i": 11194,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 28,
    "t": "Il mourut dans une heureuse vieillesse, rassasié de jours, de richesses et d’honneur. Puis Salomon son fils régna à sa place."
  },
  {
    "i": 11195,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 29,
    "t": "L’histoire du roi David, du début à la fin, n’est-ce pas écrit dans l’histoire de Samuel le voyant, l’histoire de Natân le prophète, l’histoire de Gad le voyant,"
  },
  {
    "i": 11196,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 30,
    "t": "avec son règne entier, ses prouesses, et les heurs et malheurs qu’il dut traverser ainsi qu’Israël et tous les royaumes des pays."
  },
  {
    "i": 11197,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 1,
    "t": "Salomon, fils de David, s’affermit sur son trône. Yahvé son Dieu était avec lui et porta au faîte sa grandeur."
  },
  {
    "i": 11198,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 2,
    "t": "Salomon parla alors à tout Israël, aux officiers de milliers et de centaines, aux juges et à tous les princes de tout Israël, chefs de famille."
  },
  {
    "i": 11199,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 3,
    "t": "Puis, avec toute l’assemblée, Salomon se rendit au haut lieu de Gabaôn où se trouvait en effet la Tente du Rendez-vous de Dieu, faite dans le désert par Moïse, serviteur de Yahvé ;"
  }
]
