[
  {
    "i": 18800,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 11,
    "t": "Hỡi kẻ khốn khổ, bị gió bão vùi dập, không ai an ủi! Nầy, ta sẽ đặt đá ngươi trên bích ngọc, và nền ngươi trên lam ngọc;"
  },
  {
    "i": 18801,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 12,
    "t": "Ta sẽ làm các vọng lâu ngươi bằng hồng ngọc, các cửa ngươi bằng châu ngọc, và cả tường thành ngươi bằng đá quý."
  },
  {
    "i": 18802,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 13,
    "t": "Hết thảy con cái ngươi sẽ được Đức Giê-hô-va dạy dỗ, và sự bình an của con cái ngươi sẽ lớn thay."
  },
  {
    "i": 18803,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 14,
    "t": "Ngươi sẽ được lập vững trong sự công bình; ngươi sẽ được giải khỏi sự hà hiếp, vì chẳng còn sợ hãi nữa; ngươi sẽ được giải khỏi sự kinh khiếp, vì nó sẽ chẳng đến gần ngươi."
  },
  {
    "i": 18804,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 15,
    "t": "Nầy, nếu ai công kích ngươi, ấy chẳng phải bởi ta; kẻ nào công kích ngươi sẽ ngã vì ngươi."
  },
  {
    "i": 18805,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 16,
    "t": "Nầy, ta đã dựng nên thợ rèn thổi than trong lửa và chế ra khí giới để dùng; ta cũng đã dựng nên kẻ phá hoại đặng hủy diệt."
  },
  {
    "i": 18806,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 17,
    "t": "Phàm binh khí chế ra nghịch cùng ngươi sẽ chẳng thạnh; và ngươi sẽ định tội mọi lưỡi dấy lên kiện cáo ngươi. Đức Giê-hô-va phán: Đây là cơ nghiệp của các tôi tớ Đức Giê-hô-va, và sự công bình bởi ta ban cho họ."
  },
  {
    "i": 18807,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 1,
    "t": "Hỡi những kẻ khát, hãy đến suối nước! Hỡi những kẻ không có tiền bạc, hãy đến mua mà ăn! Hãy đến mua rượu và sữa mà không cần tiền, không đòi giá."
  },
  {
    "i": 18808,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 2,
    "t": "Sao các ngươi trả tiền bạc mà mua đồ không phải là bánh? Sao các ngươi công lao mà chẳng được no? Hãy nghe ta, hãy ăn món ngon, và linh hồn các ngươi sẽ hưởng sự béo bở."
  },
  {
    "i": 18809,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 3,
    "t": "Hãy nghiêng tai đến gần ta, hãy nghe, thì linh hồn các ngươi được sống! Ta sẽ lập với các ngươi một giao ước đời đời, là sự nhân từ đã hứa cho Đa-vít."
  },
  {
    "i": 18810,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 4,
    "t": "Nầy, ta đã lập người làm chứng cho các dân, làm người lãnh đạo và quan tướng của các dân."
  },
  {
    "i": 18811,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 5,
    "t": "Nầy, ngươi sẽ kêu gọi dân tộc mà ngươi chưa hề biết; và dân tộc chưa hề biết ngươi sẽ chạy đến ngươi, vì cớ Giê-hô-va Đức Chúa Trời ngươi, là Đấng Thánh của Y-sơ-ra-ên, vì Ngài đã làm vinh hiển ngươi."
  },
  {
    "i": 18812,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 6,
    "t": "Hãy tìm kiếm Đức Giê-hô-va đang khi Ngài còn có thể gặp được; hãy kêu cầu Ngài đang khi Ngài ở gần!"
  },
  {
    "i": 18813,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 7,
    "t": "Kẻ ác khá bỏ đường mình, người bất nghĩa khá bỏ các ý tưởng mình, hãy trở lại cùng Đức Giê-hô-va, Ngài sẽ thương xót người, hãy đến cùng Đức Chúa Trời chúng ta, vì Ngài tha thứ dồi dào."
  },
  {
    "i": 18814,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 8,
    "t": "Đức Giê-hô-va phán: Ý tưởng ta chẳng phải như ý tưởng các ngươi, đường lối các ngươi chẳng phải như đường lối ta."
  },
  {
    "i": 18815,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 9,
    "t": "Vì các từng trời cao hơn đất bao nhiêu, thì đường lối ta cao hơn đường lối các ngươi, ý tưởng ta cao hơn ý tưởng các ngươi cũng bấy nhiêu."
  },
  {
    "i": 18816,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 10,
    "t": "Vả, như mưa và tuyết xuống từ trên trời và không trở lại nữa, mà tưới đất, làm cho đất sanh sản và nẩy mầm, đặng có giống cho kẻ gieo, có bánh cho kẻ ăn,"
  },
  {
    "i": 18817,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 11,
    "t": "thì lời nói của ta cũng vậy, khi ra từ miệng ta, sẽ không trở về luống nhưng, mà chắc sẽ làm thành sự ta muốn, thuận lợi mọi điều ta sai khiến nó."
  },
  {
    "i": 18818,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 12,
    "t": "Các ngươi sẽ đi ra vui vẻ, được đưa về bình an. Núi và đồi sẽ reo cười trước mặt các ngươi, mọi cây cối ngoài đồng sẽ vỗ tay."
  },
  {
    "i": 18819,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 13,
    "t": "Cây tùng sẽ mọc lên thay cho bụi gai, cây míttơ sẽ mọc lên thay cho cây tật lê. Ấy sẽ là một kỷ niệm cho Đức Giê-hô-va, một dấu đời đời không hề dứt."
  },
  {
    "i": 18820,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 1,
    "t": "Đức Giê-hô-va phán như vầy: Hãy giữ sự công bình, làm sự công nghĩa; vì sự cứu rỗi của ta gần đến, và sự công bình ta sẽ được tỏ ra."
  },
  {
    "i": 18821,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 2,
    "t": "Phước thay cho người nào làm các điều ấy, cho con người nào cầm vững nó, gìn giữ ngày sa-bát cho khỏi phạm, và giữ tay mình đừng làm một việc ác nào!"
  },
  {
    "i": 18822,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 3,
    "t": "Người ngoại bang nào đã liên hiệp cùng Đức Giê-hô-va chớ nên nói rằng: Đức Giê-hô-va chắc sẽ trừ ta khỏi dân sự Ngài. Người hoạn nào chớ nên nói rằng: Ta chỉ là một cây khô!"
  },
  {
    "i": 18823,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 4,
    "t": "Vì Đức Giê-hô-va phán như vầy về các người hoạn đã giữ ngày sa-bát ta, đã chọn điều ta đẹp lòng, và cầm vững giao ước ta:"
  },
  {
    "i": 18824,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 5,
    "t": "Ta sẽ ban cho chúng nó trong nhà ta và trong tường ta một kỷ niệm và một danh tốt hơn con trai con gái; ta sẽ ban cho chúng nó một danh đời đời chẳng hề dứt đi."
  },
  {
    "i": 18825,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 6,
    "t": "Còn những người ngoại bang đã liên hiệp cùng Đức Giê-hô-va đặng hầu việc Ngài, đặng yêu mến danh Đức Giê-hô-va, và đặng làm tôi tớ Ngài, tức là mọi người gìn giữ ngày sa-bát cho khỏi phạm, và cầm vững giao ước ta,"
  },
  {
    "i": 18826,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 7,
    "t": "Ta sẽ đem họ lên núi thánh ta, làm cho họ vui mừng trong nhà cầu nguyện ta. Của lễ thiêu và hi sinh của họ sẽ được nhậm trên bàn thờ ta; vì nhà ta sẽ gọi là nhà cầu nguyện cho mọi dân tộc."
  },
  {
    "i": 18827,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 8,
    "t": "Chúa Giê-hô-va, là Đấng nhóm những kẻ tản lạc của Y-sơ-ra-ên lại, phán rằng: Ta còn nhóm những kẻ khác về cùng nó nữa, ngoài những kẻ đã nhóm rồi."
  },
  {
    "i": 18828,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 9,
    "t": "Hỡi các loài thú đồng, hết thảy các loài thú rừng kia, hãy đến mà ăn!"
  },
  {
    "i": 18829,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 10,
    "t": "Những kẻ canh giữ nó đều là mù, chẳng biết chi hết; chúng nó là chó câm, không biết sủa; nằm mộng, ngủ, ưa sự ngủ."
  },
  {
    "i": 18830,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 11,
    "t": "Ấy là những chó tham ăn, không hề biết no; chúng nó là những kẻ chăn chiên chẳng hiểu biết gì hết. Ai nấy đi theo đường riêng mình, từ kẻ nầy đến kẻ kia đều lo tìm lợi riêng."
  },
  {
    "i": 18831,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 12,
    "t": "Chúng nó nói rằng: Hãy đến, ta sẽ đi kiếm rượu, chúng ta hãy uống cho say! Ngày mai sẽ y như ngày nay, rất là thạnh vượng!"
  },
  {
    "i": 18832,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 1,
    "t": "Người công bình chết đi, chẳng ai để lòng đến; những người nhơn đức bị cất đi, chẳng ai suy xét rằng người công bình bị cất đi khỏi tai họa đến."
  },
  {
    "i": 18833,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 2,
    "t": "Người vào nơi bình an; ai đi theo đường ngay thẳng đều được an nghỉ trong giường mình."
  },
  {
    "i": 18834,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 3,
    "t": "Hỡi các ngươi, là con trai của bà đồng bóng, dòng giống gian dâm và ngoại tình, hãy đến gần đây!"
  },
  {
    "i": 18835,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 4,
    "t": "Các ngươi nhạo báng ai? Các ngươi mỉa ai, và lè lưỡi ra làm gì? Há các ngươi chẳng phải là con cái của sự phạm tội, dòng dõi dối trá sao?"
  },
  {
    "i": 18836,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 5,
    "t": "Các ngươi ưa sự dâm dục ở dưới cây dẻ bộp, ở dưới mọi thứ cây xanh; các ngươi giết con trẻ trong trũng, ở dưới chẻ đá."
  },
  {
    "i": 18837,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 6,
    "t": "Những hòn đá láng của trũng là phần các ngươi; chính chúng nó, chính chúng nó là phần các ngươi! Các ngươi rót của lễ quán cho chúng nó, dâng của lễ chay cho chúng nó. Ta há có nên nhịn nhục các ngươi về điều đó sao?"
  },
  {
    "i": 18838,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 7,
    "t": "Trên núi cao và lớn, ngươi đã đặt giường ngươi, và ngươi cũng trèo lên đó đặng dâng của lễ hi sinh."
  },
  {
    "i": 18839,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 8,
    "t": "Ngươi đã đặt kỷ niệm ngươi ở sau cửa và sau cột; vì ngươi bỏ ta, leo lên giường ngươi, mở rộng ra, kết ước với chúng nó; ngươi ưa sự gian dâm chúng nó, và ngó đến kỷ niệm."
  },
  {
    "i": 18840,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 9,
    "t": "Ngươi đi đến Mê-léc với dầu, ngươi thêm nhiều thuốc thơm; ngươi sai sứ đi xa, và hạ mình xuống tận âm phủ."
  },
  {
    "i": 18841,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 10,
    "t": "Ngươi đi đường mệt mỏi, nhưng không nói rằng: Vô ích! Ngươi thấy tay mình được chấn hưng lại, nên không mỏi mệt."
  },
  {
    "i": 18842,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 11,
    "t": "Ngươi kính sợ và lo hãi ai, nên nói dối, không nhớ đến ta nữa, chẳng để ta trong lòng sao? Ấy chẳng phải vì ta đã làm thinh và lâu nay sao? Vậy nên ngươi không kính sợ ta."
  },
  {
    "i": 18843,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 12,
    "t": "Ta sẽ rao ra sự công bình ngươi và công việc ngươi, mà chẳng ích gì cho ngươi hết."
  },
  {
    "i": 18844,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 13,
    "t": "Khi ngươi kêu la, thì những thần tượng ngươi đã chứa nhóm lại sẽ giải cứu ngươi sao? Gió sẽ đùa chúng nó đi hết, một hơi sẽ đùa chúng nó xa. Nhưng ai nương náu mình nơi ta sẽ được hưởng đất, và chiếm lấy núi thánh ta."
  },
  {
    "i": 18845,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 14,
    "t": "Người ta sẽ nói rằng: Hãy đắp, hãy đắp, hãy ban bằng đường, cất mọi hòn đá vấp khỏi đường dân ta!"
  },
  {
    "i": 18846,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 15,
    "t": "Đấng cao cả, Đấng tôn trọng, là Đấng ở đời đời, danh Ngài là Thánh, phán như vầy: Ta ngự trong nơi cao và thánh, nhưng ta ở với người có lòng ăn năn đau đớn, đặng làm tươi tỉnh lại lòng người đau đớn, và làm tươi tỉnh lại lòng người ăn năn."
  },
  {
    "i": 18847,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 16,
    "t": "Ta sẽ chẳng tranh cạnh mãi mãi, chẳng nổi giận luôn luôn; vì bằng vậy, thần linh sẽ mòn mỏi trước mặt ta, và những linh hồn mà ta đã dựng nên cũng sẽ như vậy."
  },
  {
    "i": 18848,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 17,
    "t": "Ta đã nổi giận vì tội tham lam nó, ta đánh nó, ta giấu mình và nổi giận; nó cứ bội nghịch đi theo ý riêng mình."
  },
  {
    "i": 18849,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 18,
    "t": "Ta đã thấy các đường lối nó, nhưng ta sẽ chữa lành cho nó, ta sẽ dẫn dắt nó, và yên ủi nó, và những kẻ than khóc cùng nó."
  },
  {
    "i": 18850,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 19,
    "t": "Ta sẽ ban sự bình an, bình an cho kẻ ở xa và cho kẻ ở gần, Đức Giê-hô-va phán vậy, và ta sẽ chữa lành cho nó."
  },
  {
    "i": 18851,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 20,
    "t": "Còn kẻ gian ác thì như biển động, không thể yên lặng được; nước nó sinh ra bùn lầy và đất dơ."
  },
  {
    "i": 18852,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 21,
    "t": "Đức Giê-hô-va phán: Chẳng có bình an cho kẻ gian ác!"
  },
  {
    "i": 18853,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 1,
    "t": "Hãy kêu lớn tiếng, đừng dằn lại; hãy cất tiếng lên như cái loa! Hãy rao ra cho dân ta biết tội lỗi chúng nó, cho nhà Gia-cốp biết sự vi phạm chúng nó."
  },
  {
    "i": 18854,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 2,
    "t": "Hằng ngày chúng nó tìm ta, muốn biết đường lối ta, như một dân đã làm sự công bình, không hề lìa bỏ luật pháp Đức Chúa Trời mình. Chúng nó hỏi ta những luật lệ công bình, muốn đến gần Đức Chúa Trời."
  },
  {
    "i": 18855,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 3,
    "t": "Chúng nó nói rằng: Cớ sao chúng tôi kiêng ăn, mà Chúa không đoái xem? Cớ sao chúng tôi hạ mình, mà Chúa chẳng biết đến? Nầy, trong ngày kiêng ăn, các ngươi cứ tìm thú riêng, lại thúc ép mọi kẻ làm công cho các ngươi."
  },
  {
    "i": 18856,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 4,
    "t": "Nầy, các ngươi kiêng ăn để cãi cọ tranh giành, đánh nhau bằng nắm tay hung ác. Các ngươi chớ kiêng ăn như các ngươi đã làm ngày nay, đặng làm cho tiếng mình được nghe thấu trên cao."
  },
  {
    "i": 18857,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 5,
    "t": "Sự kiêng ăn mà ta chọn lựa, há là như vậy sao? Há là ngày người ta bắt mình phải khổ sở sao? Khá cúi đầu xuống như cây sậy, và trải vải sô tro trên mình, há ngươi gọi điều đó là sự kiêng ăn, là ngày đẹp lòng Đức Giê-hô-va sao?"
  },
  {
    "i": 18858,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 6,
    "t": "Sự kiêng ăn mà ta chọn lựa, há chẳng phải là tháo cũi trói gian, mở ách xiềng, thả cho kẻ bị ức hiếp được tự do, và bẻ gãy mọi ách sao?"
  },
  {
    "i": 18859,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 7,
    "t": "Há chẳng phải là chia bánh cho người đói, đem kẻ nghèo khổ không nhà vào nhà mình sao? Khi thấy kẻ trần truồng thì mặc cho, và chớ hề trớ trớ kẻ cốt nhục mình sao?"
  },
  {
    "i": 18860,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 8,
    "t": "Bấy giờ sự sáng ngươi sẽ thình lình hiện ra, sự lành ngươi sẽ mau chóng mọc lên. Sự công bình ngươi đi trước mặt ngươi, vinh quang Đức Giê-hô-va sẽ gìn giữ sau ngươi."
  },
  {
    "i": 18861,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 9,
    "t": "Bấy giờ ngươi kêu cầu, Đức Giê-hô-va sẽ ứng; ngươi kêu la, Ngài sẽ phán rằng: Có ta đây! Nếu ngươi cất khỏi giữa ngươi cái ách, sự chỉ tay và lời gian ác,"
  },
  {
    "i": 18862,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 10,
    "t": "nếu ngươi mở lòng cho kẻ đói, và làm no kẻ khốn khổ, thì sự sáng ngươi sẽ sáng ra trong tối tăm, và sự tối tăm ngươi sẽ như giữa trưa."
  },
  {
    "i": 18863,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 11,
    "t": "Đức Giê-hô-va sẽ cứ dắt đưa ngươi, làm cho ngươi no lòng giữa nơi khô hạn, làm cho xương cốt ngươi mạnh mẽ; ngươi sẽ như vườn năng tưới, như suối nước chẳng hề khô vậy."
  },
  {
    "i": 18864,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 12,
    "t": "Những kẻ do ngươi ra sẽ dựng lại nơi đổ nát đời xưa; ngươi sẽ lập lại nền của nhiều đời. Ngươi sẽ được xưng là kẻ tu bổ các tường hư hoang, kẻ sửa sang đường phố lại cho dân ở."
  },
  {
    "i": 18865,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 13,
    "t": "Nếu ngươi vì cớ ngày sa-bát mà thôi giữ chân mình, không làm vừa ý mình trong ngày thánh ta; nếu ngươi xưng ngày sa-bát là ngày vui thích, còn ngày thánh Đức Giê-hô-va là đáng kính; nếu ngươi tôn trọng ngày đó, không đi đường riêng mình, không tìm thú riêng, và không nói lời vô ích,"
  },
  {
    "i": 18866,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 14,
    "t": "bấy giờ ngươi sẽ vui thích trong Đức Giê-hô-va, ta sẽ làm cho ngươi cỡi lên các nơi cao của đất, và nuôi ngươi bằng cơ nghiệp của Gia-cốp, tổ phụ ngươi; vì miệng Đức Giê-hô-va đã phán vậy."
  },
  {
    "i": 18867,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 1,
    "t": "Nầy, tay Đức Giê-hô-va chẳng ngắn lại mà không cứu được, tai Ngài chẳng nặng nề mà không nghe được."
  },
  {
    "i": 18868,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 2,
    "t": "Nhưng ấy là sự gian ác các ngươi làm xa cách các ngươi với Đức Chúa Trời mình, và tội lỗi các ngươi đã che khuất mặt Ngài khỏi các ngươi đến nỗi Ngài không nghe các ngươi."
  },
  {
    "i": 18869,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 3,
    "t": "Vì tay các ngươi nhuốm máu, ngón tay các ngươi nhuốm tội ác; môi các ngươi nói dối, lưỡi các ngươi lẩm bẩm sự gian tà."
  },
  {
    "i": 18870,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 4,
    "t": "Chẳng ai kêu kiện một cách công bình, chẳng ai binh vực một cách thành thật; chúng nó nhờ cậy sự hư không, nói lời dối trá; cưu mang sự gian ác, và đẻ sự tội lỗi."
  },
  {
    "i": 18871,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 5,
    "t": "Chúng nó ấp trứng rắn lục, dệt mạng nhện; ai ăn trứng chúng nó phải chết, trứng nào vỡ ra thì nở thành rắn."
  },
  {
    "i": 18872,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 6,
    "t": "Mạng nhện chúng nó chẳng dùng làm áo được, chúng nó chẳng lấy công việc mình che thân được. Công việc chúng nó là công việc gian ác, việc làm hung bạo ở trong tay chúng nó."
  },
  {
    "i": 18873,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 7,
    "t": "Chân chúng nó chạy đến sự dữ, vội vàng làm đổ máu vô tội; ý tưởng chúng nó là ý tưởng gian ác, sự tàn phá và hủy diệt ở trên đường chúng nó."
  },
  {
    "i": 18874,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 8,
    "t": "Chúng nó không biết đường bình an, chẳng có sự công bình trong lối chúng nó đi; chúng nó tự làm cho đường mình quanh quẹo; ai đi trong đó sẽ chẳng biết bình an."
  },
  {
    "i": 18875,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 9,
    "t": "Vậy nên sự công bình đứng xa chúng ta, và sự chánh trực không kịp đến chúng ta; chúng ta trông sự sáng, kìa là sự tối tăm; trông sự chói sáng, kìa chúng ta đi trong mờ mịt."
  },
  {
    "i": 18876,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 10,
    "t": "Chúng ta rờ rẫm vách như kẻ mù, chúng ta đi rờ rẫm như kẻ không mắt. Giữa trưa chúng ta vấp ngã như trong lúc chiều tối, trong đám người khỏe mạnh chúng ta chẳng khác gì kẻ đã chết."
  },
  {
    "i": 18877,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 11,
    "t": "Chúng ta rên siết như gấu, chúng ta than thở như chim bồ câu; chúng ta trông sự công bình, mà chẳng có; trông sự cứu rỗi, kìa nó xa chúng ta!"
  },
  {
    "i": 18878,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 12,
    "t": "Vì tội ác chúng ta đã gia thêm trước mặt Chúa, tội lỗi chúng ta làm chứng nghịch cùng chúng ta; vì sự phạm tội chúng ta ở với chúng ta, và chúng ta nhận biết sự gian ác mình."
  },
  {
    "i": 18879,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 13,
    "t": "Chúng ta đã phạm tội, chối bỏ Đức Giê-hô-va, xây bỏ không theo Đức Chúa Trời mình; chúng ta nói lời hà hiếp và bội nghịch, cưu mang và lẩm bẩm ra tự lòng mình những lời dối trá."
  },
  {
    "i": 18880,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 14,
    "t": "Sự xét đoán bị đẩy lùi, sự công bình bị cất xa; vì lẽ thật vấp ngã nơi phố chợ, và sự ngay thẳng không thể lọt vào."
  },
  {
    "i": 18881,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 15,
    "t": "Lẽ thật biến mất; những kẻ tránh khỏi điều ác bị tước đoạt. Đức Giê-hô-va đã thấy điều đó, và Ngài cho rằng thật xấu xa vì chẳng còn sự xét đoán."
  },
  {
    "i": 18882,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 16,
    "t": "Ngài thấy rằng chẳng có ai, Ngài lấy làm lạ rằng chẳng một ai can thiệp, bấy giờ cánh tay Ngài trở nên sự cứu giúp Ngài, và sự công bình của Ngài là sự nâng đỡ Ngài."
  },
  {
    "i": 18883,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 17,
    "t": "Ngài mặc sự công bình như một áo giáp, trên đầu Ngài đội mũ trụ sự cứu rỗi, Ngài mặc sự báo thù làm áo xống, Ngài phủ lòng ghen ghét như một chiếc áo choàng."
  },
  {
    "i": 18884,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 18,
    "t": "Ngài sẽ báo trả tùy theo công việc của họ, cơn giận cho kẻ thù nghịch, sự trừng phạt cho kẻ đối địch, các hải đảo, Ngài sẽ trả công cho chúng."
  },
  {
    "i": 18885,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 19,
    "t": "Và người ta sẽ kính sợ danh Đức Giê-hô-va từ phương Tây, và từ phương Đông sự vinh hiển Ngài, vì Ngài sẽ đến như một dòng nước xiết, bị gió của Đức Giê-hô-va xua đuổi."
  },
  {
    "i": 18886,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 20,
    "t": "Bấy giờ Đấng Cứu Chuộc sẽ đến Si-ôn, cho những ai lìa bỏ tội lỗi mình, tại Gia-cốp. Lời phán của Đức Giê-hô-va."
  },
  {
    "i": 18887,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 21,
    "t": "Còn ta, đây là giao ước ta lập với chúng nó, Đức Giê-hô-va phán: Thần ta ở trên ngươi và lời ta đặt trong miệng ngươi sẽ không lìa khỏi miệng ngươi, cũng không lìa khỏi miệng dòng dõi ngươi, cũng không lìa khỏi miệng dòng dõi của dòng dõi ngươi, Đức Giê-hô-va phán, từ nay cho đến mãi mãi."
  },
  {
    "i": 18888,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 1,
    "t": "Hãy đứng dậy! Hãy chiếu sáng! Vì sự sáng của ngươi đến rồi, và sự vinh hiển của Đức Giê-hô-va mọc lên trên ngươi."
  },
  {
    "i": 18889,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 2,
    "t": "Trong khi bóng tối bao trùm đất và sự u ám bao phủ các dân tộc, thì Đức Giê-hô-va mọc lên trên ngươi, và sự vinh hiển Ngài tỏ ra trên ngươi."
  },
  {
    "i": 18890,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 3,
    "t": "Các nước sẽ đi đến sự sáng của ngươi, và các vua đến sự chói lòa của ngươi."
  },
  {
    "i": 18891,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 4,
    "t": "Hãy ngước mắt lên chung quanh và nhìn xem: Tất cả đều tụ họp lại, chúng đến cùng ngươi. Các con trai ngươi đến từ xa, và các con gái ngươi được bồng ẵm bên hông."
  },
  {
    "i": 18892,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 5,
    "t": "Bấy giờ, ngươi sẽ thấy và rạng rỡ, lòng ngươi sẽ run rẩy và nở nang, vì sự giàu có của biển cả sẽ đổ về ngươi, và kho báu của các nước sẽ đến với ngươi."
  },
  {
    "i": 18893,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 6,
    "t": "Vô số lạc đà sẽ che phủ ngươi, lạc đà tơ của Ma-đi-an và Ê-pha; tất cả sẽ đến từ Sê-ba, mang vàng và hương và rao truyền sự ngợi khen Đức Giê-hô-va."
  },
  {
    "i": 18894,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 7,
    "t": "Tất cả các bầy chiên của Kê-đa sẽ tụ họp lại nơi ngươi, các chiên đực của Nê-bai-ốt sẽ phục vụ ngươi, chúng sẽ dâng lên bàn thờ ta làm của lễ đẹp lòng, và ta sẽ làm vinh hiển nhà vinh quang ta."
  },
  {
    "i": 18895,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 8,
    "t": "Cái gì đó bay như đám mây, như chim bồ câu về chuồng?"
  },
  {
    "i": 18896,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 9,
    "t": "Ấy là các hải đảo trông đợi ta: Tàu thuyền Ta-rê-si đi đầu để đưa các con trai ngươi từ xa về, cùng với bạc và vàng của chúng, vì danh Đức Giê-hô-va Đức Chúa ngươi, Đấng Thánh của Y-sơ-ra-ên, là Đấng đã làm vinh hiển ngươi."
  },
  {
    "i": 18897,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 10,
    "t": "Con cái dân ngoại sẽ xây lại các tường thành ngươi, và các vua chúng sẽ hầu việc ngươi. Vì trong cơn giận ta đã đánh ngươi, nhưng trong lòng nhân từ ta đã thương xót ngươi."
  },
  {
    "i": 18898,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 11,
    "t": "Các cổng ngươi sẽ luôn mở, ngày đêm sẽ không đóng lại, để người ta đem của cải các nước đến cho ngươi và dẫn các vua chúng vào."
  },
  {
    "i": 18899,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 12,
    "t": "Vì dân tộc và vương quốc nào không phục vụ ngươi sẽ bị diệt vong, và các nước sẽ bị tiêu diệt."
  }
]
