[
  {
    "i": 21100,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 28,
    "t": "Porque así ha dicho el Señor Yahvé: He aquí que yo te entrego en mano de los que aborreces, en mano de aquellos de quienes te has apartado."
  },
  {
    "i": 21101,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 29,
    "t": "Te tratarán con odio, se apoderarán de todo el fruto de tu trabajo y te dejarán desnuda. Así será descubierta la vergüenza de tus prostituciones, de tus desvergüenzas y de tu mala conducta."
  },
  {
    "i": 21102,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 30,
    "t": "Te harán esto porque te has prostituido con las naciones, contaminándote con sus abominaciones."
  },
  {
    "i": 21103,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 31,
    "t": "Has imitado la conducta de tu hermana, y yo pondré su copa en tu mano."
  },
  {
    "i": 21104,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 32,
    "t": "Así ha dicho el Señor Yahvé: Beberás la copa de tu hermana, copa profunda y ancha, que hará reír y burlar, tan grande es su capacidad."
  },
  {
    "i": 21105,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 33,
    "t": "Serás llena de embriaguez y de dolor. Copa de desolación y de devastación, la copa de tu hermana Samaria."
  },
  {
    "i": 21106,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 34,
    "t": "La beberás, la vaciarás, luego morderás los pedazos y te desgarrarás el pecho. Porque yo he hablado, oráculo del Señor Yahvé."
  },
  {
    "i": 21107,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 35,
    "t": "Por tanto, así ha dicho el Señor Yahvé: Por cuanto te has olvidado de mí y me has rechazado a tus espaldas, lleva tú también el peso de tu infamia y de tus prostituciones."
  },
  {
    "i": 21108,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 36,
    "t": "Y me dijo Yahvé: Hijo de hombre, ¿quieres juzgar a Ohola y a Oholiba, y reprocharles sus abominaciones?"
  },
  {
    "i": 21109,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 37,
    "t": "Han sido adúlteras, sus manos están ensangrentadas, han cometido adulterio con sus abominaciones. Y a los hijos que me habían engendrado, los han hecho pasar por el fuego para consumirlos."
  },
  {
    "i": 21110,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 38,
    "t": "Aún me han hecho esto: han contaminado mi santuario en este día, y han profanado mis sábados."
  },
  {
    "i": 21111,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 39,
    "t": "Y al mismo tiempo que inmolaban a sus hijos a sus abominaciones, iban, el mismo día, a mi santuario para profanarlo. He aquí lo que han hecho en mi propia casa."
  },
  {
    "i": 21112,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 40,
    "t": "Aún más, hicieron llamar a hombres que venían de lejos, invitados por un mensajero, y vinieron: Para ellos te bañaste, te pintaste los ojos, te pusiste tus joyas,"
  },
  {
    "i": 21113,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 41,
    "t": "te sentaste en un lecho de aparato, delante del cual había una mesa dispuesta donde habían puesto mi incienso y mi aceite."
  },
  {
    "i": 21114,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 42,
    "t": "Allí se oía la voz de una multitud despreocupada, por causa de la multitud de hombres, de bebedores traídos del desierto; pusieron pulseras en las manos de las mujeres y una corona espléndida sobre su cabeza."
  },
  {
    "i": 21115,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 43,
    "t": "Y yo me decía: esta mujer gastada por los adulterios, ahora se usa también de sus prostituciones,"
  },
  {
    "i": 21116,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 44,
    "t": "y se viene a ella como a una prostituta. Así se ha venido a Ohola y a Oholiba, esas mujeres depravadas."
  },
  {
    "i": 21117,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 45,
    "t": "Pero hay hombres justos que las juzgarán como se juzga a las adúlteras y como se juzga a las que derraman sangre, porque son adúlteras y sus manos están ensangrentadas."
  },
  {
    "i": 21118,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 46,
    "t": "Así ha dicho el Señor Yahvé: Que se convoque contra ellas una asamblea y que se las entregue al terror y al pillaje;"
  },
  {
    "i": 21119,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 47,
    "t": "la asamblea las apedreará y las herirá con la espada, matarán a sus hijos y a sus hijas y prenderán fuego a sus casas."
  },
  {
    "i": 21120,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 48,
    "t": "Limpiaré el país de la infamia; todas las mujeres serán así advertidas y no imitarán más vuestra infamia."
  },
  {
    "i": 21121,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 49,
    "t": "Se hará recaer sobre vosotras vuestra infamia, llevaréis el peso de los pecados cometidos con vuestras abominaciones y sabréis que yo soy el Señor Yahvé."
  },
  {
    "i": 21122,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 1,
    "t": "En el año noveno, en el mes décimo, el diez del mes, la palabra de Yahvé me fue dirigida en estos términos:"
  },
  {
    "i": 21123,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 2,
    "t": "Hijo de hombre, pon por escrito la fecha de hoy, de hoy mismo, porque el rey de Babilonia se ha lanzado sobre Jerusalén hoy mismo."
  },
  {
    "i": 21124,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 3,
    "t": "Pronuncia, pues, una parábola para la raza de rebeldes. Les dirás: Así ha dicho el Señor Yahvé: Pon al fuego la marmita, ponla, vierte en ella agua."
  },
  {
    "i": 21125,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 4,
    "t": "Reúne en ella pedazos, todo lo que haya de buenos pedazos, pierna, espalda; llénala de los mejores huesos,"
  },
  {
    "i": 21126,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 5,
    "t": "toma lo mejor del rebaño. Luego amontona leña debajo, haz hervir a borbotones, que se cuezan hasta los huesos que contiene."
  },
  {
    "i": 21127,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 6,
    "t": "Porque así ha dicho el Señor Yahvé: ¡Ay de la ciudad sanguinaria, marmita toda oxidada, cuyo óxido no puede ser quitado! Vacíala pedazo por pedazo, sin que se eche a suertes."
  },
  {
    "i": 21128,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 7,
    "t": "Porque su sangre está en medio de ella, la ha puesto sobre la roca desnuda, no la ha derramado sobre el suelo para cubrirla de polvo."
  },
  {
    "i": 21129,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 8,
    "t": "Para hacer subir la furia, para vengar, he puesto su sangre sobre la roca desnuda, sin cubrirla."
  },
  {
    "i": 21130,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 9,
    "t": "¡Pues bien!, así ha dicho el Señor Yahvé: ¡Ay de la ciudad sanguinaria! Yo también voy a hacer una gran hoguera."
  },
  {
    "i": 21131,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 10,
    "t": "Amonotona leña, enciende el fuego, cuece la carne, prepara las especias, que los huesos ardan."
  },
  {
    "i": 21132,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 11,
    "t": "Pon la marmita vacía sobre las brasas, a fin de que se caliente, que el bronce enrojezca y que se funda la suciedad que se encuentra en ella, que se consuma su óxido."
  },
  {
    "i": 21133,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 12,
    "t": "Pero la masa de óxido no se va al fuego."
  },
  {
    "i": 21134,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 13,
    "t": "Tu suciedad es una infamia, porque quise purificarte, pero no te dejaste purificar de tu suciedad. No serás, pues, purificada hasta que haya saciado mi cólera contra ti."
  },
  {
    "i": 21135,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 14,
    "t": "Yo, Yahvé, he hablado y esto se realiza, actuaré sin arrepentirme, no tendré ni piedad ni compasión. Según tu conducta y según tus obras serás juzgada, oráculo del Señor Yahvé."
  },
  {
    "i": 21136,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 15,
    "t": "La palabra de Yahvé me fue dirigida en estos términos:"
  },
  {
    "i": 21137,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 16,
    "t": "Hijo de hombre, he aquí que voy a quitarte súbitamente el gozo de tus ojos. Pero no te lamentarás, no llorarás, no dejarás correr lágrimas."
  },
  {
    "i": 21138,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 17,
    "t": "Gime en silencio, no tomes el luto de los muertos, ata tu turbante sobre tu cabeza, ponte tus sandalias en tus pies, no te cubras la barba, no comas pan ordinario."
  },
  {
    "i": 21139,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 18,
    "t": "Hablé al pueblo por la mañana, y mi mujer murió por la tarde, e hice a la mañana siguiente como había recibido la orden."
  },
  {
    "i": 21140,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 19,
    "t": "Entonces el pueblo me dijo: \"¿No nos explicarás qué sentido tiene para nosotros lo que haces?"
  },
  {
    "i": 21141,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 20,
    "t": "Yo les dije: \"La palabra de Yahvé me ha sido dirigida en estos términos:"
  },
  {
    "i": 21142,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 21,
    "t": "Di a la casa de Israel: Así ha dicho el Señor Yahvé: He aquí que voy a profanar mi santuario, el orgullo de vuestra fuerza, el gozo de vuestros ojos, la pasión de vuestras almas. Vuestros hijos y vuestras hijas, que habéis abandonado, caerán por la espada."
  },
  {
    "i": 21143,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 22,
    "t": "Y haréis como he hecho yo: no os cubriréis la barba, no comeréis pan ordinario,"
  },
  {
    "i": 21144,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 23,
    "t": "guardaréis vuestros turbantes sobre la cabeza y vuestras sandalias en los pies, no os lamentaréis ni lloraréis. Os consumiréis a causa de vuestros crímenes y gemiréis los unos con los otros."
  },
  {
    "i": 21145,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 24,
    "t": "Ezequiel será para vosotros una señal; haréis exactamente lo que él ha hecho. Y, cuando esto suceda, sabréis que yo soy el Señor Yahvé."
  },
  {
    "i": 21146,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 25,
    "t": "Y tú, hijo de hombre, ¿no es verdad que el día en que les haya quitado lo que hace su fuerza, su adorno de alegría, el gozo de sus ojos, la pasión de su alma, sus hijos y sus hijas,"
  },
  {
    "i": 21147,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 26,
    "t": "ese día, llegará hacia ti el sobreviviente que traerá la noticia?"
  },
  {
    "i": 21148,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 27,
    "t": "Ese día, tu boca se abrirá para hablar al sobreviviente: hablarás y no serás más mudo; serás para ellos una señal y sabrán que yo soy Yahvé."
  },
  {
    "i": 21149,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 1,
    "t": "La palabra de Yahvé me fue dirigida en estos términos:"
  },
  {
    "i": 21150,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 2,
    "t": "Hijo de hombre, vuélvete hacia los amonitas y profetiza contra ellos."
  },
  {
    "i": 21151,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 3,
    "t": "Dirás a los amonitas: Escuchad la palabra del Señor Yahvé. Así ha dicho el Señor Yahvé. Porque has dicho: \"¡Ah! ¡Ah!\" sobre mi santuario cuando fue profanado, sobre la tierra de Israel cuando fue devastada y sobre la casa de Judá cuando partió para el exilio,"
  },
  {
    "i": 21152,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 4,
    "t": "¡pues bien! he aquí que yo te entrego en posesión a los hijos del Oriente; establecerán entre ti sus campamentos, harán entre ti su morada. Ellos comerán tus frutos, ellos beberán tu leche."
  },
  {
    "i": 21153,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 5,
    "t": "Haré de Rabá un parque para camellos y de las ciudades de Amón un aprisco de ovejas. Y sabréis que yo soy Yahvé."
  },
  {
    "i": 21154,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 6,
    "t": "Así ha dicho el Señor Yahvé. Porque has batido las manos y has golpeado con el pie, y te has alegrado, el alma llena de desprecio, con respecto al país de Israel,"
  },
  {
    "i": 21155,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 7,
    "t": "¡pues bien! he aquí que extiendo mi mano contra ti; voy a entregarte al pillaje de las naciones, a eliminarte de entre los pueblos y a exterminarte de entre los países. Te aniquilaré, y sabrás que yo soy Yahvé."
  },
  {
    "i": 21156,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 8,
    "t": "Así ha dicho el Señor Yahvé. Porque Moab y Seír han dicho: \"He aquí que la casa de Judá es semejante a todas las naciones\","
  },
  {
    "i": 21157,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 9,
    "t": "¡pues bien! voy a abrir las alturas de Moab, sus ciudades no serán más ciudades, sobre toda su extensión - las joyas del país: Bet-ha-Yeshimot, Baal-Meón y hasta Qiryatayim."
  },
  {
    "i": 21158,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 10,
    "t": "A los hijos del Oriente se las doy en posesión, además de los amonitas, a fin de que no se acuerden más de ellos entre las naciones."
  },
  {
    "i": 21159,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 11,
    "t": "De Moab haré justicia, y se sabrá que yo soy Yahvé."
  },
  {
    "i": 21160,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 12,
    "t": "Así ha dicho el Señor Yahvé. Porque Edom ha ejercido su venganza contra la casa de Judá, porque se ha hecho gravemente culpable al vengarse de ella,"
  },
  {
    "i": 21161,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 13,
    "t": "¡pues bien! así ha dicho el Señor Yahvé: Voy a extender mi mano contra Edom y voy a eliminar de él bestias y gente. Haré de él una desolación, de Temán a Dedán se perecerá por la espada."
  },
  {
    "i": 21162,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 14,
    "t": "Pondré mi venganza contra Edom en la mano de mi pueblo Israel. Tratará a Edom según mi cólera y mi furor y se conocerá mi venganza, oráculo del Señor Yahvé."
  },
  {
    "i": 21163,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 15,
    "t": "Así ha dicho el Señor Yahvé. Porque los filisteos han ejercido su venganza y se han vengado, el alma llena de desprecio, buscando destruir con un odio eterno,"
  },
  {
    "i": 21164,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 16,
    "t": "¡pues bien! así ha dicho el Señor Yahvé. He aquí que extiendo mi mano contra los filisteos, voy a eliminar a los cretenses, a destruir lo que queda de los habitantes de la costa."
  },
  {
    "i": 21165,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 17,
    "t": "Ejerceré contra ellos terribles venganzas, castigos furiosos, y sabrán que yo soy Yahvé cuando les imponga mi venganza."
  },
  {
    "i": 21166,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 1,
    "t": "En el año undécimo, el primero del mes, la palabra de Yahvé me fue dirigida en estos términos:"
  },
  {
    "i": 21167,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 2,
    "t": "Hijo de hombre, porque Tiro ha dicho contra Jerusalén: \"¡Ah! ¡Ah! he aquí que está quebrantada, la puerta de los pueblos; se ha vuelto hacia mí, su riqueza está destruida\","
  },
  {
    "i": 21168,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 3,
    "t": "¡pues bien! así ha dicho el Señor Yahvé: He aquí que yo me declaro contra ti, Tiro. Voy a hacer subir contra ti naciones numerosas, como el mar hace subir sus olas."
  },
  {
    "i": 21169,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 4,
    "t": "Destruirán las murallas de Tiro, derribarán sus torres, barreré de ella el polvo y haré de ella una roca desnuda."
  },
  {
    "i": 21170,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 5,
    "t": "Será, en medio del mar, un tendedero para las redes, porque yo he hablado, oráculo del Señor Yahvé. Será la presa de las naciones,"
  },
  {
    "i": 21171,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 6,
    "t": "en cuanto a sus hijas que están en la campiña, serán muertas por la espada, y se sabrá que yo soy Yahvé."
  },
  {
    "i": 21172,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 7,
    "t": "Porque así ha dicho el Señor Yahvé: He aquí que traigo a Tiro, viniendo del Norte, a Nabucodonosor, rey de Babilonia, rey de reyes, con caballos, carros y jinetes, una tropa y un pueblo numeroso."
  },
  {
    "i": 21173,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 8,
    "t": "A tus hijas que están en la campiña, las matará con la espada. Colocará contra ti trincheras, levantará contra ti un terraplén, levantará contra ti un escudo,"
  },
  {
    "i": 21174,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 9,
    "t": "dirigirá los golpes de su ariete contra tus murallas, demolerá tus torres con sus máquinas."
  },
  {
    "i": 21175,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 10,
    "t": "Tan numerosos son sus caballos que su polvo te cubrirá. Al ruido de su caballería, de sus carros, de sus carros, las murallas temblarán, cuando atraviese tus puertas como se penetra en una ciudad por una brecha."
  },
  {
    "i": 21176,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 11,
    "t": "Con los cascos de sus caballos, pisoteará todas tus calles, matará a tu pueblo con la espada, derribará tus estelas colosales."
  },
  {
    "i": 21177,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 12,
    "t": "Se tomarán tus riquezas como botín, se saquearán tus mercancías, se derribarán tus murallas, se demolerán tus casas lujosas, se arrojarán al agua tus piedras, tu madera y tu polvo."
  },
  {
    "i": 21178,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 13,
    "t": "Haré cesar el rumor de tus cantos, no se oirá más el sonido de tus cítaras."
  },
  {
    "i": 21179,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 14,
    "t": "Haré de ti una roca desnuda, te convertirás en un tendedero de redes y no serás más reedificada, porque yo, Yahvé, he hablado, oráculo del Señor Yahvé."
  },
  {
    "i": 21180,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 15,
    "t": "Así dice el Señor Yahveh a Tiro: ¿No temblarán las islas al estruendo de tu caída, cuando giman los heridos y se haga la matanza en medio de ti?"
  },
  {
    "i": 21181,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 16,
    "t": "Todos los príncipes del mar descenderán de sus tronos, se quitarán sus mantos y dejarán sus vestiduras bordadas. Se vestirán de espanto, se sentarán en tierra, temblarán a cada instante y estarán atónitos a causa de ti."
  },
  {
    "i": 21182,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 17,
    "t": "Levantarán una elegía por ti, y te dirán: ¡Cómo has perecido, destruida de los mares, oh ciudad afamada, que fuiste poderosa en el mar, tú y tus habitantes, que infundían terror a todos los que te rodeaban!"
  },
  {
    "i": 21183,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 18,
    "t": "Ahora temblarán las islas en el día de tu caída, y las islas del mar se espantarán de tu fin."
  },
  {
    "i": 21184,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 19,
    "t": "Porque así dice el Señor Yahveh: Cuando te convierta en ciudad desolada, como las ciudades despobladas, cuando haga subir contra ti el abismo y las muchas aguas te cubran,"
  },
  {
    "i": 21185,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 20,
    "t": "te haré descender con los que descienden a la fosa, al pueblo de antaño; te haré habitar en la tierra baja, como las ruinas de antaño, con los que descienden a la fosa, para que no vuelvas, ni seas restablecida en la tierra de los vivientes."
  },
  {
    "i": 21186,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 21,
    "t": "Te haré objeto de espanto, y dejarás de ser; serás buscada, y nunca más serás hallada, oráculo del Señor Yahveh."
  },
  {
    "i": 21187,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 1,
    "t": "La palabra de Yahveh me fue dirigida en estos términos:"
  },
  {
    "i": 21188,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 2,
    "t": "Y tú, hijo de hombre, levanta una elegía por Tiro."
  },
  {
    "i": 21189,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 3,
    "t": "Dirás a Tiro, la que está asentada a las entradas del mar, la que negocia con los pueblos hacia muchas islas: Así dice el Señor Yahveh: Tiro, tú has dicho: \"Yo soy de perfecta hermosura\"."
  },
  {
    "i": 21190,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 4,
    "t": "En medio de los mares se extendían tus fronteras; tus constructores perfeccionaron tu hermosura."
  },
  {
    "i": 21191,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 5,
    "t": "Con ciprés de Senir construyeron todos tus tablones; tomaron un cedro del Líbano para erigirte un mástil."
  },
  {
    "i": 21192,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 6,
    "t": "De encinas de Basán hicieron tus remos; te hicieron un puente de marfil incrustado en cedro de las islas de Kittim."
  },
  {
    "i": 21193,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 7,
    "t": "Lino bordado de Egipto fue tu vela, para que te sirviera de pabellón; púrpura y escarlata de las islas de Elisa te cubrían."
  },
  {
    "i": 21194,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 8,
    "t": "Los habitantes de Sidón y Arvad eran tus remeros; y tus sabios, oh Tiro, estaban a bordo como pilotos."
  },
  {
    "i": 21195,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 9,
    "t": "Los ancianos de Guebal y sus artífices estaban allí para reparar tus averías; todas las naves del mar y sus marineros estaban en ti para comerciar."
  },
  {
    "i": 21196,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 10,
    "t": "Los de Persia, Lud y Put servían en tu ejército como hombres de guerra; colgaban en ti el escudo y el casco, y hacían tu esplendor."
  },
  {
    "i": 21197,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 11,
    "t": "Los hijos de Arvad y su ejército guarnecían tus murallas, todo alrededor, y los gamaditas tus torres; colgaban sus escudos en tus murallas, todo alrededor, y contribuían a perfeccionar tu hermosura."
  },
  {
    "i": 21198,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 12,
    "t": "Tarsis era tu cliente, por la abundancia de toda clase de bienes; por plata, hierro, estaño y plomo, cambiaban tus mercancías."
  },
  {
    "i": 21199,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 13,
    "t": "Javán, Tubal y Mésec comerciaban contigo; por hombres y objetos de bronce, cambiaban tus provisiones."
  }
]
