[
  {
    "i": 11200,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 4,
    "t": "Bet Dovydas pakėlė Dievo skrynią iš Kirjat Jearimo į vietą, kurią jai paruošė: jis ištiesė jai palapinę Jeruzalėje."
  },
  {
    "i": 11201,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 5,
    "t": "Bronzos aukuras, kurį padarė Becalelis, Urio sūnus, Huro sūnus, stovėjo priešais Viešpaties Būstą, kur Saliamonas ir susirinkimas ateidavo Jo klausti."
  },
  {
    "i": 11202,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 6,
    "t": "Ten Saliamonas, Dievo akivaizdoje, užlipo ant bronzos aukuro, kuris buvo prie Susitikimo palapinės, ir paaukojo tūkstantį deginamųjų aukų."
  },
  {
    "i": 11203,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 7,
    "t": "Tą pačią naktį Dievas pasirodė Saliamonui ir tarė jam: \"Prašyk, ką aš tau turėčiau duoti."
  },
  {
    "i": 11204,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 8,
    "t": "Saliamonas atsakė Dievui: \"Tu parodei didelį gerumą mano tėvui Dovydui ir tu mane paskyrei karaliumi jo vietoje."
  },
  {
    "i": 11205,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 9,
    "t": "Viešpatie Dieve, pažadas, kurį davei mano tėvui Dovydui, dabar išsipildo, nes tu mane paskyrei karaliumi virš tautos, tokios gausios kaip žemės dulkės."
  },
  {
    "i": 11206,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 10,
    "t": "Duok man dabar išminties ir žinojimo, kad galėčiau veikti kaip vadas šios tautos priekyje, nes kas galėtų valdyti tokią didelę tautą kaip tavoji?"
  },
  {
    "i": 11207,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 11,
    "t": "Dievas tarė Saliamonui: \"Kadangi toks yra tavo noras, kadangi tu neprašei nei turtų, nei lobių, nei šlovės, nei savo priešų gyvybių, kadangi tu netgi neprašei ilgų dienų, bet išminties ir žinojimo valdyti mano tautą, kurią aš paskyriau tave karaliumi,"
  },
  {
    "i": 11208,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 12,
    "t": "išmintis ir žinojimas tau yra duoti. Aš tau taip pat duodu turtų, lobių ir šlovės, kaip neturėjo nė vienas karalius, kuris buvo prieš tave, ir kaip neturės tie, kurie ateis po tavęs."
  },
  {
    "i": 11209,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 13,
    "t": "Saliamonas paliko aukštumų vietą Gibeone ir išvyko į Jeruzalę, toli nuo Susitikimo palapinės; jis valdė Izraelį."
  },
  {
    "i": 11210,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 14,
    "t": "Jis surinko vežimus ir arklius; jis turėjo tūkstantį keturis šimtus vežimų ir tūkstantį du šimtus arklių, ir jis apgyvendino juos vežimų miestuose ir šalia karaliaus Jeruzalėje."
  },
  {
    "i": 11211,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 15,
    "t": "Karalius padarė, kad sidabras ir auksas Jeruzalėje būtų tokie patys įprasti kaip akmenukai, o kedrai tokie patys gausūs kaip šilkmedžiai Žemumoje."
  },
  {
    "i": 11212,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 16,
    "t": "Saliamono arkliai buvo importuojami iš Mucuro ir Kilikijos; karaliaus tarpininkai priimdavo juos Kilikijoje už pinigus."
  },
  {
    "i": 11213,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 17,
    "t": "Jie taip pat vykdavo importuoti iš Egipto vežimų už šešis šimtus sidabrinių šekelių už vienetą; arklys kainavo šimtą penkiasdešimt; tas pats galiojo visiems hetitų karaliams ir Aramo karaliams, kurie importuodavo juos per jų tarpininkavimą."
  },
  {
    "i": 11214,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 18,
    "t": "Saliamonas įsakė pastatyti namą Viešpaties vardui ir kitą, kad jame valdytų pats."
  },
  {
    "i": 11215,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 1,
    "t": "Jis įdarbino septyniasdešimt tūkstančių vyrų transportavimui, aštuoniasdešimt tūkstančių akmenų iškasimui iš kalno ir 3600 prižiūrėtojų."
  },
  {
    "i": 11216,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 2,
    "t": "Tada Saliamonas nusiuntė šią žinią Tyro karaliui Huramui: \"Elkis taip, kaip elgeisi su mano tėvu Dovydu, siųsdamas jam kedrus, kad jis pasistatytų namą, kuriame gyventų."
  },
  {
    "i": 11217,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 3,
    "t": "O štai aš statau namą Viešpaties, mano Dievo, vardui, kad pripažinčiau jo šventumą, kad deginčiau priešais jį kvepiančius smilkalus, kad nuolat turėčiau padėtus duonos kepalus, kad ryte ir vakare aukčiau deginamuosius aukas, per šabus, per jaunaties šventes ir per Viešpaties, mūsų Dievo, iškilmes; ir tai amžinai Izraelyje."
  },
  {
    "i": 11218,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 4,
    "t": "Namas, kurį statysiu, bus didelis, nes mūsų Dievas yra didesnis už visus dievus."
  },
  {
    "i": 11219,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 5,
    "t": "Kas sugebėtų jam pastatyti namą, kai dangūs ir dangų dangūs negali jo sulaikyti? O aš, kas aš esu, kad jam pastatyčiau namą, jei ne tam, kad dūmai kiltų priešais jį?"
  },
  {
    "i": 11220,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 6,
    "t": "Atsiųsk man dabar žmogų, įgudusį dirbti su auksu, sidabru, bronza, geležimi, raudonuoju audeklu, karmazinu ir violetine purpura, ir žinantį raižybos meną; jis dirbs su amatininkais, kurie yra šalia manęs Jude ir Jeruzalėje, tais, kuriuos mano tėvas Dovydas man davė."
  },
  {
    "i": 11221,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 7,
    "t": "Atsiųsk man iš Libano kedro, kadagio ir algummim rąstų, nes aš žinau, kad tavo tarnai moka kirsti Libano medžius. Mano tarnai dirbs kartu su tavaisiais."
  },
  {
    "i": 11222,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 8,
    "t": "Jie man paruoš medienos daug, nes namas, kurį noriu pastatyti, bus stebėtinai didelis."
  },
  {
    "i": 11223,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 9,
    "t": "Aš pristatau medkirčiams, kurie kirs medžius, dvidešimt tūkstančių saikų kviečių, dvidešimt tūkstančių saikų miežių, dvidešimt tūkstančių saikų vyno ir dvidešimt tūkstančių saikų aliejaus, tai tavo tarnų išlaikymui."
  },
  {
    "i": 11224,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 10,
    "t": "Tyro karalius Huramas atsakė laišku, kurį nusiuntė Saliamonui: \"Kadangi jis myli savo tautą, Viešpats padarė tave jos karaliumi."
  },
  {
    "i": 11225,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 11,
    "t": "Tada jis pridūrė: \"Tebūna palaimintas Viešpats, Izraelio Dievas! Jis padarė dangus ir žemę, jis davė karaliui Dovydui išmintingą sūnų, protingą ir sumaningą, kuris pastatys namą Viešpačiui ir kitą, kad jame valdytų pats."
  },
  {
    "i": 11226,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 12,
    "t": "Aš tuojau pat siunčiu įgudusį ir protingą žmogų, Huramą-Abi,"
  },
  {
    "i": 11227,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 13,
    "t": "Danito sūnų, ir tyriečio tėvo. Jis moka dirbti su auksu, sidabru, bronza, geležimi, akmeniu, medžiu, raudonuoju audeklu, violetine purpura, byssusu, karmazinu, raižyti bet ką ir sugalvoti projektus. Tai jis dirbs su tavo amatininkais ir Mano Viešpaties Dovydo, tavo tėvo, amatininkais."
  },
  {
    "i": 11228,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 14,
    "t": "Tegul tada būna nusiųsti jo tarnams kviečiai, miežiai, aliejus ir vynas, apie kuriuos kalbėjo Mano Viešpats."
  },
  {
    "i": 11229,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 15,
    "t": "Kalbant apie mus, mes iškirsime Libane visą medieną, kurios tau reikės, mes atplukdysime ją į Jopę sieliais jūra, ir tu pats pakelsi ją į Jeruzalę."
  },
  {
    "i": 11230,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 16,
    "t": "Saliamonas suskaičiavo visus svetimšalius, gyvenančius Izraelio žemėje, pagal surašymą, kurį padarė jo tėvas Dovydas, ir jų buvo rasta 153 600."
  },
  {
    "i": 11231,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 17,
    "t": "Jis paskyrė septyniasdešimt tūkstančių transportavimui, aštuoniasdešimt tūkstančių karjerams kalne, 3600 vadovauti šių žmonių darbui."
  },
  {
    "i": 11232,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 1,
    "t": "Tada Saliamonas pradėjo Viešpaties namo statybą. Tai buvo Jeruzalėje, ant Morijos kalno, ten, kur jo tėvas Dovydas turėjo viziją. Tai buvo vieta, kurią paruošė Dovydas, Ornano Jebusiečio klojimas."
  },
  {
    "i": 11233,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 2,
    "t": "Saliamonas pradėjo statybas antraisiais savo valdymo metų mėnesį."
  },
  {
    "i": 11234,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 3,
    "t": "Štai Dievo namo pastatas, įkurtas Saliamono, buvo šešiasdešimties uolekčių ilgio - pagal seną matą - ir dvidešimties pločio."
  },
  {
    "i": 11235,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 4,
    "t": "Prieangis, kuris buvo priešais, buvo dvidešimties uolekčių ilgio, apimantis namo plotį, ir šimto dvidešimties uolekčių aukščio. Saliamonas išklojo jo vidų grynu auksu."
  },
  {
    "i": 11236,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 5,
    "t": "Kalbant apie didžiąją salę, jis ją apklijavo kadagio mediena, kurią padengė gražiu auksu ir ten pastatė palmes ir girliandas."
  },
  {
    "i": 11237,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 6,
    "t": "Tada jis išdabino salę brangiais akmenimis, spindinčiais; auksas buvo auksas iš Parvaimo,"
  },
  {
    "i": 11238,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 7,
    "t": "jis apdengė ja salę, sijas, slenksčius, sienas ir duris, o tada išraižė cherubinus ant sienų."
  },
  {
    "i": 11239,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 8,
    "t": "Tada jis pastatė Šventųjų Švenčiausios salę, kurios ilgis buvo dvidešimt uolekčių, apimantis didžiosios salės plotį, ir kurios plotis buvo dvidešimt uolekčių. Jis ją apklijavo už šešis šimtus talentų gražaus aukso;"
  },
  {
    "i": 11240,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 9,
    "t": "auksiniai vinys svėrė penkiasdešimt sidabrinių šekelių. Jis apdengė auksu aukštutinius kambarius."
  },
  {
    "i": 11241,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 10,
    "t": "Šventųjų Švenčiausios salėje jis padarė du cherubinus, metalo kalimo darbas, kurį jis apdengė auksu."
  },
  {
    "i": 11242,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 11,
    "t": "Cherubinų sparnai buvo dvidešimties uolekčių ilgio, kiekvienas iš jų turėjo penkias uolektis ir vienas lietėsi prie salės sienos, kitas prie kito cherubino."
  },
  {
    "i": 11243,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 12,
    "t": "Vienas iš penkių uolekčių cherubino sparnų lietėsi prie salės sienos; antrasis, penkių uolekčių, lietėsi prie kito cherubino sparno."
  },
  {
    "i": 11244,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 13,
    "t": "Išskleisti, šių cherubinų sparnai matavo dvidešimt uolekčių. Jie patys stovėjo tiesiai, veidu į Salę."
  },
  {
    "i": 11245,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 14,
    "t": "Jis padarė Violetinę ir raudoną užuolaidą, iš karmazino ir byssuso; jis ten pritaikė cherubinus."
  },
  {
    "i": 11246,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 15,
    "t": "Priešais salę jis padarė dvi 35 uolekčių ilgio kolonas, kurias vainikavo penkių uolekčių kapitelis."
  },
  {
    "i": 11247,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 16,
    "t": "Debire jis padarė girliandas, kurias išdėstė kolonų viršuje, ir padarė šimtą granatų, kurias įdėjo į girliandas."
  },
  {
    "i": 11248,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 17,
    "t": "Jis pastatė kolonas priešais Hékal, vieną dešinėje ir kitą kairėje, ir jis pavadino Jakiną dešiniąja, Boazą kairiąja."
  },
  {
    "i": 11249,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 1,
    "t": "Jis padarė bronzos aukurą, dvidešimties uolekčių ilgio, dvidešimties pločio ir dešimties aukščio."
  },
  {
    "i": 11250,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 2,
    "t": "Tada jis išliejo Jūrą iš išlydyto metalo, dešimties uolekčių nuo krašto iki krašto, apvalaus perimetro, penkių uolekčių aukščio; trisdešimties uolekčių ilgio gija matavo jos perimetrą."
  },
  {
    "i": 11251,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 3,
    "t": "Po perimetru buvo gyvūnai, panašūs į jaučius, apjuosiantys jį visą aplinkui. Išlenkti per dešimt uolekčių aplink Jūros perimetrą, dvi eilės jaučių buvo išlietos kartu su mase."
  },
  {
    "i": 11252,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 4,
    "t": "Jūra ilsėjosi ant dvylikos jaučių, trys žiūrėjo į šiaurę, trys žiūrėjo į vakarus, trys žiūrėjo į pietus, trys žiūrėjo į rytus: Jūra pakilo virš jų ir visos jų užpakalinės dalys buvo pasuktos į vidų."
  },
  {
    "i": 11253,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 5,
    "t": "Jos storis buvo delno ir jos kraštas buvo tos pačios formos kaip taurės kraštas, kaip gėlė. Ji talpino tris tūkstančius matų."
  },
  {
    "i": 11254,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 6,
    "t": "Jis padarė dešimt baseinų ir pastatė penkis dešinėje ir penkis kairėje, kad juose nuplautų deginamosios aukos auką, kuri ten buvo apvaloma, bet Jūroje kunigai nusiplovė."
  },
  {
    "i": 11255,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 7,
    "t": "Jis padarė dešimt auksinių žvakidžių pagal nurodytą modelį ir pastatė jas Hékal, penkias dešinėje ir penkias kairėje."
  },
  {
    "i": 11256,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 8,
    "t": "Jis padarė dešimt stalų, kuriuos įrengė Hékal, penkis dešinėje ir penkis kairėje. Jis padarė šimtą auksinių apšlakstymo taurių."
  },
  {
    "i": 11257,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 9,
    "t": "Jis padarė kunigų prieangį, didįjį kiemą ir jo vartus, kuriuos apdengė bronza."
  },
  {
    "i": 11258,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 10,
    "t": "Kalbant apie Jūrą, jis ją pastatė atstumu dešinėje pusėje, pietryčiuose."
  },
  {
    "i": 11259,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 11,
    "t": "Huramas padarė pelenų indus, kastuvus, apšlakstymo dubenis. Jis užbaigė visą darbą, kurį karalius Saliamonas jam buvo pavedęs Dievo Šventyklai:"
  },
  {
    "i": 11260,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 12,
    "t": "Dvi kolonos; kapitelių torai, kurie buvo kolonų viršuje; dvi grotelės, skirtos uždengti dvi kapitelių toras, kurie buvo kolonų viršuje;"
  },
  {
    "i": 11261,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 13,
    "t": "keturios granatos dviem grotelėms: kiekvienos grotelės granatos buvo dviem eilėmis;"
  },
  {
    "i": 11262,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 14,
    "t": "dešimt pagrindų ir dešimt baseinų ant pagrindų;"
  },
  {
    "i": 11263,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 15,
    "t": "vienintelė Jūra ir dvylika jaučių po Jūra;"
  },
  {
    "i": 11264,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 16,
    "t": "pelenų indai, kastuvai, šakutės ir visi jų priedai, kuriuos Huramas-Abi padarė karaliui Saliamonui, Viešpaties Šventyklai, iš poliruoto bronzos."
  },
  {
    "i": 11265,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 17,
    "t": "Karalius juos išliejo Jordano rajone, gilioje žemėje, tarp Sukoto ir Cerédos."
  },
  {
    "i": 11266,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 18,
    "t": "Saliamonas padarė visus šiuos daiktus dideliu kiekiu, nes bronzos svoris nebuvo skaičiuojamas."
  },
  {
    "i": 11267,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 19,
    "t": "Saliamonas padarė visus daiktus, skirtus Dievo Šventyklai: aukso aukurą ir stalus, ant kurių buvo aukojami duonos kepalai;"
  },
  {
    "i": 11268,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 20,
    "t": "žvakidės ir jų lempos, kurios turėjo, pagal taisyklę, spindėti priešais Debirą, iš gryno aukso;"
  },
  {
    "i": 11269,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 21,
    "t": "gėlių pumpurai, lempos ir žnyplės, iš aukso (ir tai buvo grynas auksas);"
  },
  {
    "i": 11270,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 22,
    "t": "peiliai, apšlakstymo taurės, taurės ir smilkalai, iš gryno aukso; Šventyklos įėjimas, vidinės durys (skirtos Šventųjų Švenčiausiajai) ir Šventyklos durys (skirtos Hékal), iš aukso."
  },
  {
    "i": 11271,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 1,
    "t": "Tada buvo užbaigtas visas darbas, kurį Saliamonas padarė Viešpaties Šventyklai; ir Saliamonas atnešė tai, ką jo tėvas Dovydas buvo pašventęs, sidabrą, auksą ir visus indus, kuriuos jis įdėjo į Dievo Šventyklos iždą."
  },
  {
    "i": 11272,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 2,
    "t": "Tada Saliamonas sušaukė į Jeruzalę Izraelio seniūnus, visus genčių vadus ir Izraelio šeimų kunigaikščius, kad pakeltų iš Dovydo miesto, kuris yra Sionas, Viešpaties sandoros skrynią."
  },
  {
    "i": 11273,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 3,
    "t": "Visi Izraelio vyrai susirinko prie karaliaus, septintą mėnesį, per šventę."
  },
  {
    "i": 11274,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 4,
    "t": "Visi Izraelio seniūnai atvyko, ir tai buvo levitai, kurie nešė skrynią."
  },
  {
    "i": 11275,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 5,
    "t": "Jie nešė skrynią ir Susitikimo palapinę su visais šventais daiktais, kurie ten buvo; tai kunigai levitai juos transportavo."
  },
  {
    "i": 11276,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 6,
    "t": "Tada karalius Saliamonas ir visa Izraelio bendruomenė, susirinkusi šalia jo priešais skrynią, paaukojo avis ir jaučius nesuskaičiuojamu ir neapskaičiuojamu kiekiu."
  },
  {
    "i": 11277,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 7,
    "t": "Kunigai atnešė Viešpaties sandoros skrynią į savo vietą, į Šventyklos Debirą, tai yra į Šventųjų Švenčiausiąją, po cherubinų sparnais."
  },
  {
    "i": 11278,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 8,
    "t": "Cherubinai išskleidė savo sparnus virš skrynios vietos ir priglaudė skrynią ir jos strypus."
  },
  {
    "i": 11279,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 9,
    "t": "Šie buvo pakankamai ilgi, kad būtų galima pamatyti jų galą nuo Šventojo, priešais Debirą, bet ne už ten ribų; jie ten liko iki šios dienos."
  },
  {
    "i": 11280,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 10,
    "t": "Skrynioje nebuvo nieko, išskyrus dvi plokštes, kurias Mozė įdėjo į ją prie Horebo, kai Viešpats sudarė sandorą su Izraelio vaikais, išvedęs juos iš Egipto."
  },
  {
    "i": 11281,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 11,
    "t": "Kunigams išeinant iš šventyklos, – iš tiesų visi kunigai, kurie ten buvo, buvo pasišventę, nesilaikydami klasių tvarkos;"
  },
  {
    "i": 11282,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 12,
    "t": "levitai giesmininkai visa savo gausybe: Asafas, Hemanas ir Jedutūnas su savo sūnumis ir broliais buvo apsivilkę plonais drobiniais rūbais ir grojo cimbolais, lyra ir arfa, stovėdami į rytus nuo aukuro, ir šimtas dvidešimt kunigų juos lydėjo skambindami trimitais."
  },
  {
    "i": 11283,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 13,
    "t": "Kiekvienas, kuris grojo trimitu ar giedojo, vienu balsu šlovino ir garbino Viešpatį; pakėlę balsą trimitų, cimbolų ir kitų muzikos instrumentų garsais, jie šlovino Viešpatį: \"Nes Jis geras, nes amžina Jo meilė\" – šventykla prisipildė Viešpaties šlovės debesies."
  },
  {
    "i": 11284,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 14,
    "t": "Kunigai negalėjo tęsti savo tarnystės dėl debesies, nes Viešpaties šlovė pripildė Dievo šventyklą."
  },
  {
    "i": 11285,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 1,
    "t": "Tada Saliamonas tarė: \"Viešpats nusprendė gyventi tamsiame debesyje."
  },
  {
    "i": 11286,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 2,
    "t": "Aš Tau pastačiau didingus namus, buveinę, kur Tu gyvensi amžinai."
  },
  {
    "i": 11287,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 3,
    "t": "Tada karalius atsisuko ir palaimino visą Izraelio susirinkimą. Visas Izraelio susirinkimas stovėjo;"
  },
  {
    "i": 11288,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 4,
    "t": "jis tarė: \"Šlovė Viešpačiui, Izraelio Dievui, kuris savo ranka įvykdė tai, ką savo burna pažadėjo mano tėvui Dovidui šiais žodžiais:"
  },
  {
    "i": 11289,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 5,
    "t": "Nuo tos dienos, kai išvedžiau savo tautą iš Egipto žemės, aš nepasirinkau jokio miesto iš visų Izraelio giminių, kad jame būtų pastatyti namai mano vardui, nei pasirinkau jokio žmogaus, kad jis būtų mano tautos Izraelio vadas."
  },
  {
    "i": 11290,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 6,
    "t": "Bet aš pasirinkau Jeruzalę, kad ten būtų mano vardas, ir aš pasirinkau Dovidą, kad jis vadovautų mano tautai Izraeliui."
  },
  {
    "i": 11291,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 7,
    "t": "Mano tėvas Dovydas turėjo mintyje pastatyti namus Viešpaties, Izraelio Dievo, vardui,"
  },
  {
    "i": 11292,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 8,
    "t": "bet Viešpats tarė mano tėvui Dovydui: Tu turėjai mintyje pastatyti namus mano vardui, ir tu gerai padarei."
  },
  {
    "i": 11293,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 9,
    "t": "Vis dėlto ne tu pastatysi šiuos namus, bet tavo sūnus, kilęs iš tavo strėnų, pastatys namus mano vardui."
  },
  {
    "i": 11294,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 10,
    "t": "Viešpats įvykdė savo žodį, kurį buvo sakęs: aš paveldėjau savo tėvą Dovidą ir atsisėdau į Izraelio sostą, kaip Viešpats buvo sakęs, aš pastačiau namus Viešpaties, Izraelio Dievo, vardui,"
  },
  {
    "i": 11295,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 11,
    "t": "ir aš įdėjau ten skrynią, kurioje yra sandora, kurią Viešpats sudarė su Izraelio vaikais."
  },
  {
    "i": 11296,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 12,
    "t": "Tada jis atsistojo prieš Viešpaties aukurą, visam Izraelio susirinkimui matant, ir ištiesė rankas."
  },
  {
    "i": 11297,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 13,
    "t": "Saliamonas buvo padaręs bronzinę pakylą ir pastatęs ją kiemo viduryje; ji buvo penkių uolekčių ilgio, penkių pločio ir trijų aukščio. Saliamonas užlipo ant jos, atsistojo ant jos ir atsiklaupė priešais visą Izraelio susirinkimą. Jis ištiesė rankas į dangų"
  },
  {
    "i": 11298,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 14,
    "t": "ir tarė: \"Viešpatie, Izraelio Dieve! Nėra jokio Dievo, panašaus į Tave nei danguje, nei žemėje, Tu, kuris esi ištikimas sandorai ir išlaikai malonę savo tarnams, kai jie vaikšto visa savo širdimi Tavo akivaizdoje."
  },
  {
    "i": 11299,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 15,
    "t": "Tu ištesėjai savo tarnui Dovydui, mano tėvui, pažadą, kurį jam buvai davęs, ir tai, ką buvai sakęs savo burna, šiandien įvykdei savo ranka."
  }
]
