[
  {
    "i": 29200,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 18,
    "t": "They shall take up serpents; and if they drink any deadly thing, it shall not hurt them; they shall lay hands on the sick, and they shall recover."
  },
  {
    "i": 29201,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 19,
    "t": "So then after the Lord had spoken unto them, he was received up into heaven, and sat on the right hand of God."
  },
  {
    "i": 29202,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 20,
    "t": "And they went forth, and preached every where, the Lord working with them, and confirming the word with signs following."
  },
  {
    "i": 29203,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 1,
    "t": "Forasmuch as many have taken in hand to set forth in order a declaration of those things which are most surely believed among us,"
  },
  {
    "i": 29204,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 2,
    "t": "Even as they delivered them unto us, which from the beginning were eyewitnesses, and ministers of the word,"
  },
  {
    "i": 29205,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 3,
    "t": "It seemed good to me also, having had perfect understanding of all things from the very first, to write unto thee in order, most excellent Theophilus,"
  },
  {
    "i": 29206,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 4,
    "t": "That thou mightest know the certainty of those things, wherein thou hast been instructed."
  },
  {
    "i": 29207,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 5,
    "t": "There was in the days of Herod, the king of Judaea, a certain priest named Zacharias, of the course of Abia: and his wife was of the daughters of Aaron, and her name was Elisabeth."
  },
  {
    "i": 29208,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 6,
    "t": "And they were both righteous before God, walking in all the commandments and ordinances of the Lord blameless."
  },
  {
    "i": 29209,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 7,
    "t": "And they had no child, because that Elisabeth was barren, and they both were now well stricken in years."
  },
  {
    "i": 29210,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 8,
    "t": "And it came to pass, that while he executed the priest's office before God in the order of his course,"
  },
  {
    "i": 29211,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 9,
    "t": "According to the custom of the priest's office, his lot was to burn incense when he went into the temple of the Lord."
  },
  {
    "i": 29212,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 10,
    "t": "And the whole multitude of the people were praying without at the time of incense."
  },
  {
    "i": 29213,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 11,
    "t": "And there appeared unto him an angel of the Lord standing on the right side of the altar of incense."
  },
  {
    "i": 29214,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 12,
    "t": "And when Zacharias saw him, he was troubled, and fear fell upon him."
  },
  {
    "i": 29215,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 13,
    "t": "But the angel said unto him, Fear not, Zacharias: for thy prayer is heard; and thy wife Elisabeth shall bear thee a son, and thou shalt call his name John."
  },
  {
    "i": 29216,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 14,
    "t": "And thou shalt have joy and gladness; and many shall rejoice at his birth."
  },
  {
    "i": 29217,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 15,
    "t": "For he shall be great in the sight of the Lord, and shall drink neither wine nor strong drink; and he shall be filled with the Holy Ghost, even from his mother's womb."
  },
  {
    "i": 29218,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 16,
    "t": "And many of the children of Israel shall he turn to the Lord their God."
  },
  {
    "i": 29219,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 17,
    "t": "And he shall go before him in the spirit and power of Elias, to turn the hearts of the fathers to the children, and the disobedient to the wisdom of the just; to make ready a people prepared for the Lord."
  },
  {
    "i": 29220,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 18,
    "t": "And Zacharias said unto the angel, Whereby shall I know this? for I am an old man, and my wife well stricken in years."
  },
  {
    "i": 29221,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 19,
    "t": "And the angel answering said unto him, I am Gabriel, that stand in the presence of God; and am sent to speak unto thee, and to shew thee these glad tidings."
  },
  {
    "i": 29222,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 20,
    "t": "And, behold, thou shalt be dumb, and not able to speak, until the day that these things shall be performed, because thou believest not my words, which shall be fulfilled in their season."
  },
  {
    "i": 29223,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 21,
    "t": "And the people waited for Zacharias, and marvelled that he tarried so long in the temple."
  },
  {
    "i": 29224,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 22,
    "t": "And when he came out, he could not speak unto them: and they perceived that he had seen a vision in the temple: for he beckoned unto them, and remained speechless."
  },
  {
    "i": 29225,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 23,
    "t": "And it came to pass, that, as soon as the days of his ministration were accomplished, he departed to his own house."
  },
  {
    "i": 29226,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 24,
    "t": "And after those days his wife Elisabeth conceived, and hid herself five months, saying,"
  },
  {
    "i": 29227,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 25,
    "t": "Thus hath the Lord dealt with me in the days wherein he looked on me, to take away my reproach among men."
  },
  {
    "i": 29228,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 26,
    "t": "And in the sixth month the angel Gabriel was sent from God unto a city of Galilee, named Nazareth,"
  },
  {
    "i": 29229,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 27,
    "t": "To a virgin espoused to a man whose name was Joseph, of the house of David; and the virgin's name was Mary."
  },
  {
    "i": 29230,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 28,
    "t": "And the angel came in unto her, and said, Hail, thou that art highly favoured, the Lord is with thee: blessed art thou among women."
  },
  {
    "i": 29231,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 29,
    "t": "And when she saw him, she was troubled at his saying, and cast in her mind what manner of salutation this should be."
  },
  {
    "i": 29232,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 30,
    "t": "And the angel said unto her, Fear not, Mary: for thou hast found favour with God."
  },
  {
    "i": 29233,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 31,
    "t": "And, behold, thou shalt conceive in thy womb, and bring forth a son, and shalt call his name JESUS."
  },
  {
    "i": 29234,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 32,
    "t": "He shall be great, and shall be called the Son of the Highest: and the Lord God shall give unto him the throne of his father David:"
  },
  {
    "i": 29235,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 33,
    "t": "And he shall reign over the house of Jacob for ever; and of his kingdom there shall be no end."
  },
  {
    "i": 29236,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 34,
    "t": "Then said Mary unto the angel, How shall this be, seeing I know not a man?"
  },
  {
    "i": 29237,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 35,
    "t": "And the angel answered and said unto her, The Holy Ghost shall come upon thee, and the power of the Highest shall overshadow thee: therefore also that holy thing which shall be born of thee shall be called the Son of God."
  },
  {
    "i": 29238,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 36,
    "t": "And, behold, thy cousin Elisabeth, she hath also conceived a son in her old age: and this is the sixth month with her, who was called barren."
  },
  {
    "i": 29239,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 37,
    "t": "For with God nothing shall be impossible."
  },
  {
    "i": 29240,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 38,
    "t": "And Mary said, Behold the handmaid of the Lord; be it unto me according to thy word. And the angel departed from her."
  },
  {
    "i": 29241,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 39,
    "t": "And Mary arose in those days, and went into the hill country with haste, into a city of Juda;"
  },
  {
    "i": 29242,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 40,
    "t": "And entered into the house of Zacharias, and saluted Elisabeth."
  },
  {
    "i": 29243,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 41,
    "t": "And it came to pass, that, when Elisabeth heard the salutation of Mary, the babe leaped in her womb; and Elisabeth was filled with the Holy Ghost:"
  },
  {
    "i": 29244,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 42,
    "t": "And she spake out with a loud voice, and said, Blessed art thou among women, and blessed is the fruit of thy womb."
  },
  {
    "i": 29245,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 43,
    "t": "And whence is this to me, that the mother of my Lord should come to me?"
  },
  {
    "i": 29246,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 44,
    "t": "For, lo, as soon as the voice of thy salutation sounded in mine ears, the babe leaped in my womb for joy."
  },
  {
    "i": 29247,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 45,
    "t": "And blessed is she that believed: for there shall be a performance of those things which were told her from the Lord."
  },
  {
    "i": 29248,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 46,
    "t": "And Mary said, My soul doth magnify the Lord,"
  },
  {
    "i": 29249,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 47,
    "t": "And my spirit hath rejoiced in God my Saviour."
  },
  {
    "i": 29250,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 48,
    "t": "For he hath regarded the low estate of his handmaiden: for, behold, from henceforth all generations shall call me blessed."
  },
  {
    "i": 29251,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 49,
    "t": "For he that is mighty hath done to me great things; and holy is his name."
  },
  {
    "i": 29252,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 50,
    "t": "And his mercy is on them that fear him from generation to generation."
  },
  {
    "i": 29253,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 51,
    "t": "He hath shewed strength with his arm; he hath scattered the proud in the imagination of their hearts."
  },
  {
    "i": 29254,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 52,
    "t": "He hath put down the mighty from their seats, and exalted them of low degree."
  },
  {
    "i": 29255,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 53,
    "t": "He hath filled the hungry with good things; and the rich he hath sent empty away."
  },
  {
    "i": 29256,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 54,
    "t": "He hath holpen his servant Israel, in remembrance of his mercy;"
  },
  {
    "i": 29257,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 55,
    "t": "As he spake to our fathers, to Abraham, and to his seed for ever."
  },
  {
    "i": 29258,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 56,
    "t": "And Mary abode with her about three months, and returned to her own house."
  },
  {
    "i": 29259,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 57,
    "t": "Now Elisabeth's full time came that she should be delivered; and she brought forth a son."
  },
  {
    "i": 29260,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 58,
    "t": "And her neighbours and her cousins heard how the Lord had shewed great mercy upon her; and they rejoiced with her."
  },
  {
    "i": 29261,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 59,
    "t": "And it came to pass, that on the eighth day they came to circumcise the child; and they called him Zacharias, after the name of his father."
  },
  {
    "i": 29262,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 60,
    "t": "And his mother answered and said, Not so; but he shall be called John."
  },
  {
    "i": 29263,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 61,
    "t": "And they said unto her, There is none of thy kindred that is called by this name."
  },
  {
    "i": 29264,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 62,
    "t": "And they made signs to his father, how he would have him called."
  },
  {
    "i": 29265,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 63,
    "t": "And he asked for a writing table, and wrote, saying, His name is John. And they marvelled all."
  },
  {
    "i": 29266,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 64,
    "t": "And his mouth was opened immediately, and his tongue loosed, and he spake, and praised God."
  },
  {
    "i": 29267,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 65,
    "t": "And fear came on all that dwelt round about them: and all these sayings were noised abroad throughout all the hill country of Judaea."
  },
  {
    "i": 29268,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 66,
    "t": "And all they that heard them laid them up in their hearts, saying, What manner of child shall this be! And the hand of the Lord was with him."
  },
  {
    "i": 29269,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 67,
    "t": "And his father Zacharias was filled with the Holy Ghost, and prophesied, saying,"
  },
  {
    "i": 29270,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 68,
    "t": "Blessed be the Lord God of Israel; for he hath visited and redeemed his people,"
  },
  {
    "i": 29271,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 69,
    "t": "And hath raised up an horn of salvation for us in the house of his servant David;"
  },
  {
    "i": 29272,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 70,
    "t": "As he spake by the mouth of his holy prophets, which have been since the world began:"
  },
  {
    "i": 29273,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 71,
    "t": "That we should be saved from our enemies, and from the hand of all that hate us;"
  },
  {
    "i": 29274,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 72,
    "t": "To perform the mercy promised to our fathers, and to remember his holy covenant;"
  },
  {
    "i": 29275,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 73,
    "t": "The oath which he sware to our father Abraham,"
  },
  {
    "i": 29276,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 74,
    "t": "That he would grant unto us, that we being delivered out of the hand of our enemies might serve him without fear,"
  },
  {
    "i": 29277,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 75,
    "t": "In holiness and righteousness before him, all the days of our life."
  },
  {
    "i": 29278,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 76,
    "t": "And thou, child, shalt be called the prophet of the Highest: for thou shalt go before the face of the Lord to prepare his ways;"
  },
  {
    "i": 29279,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 77,
    "t": "To give knowledge of salvation unto his people by the remission of their sins,"
  },
  {
    "i": 29280,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 78,
    "t": "through the tender mercy of our God; whereby the dayspring from on high hath visited us,"
  },
  {
    "i": 29281,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 79,
    "t": "To give light to them that sit in darkness and in the shadow of death, to guide our feet into the way of peace."
  },
  {
    "i": 29282,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 80,
    "t": "And the child grew, and waxed strong in spirit, and was in the deserts till the day of his shewing unto Israel."
  },
  {
    "i": 29283,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 1,
    "t": "And it came to pass in those days, that there went out a decree from Caesar Augustus, that all the world should be taxed."
  },
  {
    "i": 29284,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 2,
    "t": "(And this taxing was first made when Cyrenius was governor of Syria.)"
  },
  {
    "i": 29285,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 3,
    "t": "And all went to be taxed, every one into his own city."
  },
  {
    "i": 29286,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 4,
    "t": "And Joseph also went up from Galilee, out of the city of Nazareth, into Judaea, unto the city of David, which is called Bethlehem; (because he was of the house and lineage of David:)"
  },
  {
    "i": 29287,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 5,
    "t": "To be taxed with Mary his espoused wife, being great with child."
  },
  {
    "i": 29288,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 6,
    "t": "And so it was, that, while they were there, the days were accomplished that she should be delivered."
  },
  {
    "i": 29289,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 7,
    "t": "And she brought forth her firstborn son, and wrapped him in swaddling clothes, and laid him in a manger; because there was no room for them in the inn."
  },
  {
    "i": 29290,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 8,
    "t": "And there were in the same country shepherds abiding in the field, keeping watch over their flock by night."
  },
  {
    "i": 29291,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 9,
    "t": "And, lo, the angel of the Lord came upon them, and the glory of the Lord shone round about them: and they were sore afraid."
  },
  {
    "i": 29292,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 10,
    "t": "And the angel said unto them, Fear not: for, behold, I bring you good tidings of great joy, which shall be to all people."
  },
  {
    "i": 29293,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 11,
    "t": "For unto you is born this day in the city of David a Saviour, which is Christ the Lord."
  },
  {
    "i": 29294,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 12,
    "t": "And this shall be a sign unto you; Ye shall find the babe wrapped in swaddling clothes, lying in a manger."
  },
  {
    "i": 29295,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 13,
    "t": "And suddenly there was with the angel a multitude of the heavenly host praising God, and saying,"
  },
  {
    "i": 29296,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 14,
    "t": "Glory to God in the highest, and on earth peace, good will toward men."
  },
  {
    "i": 29297,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 15,
    "t": "And it came to pass, as the angels were gone away from them into heaven, the shepherds said one to another, Let us now go even unto Bethlehem, and see this thing which is come to pass, which the Lord hath made known unto us."
  },
  {
    "i": 29298,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 16,
    "t": "And they came with haste, and found Mary, and Joseph, and the babe lying in a manger."
  },
  {
    "i": 29299,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 17,
    "t": "And when they had seen it, they made known abroad the saying which was told them concerning this child."
  }
]
