[
  {
    "i": 8400,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 11,
    "t": "Y con Absalón partieron doscientos hombres de Jerusalén, convidados que fueron con sencillez, sin saber nada."
  },
  {
    "i": 8401,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 12,
    "t": "Y Absalón envió a llamar a Ahitofel gilonita, consejero de David, de la ciudad de Gilo, mientras ofrecía los sacrificios. Y la conspiración se hizo poderosa, pues el pueblo se iba aumentando continuamente en pos de Absalón."
  },
  {
    "i": 8402,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 13,
    "t": "Y vino un mensajero a David, diciendo: El corazón de todo Israel se va tras Absalón."
  },
  {
    "i": 8403,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 14,
    "t": "Entonces David dijo a todos sus siervos que estaban con él en Jerusalén: Levantaos, y huyamos, porque no tendremos escapatoria delante de Absalón. Daos prisa a partir, no sea que apresurándose nos alcance, y arroje el mal sobre nosotros, y hiera la ciudad a filo de espada."
  },
  {
    "i": 8404,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 15,
    "t": "Y los siervos del rey dijeron al rey: He aquí tus siervos están listos para todo lo que nuestro señor el rey determinare."
  },
  {
    "i": 8405,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 16,
    "t": "El rey entonces salió, con toda su familia en pos de él; y dejó el rey diez mujeres concubinas para que guardasen la casa."
  },
  {
    "i": 8406,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 17,
    "t": "Salió, pues, el rey con todo el pueblo en pos de él, y se detuvieron en la última casa."
  },
  {
    "i": 8407,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 18,
    "t": "Y todos sus siervos pasaban a su lado, y todos los cereteos y peleteos; y todos los giteos, seiscientos hombres que habían venido a pie desde Gat, iban delante del rey."
  },
  {
    "i": 8408,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 19,
    "t": "Entonces dijo el rey a Itai giteo: ¿Por qué vienes tú también con nosotros? Vuélvete y quédate con el rey, porque tú eres extranjero, y además desterrado de tu lugar."
  },
  {
    "i": 8409,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 20,
    "t": "Ayer viniste, ¿y he de hacerte hoy andar errante con nosotros? Yo voy a dondequiera que pueda ir; tú vuélvete, y haz volver a tus hermanos contigo, y que la misericordia y la verdad sean contigo."
  },
  {
    "i": 8410,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 21,
    "t": "Y respondió Itai al rey, diciendo: Vive Yahvé, y vive mi señor el rey, que dondequiera que estuviere mi señor el rey, sea para muerte, sea para vida, allí también estará tu siervo."
  },
  {
    "i": 8411,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 22,
    "t": "Entonces David dijo a Itai: Ve, pues, y pasa. Y pasó Itai giteo, y todos los suyos, y toda la familia que con él estaba."
  },
  {
    "i": 8412,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 23,
    "t": "Y todo el país lloró en alta voz; pasó luego toda la gente el torrente de Cedrón; asimismo pasó el rey, y todo el pueblo pasó al camino del desierto."
  },
  {
    "i": 8413,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 24,
    "t": "Y he aquí también iba Sadoc, y con él todos los levitas que llevaban el arca del pacto de Dios; y asentaron el arca de Dios junto a Abiatar, hasta que hubo acabado de salir de la ciudad todo el pueblo."
  },
  {
    "i": 8414,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 25,
    "t": "Entonces dijo el rey a Sadoc: Vuelve el arca de Dios a la ciudad. Si yo hallare gracia ante los ojos de Yahvé, él me hará volver, y me mostrará tanto ella como su tabernáculo."
  },
  {
    "i": 8415,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 26,
    "t": "Y si dijere: No me complazco en ti; he aquí, heme aquí, haga de mí lo que bien le pareciere."
  },
  {
    "i": 8416,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 27,
    "t": "Dijo además el rey al sacerdote Sadoc: ¿No eres tú vidente? Vuélvete en paz a la ciudad, y con vosotros Ahimaas tu hijo, y Jonatán hijo de Abiatar."
  },
  {
    "i": 8417,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 28,
    "t": "Mirad, yo me detendré en los vados del desierto, hasta que venga respuesta vuestra que me dé aviso."
  },
  {
    "i": 8418,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 29,
    "t": "Entonces Sadoc y Abiatar volvieron a llevar el arca de Dios a Jerusalén, y se quedaron allá."
  },
  {
    "i": 8419,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 30,
    "t": "Y David subió la cuesta del monte de los Olivos; y subió llorando, con la cabeza cubierta y los pies descalzos. También todo el pueblo que estaba con él cubrió cada uno su cabeza, y subieron llorando."
  },
  {
    "i": 8420,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 31,
    "t": "Y dieron aviso a David, diciendo: Ahitofel está entre los que conspiran con Absalón. Entonces dijo David: Oh Yahvé, trastorna ahora el consejo de Ahitofel."
  },
  {
    "i": 8421,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 32,
    "t": "Cuando David llegó a la cumbre del monte donde se solía adorar a Dios, he aquí Husai arquita que le salió al encuentro con la ropa rota y tierra sobre su cabeza."
  },
  {
    "i": 8422,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 33,
    "t": "Y le dijo David: Si pasares conmigo, me serás carga."
  },
  {
    "i": 8423,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 34,
    "t": "Pero si te volvieres a la ciudad, y dijeres a Absalón: Rey, seré tu siervo; como hasta ahora he sido siervo de tu padre, así seré ahora siervo tuyo; entonces tú disiparás el consejo de Ahitofel."
  },
  {
    "i": 8424,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 35,
    "t": "¿No estarán allí contigo Sadoc y Abiatar sacerdotes? Por tanto, todo lo que oyeres en la casa del rey, lo comunicarás a Sadoc y a Abiatar sacerdotes."
  },
  {
    "i": 8425,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 36,
    "t": "Y he aquí que están con ellos sus dos hijos, Ahimaas hijo de Sadoc, y Jonatán hijo de Abiatar; por medio de ellos me enviaréis aviso de todo lo que oyereis."
  },
  {
    "i": 8426,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 37,
    "t": "Así Husai amigo de David vino a la ciudad; y Absalón entró en Jerusalén."
  },
  {
    "i": 8427,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 1,
    "t": "Cuando David pasó un poco más allá de la cumbre del monte, he aquí Siba el criado de Mefi-boset, que salía a recibirle con un par de asnos ensillados, y sobre ellos doscientos panes, cien racimos de pasas, cien frutas de verano, y un cuero de vino."
  },
  {
    "i": 8428,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 2,
    "t": "Y dijo el rey a Siba: ¿Qué quieres hacer con esto? Y Siba respondió: Los asnos son para que monte la familia del rey, los panes y las frutas de verano para que coman los criados, y el vino para que beban los que se cansen en el desierto."
  },
  {
    "i": 8429,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 3,
    "t": "Y dijo el rey: ¿Dónde está el hijo de tu amo? Y Siba respondió al rey: He aquí se ha quedado en Jerusalén, porque ha dicho: Hoy me devolverá la casa de Israel el reino de mi padre."
  },
  {
    "i": 8430,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 4,
    "t": "Entonces el rey dijo a Siba: He aquí, sea tuyo todo lo que tiene Mefi-boset. Y respondió Siba: Me inclino ante ti; halle yo gracia en tus ojos, oh rey señor mío."
  },
  {
    "i": 8431,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 5,
    "t": "Y vino el rey David hasta Bahurim; y he aquí salía de allí un hombre de la familia de la casa de Saúl, el cual se llamaba Simei hijo de Gera; y salía maldiciendo."
  },
  {
    "i": 8432,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 6,
    "t": "Y arrojaba piedras contra David, y contra todos los siervos del rey David; y todo el pueblo y todos los hombres valientes estaban a su derecha y a su izquierda."
  },
  {
    "i": 8433,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 7,
    "t": "Y decía Simei, maldiciéndole: ¡Fuera, fuera, hombre sanguinario y perverso!"
  },
  {
    "i": 8434,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 8,
    "t": "Yahvé te ha dado el pago de toda la sangre de la casa de Saúl, en lugar del cual tú has reinado, y Yahvé ha entregado el reino en mano de tu hijo Absalón; y hete aquí sorprendido en tu maldad, porque eres hombre sanguinario."
  },
  {
    "i": 8435,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 9,
    "t": "Entonces Abisai hijo de Sarvia dijo al rey: ¿Por qué ha de maldecir este perro muerto a mi señor el rey? Déjame que vaya ahora, y le quitaré la cabeza."
  },
  {
    "i": 8436,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 10,
    "t": "Y el rey respondió: ¿Qué tengo yo con vosotros, hijos de Sarvia? Si él así maldice, es porque Yahvé le ha dicho: Maldice a David. ¿Quién, pues, le dirá: Por qué lo haces así?"
  },
  {
    "i": 8437,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 11,
    "t": "Y dijo David a Abisai y a todos sus siervos: He aquí, mi hijo que salió de mis entrañas acecha mi vida; ¿cuánto más ahora un hijo de Benjamín? Dejadle que maldiga, pues Yahvé se lo ha dicho."
  },
  {
    "i": 8438,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 12,
    "t": "Quizá Yahvé mirará mi aflicción, y me dará Yahvé bien por sus maldiciones de hoy."
  },
  {
    "i": 8439,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 13,
    "t": "Y siguió David y sus hombres su camino; y Simei iba por el lado del monte delante de él, andando y maldiciendo, y arrojando piedras contra él, y esparciendo polvo."
  },
  {
    "i": 8440,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 14,
    "t": "Y el rey y todo el pueblo que con él estaba llegaron cansados, y allí reposaron."
  },
  {
    "i": 8441,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 15,
    "t": "Y Absalón y toda la gente de Israel entraron en Jerusalén, y con él Ahitofel."
  },
  {
    "i": 8442,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 16,
    "t": "Y aconteció luego que Husai arquita, amigo de David, vino a Absalón; y dijo Husai a Absalón: ¡Viva el rey, viva el rey!"
  },
  {
    "i": 8443,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 17,
    "t": "Y Absalón dijo a Husai: ¿Es ésta tu lealtad para con tu amigo? ¿Por qué no fuiste con tu amigo?"
  },
  {
    "i": 8444,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 18,
    "t": "Y Husai respondió a Absalón: No; sino que a quien Yahvé y este pueblo y todo varón de Israel elijan, a ése perteneceré, y con ése me quedaré."
  },
  {
    "i": 8445,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 19,
    "t": "Y además, ¿a quién había yo de servir? ¿No ha de ser delante de su hijo? Como he servido delante de tu padre, así seré delante de ti."
  },
  {
    "i": 8446,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 20,
    "t": "Entonces dijo Absalón a Ahitofel: Dad vuestro consejo sobre lo que debemos hacer."
  },
  {
    "i": 8447,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 21,
    "t": "Y Ahitofel dijo a Absalón: Llegate a las concubinas de tu padre, que él dejó para guardar la casa; y oirá todo Israel que te has hecho abominable a tu padre, y así se fortalecerán las manos de todos los que están contigo."
  },
  {
    "i": 8448,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 22,
    "t": "Entonces pusieron para Absalón una tienda sobre el terrado; y se llegó Absalón a las concubinas de su padre, ante los ojos de todo Israel."
  },
  {
    "i": 8449,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 23,
    "t": "Y el consejo que daba Ahitofel en aquellos días, era como si se consultase la palabra de Dios; así era todo consejo de Ahitofel, tanto con David como con Absalón."
  },
  {
    "i": 8450,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 1,
    "t": "Entonces Ahitofel dijo a Absalón: Yo escogeré ahora doce mil hombres, y me levantaré, y seguiré a David esta noche."
  },
  {
    "i": 8451,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 2,
    "t": "Y caeré sobre él cuando él esté cansado y débil de manos; le atemorizaré, y todo el pueblo que está con él huirá; y heriré al rey solamente,"
  },
  {
    "i": 8452,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 3,
    "t": "y haré volver a ti todo el pueblo, como vuelve la esposa a su marido; porque tú buscas la vida de un solo hombre, y todo el pueblo estará en paz."
  },
  {
    "i": 8453,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 4,
    "t": "Agradó este consejo a Absalón, y a todos los ancianos de Israel."
  },
  {
    "i": 8454,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 5,
    "t": "Y dijo Absalón: Llamad también ahora a Husai arquita, para que asimismo oigamos lo que él dirá."
  },
  {
    "i": 8455,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 6,
    "t": "Y vino Husai a Absalón, y le habló Absalón, diciendo: Así ha dicho Ahitofel; ¿haremos como él ha dicho? Si no, di tú."
  },
  {
    "i": 8456,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 7,
    "t": "Entonces Husai dijo a Absalón: El consejo que ha dado esta vez Ahitofel no es bueno."
  },
  {
    "i": 8457,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 8,
    "t": "Añadió además Husai: Tú conoces a tu padre y a sus hombres, que son valientes, y que están con ánimo resentido, como la osa en el campo cuando le han quitado sus cachorros. Además, tu padre es hombre de guerra, y no pasará la noche con el pueblo."
  },
  {
    "i": 8458,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 9,
    "t": "He aquí ahora estará él escondido en alguna cueva, o en otro lugar; y será que al principio caerán algunos de los tuyos, y quienquiera que lo oyere dirá: El pueblo que sigue a Absalón ha sido derrotado."
  },
  {
    "i": 8459,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 10,
    "t": "Y aun el hombre valiente cuyo corazón sea como corazón de león, desmayará por completo; porque todo Israel sabe que tu padre es valiente, y que los que están con él son hombres esforzados."
  },
  {
    "i": 8460,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 11,
    "t": "Aconsejo, por tanto, que se junte a ti todo Israel, desde Dan hasta Beerseba, como la arena que está junto al mar en multitud; y que tú en persona vayas a la batalla."
  },
  {
    "i": 8461,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 12,
    "t": "Y le acometeremos en cualquier lugar donde se hallare, y caeremos sobre él como cuando el rocío cae sobre la tierra; y no quedará de él ni de ninguno de los que con él están."
  },
  {
    "i": 8462,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 13,
    "t": "Y si se refugiare en alguna ciudad, todo Israel llevará sogas a aquella ciudad, y la arrastraremos hasta el arroyo, hasta que no se halle allí ni una piedra."
  },
  {
    "i": 8463,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 14,
    "t": "Entonces Absalón y todos los de Israel dijeron: El consejo de Husai arquita es mejor que el consejo de Ahitofel. Porque Yahvé había ordenado que el consejo de Ahitofel se frustrara, para que Yahvé hiciese venir el mal sobre Absalón."
  },
  {
    "i": 8464,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 15,
    "t": "Dijo luego Husai a Sadoc y a Abiatar sacerdotes: Así aconsejó Ahitofel a Absalón y a los ancianos de Israel; y así he aconsejado yo."
  },
  {
    "i": 8465,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 16,
    "t": "Por tanto, enviad inmediatamente y dad aviso a David, diciendo: No te alojes esta noche en los vados del desierto, sino pasa luego el Jordán; no sea que el rey sea destruido, y todo el pueblo que está con él."
  },
  {
    "i": 8466,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 17,
    "t": "Y Jonatán y Ahimaas estaban junto a la fuente de Rogel; y fue una criada y les avisó, porque ellos no podían mostrarse entrando en la ciudad."
  },
  {
    "i": 8467,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 18,
    "t": "Pero un joven los vio, y lo avisó a Absalón; sin embargo, los dos se dieron prisa a partir, y llegaron a casa de un hombre en Bahurim, el cual tenía un pozo en su patio, y allí descendieron."
  },
  {
    "i": 8468,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 19,
    "t": "Y la mujer tomó una manta y la extendió sobre la boca del pozo, y tendió sobre ella grano trillado; y nada se supo."
  },
  {
    "i": 8469,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 20,
    "t": "Y cuando llegaron los criados de Absalón a la casa de la mujer, dijeron: ¿Dónde están Ahimaas y Jonatán? Y la mujer les respondió: Ya pasaron el vado de las aguas. Y cuando los buscaron y no los hallaron, se volvieron a Jerusalén."
  },
  {
    "i": 8470,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 21,
    "t": "Y después que se hubieron ido, aquéllos salieron del pozo y se fueron, y dieron aviso al rey David, diciéndole: Levantaos y daos prisa a pasar las aguas, porque Ahitofel ha dado tal consejo contra vosotros."
  },
  {
    "i": 8471,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 22,
    "t": "Entonces David y todo el pueblo que con él estaba se levantaron y pasaron el Jordán antes que amaneciese; ni siquiera faltó uno que no pasase el Jordán."
  },
  {
    "i": 8472,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 23,
    "t": "Y Ahitofel, viendo que no se había seguido su consejo, ensilló su asno y se levantó, y se fue a su casa en su ciudad; y después de poner su casa en orden, se ahorcó, y así murió; y fue sepultado en el sepulcro de su padre."
  },
  {
    "i": 8473,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 24,
    "t": "Y David llegó a Mahanaim; y Absalón pasó el Jordán, y con él todos los varones de Israel."
  },
  {
    "i": 8474,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 25,
    "t": "Y Absalón nombró a Amasa jefe del ejército en lugar de Joab, El cual Amasa era hijo de un hombre llamado Itra israelita, el cual se había llegado a Abigail hija de Nahas, hermana de Sarvia madre de Joab."
  },
  {
    "i": 8475,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 26,
    "t": "E Israel y Absalón acamparon en tierra de Galaad."
  },
  {
    "i": 8476,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 27,
    "t": "Y aconteció que cuando David llegó a Mahanaim, Sobi hijo de Nahas de Rabá de los hijos de Amón, y Maquir hijo de Amiel de Lodebar, y Barzilai galaadita de Rogelim,"
  },
  {
    "i": 8477,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 28,
    "t": "trajeron camas, tazas, vasijas de barro, trigo, cebada, harina, grano tostado, habas, lentejas, garbanzos tostados,"
  },
  {
    "i": 8478,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 29,
    "t": "miel, mantequilla, ovejas, y quesos de vaca, para que comiesen David y el pueblo que con él estaba; porque dijeron: El pueblo está hambriento y cansado y sediento en el desierto."
  },
  {
    "i": 8479,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 1,
    "t": "Contó luego David la gente que estaba con él, y puso sobre ellos jefes de millares y jefes de centenas."
  },
  {
    "i": 8480,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 2,
    "t": "Y dividió David al pueblo en tres compañías: una compañía bajo el mando de Joab, otra compañía bajo el mando de Abisai hijo de Sarvia, hermano de Joab, y otra compañía bajo el mando de Itai geteo. Y dijo el rey al pueblo: \"Yo también saldré con vosotros."
  },
  {
    "i": 8481,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 3,
    "t": "Pero el pueblo respondió: \"No saldrás. Porque si nosotros huyéramos, no harían caso de nosotros; y si la mitad de nosotros muriera, no harían caso de nosotros; pero tú vales por diez mil de nosotros. Es mejor, pues, que estés en la ciudad para socorrernos."
  },
  {
    "i": 8482,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 4,
    "t": "Entonces el rey les dijo: \"Yo haré lo que os parezca bien.\" Y se puso el rey a un lado de la puerta, mientras salía todo el pueblo por centurias y por millares."
  },
  {
    "i": 8483,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 5,
    "t": "Y el rey ordenó a Joab, a Abisai y a Itai, diciendo: \"¡Tratad con delicadeza por amor a mí al joven Absalón!\" Y todo el pueblo oyó cuando el rey dio orden a todos los capitanes acerca de Absalón."
  },
  {
    "i": 8484,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 6,
    "t": "Salió, pues, el pueblo al campo contra Israel, y se dio la batalla en el bosque de Efraín."
  },
  {
    "i": 8485,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 7,
    "t": "Y fue derrotado allí el pueblo de Israel delante de los siervos de David, y hubo allí una gran mortandad aquel día: veinte mil hombres."
  },
  {
    "i": 8486,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 8,
    "t": "Y la batalla se extendió por todo el país, y el bosque consumió más gente aquel día que la espada."
  },
  {
    "i": 8487,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 9,
    "t": "Y se encontró Absalón con los siervos de David; e iba Absalón montado sobre su mula, y la mula entró por debajo de las ramas espesas de una gran encina, y se le atoró la cabeza a Absalón en la encina, y quedó suspendido entre el cielo y la tierra; y la mula que iba debajo se fue."
  },
  {
    "i": 8488,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 10,
    "t": "Y lo vio uno, y avisó a Joab, diciendo: \"He aquí que he visto a Absalón colgado de una encina."
  },
  {
    "i": 8489,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 11,
    "t": "Y Joab respondió al hombre que le había avisado: \"¿Y por qué no lo heriste allí mismo? Yo te habría dado diez siclos de plata y un cinturón."
  },
  {
    "i": 8490,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 12,
    "t": "Y el hombre respondió a Joab: \"Aunque me pusieras en la mano mil siclos de plata, no extendería yo mi mano contra el hijo del rey; porque nosotros oímos cuando el rey te mandó a ti, a Abisai y a Itai, diciendo: '¡Guardad al joven Absalón por amor a mí!'"
  },
  {
    "i": 8491,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 13,
    "t": "Si yo hubiera actuado con falsedad contra mi propia vida, nada habría quedado oculto al rey, y tú mismo te habrías puesto en contra."
  },
  {
    "i": 8492,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 14,
    "t": "Entonces Joab dijo: \"No gastaré mi tiempo contigo.\" Y tomando tres dardos en su mano, los clavó en el corazón de Absalón, que aún estaba vivo en medio de la encina."
  },
  {
    "i": 8493,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 15,
    "t": "Y diez jóvenes escuderos de Joab rodearon a Absalón y lo hirieron, y acabaron con él."
  },
  {
    "i": 8494,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 16,
    "t": "Entonces Joab tocó el cuerno, y el pueblo cesó de perseguir a Israel, porque Joab detuvo al pueblo."
  },
  {
    "i": 8495,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 17,
    "t": "Y tomaron a Absalón y lo echaron en una gran fosa en el bosque, y levantaron sobre él un montón de piedras muy grande. E Israel huyó cada uno a su tienda."
  },
  {
    "i": 8496,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 18,
    "t": "En vida, Absalón había tomado y erigido para sí una columna que está en el valle del Rey, porque decía: \"Yo no tengo hijo que preserve la memoria de mi nombre.\" Y llamó a la columna por su propio nombre, y hasta hoy se llama Monumento de Absalón."
  },
  {
    "i": 8497,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 19,
    "t": "Entonces Ahimaas hijo de Sadoc dijo: \"Déjame correr y dar las buenas nuevas al rey, que Jehová le ha hecho justicia librándole de sus enemigos."
  },
  {
    "i": 8498,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 20,
    "t": "Y Joab le respondió: \"Hoy no llevarás buenas nuevas; las llevarás otro día; pero hoy no llevarás buenas nuevas, porque el hijo del rey ha muerto."
  },
  {
    "i": 8499,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 21,
    "t": "Entonces Joab dijo al cusita: \"Ve tú, y di al rey lo que has visto.\" Y el cusita hizo reverencia a Joab, y corrió."
  }
]
