[
  {
    "i": 17300,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 10,
    "t": "Blutgierige Männer hassen den Frommen; aber die Redlichen trachten nach seinem Leben."
  },
  {
    "i": 17301,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 11,
    "t": "Ein Narr schüttet all seinen Unmut aus; aber ein Weiser hält ihn zurück und stillt ihn."
  },
  {
    "i": 17302,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 12,
    "t": "Wenn ein Herrscher auf Lügen hört, werden alle seine Diener gottlos."
  },
  {
    "i": 17303,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 13,
    "t": "Arme und Bedrücker begegnen einander; der HERR erleuchtet die Augen beider."
  },
  {
    "i": 17304,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 14,
    "t": "Ein König, der die Geringen gerecht richtet, dessen Thron wird ewiglich bestehen."
  },
  {
    "i": 17305,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 15,
    "t": "Züchtigung mit Rute und Ermahnung gibt Weisheit; aber ein Knabe, der sich selbst überlassen ist, macht seiner Mutter Schande."
  },
  {
    "i": 17306,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 16,
    "t": "Wo die Gottlosen sich mehren, da mehrt sich auch die Übertretung; aber die Gerechten werden ihren Fall sehen."
  },
  {
    "i": 17307,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 17,
    "t": "Züchtige deinen Sohn, so wird er dir Ruhe schaffen und deiner Seele Wonne bereiten."
  },
  {
    "i": 17308,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 18,
    "t": "Wo keine Offenbarung ist, verwildert das Volk; wohl dem, der das Gesetz bewahrt!"
  },
  {
    "i": 17309,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 19,
    "t": "Ein Knecht lässt sich nicht mit Worten züchtigen; denn obwohl er es versteht, achtet er nicht darauf."
  },
  {
    "i": 17310,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 20,
    "t": "Siehst du einen Mann, der schnell redet? Mehr Hoffnung ist für einen Narren als für ihn."
  },
  {
    "i": 17311,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 21,
    "t": "Wenn man einen Knecht von Jugend auf verwöhnt, wird er zuletzt anmaßend."
  },
  {
    "i": 17312,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 22,
    "t": "Ein zorniger Mann erregt Streit, und ein Hitzkopf mehrt die Übertretung."
  },
  {
    "i": 17313,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 23,
    "t": "Der Stolz des Menschen erniedrigt ihn; aber der Demütige gewinnt Ehre."
  },
  {
    "i": 17314,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 24,
    "t": "Wer mit einem Dieb teilt, hasst seine eigene Seele; er hört den Schwur, verrät es aber nicht."
  },
  {
    "i": 17315,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 25,
    "t": "Menschenfurcht ist eine Schlinge; wer aber dem HERRN vertraut, wird beschützt."
  },
  {
    "i": 17316,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 26,
    "t": "Viele suchen die Gunst des Fürsten; aber das Recht eines jeden kommt vom HERRN."
  },
  {
    "i": 17317,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 27,
    "t": "Ein Gräuel sind dem Gerechten die Ungerechten, und ein Gräuel ist dem Gottlosen, wer rechtschaffen wandelt."
  },
  {
    "i": 17318,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 1,
    "t": "Dies sind die Worte Agurs, des Sohnes Jakehs, des Massaiters. Der Spruch dieses Mannes an Itiel, an Itiel und Ukal."
  },
  {
    "i": 17319,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 2,
    "t": "Wahrlich, ich bin dümmer als jeder Mann, und Menschenverstand habe ich nicht."
  },
  {
    "i": 17320,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 3,
    "t": "Ich habe keine Weisheit gelernt und kenne nicht die Erkenntnis der Heiligen."
  },
  {
    "i": 17321,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 4,
    "t": "Wer ist zum Himmel hinaufgestiegen und wieder herabgekommen? Wer hat den Wind in seine Fäuste gefasst? Wer hat die Wasser in sein Gewand gebunden? Wer hat alle Enden der Erde aufgerichtet? Wie heißt er, und wie heißt sein Sohn, wenn du es weißt?"
  },
  {
    "i": 17322,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 5,
    "t": "Jedes Wort Gottes ist lauter; er ist ein Schild denen, die ihm vertrauen."
  },
  {
    "i": 17323,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 6,
    "t": "Füge seinen Worten nichts hinzu, damit er dich nicht zurechtweise und du als Lügner dastehst."
  },
  {
    "i": 17324,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 7,
    "t": "Zweierlei bitte ich von dir; versage mir das nicht, ehe ich sterbe:"
  },
  {
    "i": 17325,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 8,
    "t": "Falschheit und Lügenwort halte fern von mir; Armut und Reichtum gib mir nicht; nähre mich mit dem nötigen Brot,"
  },
  {
    "i": 17326,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 9,
    "t": "damit ich nicht satt werde und dich verleugne und sage: Wer ist der HERR? Oder damit ich nicht arm werde und stehle und mich am Namen meines Gottes vergreife."
  },
  {
    "i": 17327,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 10,
    "t": "Verleumde einen Knecht nicht bei seinem Herrn, damit er dich nicht verflucht und du es büßen musst."
  },
  {
    "i": 17328,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 11,
    "t": "Ein Geschlecht, das seinen Vater verflucht und seine Mutter nicht segnet,"
  },
  {
    "i": 17329,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 12,
    "t": "ein Geschlecht, das rein ist in seinen eigenen Augen und doch von seiner Unsauberkeit nicht gewaschen ist,"
  },
  {
    "i": 17330,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 13,
    "t": "ein Geschlecht, dessen Augen stolz sind und dessen Augenlider hochmütig sind,"
  },
  {
    "i": 17331,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 14,
    "t": "ein Geschlecht, dessen Zähne Schwerter und dessen Backenzähne Messer sind, um die Elenden aus dem Land zu fressen und die Armen unter den Menschen."
  },
  {
    "i": 17332,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 15,
    "t": "Der Blutegel hat zwei Töchter: Bring her! Bring her! Drei Dinge sind unersättlich, und vier sagen nie: Genug!"
  },
  {
    "i": 17333,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 16,
    "t": "Der Scheol und der unfruchtbare Mutterschoß, die Erde, die sich nicht mit Wasser sättigen lässt, und das Feuer, das nie sagt: Genug!"
  },
  {
    "i": 17334,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 17,
    "t": "Das Auge, das den Vater verspottet und die Mutter verachtet, das werden die Raben am Bach aushacken und die Adler fressen."
  },
  {
    "i": 17335,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 18,
    "t": "Drei Dinge sind mir zu wunderbar, und vier kenne ich nicht:"
  },
  {
    "i": 17336,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 19,
    "t": "Den Weg des Adlers am Himmel, den Weg der Schlange auf dem Felsen, den Weg des Schiffes mitten im Meer und den Weg des Mannes bei einer Jungfrau."
  },
  {
    "i": 17337,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 20,
    "t": "So ist der Weg der Ehebrecherin: Sie isst und wischt sich den Mund und sagt: Ich habe nichts Böses getan!"
  },
  {
    "i": 17338,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 21,
    "t": "Unter drei Dingen bebt die Erde, und vier kann sie nicht ertragen:"
  },
  {
    "i": 17339,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 22,
    "t": "Einen Knecht, der König wird, einen Toren, der sich mit Speise sättigt,"
  },
  {
    "i": 17340,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 23,
    "t": "eine Verschmähte, die geheiratet wird, und eine Magd, die ihre Herrin beerbt."
  },
  {
    "i": 17341,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 24,
    "t": "Vier Tiere sind klein auf der Erde, und doch sind sie weise:"
  },
  {
    "i": 17342,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 25,
    "t": "Die Ameisen, ein schwaches Volk, bereiten ihre Speise im Sommer zu,"
  },
  {
    "i": 17343,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 26,
    "t": "die Klippdachse, ein ohnmächtiges Volk, machen ihre Häuser in den Felsen,"
  },
  {
    "i": 17344,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 27,
    "t": "die Heuschrecken, die keinen König haben, ziehen doch alle in geordneten Scharen aus,"
  },
  {
    "i": 17345,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 28,
    "t": "die Eidechse, die man mit Händen fängt, und doch ist sie in den Palästen des Königs."
  },
  {
    "i": 17346,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 29,
    "t": "Drei Dinge haben einen schönen Gang, und vier einen stattlichen Schritt:"
  },
  {
    "i": 17347,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 30,
    "t": "Den Löwen, den Helden unter den Tieren, der vor niemand zurückweicht,"
  },
  {
    "i": 17348,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 31,
    "t": "den stolzen Hahn oder den Ziegenbock und den König, wenn er vor sein Volk tritt."
  },
  {
    "i": 17349,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 32,
    "t": "Hast du töricht gehandelt und dich überhoben, oder hast du Böses im Sinn gehabt, so lege deine Hand auf deinen Mund!"
  },
  {
    "i": 17350,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 33,
    "t": "Denn wer Milch stößt, gewinnt Butter, und wer die Nase stößt, gewinnt Blut, und wer den Zorn stößt, gewinnt Streit."
  },
  {
    "i": 17351,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 1,
    "t": "Dies sind die Worte Lemuels, des Königs von Massa, die ihn seine Mutter lehrte:"
  },
  {
    "i": 17352,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 2,
    "t": "Was soll ich dir sagen, mein Sohn? Was, Sohn meines Leibes? Was, Sohn meiner Gelübde?"
  },
  {
    "i": 17353,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 3,
    "t": "Gib deine Kraft nicht den Frauen und deine Wege nicht denen, die Könige verderben."
  },
  {
    "i": 17354,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 4,
    "t": "Den Königen, Lemuel, steht es nicht zu, den Königen steht es nicht zu, Wein zu trinken, und den Fürsten steht es nicht zu, nach starkem Getränk zu verlangen,"
  },
  {
    "i": 17355,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 5,
    "t": "damit sie nicht trinken und das Gesetz vergessen und die Sache aller Elenden verdrehen."
  },
  {
    "i": 17356,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 6,
    "t": "Gebt starkes Getränk dem Sterbenden und Wein den Betrübten,"
  },
  {
    "i": 17357,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 7,
    "t": "damit er trinke und seine Armut vergesse und seines Elends nicht mehr gedenke!"
  },
  {
    "i": 17358,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 8,
    "t": "Tu deinen Mund auf für den Stummen, für die Sache aller Verlassenen!"
  },
  {
    "i": 17359,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 9,
    "t": "Tu deinen Mund auf, richte gerecht und verteidige die Sache der Armen und Elenden!"
  },
  {
    "i": 17360,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 10,
    "t": "Eine tüchtige Frau, wer findet sie? Ihr Wert ist viel höher als der von Perlen!"
  },
  {
    "i": 17361,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 11,
    "t": "Das Herz ihres Mannes vertraut auf sie, und es mangelt ihm nicht an Gewinn."
  },
  {
    "i": 17362,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 12,
    "t": "Sie tut ihm Gutes und nichts Böses alle Tage ihres Lebens."
  },
  {
    "i": 17363,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 13,
    "t": "Sie sucht Wolle und Flachs und arbeitet fleißig mit ihren Händen."
  },
  {
    "i": 17364,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 14,
    "t": "Sie gleicht einem Handelsschiff; sie bringt ihre Nahrung von ferne."
  },
  {
    "i": 17365,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 15,
    "t": "Sie steht auf, noch ehe es Tag ist, und gibt ihrer Hausgemeinschaft Speise und ihren Mägden Anweisungen."
  },
  {
    "i": 17366,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 16,
    "t": "Sie sieht nach einem Acker und kauft ihn; von dem Ertrag ihrer Hände pflanzt sie einen Weinberg."
  },
  {
    "i": 17367,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 17,
    "t": "Sie gürtet ihre Lenden mit Kraft und stärkt ihre Arme."
  },
  {
    "i": 17368,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 18,
    "t": "Sie merkt, dass ihr Handel gut geht; ihr Licht verlöscht auch nachts nicht."
  },
  {
    "i": 17369,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 19,
    "t": "Sie legt ihre Hand an den Spinnrocken, und ihre Finger fassen die Spindel."
  },
  {
    "i": 17370,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 20,
    "t": "Sie öffnet ihre Hand dem Elenden und streckt ihre Hände dem Armen entgegen."
  },
  {
    "i": 17371,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 21,
    "t": "Sie fürchtet sich nicht vor dem Schnee für ihr Haus, denn ihr ganzes Haus ist mit doppelten Kleidern bedeckt."
  },
  {
    "i": 17372,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 22,
    "t": "Sie macht sich Decken; feine Leinen und Purpur sind ihre Kleider."
  },
  {
    "i": 17373,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 23,
    "t": "Ihr Mann ist bekannt in den Toren, wenn er bei den Ältesten des Landes sitzt."
  },
  {
    "i": 17374,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 24,
    "t": "Sie fertigt Leinwand und verkauft sie und liefert dem Kaufmann Gürtel."
  },
  {
    "i": 17375,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 25,
    "t": "Kraft und Würde sind ihr Gewand, und sie lacht der Zukunft entgegen."
  },
  {
    "i": 17376,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 26,
    "t": "Sie öffnet ihren Mund mit Weisheit, und gütige Unterweisung ist auf ihrer Zunge."
  },
  {
    "i": 17377,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 27,
    "t": "Sie wacht über die Gänge ihres Hauses und isst nicht das Brot der Faulheit."
  },
  {
    "i": 17378,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 28,
    "t": "Ihre Söhne stehen auf und preisen sie selig, ihr Mann lobt sie:"
  },
  {
    "i": 17379,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 29,
    "t": "Viele Töchter haben sich tapfer erwiesen, aber du übertriffst sie alle!"
  },
  {
    "i": 17380,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 30,
    "t": "Trügerisch ist Anmut und nichtig ist Schönheit, aber eine Frau, die den HERRN fürchtet, soll gelobt werden!"
  },
  {
    "i": 17381,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 31,
    "t": "Gebt ihr von der Frucht ihrer Hände, und ihre Werke sollen sie preisen in den Toren!"
  },
  {
    "i": 17382,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 1,
    "t": "Dies sind die Worte des Predigers, des Sohnes Davids, des Königs in Jerusalem."
  },
  {
    "i": 17383,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 2,
    "t": "Eitelkeit über Eitelkeit, spricht der Prediger, Eitelkeit über Eitelkeit! Alles ist Eitelkeit!"
  },
  {
    "i": 17384,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 3,
    "t": "Welchen Gewinn hat der Mensch von all seiner Mühe, die er sich abmüht unter der Sonne?"
  },
  {
    "i": 17385,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 4,
    "t": "Ein Geschlecht geht, das andere kommt, aber die Erde bleibt ewig bestehen."
  },
  {
    "i": 17386,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 5,
    "t": "Die Sonne geht auf, und die Sonne geht unter und eilt an ihren Ort, wo sie wieder aufgeht."
  },
  {
    "i": 17387,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 6,
    "t": "Der Wind weht nach Süden und wendet sich nach Norden; er weht und weht immerzu, und der Wind kehrt wieder zu seinen Kreisläufen zurück."
  },
  {
    "i": 17388,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 7,
    "t": "Alle Flüsse fließen ins Meer, doch das Meer wird nicht voll; an den Ort, wohin die Flüsse fließen, dorthin fließen sie immer wieder."
  },
  {
    "i": 17389,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 8,
    "t": "Alle Dinge mühen sich ab; niemand kann es aussprechen. Das Auge wird vom Sehen nicht satt, und das Ohr wird vom Hören nicht voll."
  },
  {
    "i": 17390,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 9,
    "t": "Was gewesen ist, das wird wieder sein, und was geschehen ist, das wird wieder geschehen; und es gibt nichts Neues unter der Sonne!"
  },
  {
    "i": 17391,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 10,
    "t": "Gibt es etwas, von dem man sagen könnte: »Siehe, das ist neu«? Es war längst in den Zeiten, die vor uns gewesen sind."
  },
  {
    "i": 17392,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 11,
    "t": "Es gibt keine Erinnerung an das Frühere, und auch an das Zukünftige, das geschehen wird, wird keine Erinnerung sein bei denen, die danach kommen werden."
  },
  {
    "i": 17393,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 12,
    "t": "Ich, der Prediger, war König über Israel in Jerusalem."
  },
  {
    "i": 17394,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 13,
    "t": "Und ich richtete mein Herz darauf, mit Weisheit zu forschen und zu erforschen alles, was unter dem Himmel geschieht. Das ist eine leidige Aufgabe, die Gott den Menschenkindern gegeben hat, damit sie sich damit plagen."
  },
  {
    "i": 17395,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 14,
    "t": "Ich sah alle Taten, die unter der Sonne geschehen, und siehe, alles ist Eitelkeit und ein Haschen nach Wind!"
  },
  {
    "i": 17396,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 15,
    "t": "Was krumm ist, kann nicht gerade werden, und was fehlt, kann nicht gezählt werden."
  },
  {
    "i": 17397,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 16,
    "t": "Ich sprach in meinem Herzen: Siehe, ich habe große Weisheit erworben, mehr als alle, die vor mir über Jerusalem regiert haben, und mein Herz hat viel Weisheit und Erkenntnis gesehen."
  },
  {
    "i": 17398,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 17,
    "t": "Und ich richtete mein Herz darauf, Weisheit zu erkennen und Wahnsinn und Torheit zu erkennen. Ich erkannte aber, dass auch dies ein Haschen nach Wind ist."
  },
  {
    "i": 17399,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 18,
    "t": "Denn wo viel Weisheit ist, da ist viel Ärger, und wer Erkenntnis mehrt, mehrt den Schmerz."
  }
]
