[
  {
    "i": 32500,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 4,
    "t": "Nes įstatymo galas yra Kristus, kad kiekvienas tikintis būtų išteisintas."
  },
  {
    "i": 32501,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 5,
    "t": "Juk Mozė rašo apie teisumą, kuris yra iš įstatymo: „Žmogus, kuris tai vykdo, gyvens per jį.“"
  },
  {
    "i": 32502,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 6,
    "t": "Bet teisumas, kuris yra iš tikėjimo, taip kalba: „Nesakyk savo širdyje: kas įžengs į dangų?“ tai yra, kad Kristų nuvestų žemyn."
  },
  {
    "i": 32503,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 7,
    "t": "Arba: „Kas nužengs į gelmę?“ tai yra, kad Kristų iš numirusiųjų pakeltų."
  },
  {
    "i": 32504,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 8,
    "t": "Bet ką jis sako? „Žodis yra arti tavęs, tavo burnoje ir tavo širdyje“ tai yra tikėjimo žodis, kurį mes skelbiame."
  },
  {
    "i": 32505,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 9,
    "t": "Jei savo lūpomis išpažinsi Viešpatį Jėzų ir savo širdimi tikėsi, kad Dievas jį prikėlė iš numirusiųjų, būsi išgelbėtas."
  },
  {
    "i": 32506,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 10,
    "t": "Nes širdies tikėjimas atneša teisumą, o lūpų išpažinimas atneša išgelbėjimą."
  },
  {
    "i": 32507,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 11,
    "t": "Raštas sako: „Kiekvienas, kuris tiki juo, nebus sugėdintas.“"
  },
  {
    "i": 32508,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 12,
    "t": "Nėra skirtumo tarp žydo ir graiko, nes tas pats Viešpats yra visų, turtingas visiems, kurie jo šaukiasi."
  },
  {
    "i": 32509,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 13,
    "t": "Nes kiekvienas, kuris šauksis Viešpaties vardo, bus išgelbėtas."
  },
  {
    "i": 32510,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 14,
    "t": "Bet kaip jie šauksis to, kuriuo netiki? Ir kaip jie tikės tuo, apie kurį negirdėjo? Ir kaip jie išgirs be skelbėjo?"
  },
  {
    "i": 32511,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 15,
    "t": "Ir kaip jie skelbs, jei nebus siųsti? Kaip parašyta: „Kokios gražios yra kojos tų, kurie skelbia gerąją naujieną!“"
  },
  {
    "i": 32512,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 16,
    "t": "Bet ne visi pakluso Evangelijai. Juk Izaijas sako: „Viešpatie, kas patikėjo mūsų skelbimu?“"
  },
  {
    "i": 32513,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 17,
    "t": "Taigi tikėjimas ateina iš klausymo, o klausymas ateina iš Dievo žodžio."
  },
  {
    "i": 32514,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 18,
    "t": "Bet aš klausiu: ar jie negirdėjo? Tikrai girdėjo, nes „jų balsas nuėjo per visą žemę, o jų žodžiai pasiekė pasaulio kraštus.“"
  },
  {
    "i": 32515,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 19,
    "t": "Bet aš klausiu: ar Izraelis nesuprato? Pirmiausia Mozė sako: „Aš sukelsiu jums pavydą ne tautai, įniršiu jus prieš beprotišką tautą.“"
  },
  {
    "i": 32516,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 20,
    "t": "Tada Izaijas drąsiai sako: „Aš buvau surastas tų, kurie manęs neieškojo, aš pasirodžiau tiems, kurie manęs neklausė.“"
  },
  {
    "i": 32517,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 21,
    "t": "O Izraeliui jis sako: „Visą dieną aš tiesiau rankas į nepaklusnią ir prieštaraujančią tautą.“"
  },
  {
    "i": 32518,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 1,
    "t": "Aš klausiu: ar Dievas atstūmė savo tautą? Tikrai ne! Juk aš pats esu izraelitas, iš Abraomo palikuonių, iš Benjamino giminės."
  },
  {
    "i": 32519,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 2,
    "t": "Dievas neatstūmė savo tautos, kurią iš anksto pažino. Ar nežinote, ką Raštas sako apie Eliją, kai jis skundžiasi Dievui dėl Izraelio?"
  },
  {
    "i": 32520,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 3,
    "t": "„Viešpatie, jie nužudė tavo pranašus, sugriovė tavo aukurus, ir aš likau vienas, ir jie ieško mano gyvybės!“"
  },
  {
    "i": 32521,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 4,
    "t": "Bet ką jam atsakė Dievo balsas? „Aš pasilikau sau septynis tūkstančius vyrų, kurie neklaupė prieš Baalą.“"
  },
  {
    "i": 32522,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 5,
    "t": "Taigi ir dabar yra likutis, išrinktas pagal malonę."
  },
  {
    "i": 32523,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 6,
    "t": "O jei tai yra iš malonės, tai jau ne iš darbų, nes kitaip malonė nebūtų malonė."
  },
  {
    "i": 32524,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 7,
    "t": "Ką gi? Ko Izraelis ieškojo, to nepasiekė, bet išrinktieji pasiekė. O kiti buvo užkietinti,"
  },
  {
    "i": 32525,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 8,
    "t": "kaip parašyta: „Dievas davė jiems apmirimo dvasią, akis, kad nematytų, ir ausis, kad negirdėtų, iki šios dienos.“"
  },
  {
    "i": 32526,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 9,
    "t": "Ir Dovydas sako: „Tebūna jų stalas jiems spąstai, tinklas ir akstinas, ir atpildas jiems!“"
  },
  {
    "i": 32527,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 10,
    "t": "Tebūna jų akys aptemę, kad nematytų, ir nuolat sulenk jų nugaras!“"
  },
  {
    "i": 32528,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 11,
    "t": "Aš klausiu: ar jie suklupo, kad visai parkristų? Tikrai ne! Bet per jų nuopuolį išgelbėjimas atėjo pagonims, kad jie sukeltų jiems pavydą."
  },
  {
    "i": 32529,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 12,
    "t": "O jei jų nuopuolis yra pasaulio turtas ir jų sumažėjimas yra pagonių turtas, tai kiek didesnis bus jų pilnumas!"
  },
  {
    "i": 32530,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 13,
    "t": "Jums, pagonims, aš sakau: kiek aš esu pagonių apaštalas, aš gerbiu savo tarnystę,"
  },
  {
    "i": 32531,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 14,
    "t": "galbūt galėčiau sukelti pavydą savo tautai ir kai kuriuos iš jų išgelbėti."
  },
  {
    "i": 32532,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 15,
    "t": "Nes jei jų atmetimas yra pasaulio sutaikymas, tai kas bus jų priėmimas, jei ne prisikėlimas iš numirusiųjų?"
  },
  {
    "i": 32533,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 16,
    "t": "Jei pirmasis vaisius yra šventas, tai ir visa tešla; jei šaknis yra šventa, tai ir šakos."
  },
  {
    "i": 32534,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 17,
    "t": "Jei kai kurios šakos buvo nulaužtos, o tu, laukinis alyvmedis, buvai įskiepytas į jų vietą ir dalijiesi alyvmedžio šaknies sultimis,"
  },
  {
    "i": 32535,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 18,
    "t": "nesigirk prieš šakas. Bet jei giriesi, tai ne tu laikai šaknį, bet šaknis tave."
  },
  {
    "i": 32536,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 19,
    "t": "Tu sakysi: šakos buvo nulaužtos, kad aš būčiau įskiepytas."
  },
  {
    "i": 32537,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 20,
    "t": "Gerai. Jos buvo nulaužtos dėl netikėjimo, o tu stovėsi per tikėjimą. Nebūk išdidus, bet bijok."
  },
  {
    "i": 32538,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 21,
    "t": "Nes jei Dievas nepagailėjo prigimtinių šakų, žiūrėk, kad nepagailėtų ir tavęs."
  },
  {
    "i": 32539,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 22,
    "t": "Taigi apmąstyk Dievo gerumą ir griežtumą: griežtumą tiems, kurie nukrito, o gerumą tau, jei pasiliksi jo gerume, nes kitaip ir tu būsi nupjautas."
  },
  {
    "i": 32540,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 23,
    "t": "O jie, jei nepasiliks netikėjime, bus vėl įskiepyti, nes Dievas gali juos vėl įskiepyti."
  },
  {
    "i": 32541,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 24,
    "t": "Nes jei tu buvai nupjautas nuo savaiminio alyvmedžio, kuriam priklausei pagal prigimtį, ir prieš prigimtį buvai įskiepytas į gerą alyvmedį, tai kiek labiau jie, prigimtinės šakos, bus įskiepyti į savo alyvmedį!"
  },
  {
    "i": 32542,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 25,
    "t": "Nenoriu, broliai, kad jūs nežinotumėte šios paslapties, kad nebūtumėte išmintingi savo akyse: Izraelio dalis užkietėjo, kol įeis pagonių pilnatvė,"
  },
  {
    "i": 32543,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 26,
    "t": "ir taip visas Izraelis bus išgelbėtas, kaip parašyta: „Iš Siono ateis Išvaduotojas, jis pašalins bedievystę nuo Jokūbo.“"
  },
  {
    "i": 32544,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 27,
    "t": "Ir tokia bus mano sandora su jais, kai pašalinsiu jų nuodėmes."
  },
  {
    "i": 32545,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 28,
    "t": "Evangelijos atžvilgiu jie yra priešai dėl jūsų, bet rinkimo atžvilgiu jie yra mylimi dėl savo tėvų."
  },
  {
    "i": 32546,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 29,
    "t": "Nes Dievo dovanos ir pašaukimas yra neatšaukiami."
  },
  {
    "i": 32547,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 30,
    "t": "Kaip jūs kadaise buvote nepaklusnūs Dievui, bet dabar gavote gailestingumą per jų nepaklusnumą,"
  },
  {
    "i": 32548,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 31,
    "t": "taip ir jie dabar nepakluso, kad per jūsų gailestingumą jie taip pat gautų gailestingumą."
  },
  {
    "i": 32549,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 32,
    "t": "Nes Dievas visus uždarė į nepaklusnumą, kad visiems parodytų gailestingumą."
  },
  {
    "i": 32550,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 33,
    "t": "O, Dievo turtų, išminties ir pažinimo gelmė! Kokios neištyrinėjamos jo teisės ir nesusekami jo keliai!"
  },
  {
    "i": 32551,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 34,
    "t": "Kas pažino Viešpaties mintį? Ar kas buvo jo patarėjas?"
  },
  {
    "i": 32552,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 35,
    "t": "Ar kas jam pirmas ką nors davė, kad jam būtų atlyginta?"
  },
  {
    "i": 32553,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 36,
    "t": "Nes iš jo ir per jį, ir jam yra visa. Jam šlovė per amžius! Amen."
  },
  {
    "i": 32554,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 1,
    "t": "Todėl raginu jus, broliai, dėl Dievo gailestingumo, paaukoti savo kūnus kaip gyvą, šventą ir Dievui malonią auką. Tai yra jūsų dvasinis garbinimas."
  },
  {
    "i": 32555,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 2,
    "t": "Neprisitaikykite prie šio pasaulio, bet pasikeiskite atnaujindami savo protą, kad galėtumėte atskirti, kas yra Dievo valia, kas gera, maloni ir tobula."
  },
  {
    "i": 32556,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 3,
    "t": "Dėl man duotos malonės aš sakau kiekvienam iš jūsų: nemanykite apie save aukščiau, negu reikia manyti, bet manykite protingai, kiekvienas pagal tikėjimo matą, kurį Dievas jam paskyrė."
  },
  {
    "i": 32557,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 4,
    "t": "Kaip viename kūne turime daug narių, ir ne visi nariai turi tą pačią funkciją,"
  },
  {
    "i": 32558,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 5,
    "t": "taip ir mes, nors daugelis, esame vienas kūnas Kristuje, o kiekvienas esame vienas kito nariai."
  },
  {
    "i": 32559,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 6,
    "t": "Turime skirtingas dovanas pagal mums duotą malonę. Jei tai pranašystės dovana, pranašaukime pagal tikėjimo matą;"
  },
  {
    "i": 32560,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 7,
    "t": "jei tai tarnystė, tarnaukime; jei mokymas, mokykime;"
  },
  {
    "i": 32561,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 8,
    "t": "jei raginimas, raginkime. Kas duoda, tedaro tai dosniai; kas vadovauja, tedaro tai stropiai; kas rodo gailestingumą, tedaro tai džiaugsmingai."
  },
  {
    "i": 32562,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 9,
    "t": "Tebūna jūsų meilė be veidmainystės. Bjaurėkitės tuo, kas pikta, laikykitės to, kas gera."
  },
  {
    "i": 32563,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 10,
    "t": "Būkite nuoširdžiai mylintys vienas kitą broliška meile, gerbkite vienas kitą."
  },
  {
    "i": 32564,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 11,
    "t": "Nebūkite tingūs uolume, būkite ugnimi degančios dvasios, tarnaukite Viešpačiui."
  },
  {
    "i": 32565,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 12,
    "t": "Džiaukitės viltyje, būkite kantrūs varge, atsidėkite maldai."
  },
  {
    "i": 32566,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 13,
    "t": "Dalykitės su šventaisiais jų poreikiais, siekite svetingumo."
  },
  {
    "i": 32567,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 14,
    "t": "Laiminkite tuos, kurie jus persekioja; laiminkite ir nekeikite."
  },
  {
    "i": 32568,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 15,
    "t": "Džiaukitės su besidžiaugiančiais, verkite su verkiančiais."
  },
  {
    "i": 32569,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 16,
    "t": "Būkite vienos minties vienas su kitu. Nesiekite aukštų dalykų, bet būkite draugiški žemiems. Nebūkite išmintingi savo akyse."
  },
  {
    "i": 32570,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 17,
    "t": "Neatsimokėkite niekam piktu už pikta, bet rūpinkitės tuo, kas gera visų žmonių akyse."
  },
  {
    "i": 32571,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 18,
    "t": "Jei įmanoma, kiek tai nuo jūsų priklauso, gyvenkite taikoje su visais žmonėmis."
  },
  {
    "i": 32572,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 19,
    "t": "Neatsikeršykite patys, mylimieji, bet palikite vietos rūstybei, nes parašyta: „Mano kerštas, aš atlyginsiu, sako Viešpats.“"
  },
  {
    "i": 32573,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 20,
    "t": "Verčiau, jei tavo priešas alkanas, pavalgydink jį; jei trokšta, pagirdyk jį, nes tai darydamas krausi jam ant galvos žarijas."
  },
  {
    "i": 32574,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 21,
    "t": "Nesiduok nugalimas pikto, bet nugalėk piktą geru."
  },
  {
    "i": 32575,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 1,
    "t": "Kiekvienas žmogus tebūna paklusnus vyresnybėms, nes nėra valdžios, kuri nebūtų iš Dievo, o esamos valdžios yra Dievo įsteigtos."
  },
  {
    "i": 32576,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 2,
    "t": "Todėl kas priešinasi valdžiai, tas priešinasi Dievo įsteigimui, o kurie priešinasi, patys gaus nuosprendį."
  },
  {
    "i": 32577,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 3,
    "t": "Nes valdovai nebaugina gerų darbų, bet blogų. Ar nori nebijoti valdžios? Daryk gera, ir gausi iš jos pagyrimą,"
  },
  {
    "i": 32578,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 4,
    "t": "nes ji yra Dievo tarnaitė tavo labui. Bet jei darai bloga, bijok, nes ji ne veltui nešioja kalaviją, ji yra Dievo tarnaitė, keršytoja už rūstybę darantiems bloga."
  },
  {
    "i": 32579,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 5,
    "t": "Todėl reikia paklusti ne tik dėl rūstybės, bet ir dėl sąžinės."
  },
  {
    "i": 32580,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 6,
    "t": "Ar ne dėl to paties jūs mokesčius mokate? Juk jie yra Dievo tarnai, nuolat užsiimantys šiuo darbu."
  },
  {
    "i": 32581,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 7,
    "t": "Atiduokite visiems, kas kam priklauso: kam mokestis – mokestį, kam duoklė – duoklę, kam baimė – baimę, kam pagarba – pagarbą."
  },
  {
    "i": 32582,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 8,
    "t": "Niekam nebūkite skolingi, išskyrus meilę vienas kitam. Nes kas myli artimą, tas įvykdo Įstatymą."
  },
  {
    "i": 32583,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 9,
    "t": "Juk priesakai: „Nepaleistuvauk, nežudyk, nevok, negeisk“ ir visi kiti telpa į šį vieną sakinį: „Mylėk savo artimą kaip save patį.“"
  },
  {
    "i": 32584,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 10,
    "t": "Meilė nedaro bloga artimui. Todėl meilė yra Įstatymo įvykdymas."
  },
  {
    "i": 32585,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 11,
    "t": "Jūs pažįstate laiką ir žinote, kad jau metas jums pabusti iš miego. Juk dabar išganymas mums arčiau negu tada, kai įtikėjome."
  },
  {
    "i": 32586,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 12,
    "t": "Naktis nuslinko, diena prisiartino. Tad nusivilkime tamsos darbus ir apsivilkime šviesos ginklus."
  },
  {
    "i": 32587,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 13,
    "t": "Kaip dieną, elkimės padoriai: nepasiduokime nei valgymo orgijoms, nei girtavimui, nei palaidumui, nei nesusivaldymui, nei kivirčams, nei pavydui."
  },
  {
    "i": 32588,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 14,
    "t": "Verčiau apsivilkite Viešpačiu Jėzumi Kristumi ir rūpinkitės ne kūnu, tenkindami jo geismus."
  },
  {
    "i": 32589,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 1,
    "t": "Silpną tikėjimu priimkite be ginčų dėl pažiūrų."
  },
  {
    "i": 32590,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 2,
    "t": "Vienas tiki, kad galima valgyti visa, o silpnas valgo tik daržoves."
  },
  {
    "i": 32591,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 3,
    "t": "Kas valgo, teneniekins nevalgančio, ir kas nevalgo, teneteisia valgančio, nes Dievas jį priėmė."
  },
  {
    "i": 32592,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 4,
    "t": "Kas tu toks, kad teisi svetimą tarną? Ar jis stovi, ar krenta, tai jo paties Viešpaties reikalas. Bet jis stovės, nes Viešpats gali jį pastatyti."
  },
  {
    "i": 32593,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 5,
    "t": "Vienas išskiria vieną dieną iš kitų, o kitam visos dienos vienodos. Kiekvienas tebūna įsitikinęs savo nuomone."
  },
  {
    "i": 32594,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 6,
    "t": "Kas paiso dienos, paiso Viešpaties vardu. Kas valgo, valgo Viešpaties vardu, nes dėkoja Dievui. Ir kas nevalgo, nevalgo Viešpaties vardu, ir dėkoja Dievui."
  },
  {
    "i": 32595,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 7,
    "t": "Juk nė vienas iš mūsų negyvena sau, ir nė vienas nemiršta sau."
  },
  {
    "i": 32596,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 8,
    "t": "Jei gyvename, gyvename Viešpačiui, jei mirštame, mirštame Viešpačiui. Todėl ar gyvename, ar mirštame, esame Viešpaties."
  },
  {
    "i": 32597,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 9,
    "t": "Juk Kristus numirė ir prisikėlė, kad būtų mirusiųjų ir gyvųjų Viešpats."
  },
  {
    "i": 32598,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 10,
    "t": "Tai kodėl tu teisi savo brolį? Arba kodėl niekini savo brolį? Juk visi stosime prieš Dievo teismą."
  },
  {
    "i": 32599,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 11,
    "t": "Parašyta: „Kaip aš gyvas, – sako Viešpats, – prieš mane klaupsis kiekvienas kelis ir kiekvienas liežuvis išpažins Dievą.“"
  }
]
