[
  {
    "i": 14500,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 33,
    "t": "Vì tay Ngài, Đức Giê-hô-va chẳng hề bỏ rơi, chẳng để kẻ ấy bị kết tội trước công lý."
  },
  {
    "i": 14501,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 34,
    "t": "Hãy trông đợi Đức Giê-hô-va và bước đi trên đường lối Ngài, Ngài sẽ cất ngươi lên để ngươi nhận lấy đất làm cơ nghiệp; ngươi sẽ thấy kẻ ác bị diệt trừ."
  },
  {
    "i": 14502,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 35,
    "t": "Ta đã thấy kẻ ác hung hăng trỗi dậy như cây hương bách Li-băng xanh tươi;"
  },
  {
    "i": 14503,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 36,
    "t": "Ta đi ngang qua, kìa, hắn không còn nữa; ta tìm hắn, nhưng chẳng thấy đâu."
  },
  {
    "i": 14504,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 37,
    "t": "Hãy xem xét người trọn vẹn, nhìn người ngay thẳng, vì người hòa bình sẽ có hậu duệ;"
  },
  {
    "i": 14505,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 38,
    "t": "Nhưng tội nhân sẽ bị hủy diệt cả thể, dòng dõi kẻ ác sẽ bị diệt trừ."
  },
  {
    "i": 14506,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 39,
    "t": "Sự cứu rỗi của người công chính đến từ Đức Giê-hô-va, là đồn lũy của họ trong cơn hoạn nạn;"
  },
  {
    "i": 14507,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 40,
    "t": "Đức Giê-hô-va giúp đỡ và giải cứu họ, Ngài giải cứu họ khỏi kẻ ác và cứu họ, vì họ nương náu nơi Ngài."
  },
  {
    "i": 14508,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 1,
    "t": "Thi thiên của Đa-vít. Để kỷ niệm."
  },
  {
    "i": 14509,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 2,
    "t": "Hỡi Đức Giê-hô-va, xin chớ quở trách con trong cơn giận Ngài, cũng đừng sửa phạt con trong cơn thịnh nộ Ngài."
  },
  {
    "i": 14510,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 3,
    "t": "Vì tên Ngài đã xuyên thấu con, tay Ngài đè nặng trên con;"
  },
  {
    "i": 14511,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 4,
    "t": "Không có gì lành lặn trong thân con vì cơn giận Ngài, chẳng có xương nào còn khỏe mạnh vì tội lỗi con."
  },
  {
    "i": 14512,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 5,
    "t": "Những sự gian ác của con đã vượt quá đầu con, như gánh nặng quá sức con mang;"
  },
  {
    "i": 14513,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 6,
    "t": "Vết thương con hôi hám và thối rữa vì sự ngu dại của con;"
  },
  {
    "i": 14514,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 7,
    "t": "Con khốn khổ, cúi rạp xuống, suốt ngày con than khóc;"
  },
  {
    "i": 14515,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 8,
    "t": "Thắt lưng con đầy đau đớn, chẳng còn gì lành lặn trong thân con;"
  },
  {
    "i": 14516,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 9,
    "t": "Con mệt mỏi, bầm dập, rên rỉ vì lòng con thổn thức."
  },
  {
    "i": 14517,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 10,
    "t": "Lạy Chúa, mọi ước ao của con ở trước mặt Ngài, tiếng than thở của con chẳng hề giấu kín với Ngài;"
  },
  {
    "i": 14518,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 11,
    "t": "Lòng con run rẩy, sức con suy kiệt, ánh sáng của mắt con cũng chẳng còn."
  },
  {
    "i": 14519,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 12,
    "t": "Bạn hữu và người quen lánh xa vết thương con, người thân đứng ở đằng xa;"
  },
  {
    "i": 14520,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 13,
    "t": "Kẻ tìm giết linh hồn con giăng bẫy, kẻ tìm điều ác cho con nói về sự hủy diệt, suốt ngày chúng mưu toan sự dối trá."
  },
  {
    "i": 14521,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 14,
    "t": "Còn con, như người điếc, con chẳng nghe, như người câm chẳng mở miệng;"
  },
  {
    "i": 14522,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 15,
    "t": "Con như người chẳng nghe gì và chẳng có lời đáp trả."
  },
  {
    "i": 14523,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 16,
    "t": "Hỡi Đức Giê-hô-va, con trông đợi Ngài, chính Ngài sẽ đáp lời, lạy Chúa là Đức Chúa Trời của con."
  },
  {
    "i": 14524,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 17,
    "t": "Con đã nói: \"Xin chớ để chúng vui mừng trên con, đừng để chúng đắc thắng khi chân con trượt ngã!"
  },
  {
    "i": 14525,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 18,
    "t": "Vì con sắp sa ngã, nỗi đau của con luôn ở trước mặt con."
  },
  {
    "i": 14526,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 19,
    "t": "Con thú nhận sự gian ác của con, con lo lắng về tội lỗi con."
  },
  {
    "i": 14527,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 20,
    "t": "Kẻ thù ghét con vô cớ thì đông đảo, kẻ ghét con cách bất công thì nhiều;"
  },
  {
    "i": 14528,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 21,
    "t": "Chúng lấy ác trả nghĩa, cáo buộc con vì con tìm kiếm điều lành."
  },
  {
    "i": 14529,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 22,
    "t": "Hỡi Đức Giê-hô-va, xin chớ lìa bỏ con, Đức Chúa Trời của con, xin chớ đứng xa con;"
  },
  {
    "i": 14530,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 23,
    "t": "Xin mau đến giúp đỡ con, lạy Chúa là sự cứu rỗi của con!"
  },
  {
    "i": 14531,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 1,
    "t": "Cho nhạc trưởng. Theo thể điệu Giê-đu-tôn. Thi thiên của Đa-vít."
  },
  {
    "i": 14532,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 2,
    "t": "Tôi đã nói: \"Tôi sẽ giữ gìn đường lối mình, để khỏi phạm tội bằng lưỡi mình, tôi sẽ giữ miệng bằng hàm thiếc khi kẻ ác còn ở trước mặt tôi."
  },
  {
    "i": 14533,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 3,
    "t": "Tôi nín lặng, giữ thinh lặng, sự buồn bã của tôi càng gia tăng."
  },
  {
    "i": 14534,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 4,
    "t": "Lòng tôi nóng nảy trong mình, khi suy ngẫm thì lửa bùng lên, bấy giờ tôi lấy lưỡi mình mà nói;"
  },
  {
    "i": 14535,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 5,
    "t": "\"Hỡi Đức Giê-hô-va, xin cho tôi biết sự cuối cùng của tôi, số ngày của tôi là bao nhiêu, để tôi biết mình mong manh dường nào."
  },
  {
    "i": 14536,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 6,
    "t": "Kìa, Ngài đã làm cho ngày của tôi ngắn ngủi, tuổi thọ của tôi như hư không trước mặt Ngài; thật, mọi người khi đứng vững đều chỉ là hơi thở mà thôi."
  },
  {
    "i": 14537,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 7,
    "t": "Thật, người ta bước đi như bóng, lo lắng luống công; người ta chất chứa của cải mà không biết ai sẽ thâu góp."
  },
  {
    "i": 14538,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 8,
    "t": "Vậy bây giờ, lạy Chúa, con còn trông đợi gì? Sự trông đợi của con ở nơi Ngài."
  },
  {
    "i": 14539,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 9,
    "t": "Xin giải cứu con khỏi mọi sự vi phạm con, đừng để con trở thành trò cười cho kẻ ngu dại."
  },
  {
    "i": 14540,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 10,
    "t": "Con im lặng, chẳng mở miệng, vì chính Ngài đã làm điều đó."
  },
  {
    "i": 14541,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 11,
    "t": "Xin cất roi Ngài khỏi con, con tiêu hao vì sự công kích của tay Ngài."
  },
  {
    "i": 14542,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 12,
    "t": "Khi Ngài dùng sự sửa phạt mà quở trách con người về tội lỗi, Ngài làm cho sự tốt đẹp của người ấy tan biến như sâu mọt. Thật, mọi người chỉ là hơi thở mà thôi."
  },
  {
    "i": 14543,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 13,
    "t": "Hỡi Đức Giê-hô-va, xin nghe lời cầu nguyện của con, lắng tai nghe tiếng kêu than của con, xin chớ làm ngơ trước nước mắt con. Vì con là khách lạ ở trước mặt Ngài, là người tạm trú như tổ phụ con."
  },
  {
    "i": 14544,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 14,
    "t": "Xin xây mặt khỏi con để con được khuây khỏa trước khi con ra đi và không còn nữa."
  },
  {
    "i": 14545,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 1,
    "t": "Cho nhạc trưởng. Thi thiên của Đa-vít."
  },
  {
    "i": 14546,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 2,
    "t": "Tôi đã hết lòng trông đợi Đức Giê-hô-va, Ngài nghiêng tai xuống nghe tiếng kêu than của tôi."
  },
  {
    "i": 14547,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 3,
    "t": "Ngài kéo tôi lên khỏi hố diệt vong, khỏi bùn lầy; Ngài đặt chân tôi trên vầng đá, làm vững chắc các bước của tôi."
  },
  {
    "i": 14548,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 4,
    "t": "Ngài đặt bài ca mới vào miệng tôi, một bài ca ngợi khen Đức Chúa Trời chúng ta; nhiều người sẽ thấy và kính sợ, rồi tin cậy Đức Giê-hô-va."
  },
  {
    "i": 14549,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 5,
    "t": "Phước thay cho người nào đặt lòng tin cậy nơi Đức Giê-hô-va, không hướng về kẻ kiêu ngạo, cũng không theo kẻ xây vào sự dối trá!"
  },
  {
    "i": 14550,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 6,
    "t": "Hỡi Đức Giê-hô-va Đức Chúa Trời của con, các công việc lạ lùng và ý định của Ngài dành cho chúng con thật nhiều, không thể nào so sánh với Ngài được! Nếu con muốn loan báo và nói ra, thì nhiều quá đếm không xiết."
  },
  {
    "i": 14551,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 7,
    "t": "Ngài không ưa thích sinh tế và của lễ, Ngài đã khai thông tai con; Ngài không đòi hỏi của lễ thiêu và của lễ chuộc tội."
  },
  {
    "i": 14552,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 8,
    "t": "Bấy giờ con nói: \"Nầy, con đến! Trong cuộn sách đã chép về con;"
  },
  {
    "i": 14553,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 9,
    "t": "Con vui thích làm theo ý muốn Ngài, Đức Chúa Trời của con; luật pháp Ngài ở tận đáy lòng con."
  },
  {
    "i": 14554,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 10,
    "t": "Con đã rao giảng sự công chính của Ngài trong hội chúng lớn; nầy, con không ngậm miệng con, Ngài biết rõ điều đó."
  },
  {
    "i": 14555,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 11,
    "t": "Con không giấu sự công chính của Ngài trong lòng, con nói về sự thành tín và ơn cứu rỗi của Ngài; con không giấu sự nhân từ và chân thật của Ngài trong hội chúng lớn."
  },
  {
    "i": 14556,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 12,
    "t": "Hỡi Đức Giê-hô-va, xin chớ giữ lại lòng thương xót của Ngài đối với con; sự nhân từ và chân thật của Ngài sẽ luôn gìn giữ con."
  },
  {
    "i": 14557,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 13,
    "t": "Vì những tai họa bao vây con, nhiều không kể xiết; sự gian ác của con đuổi kịp con, đến nỗi con không thể thấy; chúng nhiều hơn tóc trên đầu con, và lòng con tiêu tan."
  },
  {
    "i": 14558,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 14,
    "t": "Hỡi Đức Giê-hô-va, xin đoái thương giải cứu con; lạy Đức Giê-hô-va, xin mau đến giúp đỡ con!"
  },
  {
    "i": 14559,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 15,
    "t": "Nguyện kẻ tìm giết linh hồn con phải hổ thẹn và bối rối! Nguyện kẻ vui mừng về tai họa con phải thối lui và bị sỉ nhục!"
  },
  {
    "i": 14560,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 16,
    "t": "Nguyện kẻ chế giễu con phải kinh ngạc vì sự xấu hổ!"
  },
  {
    "i": 14561,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 17,
    "t": "Nguyện mọi người tìm kiếm Ngài được vui mừng và hớn hở trong Ngài; nguyện kẻ yêu mến ơn cứu rỗi của Ngài luôn nói: \"Đức Chúa Trời là vĩ đại!"
  },
  {
    "i": 14562,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 18,
    "t": "Còn con là người nghèo khổ và thiếu thốn, Chúa đoái đến con. Ngài là sự giúp đỡ và giải cứu của con; Đức Chúa Trời của con ơi, xin chớ chậm trễ!"
  },
  {
    "i": 14563,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 1,
    "t": "Cho nhạc trưởng. Thi thiên của Đa-vít."
  },
  {
    "i": 14564,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 2,
    "t": "Phước cho người nào quan tâm đến kẻ khốn khó! Trong ngày hoạn nạn, Đức Giê-hô-va sẽ giải cứu người ấy;"
  },
  {
    "i": 14565,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 3,
    "t": "Đức Giê-hô-va sẽ bảo vệ và gìn giữ người ấy sống lâu trên đất; Ngài sẽ không phó người ấy cho ý muốn của kẻ thù nghịch;"
  },
  {
    "i": 14566,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 4,
    "t": "Đức Giê-hô-va sẽ nâng đỡ người ấy trên giường bệnh; Ngài sẽ cải tạo cả giường người ấy khi người ấy đau ốm."
  },
  {
    "i": 14567,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 5,
    "t": "Con đã nói: \"Hỡi Đức Giê-hô-va, xin thương xót con! Xin chữa lành linh hồn con, vì con đã phạm tội nghịch cùng Ngài!"
  },
  {
    "i": 14568,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 6,
    "t": "Kẻ thù con nói xấu về con: \"Khi nào nó chết và danh nó hư mất đi?"
  },
  {
    "i": 14569,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 7,
    "t": "Khi chúng đến thăm con, chúng nói những lời giả dối, trong lòng chất chứa sự gian ác; chúng đi ra ngoài và rêu rao;"
  },
  {
    "i": 14570,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 8,
    "t": "Mọi kẻ ghét con đều xì xầm bàn tán về con, chúng mưu toan điều ác cho con;"
  },
  {
    "i": 14571,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 9,
    "t": "\"Một thứ bệnh độc ác đã dính vào nó rồi; bây giờ nó đã nằm xuống thì sẽ không trỗi dậy nữa."
  },
  {
    "i": 14572,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 10,
    "t": "Ngay cả bạn thân con, người mà con tin cậy, người ăn bánh con, cũng giơ gót lên chống lại con."
  },
  {
    "i": 14573,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 11,
    "t": "Nhưng Ngài, hỡi Đức Giê-hô-va, xin thương xót con, xin khiến con trỗi dậy, để con báo trả chúng;"
  },
  {
    "i": 14574,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 12,
    "t": "Nhờ đó con biết rằng Ngài hài lòng về con, vì kẻ thù con không đắc thắng trên con;"
  },
  {
    "i": 14575,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 13,
    "t": "Còn con, Ngài gìn giữ con vì sự trọn vẹn con, và đặt con đứng trước mặt Ngài đời đời."
  },
  {
    "i": 14576,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 14,
    "t": "Đáng ngợi khen Đức Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, từ đời đời cho đến đời đời! A-men! A-men!"
  },
  {
    "i": 14577,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 1,
    "t": "Cho nhạc trưởng. Bài thơ. Của các con trai Cô-rê."
  },
  {
    "i": 14578,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 2,
    "t": "Như nai cái khát khao dòng nước, linh hồn con cũng khát khao Ngài, Đức Chúa Trời ôi;"
  },
  {
    "i": 14579,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 3,
    "t": "Linh hồn con khát khao Đức Chúa Trời, là Đức Chúa Trời hằng sống; bao giờ con sẽ đến ra mắt Đức Chúa Trời?"
  },
  {
    "i": 14580,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 4,
    "t": "Nước mắt ta là lương thực ngày đêm, khi người ta hằng ngày hỏi ta rằng: Đức Chúa Trời ngươi ở đâu?"
  },
  {
    "i": 14581,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 5,
    "t": "Ta nhớ lại những điều nầy, và đổ linh hồn ta ra trong ta; vì ta thường đi với đoàn dân, dẫn họ đến nhà Đức Chúa Trời, giữa tiếng vui mừng và ngợi khen của đám đông giữ lễ."
  },
  {
    "i": 14582,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 6,
    "t": "Hỡi linh hồn ta, cớ sao ngươi sờn ngã và lo lắng trong mình ta? Hãy hy vọng nơi Đức Chúa Trời; vì ta sẽ còn ngợi khen Ngài nữa, là sự cứu rỗi của mặt ta,"
  },
  {
    "i": 14583,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 7,
    "t": "và là Đức Chúa Trời ta! Linh hồn ta sờn ngã trong mình ta; vì vậy, ta nhớ đến Ngài từ xứ Giô-đanh, từ các núi Hẹt-môn, từ trên đồi nhỏ."
  },
  {
    "i": 14584,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 8,
    "t": "Vực sâu gọi vực sâu bởi tiếng thác nước của Ngài; hết thảy sóng và luồng nước của Ngài đã phủ trên ta."
  },
  {
    "i": 14585,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 9,
    "t": "Ban ngày Đức Giê-hô-va ban ơn cho ta, còn ban đêm bài hát của Ngài ở cùng ta, tức là lời cầu nguyện cùng Đức Chúa Trời của sự sống ta."
  },
  {
    "i": 14586,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 10,
    "t": "Ta sẽ thưa cùng Đức Chúa Trời là vầng đá ta rằng: Cớ sao Ngài quên ta? Sao ta phải buồn bã đi vì sự hà hiếp của kẻ thù nghịch?"
  },
  {
    "i": 14587,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 11,
    "t": "Kẻ thù nghịch ta sỉ nhục ta, như gươm đâm vào xương cốt ta, mà hằng ngày hỏi ta rằng: Đức Chúa Trời ngươi ở đâu?"
  },
  {
    "i": 14588,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 12,
    "t": "Hỡi linh hồn ta, cớ sao ngươi sờn ngã và lo lắng trong mình ta? Hãy hy vọng nơi Đức Chúa Trời; vì ta sẽ còn ngợi khen Ngài nữa, là sự cứu rỗi của mặt ta, và là Đức Chúa Trời ta!"
  },
  {
    "i": 14589,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 1,
    "t": "Hỡi Đức Chúa Trời, xin đoán xét ta, và binh vực ta khỏi dân chẳng tin kính; xin giải cứu ta khỏi người gian dối và bất công."
  },
  {
    "i": 14590,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 2,
    "t": "Vì Ngài là Đức Chúa Trời của sức mạnh ta; cớ sao Ngài lìa bỏ ta? Sao ta phải buồn bã đi vì sự hà hiếp của kẻ thù nghịch?"
  },
  {
    "i": 14591,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 3,
    "t": "Xin hãy phát ánh sáng và lẽ thật của Ngài ra; chúng nó sẽ dẫn ta, đưa ta đến núi thánh của Ngài, đến nơi ở của Ngài."
  },
  {
    "i": 14592,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 4,
    "t": "Bấy giờ ta sẽ đến bàn thờ Đức Chúa Trời, đến Đức Chúa Trời là sự vui mừng quá độ của ta; ta sẽ dùng đàn hạc mà ca ngợi Ngài, hỡi Đức Chúa Trời, Đức Chúa Trời của ta!"
  },
  {
    "i": 14593,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 5,
    "t": "Hỡi linh hồn ta, cớ sao ngươi sờn ngã và lo lắng trong mình ta? Hãy hy vọng nơi Đức Chúa Trời; vì ta sẽ còn ngợi khen Ngài nữa, là sự cứu rỗi của mặt ta, và là Đức Chúa Trời ta!"
  },
  {
    "i": 14594,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 1,
    "t": "Cho người quản nhạc. Bài ca của con cháu Cô-rê."
  },
  {
    "i": 14595,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 2,
    "t": "Hỡi Đức Chúa Trời, tai chúng tôi đã nghe, tổ phụ chúng tôi đã thuật lại cho chúng tôi công việc Ngài đã làm trong đời họ, trong những ngày xưa,"
  },
  {
    "i": 14596,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 3,
    "t": "tức là công việc Ngài đã tự tay làm. Ngài đã đuổi các dân để trồng tổ phụ chúng tôi, Ngài đã phá tan các nước để lập tổ phụ chúng tôi;"
  },
  {
    "i": 14597,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 4,
    "t": "vì chẳng phải nhờ gươm giáo họ được xứ, cũng chẳng phải nhờ cánh tay họ được thắng, bèn là nhờ tay hữu Ngài, cánh tay Ngài, và ánh sáng mặt Ngài; vì Ngài yêu mến họ."
  },
  {
    "i": 14598,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 5,
    "t": "Hỡi Đức Chúa Trời, chính Ngài là Vua tôi, là Đấng ra lệnh cho sự giải cứu của Gia-cốp;"
  },
  {
    "i": 14599,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 6,
    "t": "nhờ Ngài chúng tôi sẽ húc kẻ thù nghịch mình, nhân danh Ngài chúng tôi sẽ giày đạp kẻ dấy nghịch cùng mình."
  }
]
