[
  {
    "i": 28000,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 19,
    "t": "Aku akan memberikan kunci Kerajaan Surga kepadamu: apa yang kau ikat di bumi akan terikat di surga, dan apa yang kau lepaskan di bumi akan terlepas di surga."
  },
  {
    "i": 28001,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 20,
    "t": "Kemudian Ia memerintahkan para murid agar tidak memberitahukan kepada siapa pun bahwa Ia adalah Kristus."
  },
  {
    "i": 28002,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 21,
    "t": "Sejak hari itu, Yesus mulai menyatakan kepada murid-murid-Nya bahwa Ia harus pergi ke Yerusalem dan menderita banyak hal dari para tua-tua, imam-imam kepala, dan ahli-ahli Taurat, dibunuh, dan dibangkitkan pada hari ketiga."
  },
  {
    "i": 28003,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 22,
    "t": "Petrus menarik-Nya ke samping dan mulai menegur Dia, katanya: \"Jauhkanlah itu dari-Mu, Tuhan! Hal itu sekali-kali tidak akan menimpa-Mu!"
  },
  {
    "i": 28004,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 23,
    "t": "Tetapi Ia berpaling dan berkata kepada Petrus: \"Enyahlah dari hadapan-Ku, Iblis! Engkau suatu batu sandungan bagi-Ku, sebab pikiranmu bukan pikiran Allah, melainkan pikiran manusia!"
  },
  {
    "i": 28005,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 24,
    "t": "Lalu Yesus berkata kepada murid-murid-Nya: \"Setiap orang yang mau mengikut Aku, ia harus menyangkal dirinya, memikul salibnya, dan mengikut Aku."
  },
  {
    "i": 28006,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 25,
    "t": "Karena barangsiapa ingin menyelamatkan nyawanya, ia akan kehilangan nyawanya; tetapi barangsiapa kehilangan nyawanya karena Aku, ia akan mendapatkannya."
  },
  {
    "i": 28007,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 26,
    "t": "Apa gunanya seorang memperoleh seluruh dunia, tetapi kehilangan nyawanya? Atau apakah yang dapat diberikannya sebagai ganti nyawanya?"
  },
  {
    "i": 28008,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 27,
    "t": "Karena Anak Manusia akan datang dalam kemuliaan Bapa-Nya, bersama malaikat-malaikat-Nya, dan pada waktu itu Ia akan membalas setiap orang setimpal dengan perbuatannya."
  },
  {
    "i": 28009,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 28,
    "t": "Sesungguhnya Aku berkata kepadamu: Ada beberapa orang di antara mereka yang hadir di sini, yang tidak akan mati sebelum mereka melihat Anak Manusia datang dalam Kerajaan-Nya."
  },
  {
    "i": 28010,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 1,
    "t": "Enam hari kemudian, Yesus membawa Petrus, Yakobus, dan Yohanes saudaranya, dan membawa mereka naik ke sebuah gunung yang tinggi, jauh dari orang banyak."
  },
  {
    "i": 28011,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 2,
    "t": "Di sana Ia diubah rupa di depan mata mereka: wajah-Nya bercahaya seperti matahari dan pakaian-Nya menjadi putih seperti terang."
  },
  {
    "i": 28012,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 3,
    "t": "Maka tampaklah kepada mereka Musa dan Elia sedang berbicara dengan Dia."
  },
  {
    "i": 28013,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 4,
    "t": "Lalu Petrus berkata kepada Yesus: \"Tuhan, betapa senangnya kami berada di tempat ini. Jika Engkau menghendaki, aku akan mendirikan tiga kemah di sini, satu untuk Engkau, satu untuk Musa, dan satu untuk Elia."
  },
  {
    "i": 28014,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 5,
    "t": "Sementara ia masih berbicara, tiba-tiba awan terang menaungi mereka dan dari dalam awan itu terdengar suara yang berkata: \"Inilah Anak yang Kukasihi, kepada-Nyalah Aku berkenan, dengarkanlah Dia."
  },
  {
    "i": 28015,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 6,
    "t": "Mendengar itu, murid-murid itu sujud dan sangat ketakutan."
  },
  {
    "i": 28016,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 7,
    "t": "Lalu Yesus mendekat, menyentuh mereka dan berkata: \"Bangunlah, jangan takut."
  },
  {
    "i": 28017,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 8,
    "t": "Dan ketika mereka mengangkat mata, mereka tidak melihat seorang pun kecuali Yesus seorang diri."
  },
  {
    "i": 28018,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 9,
    "t": "Pada waktu mereka turun dari gunung, Yesus berpesan kepada mereka: \"Jangan kamu ceritakan penglihatan itu kepada siapa pun, sebelum Anak Manusia dibangkitkan dari antara orang mati."
  },
  {
    "i": 28019,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 10,
    "t": "Lalu murid-murid bertanya kepada-Nya: \"Mengapa ahli-ahli Taurat berkata bahwa Elia harus datang dahulu?"
  },
  {
    "i": 28020,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 11,
    "t": "Jawab Yesus: \"Memang Elia akan datang dan memulihkan segala sesuatu."
  },
  {
    "i": 28021,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 12,
    "t": "Tetapi Aku berkata kepadamu: Elia sudah datang, tetapi mereka tidak mengenalinya, melainkan memperlakukannya sekehendak hati mereka. Demikian juga Anak Manusia akan menderita oleh mereka."
  },
  {
    "i": 28022,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 13,
    "t": "Pada waktu itu, mengertilah murid-murid bahwa Ia berbicara tentang Yohanes Pembaptis."
  },
  {
    "i": 28023,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 14,
    "t": "Ketika mereka kembali kepada orang banyak, datanglah seorang kepada-Nya dan berlutut di hadapan-Nya,"
  },
  {
    "i": 28024,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 15,
    "t": "katanya: \"Tuhan, kasihanilah anakku. Ia sakit ayan dan sangat menderita. Ia sering jatuh ke dalam api dan sering juga ke dalam air."
  },
  {
    "i": 28025,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 16,
    "t": "Aku sudah membawanya kepada murid-murid-Mu, tetapi mereka tidak dapat menyembuhkannya."
  },
  {
    "i": 28026,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 17,
    "t": "Jawab Yesus: \"Hai kamu angkatan yang tidak percaya dan sesat! Berapa lama lagi Aku harus tinggal bersama kamu? Berapa lama lagi Aku harus sabar terhadap kamu? Bawa anak itu ke mari!"
  },
  {
    "i": 28027,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 18,
    "t": "Lalu Yesus menghardik setan itu, dan setan itu keluar dari anak itu, dan pada saat itu juga anak itu sembuh."
  },
  {
    "i": 28028,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 19,
    "t": "Kemudian murid-murid itu datang kepada Yesus dan bertanya secara pribadi: \"Mengapa kami tidak dapat mengusir setan itu?"
  },
  {
    "i": 28029,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 20,
    "t": "Yesus menjawab: \"Karena kamu kurang percaya. Sesungguhnya Aku berkata kepadamu: Jika kamu memiliki iman sebesar biji sesawi saja, kamu dapat berkata kepada gunung ini: Pindah dari sini ke sana, maka gunung ini akan pindah, dan tidak ada yang mustahil bagimu."
  },
  {
    "i": 28030,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 21,
    "t": "(Ayat tidak ada)"
  },
  {
    "i": 28031,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 22,
    "t": "Pada waktu mereka berkumpul di Galilea, Yesus berkata kepada mereka: \"Anak Manusia akan diserahkan ke dalam tangan manusia,"
  },
  {
    "i": 28032,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 23,
    "t": "dan mereka akan membunuh Dia, dan pada hari ketiga Ia akan dibangkitkan.\" Maka hati murid-murid itu sangat sedih."
  },
  {
    "i": 28033,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 24,
    "t": "Ketika Yesus dan murid-murid-Nya tiba di Kapernaum, datanglah pemungut pajak didrachma kepada Petrus dan berkata: \"Apakah gurumu tidak membayar pajak didrachma?"
  },
  {
    "i": 28034,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 25,
    "t": "Jawab Petrus: \"Tentu saja membayar.\" Ketika Petrus masuk rumah, Yesus mendahuluinya dengan pertanyaan: \"Bagaimana pendapatmu, Simon? Dari siapakah raja-raja di dunia ini memungut bea dan pajak? Dari anak-anak mereka sendiri atau dari orang lain?"
  },
  {
    "i": 28035,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 26,
    "t": "Jawab Petrus: \"Dari orang lain.\" Maka kata Yesus kepadanya: \"Jadi, anak-anak bebas."
  },
  {
    "i": 28036,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 27,
    "t": "Tetapi supaya jangan kita menjadi batu sandungan bagi mereka, pergilah ke danau, pancinglah, dan ikan pertama yang kaupancing, bukalah mulutnya, dan engkau akan menemukan uang satu statir di dalamnya. Ambillah uang itu dan bayarkanlah kepada mereka, untuk Aku dan untukmu."
  },
  {
    "i": 28037,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 1,
    "t": "Pada saat itu, murid-murid datang kepada Yesus dan bertanya: \"Siapakah yang terbesar dalam Kerajaan Surga?"
  },
  {
    "i": 28038,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 2,
    "t": "Lalu Yesus memanggil seorang anak kecil, menyuruhnya berdiri di tengah-tengah mereka"
  },
  {
    "i": 28039,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 3,
    "t": "dan berkata: \"Sesungguhnya Aku berkata kepadamu, jika kamu tidak bertobat dan menjadi seperti anak kecil ini, kamu tidak akan masuk ke dalam Kerajaan Surga."
  },
  {
    "i": 28040,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 4,
    "t": "Siapa pun yang merendahkan diri seperti anak kecil ini, dialah yang terbesar dalam Kerajaan Surga."
  },
  {
    "i": 28041,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 5,
    "t": "Dan siapa pun yang menerima seorang anak kecil seperti ini demi nama-Ku, ia menerima Aku."
  },
  {
    "i": 28042,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 6,
    "t": "Tetapi siapa pun yang menyesatkan salah satu dari anak-anak kecil yang percaya kepada-Ku ini, lebih baik baginya jika sebuah batu kilangan besar diikatkan pada lehernya lalu ia ditenggelamkan ke dalam laut."
  },
  {
    "i": 28043,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 7,
    "t": "Celakalah dunia karena penyesatan! Memang penyesatan pasti akan terjadi, tetapi celakalah orang yang menjadi penyebab penyesatan itu!"
  },
  {
    "i": 28044,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 8,
    "t": "Jika tanganmu atau kakimu menyebabkan engkau berbuat dosa, potong dan buanglah! Lebih baik engkau masuk ke dalam hidup yang kekal dengan tangan buntung atau kaki timpang daripada dicampakkan ke dalam api kekal dengan kedua tangan dan kedua kaki."
  },
  {
    "i": 28045,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 9,
    "t": "Dan jika matamu menyebabkan engkau berbuat dosa, cungkil dan buanglah! Lebih baik engkau masuk ke dalam hidup yang kekal dengan satu mata daripada dicampakkan ke dalam neraka yang bernyala-nyala dengan kedua mata."
  },
  {
    "i": 28046,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 10,
    "t": "Ingatlah, jangan menganggap rendah seorang pun dari anak-anak kecil ini. Karena Aku berkata kepadamu: Malaikat-malaikat mereka di surga senantiasa memandang wajah Bapa-Ku yang di surga."
  },
  { "i": 28047, "b": 46, "c": 4818, "r": 4818, "o": 11, "t": "[ ... ]" },
  {
    "i": 28048,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 12,
    "t": "Bagaimana pendapatmu? Jika seorang mempunyai seratus domba, dan seekor di antaranya sesat, tidakkah ia akan meninggalkan yang sembilan puluh sembilan di pegunungan dan pergi mencari yang sesat itu?"
  },
  {
    "i": 28049,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 13,
    "t": "Dan jika ia berhasil menemukannya, sesungguhnya Aku berkata kepadamu, ia lebih bersukacita karena domba itu daripada karena yang sembilan puluh sembilan yang tidak sesat."
  },
  {
    "i": 28050,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 14,
    "t": "Demikian juga Bapa-Mu yang di surga tidak menghendaki seorang pun dari anak-anak kecil ini hilang."
  },
  {
    "i": 28051,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 15,
    "t": "Apabila saudaramu berbuat dosa, tegurlah dia berdua saja. Jika ia mendengarkanmu, engkau telah mendapatkan kembali saudaramu."
  },
  {
    "i": 28052,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 16,
    "t": "Tetapi jika ia tidak mau mendengarkanmu, bawalah seorang atau dua orang lagi, supaya atas keterangan dua atau tiga orang saksi, setiap perkara dapat ditetapkan."
  },
  {
    "i": 28053,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 17,
    "t": "Jika ia tidak mau mendengarkan mereka, sampaikanlah kepada jemaat. Dan jika ia tidak mau mendengarkan jemaat, pandanglah dia sebagai orang yang tidak mengenal Allah atau sebagai pemungut cukai."
  },
  {
    "i": 28054,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 18,
    "t": "Sesungguhnya Aku berkata kepadamu: Apa yang kamu ikat di bumi akan terikat di surga, dan apa yang kamu lepaskan di bumi akan terlepas di surga."
  },
  {
    "i": 28055,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 19,
    "t": "Dan lagi Aku berkata kepadamu, jika dua orang dari padamu di dunia ini sepakat meminta apa pun, permintaan mereka itu akan dikabulkan oleh Bapa-Ku yang di surga."
  },
  {
    "i": 28056,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 20,
    "t": "Sebab di mana dua atau tiga orang berkumpul dalam nama-Ku, di situ Aku ada di tengah-tengah mereka."
  },
  {
    "i": 28057,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 21,
    "t": "Kemudian datanglah Petrus kepada Yesus dan bertanya: \"Tuhan, sampai berapa kali aku harus mengampuni saudaraku jika ia berbuat dosa terhadap aku? Sampai tujuh kali?"
  },
  {
    "i": 28058,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 22,
    "t": "Jawab Yesus: \"Bukan sampai tujuh kali, melainkan sampai tujuh puluh kali tujuh kali."
  },
  {
    "i": 28059,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 23,
    "t": "Sebab hal Kerajaan Surga itu seumpama seorang raja yang hendak mengadakan perhitungan dengan hamba-hambanya."
  },
  {
    "i": 28060,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 24,
    "t": "Ketika ia mulai mengadakan perhitungan itu, dihadapkanlah kepadanya seorang yang berutang sepuluh ribu talenta."
  },
  {
    "i": 28061,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 25,
    "t": "Karena orang itu tidak mampu membayar, raja memerintahkan supaya ia dijual beserta istri, anak-anak, dan segala miliknya, dan utangnya dilunasi."
  },
  {
    "i": 28062,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 26,
    "t": "Maka sujudlah hamba itu dan menyembah raja, katanya: Sabarlah dahulu, dan aku akan melunasi seluruh utangku."
  },
  {
    "i": 28063,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 27,
    "t": "Tergeraklah hati raja oleh belas kasihan akan hamba itu, sehingga ia membebaskannya dan menghapuskan utangnya."
  },
  {
    "i": 28064,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 28,
    "t": "Tetapi ketika hamba itu keluar, ia bertemu dengan seorang hambanya juga yang berutang seratus dinar kepadanya. Ia menangkap dan mencekik hambanya itu, katanya: Bayar utangmu!"
  },
  {
    "i": 28065,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 29,
    "t": "Maka sujudlah hambanya itu dan memohon kepadanya: Sabarlah dahulu, dan aku akan melunasinya."
  },
  {
    "i": 28066,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 30,
    "t": "Tetapi ia menolak. Ia malah pergi memasukkan hambanya itu ke dalam penjara sampai ia melunasi utangnya."
  },
  {
    "i": 28067,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 31,
    "t": "Melihat itu, hamba-hamba yang lain sangat sedih, lalu pergi memberitahukan segala yang terjadi kepada raja."
  },
  {
    "i": 28068,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 32,
    "t": "Kemudian raja itu menyuruh memanggil hamba itu dan berkata kepadanya: Hai hamba jahat, aku sudah menghapuskan seluruh utangmu karena engkau memohon kepadaku."
  },
  {
    "i": 28069,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 33,
    "t": "Bukankah seharusnya engkau juga berbelas kasihan kepada hambamu itu, sama seperti aku berbelas kasihan kepadamu?"
  },
  {
    "i": 28070,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 34,
    "t": "Maka murkalah raja itu, lalu menyerahkannya kepada algojo-algojo sampai ia melunasi seluruh utangnya."
  },
  {
    "i": 28071,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 35,
    "t": "Demikian juga Bapa-Ku yang di surga akan memperlakukan kamu, jika kamu tidak mengampuni saudaramu dengan segenap hatimu."
  },
  {
    "i": 28072,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 1,
    "t": "Setelah Yesus selesai menyampaikan pengajaran ini, Ia meninggalkan Galilea dan pergi ke daerah Yudea di seberang Sungai Yordan."
  },
  {
    "i": 28073,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 2,
    "t": "Orang banyak mengikuti Dia, dan di sana Ia menyembuhkan mereka."
  },
  {
    "i": 28074,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 3,
    "t": "Orang-orang Farisi datang kepada-Nya untuk mencobai Dia. Mereka bertanya: \"Apakah diperbolehkan menceraikan istri dengan alasan apa pun?"
  },
  {
    "i": 28075,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 4,
    "t": "Jawab Yesus: \"Tidakkah kamu baca bahwa Pencipta sejak semula menjadikan mereka laki-laki dan perempuan?"
  },
  {
    "i": 28076,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 5,
    "t": "Dan Ia berfirman: Sebab itu laki-laki akan meninggalkan ayah dan ibunya dan bersatu dengan istrinya, sehingga keduanya itu menjadi satu daging."
  },
  {
    "i": 28077,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 6,
    "t": "Demikianlah mereka bukan lagi dua, melainkan satu. Karena itu, apa yang telah dipersatukan Allah, tidak boleh diceraikan manusia."
  },
  {
    "i": 28078,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 7,
    "t": "Kata mereka kepada-Nya: \"Kalau begitu, mengapa Musa memerintahkan untuk memberikan surat cerai jika orang menceraikan istrinya?"
  },
  {
    "i": 28079,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 8,
    "t": "Jawab Yesus: \"Musa mengizinkan kamu menceraikan istrimu karena ketegaran hatimu, tetapi sejak semula tidaklah demikian."
  },
  {
    "i": 28080,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 9,
    "t": "Aku berkata kepadamu, barangsiapa menceraikan isterinya, kecuali karena zinah, lalu kawin dengan perempuan lain, ia berbuat zinah."
  },
  {
    "i": 28081,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 10,
    "t": "Murid-murid berkata kepada-Nya, \"Jika demikian halnya hubungan antara suami dan isteri, lebih baik jangan kawin!"
  },
  {
    "i": 28082,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 11,
    "t": "Tetapi Ia berkata kepada mereka, \"Tidak semua orang dapat mengerti perkataan ini, melainkan mereka yang dikaruniakan."
  },
  {
    "i": 28083,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 12,
    "t": "Sebab ada orang yang tidak kawin karena ia memang demikian dari kandungan ibunya, dan ada orang yang dijadikan demikian oleh orang lain, dan ada orang yang membuat dirinya demikian karena Kerajaan Sorga. Siapa yang dapat mengerti, hendaklah ia mengerti."
  },
  {
    "i": 28084,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 13,
    "t": "Lalu dibawalah anak-anak kecil kepada-Nya, supaya Ia meletakkan tangan-Nya atas mereka dan mendoakan mereka; akan tetapi murid-murid-Nya memarahi mereka."
  },
  {
    "i": 28085,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 14,
    "t": "Tetapi Yesus berkata, \"Biarkanlah anak-anak itu datang kepada-Ku, dan jangan menghalang-halangi mereka, sebab orang-orang seperti itulah yang empunya Kerajaan Sorga."
  },
  {
    "i": 28086,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 15,
    "t": "Lalu Ia meletakkan tangan-Nya atas mereka dan kemudian Ia berangkat dari situ."
  },
  {
    "i": 28087,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 16,
    "t": "Ada seorang datang kepada Yesus, dan berkata, \"Guru, perbuatan baik apakah yang harus kulakukan untuk memperoleh hidup yang kekal?"
  },
  {
    "i": 28088,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 17,
    "t": "Jawab Yesus kepadanya, \"Mengapa engkau bertanya kepada-Ku tentang apa yang baik? Hanya Satu yang baik. Tetapi jikalau engkau ingin masuk ke dalam hidup, turutilah segala perintah Allah."
  },
  {
    "i": 28089,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 18,
    "t": "Kata orang itu kepada-Nya, \"Perintah yang mana?\" Jawab Yesus, \"Jangan membunuh, jangan berzinah, jangan mencuri, jangan mengucapkan saksi dusta,"
  },
  {
    "i": 28090,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 19,
    "t": "hormati ayahmu dan ibumu dan kasihilah sesamamu manusia seperti dirimu sendiri."
  },
  {
    "i": 28091,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 20,
    "t": "Kata orang muda itu kepada-Nya, \"Semua itu telah kuturuti, apa lagi yang masih kurang?"
  },
  {
    "i": 28092,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 21,
    "t": "Kata Yesus kepadanya, \"Jikalau engkau hendak sempurna, pergilah, juallah segala milikmu dan berikanlah itu kepada orang-orang miskin, maka engkau akan beroleh harta di sorga, kemudian datanglah ke mari dan ikutlah Aku."
  },
  {
    "i": 28093,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 22,
    "t": "Ketika orang muda itu mendengar perkataan itu, pergilah ia dengan sedih, sebab banyak hartanya."
  },
  {
    "i": 28094,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 23,
    "t": "Yesus berkata kepada murid-murid-Nya, \"Aku berkata kepadamu, sesungguhnya sukar sekali bagi seorang kaya untuk masuk ke dalam Kerajaan Sorga."
  },
  {
    "i": 28095,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 24,
    "t": "Sekali lagi Aku berkata kepadamu, lebih mudah seekor unta melewati lobang jarum dari pada seorang kaya masuk ke dalam Kerajaan Allah."
  },
  {
    "i": 28096,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 25,
    "t": "Ketika murid-murid mendengar itu, sangat terkejutlah mereka dan berkata, \"Jika demikian, siapakah yang dapat diselamatkan?"
  },
  {
    "i": 28097,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 26,
    "t": "Yesus memandang mereka dan berkata, \"Bagi manusia hal ini tidak mungkin, tetapi bagi Allah segala sesuatu mungkin."
  },
  {
    "i": 28098,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 27,
    "t": "Lalu Petrus menjawab dan berkata kepada Yesus, \"Lihatlah, kami telah meninggalkan segala sesuatu dan mengikut Engkau; jadi apakah yang akan kami peroleh?"
  },
  {
    "i": 28099,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 28,
    "t": "Yesus berkata kepada mereka, \"Aku berkata kepadamu, sesungguhnya pada waktu penciptaan kembali, apabila Anak Manusia bersemayam di takhta kemuliaan-Nya, kamu, yang telah mengikut Aku, akan duduk juga di atas dua belas takhta untuk menghakimi kedua belas suku Israel."
  }
]
