[
  {
    "i": 15300,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 3,
    "t": "For lo, thine enemies make a tumult: and they that hate thee have lifted up the head."
  },
  {
    "i": 15301,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 4,
    "t": "They have taken crafty counsel against thy people, and consulted against thy hidden ones."
  },
  {
    "i": 15302,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 5,
    "t": "They have said, Come, and let us cut them off from being a nation; that the name of Israel may be no more in remembrance."
  },
  {
    "i": 15303,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 6,
    "t": "For they have consulted together with one consent: they are confederate against thee:"
  },
  {
    "i": 15304,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 7,
    "t": "The tabernacles of Edom, and the Ishmaelites; of Moab, and the Hagarenes;"
  },
  {
    "i": 15305,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 8,
    "t": "Gebal, and Ammon, and Amalek; the Philistines with the inhabitants of Tyre;"
  },
  {
    "i": 15306,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 9,
    "t": "Assur also is joined with them: they have holpen the children of Lot."
  },
  {
    "i": 15307,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 10,
    "t": "Do unto them as unto the Midianites; as to Sisera, as to Jabin, at the brook of Kison:"
  },
  {
    "i": 15308,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 11,
    "t": "Which perished at Endor: they became as dung for the earth."
  },
  {
    "i": 15309,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 12,
    "t": "Make their nobles like Oreb, and like Zeeb: yea, all their princes as Zebah, and as Salmunna:"
  },
  {
    "i": 15310,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 13,
    "t": "Who said, Let us take to ourselves the houses of God in possession."
  },
  {
    "i": 15311,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 14,
    "t": "O my God, make them like a rolling thing; as the stubble before the wind."
  },
  {
    "i": 15312,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 15,
    "t": "As the fire burneth a wood, and as the flame setteth the mountains on fire;"
  },
  {
    "i": 15313,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 16,
    "t": "So persecute them with thy tempest, and make them afraid with thy storm."
  },
  {
    "i": 15314,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 17,
    "t": "Fill their faces with shame; that they may seek thy name, O LORD."
  },
  {
    "i": 15315,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 18,
    "t": "Let them be confounded and troubled for ever; yea, let them be put to shame, and perish:"
  },
  {
    "i": 15316,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 19,
    "t": "That men may know that thou, whose name alone is JEHOVAH, art the most high over all the earth."
  },
  {
    "i": 15317,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 1,
    "t": "To the chief Musician upon Gittith, A Psalm for the sons of Korah."
  },
  {
    "i": 15318,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 2,
    "t": "How amiable are thy tabernacles, O LORD of hosts!"
  },
  {
    "i": 15319,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 3,
    "t": "My soul longeth, yea, even fainteth for the courts of the LORD: my heart and my flesh crieth out for the living God."
  },
  {
    "i": 15320,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 4,
    "t": "Yea, the sparrow hath found an house, and the swallow a nest for herself, where she may lay her young, even thine altars, O LORD of hosts, my King, and my God."
  },
  {
    "i": 15321,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 5,
    "t": "Blessed are they that dwell in thy house: they will be still praising thee."
  },
  {
    "i": 15322,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 6,
    "t": "Blessed is the man whose strength is in thee; in whose heart are the ways of them."
  },
  {
    "i": 15323,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 7,
    "t": "Who passing through the valley of Baca make it a well; the rain also filleth the pools."
  },
  {
    "i": 15324,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 8,
    "t": "They go from strength to strength, every one of them in Zion appeareth before God."
  },
  {
    "i": 15325,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 9,
    "t": "O LORD God of hosts, hear my prayer: give ear, O God of Jacob."
  },
  {
    "i": 15326,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 10,
    "t": "Behold, O God our shield, and look upon the face of thine anointed."
  },
  {
    "i": 15327,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 11,
    "t": "For a day in thy courts is better than a thousand. I had rather be a doorkeeper in the house of my God, than to dwell in the tents of wickedness."
  },
  {
    "i": 15328,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 12,
    "t": "For the LORD God is a sun and shield: the LORD will give grace and glory: no good thing will he withhold from them that walk uprightly."
  },
  {
    "i": 15329,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 13,
    "t": "O LORD of hosts, blessed is the man that trusteth in thee."
  },
  {
    "i": 15330,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 1,
    "t": "To the chief Musician, A Psalm for the sons of Korah."
  },
  {
    "i": 15331,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 2,
    "t": "LORD, thou hast been favourable unto thy land: thou hast brought back the captivity of Jacob."
  },
  {
    "i": 15332,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 3,
    "t": "Thou hast forgiven the iniquity of thy people, thou hast covered all their sin."
  },
  {
    "i": 15333,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 4,
    "t": "Thou hast taken away all thy wrath: thou hast turned thyself from the fierceness of thine anger."
  },
  {
    "i": 15334,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 5,
    "t": "Turn us again, O God of our salvation, and cause thine anger toward us to cease."
  },
  {
    "i": 15335,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 6,
    "t": "Wilt thou be angry with us for ever? wilt thou draw out thine anger to all generations?"
  },
  {
    "i": 15336,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 7,
    "t": "Wilt thou not revive us again: that thy people may rejoice in thee?"
  },
  {
    "i": 15337,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 8,
    "t": "Shew us thy mercy, O LORD, and grant us thy salvation."
  },
  {
    "i": 15338,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 9,
    "t": "I will hear what God the LORD will speak: for he will speak peace unto his people, and to his saints: but let them not turn again to folly."
  },
  {
    "i": 15339,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 10,
    "t": "Surely his salvation is nigh them that fear him; that glory may dwell in our land."
  },
  {
    "i": 15340,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 11,
    "t": "Mercy and truth are met together; righteousness and peace have kissed each other."
  },
  {
    "i": 15341,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 12,
    "t": "Truth shall spring out of the earth; and righteousness shall look down from heaven."
  },
  {
    "i": 15342,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 13,
    "t": "Yea, the LORD shall give that which is good; and our land shall yield her increase."
  },
  {
    "i": 15343,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 14,
    "t": "Righteousness shall go before him; and shall set us in the way of his steps."
  },
  {
    "i": 15344,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 1,
    "t": "A Prayer of David. Bow down thine ear, O LORD, hear me: for I am poor and needy."
  },
  {
    "i": 15345,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 2,
    "t": "Preserve my soul; for I am holy: O thou my God, save thy servant that trusteth in thee."
  },
  {
    "i": 15346,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 3,
    "t": "Be merciful unto me, O Lord: for I cry unto thee daily."
  },
  {
    "i": 15347,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 4,
    "t": "Rejoice the soul of thy servant: for unto thee, O Lord, do I lift up my soul."
  },
  {
    "i": 15348,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 5,
    "t": "For thou, Lord, art good, and ready to forgive; and plenteous in mercy unto all them that call upon thee."
  },
  {
    "i": 15349,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 6,
    "t": "Give ear, O LORD, unto my prayer; and attend to the voice of my supplications."
  },
  {
    "i": 15350,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 7,
    "t": "In the day of my trouble I will call upon thee: for thou wilt answer me."
  },
  {
    "i": 15351,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 8,
    "t": "Among the gods there is none like unto thee, O Lord; neither are there any works like unto thy works."
  },
  {
    "i": 15352,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 9,
    "t": "All nations whom thou hast made shall come and worship before thee, O Lord; and shall glorify thy name."
  },
  {
    "i": 15353,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 10,
    "t": "For thou art great, and doest wondrous things: thou art God alone."
  },
  {
    "i": 15354,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 11,
    "t": "Teach me thy way, O LORD; I will walk in thy truth: unite my heart to fear thy name."
  },
  {
    "i": 15355,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 12,
    "t": "I will praise thee, O Lord my God, with all my heart: and I will glorify thy name for evermore."
  },
  {
    "i": 15356,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 13,
    "t": "For great is thy mercy toward me: and thou hast delivered my soul from the lowest hell."
  },
  {
    "i": 15357,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 14,
    "t": "O God, the proud are risen against me, and the assemblies of violent men have sought after my soul; and have not set thee before them."
  },
  {
    "i": 15358,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 15,
    "t": "But thou, O Lord, art a God full of compassion, and gracious, longsuffering, and plenteous in mercy and truth."
  },
  {
    "i": 15359,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 16,
    "t": "O turn unto me, and have mercy upon me; give thy strength unto thy servant, and save the son of thine handmaid."
  },
  {
    "i": 15360,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 17,
    "t": "Shew me a token for good; that they which hate me may see it, and be ashamed: because thou, LORD, hast holpen me, and comforted me."
  },
  {
    "i": 15361,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 1,
    "t": "A Psalm or Song for the sons of Korah. His foundation is in the holy mountains."
  },
  {
    "i": 15362,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 2,
    "t": "The LORD loveth the gates of Zion more than all the dwellings of Jacob."
  },
  {
    "i": 15363,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 3,
    "t": "Glorious things are spoken of thee, O city of God."
  },
  {
    "i": 15364,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 4,
    "t": "I will make mention of Rahab and Babylon to them that know me: behold Philistia, and Tyre, with Ethiopia; this man was born there."
  },
  {
    "i": 15365,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 5,
    "t": "And of Zion it shall be said, This and that man was born in her: and the highest himself shall establish her."
  },
  {
    "i": 15366,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 6,
    "t": "The LORD shall count, when he writeth up the people, that this man was born there."
  },
  {
    "i": 15367,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 7,
    "t": "As well the singers as the players on instruments shall be there: all my springs are in thee."
  },
  {
    "i": 15368,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 1,
    "t": "A Song or Psalm for the sons of Korah, to the chief Musician upon Mahalath Leannoth, Maschil of Heman the Ezrahite."
  },
  {
    "i": 15369,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 2,
    "t": "O LORD God of my salvation, I have cried day and night before thee:"
  },
  {
    "i": 15370,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 3,
    "t": "Let my prayer come before thee: incline thine ear unto my cry;"
  },
  {
    "i": 15371,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 4,
    "t": "For my soul is full of troubles: and my life draweth nigh unto the grave."
  },
  {
    "i": 15372,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 5,
    "t": "I am counted with them that go down into the pit: I am as a man that hath no strength:"
  },
  {
    "i": 15373,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 6,
    "t": "Free among the dead, like the slain that lie in the grave, whom thou rememberest no more: and they are cut off from thy hand."
  },
  {
    "i": 15374,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 7,
    "t": "Thou hast laid me in the lowest pit, in darkness, in the deeps."
  },
  {
    "i": 15375,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 8,
    "t": "Thy wrath lieth hard upon me, and thou hast afflicted me with all thy waves."
  },
  {
    "i": 15376,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 9,
    "t": "Thou hast put away mine acquaintance far from me; thou hast made me an abomination unto them: I am shut up, and I cannot come forth."
  },
  {
    "i": 15377,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 10,
    "t": "Mine eye mourneth by reason of affliction: LORD, I have called daily upon thee, I have stretched out my hands unto thee."
  },
  {
    "i": 15378,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 11,
    "t": "Wilt thou shew wonders to the dead? shall the dead arise and praise thee?"
  },
  {
    "i": 15379,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 12,
    "t": "Shall thy lovingkindness be declared in the grave? or thy faithfulness in destruction?"
  },
  {
    "i": 15380,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 13,
    "t": "Shall thy wonders be known in the dark? and thy righteousness in the land of forgetfulness?"
  },
  {
    "i": 15381,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 14,
    "t": "But unto thee have I cried, O LORD; and in the morning shall my prayer prevent thee."
  },
  {
    "i": 15382,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 15,
    "t": "LORD, why castest thou off my soul? why hidest thou thy face from me?"
  },
  {
    "i": 15383,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 16,
    "t": "I am afflicted and ready to die from my youth up: while I suffer thy terrors I am distracted."
  },
  {
    "i": 15384,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 17,
    "t": "Thy fierce wrath goeth over me; thy terrors have cut me off."
  },
  {
    "i": 15385,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 18,
    "t": "They came round about me daily like water; they compassed me about together."
  },
  {
    "i": 15386,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 19,
    "t": "Lover and friend hast thou put far from me, and mine acquaintance into darkness."
  },
  {
    "i": 15387,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 1,
    "t": "Maschil of Ethan the Ezrahite."
  },
  {
    "i": 15388,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 2,
    "t": "I will sing of the mercies of the LORD for ever: with my mouth will I make known thy faithfulness to all generations."
  },
  {
    "i": 15389,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 3,
    "t": "For I have said, Mercy shall be built up for ever: thy faithfulness shalt thou establish in the very heavens."
  },
  {
    "i": 15390,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 4,
    "t": "I have made a covenant with my chosen, I have sworn unto David my servant,"
  },
  {
    "i": 15391,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 5,
    "t": "Thy seed will I establish for ever, and build up thy throne to all generations. Selah."
  },
  {
    "i": 15392,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 6,
    "t": "And the heavens shall praise thy wonders, O LORD: thy faithfulness also in the congregation of the saints."
  },
  {
    "i": 15393,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 7,
    "t": "For who in the heaven can be compared unto the LORD? who among the sons of the mighty can be likened unto the LORD?"
  },
  {
    "i": 15394,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 8,
    "t": "God is greatly to be feared in the assembly of the saints, and to be had in reverence of all them that are about him."
  },
  {
    "i": 15395,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 9,
    "t": "O LORD God of hosts, who is a strong LORD like unto thee? or to thy faithfulness round about thee?"
  },
  {
    "i": 15396,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 10,
    "t": "Thou rulest the raging of the sea: when the waves thereof arise, thou stillest them."
  },
  {
    "i": 15397,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 11,
    "t": "Thou hast broken Rahab in pieces, as one that is slain; thou hast scattered thine enemies with thy strong arm."
  },
  {
    "i": 15398,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 12,
    "t": "The heavens are thine, the earth also is thine: as for the world and the fulness thereof, thou hast founded them."
  },
  {
    "i": 15399,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 13,
    "t": "The north and the south thou hast created them: Tabor and Hermon shall rejoice in thy name."
  }
]
