[
  {
    "i": 21200,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 14,
    "t": "Z Bet-Togarma dostarczano ci konie, rumaki i muły na handel."
  },
  {
    "i": 21201,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 15,
    "t": "Synowie Dedana prowadzili z tobą handel; liczne wyspy były twoimi klientami, przynosząc ci w zapłacie kły słoniowe i heban."
  },
  {
    "i": 21202,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 16,
    "t": "Edom był twoim klientem, dzięki obfitości twoich produktów; dawał ci karbunkuły, purpurę, hafty, bisior, koral i rubiny w zamian za twoje towary."
  },
  {
    "i": 21203,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 17,
    "t": "Juda i ziemia Izraela same prowadziły z tobą handel; przynosili ci w zamian zboże z Minnit, pannag, miód, oliwę i balsam."
  },
  {
    "i": 21204,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 18,
    "t": "Damaszek był twoim klientem, dzięki obfitości twoich produktów, obfitości wszelkiego rodzaju dóbr; dostarczał ci wina z Helbonu i wełny z Cahar."
  },
  {
    "i": 21205,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 19,
    "t": "Dan i Jawan, od Uzala, dostarczali ci w zamian za twoje towary kute żelazo, kasję i trzcinę."
  },
  {
    "i": 21206,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 20,
    "t": "Dedan handlował z tobą okryciami dla koni."
  },
  {
    "i": 21207,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 21,
    "t": "Arabia i wszyscy książęta Kedaru sami byli twoimi klientami; płacili jagniętami, baranami i kozłami."
  },
  {
    "i": 21208,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 22,
    "t": "Kupcy z Saby i Ramy prowadzili z tobą handel; dostarczali ci najprzedniejszych aromatów, wszelkiego rodzaju kamieni szlachetnych i złota jako towarów."
  },
  {
    "i": 21209,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 23,
    "t": "Haran, Kanne i Eden, kupcy z Saby, Aszszuru i Kilmadu prowadzili z tobą handel."
  },
  {
    "i": 21210,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 24,
    "t": "Handlowali bogatymi szatami, płaszczami z purpury i haftami, barwnymi tkaninami i mocnymi powrozami plecionymi, na twoich targach."
  },
  {
    "i": 21211,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 25,
    "t": "Okręty z Tarszisz żeglowały dla twojego handlu. Byłaś napełniona i obciążona w sercu mórz."
  },
  {
    "i": 21212,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 26,
    "t": "Na głębokim morzu byłaś prowadzona przez twoich wioślarzy. Wiatr wschodni rozbił cię w sercu mórz."
  },
  {
    "i": 21213,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 27,
    "t": "Twoje bogactwa, twoje towary i twój ładunek, twoi marynarze i twoi sternicy, naprawiacze, pośrednicy twojego handlu i wszyscy mężowie wojny, których nosisz, i wszyscy pasażerowie, którzy są na twoim pokładzie, pogrążą się w sercu mórz, w dniu twojego rozbicia."
  },
  {
    "i": 21214,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 28,
    "t": "Na odgłos krzyku twoich marynarzy, zadrżą wybrzeża."
  },
  {
    "i": 21215,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 29,
    "t": "Wtedy zejdą ze swoich okrętów wszyscy wioślarze. Marynarze, wszyscy ludzie morza pozostaną na lądzie."
  },
  {
    "i": 21216,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 30,
    "t": "Podniosą swój głos na twój temat, będą krzyczeć gorzko. Będą rzucać prochem na głowy, będą się tarzać w popiele."
  },
  {
    "i": 21217,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 31,
    "t": "Ogolą głowy z powodu ciebie, przepaszą się worami. Będą wydychać na ciebie, w swojej goryczy, lament gorzki."
  },
  {
    "i": 21218,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 32,
    "t": "Wypowiedzą nad tobą, w swoim lamentowaniu, pieśń żałobną, będą lamentować nad tobą: \"Któż był porównywalny do Tyru pośród morza?"
  },
  {
    "i": 21219,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 33,
    "t": "Kiedy wyładowywałaś swoje towary, aby nasycić tak wiele ludów, przez obfitość swoich bogactw i swoich zapasów wzbogaciłaś królów ziemi."
  },
  {
    "i": 21220,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 34,
    "t": "Teraz oto jesteś rozbita przez fale w najgłębszych wodach. Twój ładunek i wszyscy twoi pasażerowie pogrążyli się z tobą."
  },
  {
    "i": 21221,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 35,
    "t": "Wszyscy mieszkańcy wysp zostali dotknięci osłupieniem z powodu ciebie. Ich królowie zadrżeli z przerażenia, ich twarze się zmieniły."
  },
  {
    "i": 21222,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 36,
    "t": "Handlarze narodów zagwizdali nad tobą, gdyż stałaś się przedmiotem grozy, skończone z tobą na zawsze!"
  },
  {
    "i": 21223,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 1,
    "t": "Słowo Jahwe zostało do mnie skierowane w tych słowach:"
  },
  {
    "i": 21224,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 2,
    "t": "Synu człowieczy, powiedz księciu Tyru: Tak mówi Pan Jahwe. Ponieważ twoje serce się wyniosło, rzekłeś: \"Jestem bogiem, mieszkam w boskiej siedzibie, w sercu morza.\" Choć jesteś człowiekiem, a nie bogiem, czynisz sobie serce podobne do serca Boga."
  },
  {
    "i": 21225,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 3,
    "t": "Oto jesteś mędrszy niż Daniel; żaden mędrzec nie jest tobie podobny."
  },
  {
    "i": 21226,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 4,
    "t": "Przez twoją mądrość i twoją inteligencję dorobiłeś się fortuny, złożyłeś złoto i srebro w twoich skarbcach."
  },
  {
    "i": 21227,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 5,
    "t": "Tak wielka jest twoja umiejętność w handlu! Pomnożyłeś swoją fortunę, a twoje serce się wyniosło z powodu twojej fortuny."
  },
  {
    "i": 21228,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 6,
    "t": "Dlatego tak mówi Pan Jahwe. Ponieważ uczyniłeś sobie serce podobne do serca Boga,"
  },
  {
    "i": 21229,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 7,
    "t": "oto sprowadzam przeciwko tobie obcych, najbardziej barbarzyńskie narody. Wyciągną miecz przeciwko twojej pięknej mądrości, zbezczeszczą twój blask."
  },
  {
    "i": 21230,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 8,
    "t": "Sprawią, że spadniesz do dołu i umrzesz śmiercią gwałtowną w sercu mórz."
  },
  {
    "i": 21231,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 9,
    "t": "Czy powiesz jeszcze: \"Jestem bogiem\", w obliczu twoich morderców? Bo jesteś człowiekiem, a nie bogiem, w rękach tych, którzy cię przeszywają."
  },
  {
    "i": 21232,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 10,
    "t": "Umrzesz śmiercią nieobrzezanych, z ręki obcych, bo ja mówiłem, wyrocznia Jahwe."
  },
  {
    "i": 21233,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 11,
    "t": "Słowo Jahwe zostało do mnie skierowane w tych słowach:"
  },
  {
    "i": 21234,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 12,
    "t": "Synu człowieczy, zanieś lament nad królem Tyru. Powiedz mu: Tak mówi Pan Jahwe. Byłeś wzorem doskonałości, pełen mądrości, cudowny pięknością,"
  },
  {
    "i": 21235,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 13,
    "t": "byłeś w Edenie, w ogrodzie Bożym. Wszelkiego rodzaju kamienie szlachetne tworzyły twój płaszcz: sardoniks, topaz, diament, chryzolit, onyks, jaspis, szafir, karbunkuł, szmaragd, ze złota były wykonane twoje zawieszki i cekiny; wszystko to zostało przygotowane w dniu twojego stworzenia."
  },
  {
    "i": 21236,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 14,
    "t": "Ty, uczyniłem cię cherubem opiekuńczym o rozpostartych skrzydłach, byłeś na świętej górze Bożej, chodziłeś pośród węgli żarzących się."
  },
  {
    "i": 21237,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 15,
    "t": "Twoje postępowanie było wzorowe od dnia twojego stworzenia, aż do chwili, gdy znaleziono w tobie niesprawiedliwość."
  },
  {
    "i": 21238,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 16,
    "t": "Przez aktywność twojego handlu napełniłeś się przemocą i grzechami. Strąciłem cię z góry Bożej i sprawiłem, że zginąłeś, cherubie opiekuńczy, spośród węgli."
  },
  {
    "i": 21239,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 17,
    "t": "Twoje serce się wyniosło z powodu twojej piękności. Zepsułeś swoją mądrość z powodu twojego blasku. Rzuciłem cię na ziemię, ofiarowałem cię na widowisko królom."
  },
  {
    "i": 21240,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 18,
    "t": "Przez mnogość twoich win, przez nieuczciwość twojego handlu, zbezcześciłeś twoje sanktuaria. Wyprowadziłem z ciebie ogień, aby cię pochłonął; obróciłem cię w popiół na ziemi, na oczach wszystkich tych, którzy na ciebie patrzyli."
  },
  {
    "i": 21241,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 19,
    "t": "Ktokolwiek cię zna wśród narodów, jest dotknięty osłupieniem z twojego powodu. Stałeś się przedmiotem grozy, skończone z tobą na zawsze."
  },
  {
    "i": 21242,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 20,
    "t": "Słowo Jahwe zostało do mnie skierowane w tych słowach:"
  },
  {
    "i": 21243,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 21,
    "t": "Synu człowieczy, zwróć się ku Sydonowi i prorokuj przeciwko niemu."
  },
  {
    "i": 21244,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 22,
    "t": "Powiedz: Tak mówi Pan Jahwe. Ja występuję przeciwko tobie, Sydonie, będę uwielbiony pośród ciebie. Dowiedzą się, że ja jestem Jahwe, kiedy z niego wymierzę sprawiedliwość i że objawię w nim moją świętość."
  },
  {
    "i": 21245,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 23,
    "t": "Ześlę na niego zarazę, będzie krew na jego ulicach, zabici padną pośród niego pod ciosami miecza wzniesionego przeciwko niemu ze wszystkich stron, i dowiedzą się, że ja jestem Jahwe."
  },
  {
    "i": 21246,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 24,
    "t": "Nie będzie już, dla domu Izraela, ani ciernia raniącego, ani ostu kaleczącego wśród wszystkich tych z okolicy, którzy nim gardzą, i dowiedzą się, że ja jestem Jahwe."
  },
  {
    "i": 21247,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 25,
    "t": "Tak mówi Pan Jahwe: Kiedy zgromadzę dom Izraela spośród narodów, gdzie jest rozproszony, objawię w nim moją świętość w oczach narodów. Będzie mieszkał na ziemi, którą dałem mojemu słudze Jakubowi."
  },
  {
    "i": 21248,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 26,
    "t": "Będą tam mieszkać bezpiecznie, będą budować domy i sadzić winnice; będą mieszkać bezpiecznie. Kiedy wymierzę sprawiedliwość wszystkim tym z okolicy, którzy nimi gardzą, dowiedzą się, że ja jestem Jahwe, ich Bóg."
  },
  {
    "i": 21249,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 1,
    "t": "W dziesiątym roku, w dziesiątym miesiącu, dwunastego dnia miesiąca, słowo Jahwe zostało do mnie skierowane w tych słowach:"
  },
  {
    "i": 21250,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 2,
    "t": "Synu człowieczy, zwróć się ku Faraonowi, królowi Egiptu, i prorokuj przeciwko niemu i przeciwko całemu Egiptowi."
  },
  {
    "i": 21251,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 3,
    "t": "Mów i powiedz mu: Tak mówi Pan Jahwe. Ja występuję przeciwko tobie, Faraonie, królu Egiptu, wielki krokodylu rozciągnięty pośród swoich Nilów, który powiedziałeś: \"Mój Nil jest mój, to ja go stworzyłem."
  },
  {
    "i": 21252,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 4,
    "t": "Włożę haki w twoje szczęki, przykleję do twoich łusek ryby z twoich Nilów i wyciągnę cię spośród twoich Nilów, ze wszystkimi rybami z twoich Nilów przyklejonymi do twoich łusek."
  },
  {
    "i": 21253,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 5,
    "t": "Wyrzucę cię na pustynię, ze wszystkimi rybami z twoich Nilów. Upadniesz na otwartym polu, nie zostaniesz zebrany ani pogrzebany. Zwierzętom ziemi i ptakom nieba dam cię na żer,"
  },
  {
    "i": 21254,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 6,
    "t": "i wszyscy mieszkańcy Egiptu dowiedzą się, że ja jestem Jahwe. Bo byli wsparciem z trzciny dla domu Izraela."
  },
  {
    "i": 21255,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 7,
    "t": "Kiedy cię chwytali, łamałeś się w ich ręce i rozdzierałeś im całą rękę. Kiedy się na tobie opierali, łamałeś się, sprawiałeś, że zachwiały się wszystkie lędźwie."
  },
  {
    "i": 21256,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 8,
    "t": "Dlatego tak mówi Pan Jahwe. Oto posyłam przeciwko tobie miecz, aby wytępić z ciebie ludzi i zwierzęta."
  },
  {
    "i": 21257,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 9,
    "t": "Ziemia egipska stanie się pustkowiem i ruiną, i dowiedzą się, że ja jestem Jahwe. Bo powiedział: \"Nil jest mój, to ja go stworzyłem."
  },
  {
    "i": 21258,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 10,
    "t": "Otóż ja występuję przeciwko tobie i przeciwko twoim Nilom. Uczynię z ziemi egipskiej ruinę i pustkowie, od Migdolu do Syene i aż do granicy Etiopii."
  },
  {
    "i": 21259,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 11,
    "t": "Stopa człowieka tam nie przejdzie, stopa zwierząt tam nie przejdzie, pozostanie niezamieszkana przez czterdzieści lat."
  },
  {
    "i": 21260,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 12,
    "t": "Uczynię z ziemi egipskiej pustkowie pośród krajów spustoszonych; jej miasta będą pustkowiem pośród miast zniszczonych, przez czterdzieści lat. I rozproszę Egipcjan pośród narodów, rozsieję ich pośród krajów."
  },
  {
    "i": 21261,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 13,
    "t": "Bo tak mówi Pan Jahwe. Po upływie czterdziestu lat zgromadzę Egipcjan spośród narodów, gdzie byli rozproszeni."
  },
  {
    "i": 21262,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 14,
    "t": "Przywrócę jeńców egipskich i ponownie osadzę ich w ziemi Patros, w ich ziemi ojczystej. Tam utworzą skromne królestwo."
  },
  {
    "i": 21263,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 15,
    "t": "Egipt będzie najskromniejszym z królestw i nie wzniesie się już ponad narody; zmniejszę go, aby nie narzucał się już narodom."
  },
  {
    "i": 21264,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 16,
    "t": "Nie będzie już dla domu Izraela przedmiotem zaufania, bo przypomni winę, która polegała na zwracaniu się ku niemu. I dowiedzą się, że ja jestem Pan Jahwe."
  },
  {
    "i": 21265,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 17,
    "t": "W dwudziestym siódmym roku, w pierwszym miesiącu, pierwszego dnia miesiąca, słowo Jahwe zostało do mnie skierowane w tych słowach:"
  },
  {
    "i": 21266,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 18,
    "t": "Synu człowieczy, Nabuchodonozor, król Babilonu, zaangażował swoją armię w wspaniałe przedsięwzięcie przeciwko Tyrowi. Wszystkie głowy są ogolone i wszystkie ramiona oskalpowane, ale ani dla niego, ani dla jego armii nie uzyskał żadnego zysku z przedsięwzięcia, które zaangażował przeciwko Tyrowi."
  },
  {
    "i": 21267,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 19,
    "t": "Dlatego tak mówi Pan Jahwe: Oto oddaję Nabuchodonozorowi, królowi Babilonu, ziemię egipską. Zabierze z niej bogactwa, zdobędzie jej łupy, splądruje ją, taka będzie zapłata dla jego armii."
  },
  {
    "i": 21268,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 20,
    "t": "Jako zapłatę za trud, który podjął, oddaję mu ziemię egipską (bo pracowali dla mnie), wyrocznia Pana Jahwe."
  },
  {
    "i": 21269,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 21,
    "t": "Tego dnia wzbudzę ród dla domu Izraela i pozwolę ci otworzyć usta pośród nich. Wtedy dowiedzą się, że ja jestem Jahwe."
  },
  {
    "i": 21270,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 1,
    "t": "Słowo Jahwe zostało do mnie skierowane w tych słowach:"
  },
  {
    "i": 21271,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 2,
    "t": "Synu człowieczy, prorokuj i powiedz: Tak mówi Pan Jahwe. Podnieście wołanie: \"Ach! Jaki dzień!"
  },
  {
    "i": 21272,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 3,
    "t": "Bo dzień jest bliski, bliski jest dzień Jahwe; to będzie dzień obciążony chmurami, to będzie czas narodów."
  },
  {
    "i": 21273,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 4,
    "t": "Miecz przyjdzie do Egiptu, trwoga do ziemi Kusz, kiedy zabici padną w Egipcie, kiedy zabiorą jego bogactwa i kiedy jego fundamenty zostaną obalone."
  },
  {
    "i": 21274,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 5,
    "t": "Kusz, Put i Lud, cała Arabia, Kub i synowie ziemi Przymierza padną z nimi od miecza."
  },
  {
    "i": 21275,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 6,
    "t": "Tak mówi Jahwe. Upadną podpory Egiptu; runie pycha jego siły: od Migdolu do Syene, tam upadną od miecza, wyrocznia Pana Jahwe."
  },
  {
    "i": 21276,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 7,
    "t": "Zostaną spustoszeni pośród krajów spustoszonych, jego miasta będą pośród miast zniszczonych."
  },
  {
    "i": 21277,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 8,
    "t": "I dowiedzą się, że ja jestem Jahwe, kiedy podłożę ogień pod Egipt i kiedy złamią się wszystkie jego podpory."
  },
  {
    "i": 21278,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 9,
    "t": "Tego dnia posłańcy, których wyślę, wyruszą na okrętach, aby zatrwożyć Kusz w jego bezpieczeństwie. Trwoga rozprzestrzeni się wśród jego mieszkańców, w dniu Egiptu - tak! oto nadchodzi!"
  },
  {
    "i": 21279,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 10,
    "t": "Tak mówi Pan Jahwe: Zniweczę mnóstwo Egiptu, ręką Nabuchodonozora, króla Babilonu."
  },
  {
    "i": 21280,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 11,
    "t": "On i lud jego z nim, naród najsroższy z narodów, przywiedziony będzie, aby spustoszyć ziemię. I dobywszy miecza na Egipt, napełnią ziemię trupami."
  },
  {
    "i": 21281,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 12,
    "t": "I wysuszę rzeki, i zaprzedam ziemię w ręce złoczyńców. Zniszczę ziemię i wszystko, co w niej jest, przez ręce cudzoziemców. Ja, Pan, wyrzekłem."
  },
  {
    "i": 21282,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 13,
    "t": "Tak mówi Pan, Bóg: Zniszczę bałwany i wyplenię bożki z Nof, a nie będzie więcej księcia z ziemi egipskiej. I wzbudzę bojaźń w ziemi egipskiej."
  },
  {
    "i": 21283,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 14,
    "t": "I zniszczę Patros, i puszczę ogień na Coan, i dokonam sądu nad No."
  },
  {
    "i": 21284,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 15,
    "t": "I wyleję gniew mój na Sin, warownię Egiptu, i wytępię mnóstwo No."
  },
  {
    "i": 21285,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 16,
    "t": "I puszczę ogień na Egipt, Sin będzie drżało w bólach, No będzie rozdarte, a wody wyleją się."
  },
  {
    "i": 21286,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 17,
    "t": "Młodzieńcy z On i z Pi-Beset padną od miecza, a miasta pójdą w niewolę."
  },
  {
    "i": 21287,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 18,
    "t": "W Tachpanhes dzień się zaćmi, gdy tam złamię berła Egiptu i skończy się duma jego mocy. Co do niego, obłok go okryje, a córki jego pójdą w niewolę."
  },
  {
    "i": 21288,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 19,
    "t": "Tak dokonam sądu nad Egiptem, i poznają, że Ja jestem Pan."
  },
  {
    "i": 21289,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 20,
    "t": "W roku jedenastym, w miesiącu pierwszym, siódmego dnia miesiąca, doszło mnie słowo Pana, mówiące:"
  },
  {
    "i": 21290,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 21,
    "t": "Synu człowieczy, złamałem ramię faraona, króla Egiptu, a oto nikt nie opatrzył jego rany, aby je uleczyć, nie obwiązał go bandażem, nie opatrzył go, aby nabrało siły do posługiwania się mieczem."
  },
  {
    "i": 21291,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 22,
    "t": "Dlatego tak mówi Pan, Bóg: Oto Ja jestem przeciwko faraonowi, królowi Egiptu, złamię mu ramiona, tak to, które jest zdrowe, jak i to, które jest złamane, i sprawię, że miecz wypadnie mu z ręki."
  },
  {
    "i": 21292,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 23,
    "t": "I rozproszę Egipt wśród narodów, i rozsieję go po krajach."
  },
  {
    "i": 21293,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 24,
    "t": "I wzmocnię ramiona króla Babilonu, i włożę mój miecz w jego rękę, złamię zaś ramiona faraona, i będzie jęczał przed nim jękiem umierającego."
  },
  {
    "i": 21294,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 25,
    "t": "I wzmocnię ramiona króla Babilonu, a ramiona faraona opadną. I poznają, że Ja jestem Pan, gdy włożę mój miecz w rękę króla Babilonu, i on wyciągnie go przeciwko ziemi egipskiej."
  },
  {
    "i": 21295,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 26,
    "t": "I rozproszę Egipcjan wśród narodów, i rozsieję ich po krajach, i poznają, że Ja jestem Pan."
  },
  {
    "i": 21296,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 1,
    "t": "W roku jedenastym, w miesiącu trzecim, pierwszego dnia miesiąca, doszło mnie słowo Pana, mówiące:"
  },
  {
    "i": 21297,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 2,
    "t": "Synu człowieczy, powiedz faraonowi, królowi Egiptu, i mnóstwu jego poddanych: Do kogo cię porównać w twojej wielkości?"
  },
  {
    "i": 21298,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 3,
    "t": "Oto jesteś jak cedr na Libanie o pięknych gałęziach, o gęstym listowiu, o wysokim wzroście. Między obłoki sięga jego wierzchołek."
  },
  {
    "i": 21299,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 4,
    "t": "Wody go wykarmiły, głębia go wywyższyła, puszczając rzeki swoje wokół jego sadzonki, wysyłając potoki swoje do wszystkich drzew polnych."
  }
]
