[
  {
    "i": 21100,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 28,
    "t": "Albowiem tak mówi Pan Bóg: Oto wydam cię w ręce tych, których nienawidzisz, w ręce tych, od których się odwróciłaś."
  },
  {
    "i": 21101,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 29,
    "t": "I obejdą się z tobą nienawistnie, i wezmą cały owoc twego trudu, i zostawią cię nagą. I tak odsłoni się wstyd twojego nierządu, twojej rozwiązłości i twojego bezwstydu."
  },
  {
    "i": 21102,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 30,
    "t": "Uczynią ci to, ponieważ uprawiałaś nierząd z narodami, kalałaś się ich obrzydliwościami."
  },
  {
    "i": 21103,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 31,
    "t": "Naśladowałaś postępowanie swej siostry, włożę więc jej kielich w twoją rękę."
  },
  {
    "i": 21104,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 32,
    "t": "Tak mówi Pan Bóg: Wypijesz kielich twej siostry, kielich głęboki i szeroki, który wywoła śmiech i szyderstwo, bo jest tak pełny."
  },
  {
    "i": 21105,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 33,
    "t": "Będziesz pełna upojenia i smutku. Kielich spustoszenia i ruiny, kielich twej siostry, Samarii!"
  },
  {
    "i": 21106,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 34,
    "t": "Wypijesz go, wysączysz do dna, a potem będziesz gryźć jego skorupy i targać sobie piersi. Bo Ja to powiedziałem, wyrocznia Pana Boga."
  },
  {
    "i": 21107,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 35,
    "t": "Przeto tak mówi Pan Bóg: Ponieważ zapomniałaś o Mnie i odrzuciłaś Mnie za siebie, ponieś i ty ciężar swego bezwstydu i swojego nierządu."
  },
  {
    "i": 21108,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 36,
    "t": "I rzekł do mnie Pan: Synu człowieczy, czy chcesz sądzić Oholę i Oholibę i zarzucać im ich obrzydliwości?"
  },
  {
    "i": 21109,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 37,
    "t": "One cudzołożyły, ich ręce są splamione krwią, popełniały cudzołóstwo ze swoimi obrzydliwościami. A dzieci, które Mi urodziły, ofiarowały je ogniu, by je spalić."
  },
  {
    "i": 21110,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 38,
    "t": "Nadto uczyniły Mi to: sprofanowały moją świątynię w tym dniu i zbezcześciły moje szabaty."
  },
  {
    "i": 21111,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 39,
    "t": "I składając ofiary ze swoich dzieci swoim obrzydliwościom, poszły tego samego dnia do mojej świątyni, aby ją sprofanować. Oto co uczyniły w moim własnym domu."
  },
  {
    "i": 21112,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 40,
    "t": "Co więcej, posłały po mężów z daleka, zaproszonych przez posłańca, i oni przyszli. Dla nich się kąpałaś, malowałaś oczy, wkładałaś klejnoty,"
  },
  {
    "i": 21113,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 41,
    "t": "i siadałaś na łożu wspaniałym, przed którym stał stół zastawiony, na którym kładłaś moje kadzidło i mój olej."
  },
  {
    "i": 21114,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 42,
    "t": "Słychać tam było głos tłumu beztroskiego, z powodu mnóstwa mężów, pijaków sprowadzonych z pustyni. Wkładały bransolety na ręce kobiet i wspaniałą koronę na ich głowy."
  },
  {
    "i": 21115,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 43,
    "t": "I mówiłem sobie: Ta kobieta znużona cudzołóstwem, teraz używa się jej nierządu również,"
  },
  {
    "i": 21116,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 44,
    "t": "i przychodzą do niej jak do nierządnicy. Tak to przychodzono do Oholi i Oholiby, tych kobiet zepsutych."
  },
  {
    "i": 21117,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 45,
    "t": "Ale są ludzie sprawiedliwi, którzy je osądzą tak, jak się sądzi cudzołożnice i jak się sądzi te, które przelewają krew, bo one są cudzołożnicami, a ich ręce są splamione krwią."
  },
  {
    "i": 21118,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 46,
    "t": "Tak mówi Pan Bóg: Niechże się zwoła przeciwko nim zgromadzenie i niech się je wyda na postrach i łupiestwo;"
  },
  {
    "i": 21119,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 47,
    "t": "zgromadzenie je ukamienuje i pobije mieczem, pozabija ich synów i córki i podpali ich domy."
  },
  {
    "i": 21120,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 48,
    "t": "Oczyszczę kraj z bezwstydu; wszystkie kobiety zostaną w ten sposób ostrzeżone i nie będą naśladować waszego bezwstydu."
  },
  {
    "i": 21121,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 49,
    "t": "Sprawię, że spadnie na was wasz bezwstyd, poniesiecie ciężar grzechów popełnionych z waszymi obrzydliwościami i poznacie, że Ja jestem Pan Bóg."
  },
  {
    "i": 21122,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 1,
    "t": "Dziewiątego roku, dziesiątego miesiąca, dziesiątego dnia tego miesiąca, doszło mnie słowo Pańskie tej treści:"
  },
  {
    "i": 21123,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 2,
    "t": "Synu człowieczy, zapisz datę dzisiejszą, dzisiejszą, albowiem król Babilonu uderzył na Jeruzalem właśnie dziś."
  },
  {
    "i": 21124,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 3,
    "t": "Opowiedz więc przypowieść pokoleniu buntowników. Powiesz im: Tak mówi Pan Bóg: Postaw garnek na ogniu, postaw go, nalej do niego wody."
  },
  {
    "i": 21125,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 4,
    "t": "Nazbieraj do niego kawałków, wszystkich dobrych kawałków, udziec, łopatkę; napełnij go najlepszymi kośćmi,"
  },
  {
    "i": 21126,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 5,
    "t": "weź to, co najlepsze ze stada. Potem narzuć drew pod spód, zagotuj na dużym ogniu, niech się ugotują nawet kości, które się w nim znajdują."
  },
  {
    "i": 21127,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 6,
    "t": "Albowiem tak mówi Pan Bóg: Biada miastu krwi, garnkowi całkiem zardzewiałemu, którego rdzy nie można usunąć! Opróżniaj go kawałek po kawałku, bez losowania."
  },
  {
    "i": 21128,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 7,
    "t": "Bo jego krew jest w nim, wylał ją na gołą skałę, nie wylał jej na ziemię, aby ją przykryć prochem."
  },
  {
    "i": 21129,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 8,
    "t": "Aby wzbudzić gniew, aby wywrzeć pomstę, położyłem jego krew na gołej skale, bez przykrycia."
  },
  {
    "i": 21130,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 9,
    "t": "Oto tak mówi Pan Bóg: Biada miastu krwi! Ja też rozpalę wielki stos."
  },
  {
    "i": 21131,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 10,
    "t": "Naznoś drew, rozpal ogień, ugotuj mięso, przygotuj przyprawy, niech spłoną kości."
  },
  {
    "i": 21132,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 11,
    "t": "Postaw pusty garnek na węglach, aby się rozgrzał, aby brąz się zaczerwienił i aby rozpuściło się to, co się w nim znajduje, aby spłonęła jego rdza."
  },
  {
    "i": 21133,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 12,
    "t": "Ale masa rdzy nie odchodzi w ogniu."
  },
  {
    "i": 21134,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 13,
    "t": "Twoja nieczystość to bezwstyd, bo chciałem cię oczyścić, ale nie dałaś się oczyścić od swojej nieczystości. Więc nie będziesz już oczyszczona, dopóki nie zaspokoję mojego gniewu na tobie."
  },
  {
    "i": 21135,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 14,
    "t": "Ja, Pan, to powiedziałem i to się stanie, będę działał bez zmiany, nie będę miał litości ani współczucia. Według twego postępowania i według twych uczynków będziesz sądzona, wyrocznia Pana Boga."
  },
  {
    "i": 21136,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 15,
    "t": "Doszło mnie słowo Pańskie tej treści:"
  },
  {
    "i": 21137,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 16,
    "t": "Synu człowieczy, oto zabieram ci nagle radość twoich oczu. Ale ty nie będziesz lamentował, nie będziesz płakał, nie pozwolisz, aby popłynęły łzy."
  },
  {
    "i": 21138,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 17,
    "t": "Jęcz w milczeniu, nie smuć się po zmarłych, zawiąż turban na głowie, włóż sandały na nogi, nie zakrywaj brody, nie jedz zwykłego chleba."
  },
  {
    "i": 21139,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 18,
    "t": "Rano przemówiłem do ludu, a wieczorem umarła moja żona, a nazajutrz rano zrobiłem tak, jak mi nakazano."
  },
  {
    "i": 21140,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 19,
    "t": "Wtedy lud rzekł do mnie: \"Czy nie wyjaśnisz nam, jakie znaczenie ma dla nas to, co robisz?"
  },
  {
    "i": 21141,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 20,
    "t": "Rzekłem im: \"Doszło mnie słowo Pańskie tej treści:"
  },
  {
    "i": 21142,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 21,
    "t": "Powiedz domowi Izraela: Tak mówi Pan Bóg: Oto sprofanuję moją świątynię, dumę waszej siły, radość waszych oczu, namiętność waszych dusz. Wasi synowie i wasze córki, których zostawiliście, padną od miecza."
  },
  {
    "i": 21143,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 22,
    "t": "I będziecie robić tak, jak ja zrobiłem: nie będziecie zakrywać brody, nie będziecie jeść zwykłego chleba,"
  },
  {
    "i": 21144,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 23,
    "t": "będziecie trzymać turbany na głowach i sandały na nogach, nie będziecie lamentować i nie będziecie płakać. Będziecie marnieć z powodu waszych zbrodni i będziecie jęczeć jedni z drugimi."
  },
  {
    "i": 21145,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 24,
    "t": "Ezechiel będzie dla was znakiem; zrobicie dokładnie to, co on zrobił. A kiedy to nastąpi, poznacie, że Ja jestem Pan Bóg."
  },
  {
    "i": 21146,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 25,
    "t": "A ty, synu człowieczy, czyż nie jest prawdą, że dnia tego, gdy im zabiorę to, co stanowi ich siłę, ozdobę ich radości, radość ich oczu, namiętność ich duszy, ich synów i ich córki,"
  },
  {
    "i": 21147,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 26,
    "t": "tego dnia przyjdzie do ciebie ten, który ocalał, aby przynieść wiadomość."
  },
  {
    "i": 21148,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 27,
    "t": "Tego dnia otworzą się twoje usta, abyś mówił do tego, który ocalał: Będziesz mówił i nie będziesz już niemy; będziesz dla nich znakiem i poznają, że Ja jestem Pan."
  },
  {
    "i": 21149,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 1,
    "t": "Doszło mnie słowo Pańskie tej treści:"
  },
  {
    "i": 21150,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 2,
    "t": "Synu człowieczy, zwróć się ku Ammonitom i prorokuj przeciwko nim."
  },
  {
    "i": 21151,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 3,
    "t": "Powiesz Ammonitom: Słuchajcie słowa Pana Boga. Tak mówi Pan Bóg: Ponieważ powiedzieliście: \"Ha! Ha!\" o mojej świątyni, gdy została sprofanowana, o ziemi Izraela, gdy została spustoszona i o domu Judy, gdy poszedł na wygnanie,"
  },
  {
    "i": 21152,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 4,
    "t": "oto wydam cię w posiadanie synom Wschodu; oni rozbiją u ciebie swoje obozy, oni założą u ciebie swoje siedziby. Oni będą jeść twoje owoce, oni będą pić twoje mleko."
  },
  {
    "i": 21153,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 5,
    "t": "Uczynię z Rabby park dla wielbłądów, a z miast Ammonu zagrodę dla owiec. I poznacie, że Ja jestem Pan."
  },
  {
    "i": 21154,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 6,
    "t": "Tak mówi Pan Bóg: Ponieważ klaskałeś w dłonie i tupałeś nogami i radowałeś się, dusza pełna pogardy, z powodu ziemi Izraela,"
  },
  {
    "i": 21155,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 7,
    "t": "oto wyciągam rękę przeciwko tobie; wydam cię na łup narodom, wytnę cię spośród ludów i wytępię cię spośród krajów. Zniszczę cię i poznasz, że Ja jestem Pan."
  },
  {
    "i": 21156,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 8,
    "t": "Tak mówi Pan Bóg: Ponieważ Moab i Seir powiedzieli: \"Oto dom Judy jest podobny do wszystkich narodów\","
  },
  {
    "i": 21157,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 9,
    "t": "oto otworzę wyżyny Moabu, jego miasta przestaną być miastami, na całej jego rozciągłości - klejnoty kraju: Bet-ha-Jesimot, Baal-Meon i aż po Kirjataim."
  },
  {
    "i": 21158,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 10,
    "t": "Synom Wschodu oddam je w posiadanie, oprócz Ammonitów, aby już nie pamiętano o nich wśród narodów."
  },
  {
    "i": 21159,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 11,
    "t": "Z Moabu wymierzę sprawiedliwość i poznają, że Ja jestem Pan."
  },
  {
    "i": 21160,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 12,
    "t": "Tak mówi Pan Bóg: Ponieważ Edom wywarł pomstę na domu Judy, ponieważ poważnie zawinił, mszcząc się na nim,"
  },
  {
    "i": 21161,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 13,
    "t": "oto tak mówi Pan Bóg: Wyciągnę rękę przeciwko Edomowi i wytnę z niego bydło i ludzi. Uczynię z niego pustynię, od Temanu aż po Dedan popadną od miecza."
  },
  {
    "i": 21162,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 14,
    "t": "Oddam moją pomstę nad Edomem w ręce mojego ludu Izraela. On się obejdzie z Edomem według mojego gniewu i mojej zapalczywości i poznają moją pomstę, wyrocznia Pana Boga."
  },
  {
    "i": 21163,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 15,
    "t": "Tak mówi Pan Bóg: Ponieważ Filistyni wywarli swoją zemstę i się zemścili, dusza pełna pogardy, szukając zniszczenia z wieczną nienawiścią,"
  },
  {
    "i": 21164,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 16,
    "t": "oto tak mówi Pan Bóg: Wyciągam rękę przeciwko Filistynom, wytnę Keretytów, zniszczę to, co pozostało z mieszkańców wybrzeża."
  },
  {
    "i": 21165,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 17,
    "t": "Wywrę na nich straszne pomsty, kary wściekłe, i poznają, że Ja jestem Pan, gdy im wymierzę moją pomstę."
  },
  {
    "i": 21166,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 1,
    "t": "Jedenastego roku, pierwszego dnia miesiąca, doszło mnie słowo Pańskie tej treści:"
  },
  {
    "i": 21167,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 2,
    "t": "Synu człowieczy, ponieważ Tyr powiedział przeciwko Jeruzalem: \"Ha! Ha! oto złamana, brama ludów; zwróciła się ku mnie, jej bogactwo jest zniszczone\","
  },
  {
    "i": 21168,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 3,
    "t": "oto tak mówi Pan Bóg: Oto Ja się oświadczam przeciwko tobie, Tyrze. Sprawię, że wystąpią przeciwko tobie liczne narody, jak morze sprawia, że występują jego fale."
  },
  {
    "i": 21169,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 4,
    "t": "Zniszczą mury Tyru, powalą jego wieże, zmiotę z niego proch i uczynię z niego nagą skałę."
  },
  {
    "i": 21170,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 5,
    "t": "Będzie, pośród morza, suszarnią dla sieci, bo Ja to powiedziałem, wyrocznia Pana Boga. Będzie łupem dla narodów,"
  },
  {
    "i": 21171,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 6,
    "t": "a jego córki, które są na wsi, zostaną zabite mieczem i poznają, że Ja jestem Pan."
  },
  {
    "i": 21172,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 7,
    "t": "Albowiem tak mówi Pan Bóg: Oto sprowadzam na Tyr, przybywającego z Północy, Nabuchodonozora, króla Babilonu, króla królów, z końmi, rydwanami i jeźdźcami, wojskiem i ludem licznym."
  },
  {
    "i": 21173,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 8,
    "t": "Twoje córki, które są na wsi, zabije mieczem. Postawi przeciwko tobie szańce, usypie przeciwko tobie wał, ustawi przeciwko tobie tarczę,"
  },
  {
    "i": 21174,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 9,
    "t": "skieruje uderzenia swojego taranu przeciwko twoim murom, obali twoje wieże swoimi maszynami."
  },
  {
    "i": 21175,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 10,
    "t": "Tak liczne są jego konie, że ich proch cię zakryje. Od huku jego kawalerii, jego rydwanów, jego wozów, zadrżą mury, gdy przekroczy twoje bramy, jak się wchodzi do miasta przez wyłom."
  },
  {
    "i": 21176,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 11,
    "t": "Kopytami swoich koni podepcze wszystkie twoje ulice, zabije twój lud mieczem, powali na ziemię twoje kolosalne stele."
  },
  {
    "i": 21177,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 12,
    "t": "Wezmą twoje bogactwa jako łup, splądrują twoje towary, powalą twoje mury, zburzą twoje luksusowe domy, wrzucą do wody twoje kamienie, twoje drzewo i twój proch."
  },
  {
    "i": 21178,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 13,
    "t": "Sprawię, że ucichnie szum twoich pieśni, nie będzie już słychać dźwięku twoich cytr."
  },
  {
    "i": 21179,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 14,
    "t": "Uczynię z ciebie nagą skałę, staniesz się suszarnią dla sieci i nie będziesz już odbudowany, bo Ja, Pan, to powiedziałem, wyrocznia Pana Boga."
  },
  {
    "i": 21180,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 15,
    "t": "Tak mówi Pan, Bóg, do Tyru: Czy na odgłos twego upadku, gdy będą jęczeć poranieni, gdy srożyć się będzie rzeź w twoich murach, wyspy nie zadrżą?"
  },
  {
    "i": 21181,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 16,
    "t": "Wszyscy książęta morscy zejdą z tronów swoich, zdejmą płaszcze swoje i szaty haftowane. Ogarnie ich trwoga, usiądą na ziemi, zadrżą w każdej chwili i osłupieją z powodu ciebie."
  },
  {
    "i": 21182,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 17,
    "t": "Wzbudzą lament nad tobą i powiedzą ci: Jakże! Zniszczona, zniknęła z mórz, sławna stolica, która panowała na morzu, ona i jej mieszkańcy, którzy budzili grozę na całym lądzie."
  },
  {
    "i": 21183,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 18,
    "t": "Teraz wyspy zadrżą w dniu twego upadku, wyspy morskie przestraszą się twojego końca."
  },
  {
    "i": 21184,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 19,
    "t": "Albowiem tak mówi Pan, Bóg: Gdy uczynię z ciebie miasto zniszczone jak miasta opuszczone, gdy każę wstąpić przeciwko tobie otchłani i wody obfite cię pokryją,"
  },
  {
    "i": 21185,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 20,
    "t": "Strącę cię z tymi, którzy zstępują do dołu, do ludu zamierzchłego, każę ci mieszkać w kraju podziemnym, podobnym do ruin dawnych, z tymi, którzy zstępują do dołu, abyś nie wrócił i nie został odbudowany w kraju żyjących."
  },
  {
    "i": 21186,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 21,
    "t": "Uczynię cię przedmiotem grozy i już cię nie będzie. Będą cię szukać, ale już nigdy cię nie znajdą, wyrocznia Pana, Boga."
  },
  {
    "i": 21187,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 1,
    "t": "I doszło mnie słowo Pana tej treści:"
  },
  {
    "i": 21188,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 2,
    "t": "A ty, synu człowieczy, wzbudź lament nad Tyrem."
  },
  {
    "i": 21189,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 3,
    "t": "Powiesz Tyrowi, miastu położonemu u wejścia do morza, pośrednikowi ludów ku wyspom licznym: Tak mówi Pan, Bóg. Tyrze, ty mówiłeś: \"Jam okręt o doskonałej piękności."
  },
  {
    "i": 21190,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 4,
    "t": "Na pełnym morzu rozciągały się twoje granice, twoi budowniczowie udoskonalili twoją piękność."
  },
  {
    "i": 21191,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 5,
    "t": "Z cyprysów z Seniru zbudowali wszystkie twoje burty. Wzięli cedr z Libanu, aby wznieść dla ciebie maszt."
  },
  {
    "i": 21192,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 6,
    "t": "Z dębów z Baszanu zrobili ci wiosła. Zrobili ci pokład z kości słoniowej wstawionej w cedr z wysp Kittim."
  },
  {
    "i": 21193,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 7,
    "t": "Haftowane płótno z Egiptu było twoim żaglem, aby służyć ci za chorągiew. Purpura i szkarłat z wysp Elisza cię okrywały."
  },
  {
    "i": 21194,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 8,
    "t": "Mieszkańcy Sydonu i Arwadu byli twoimi wioślarzami. A twoi mędrcy, o Tyrze, byli na pokładzie jako majtkowie."
  },
  {
    "i": 21195,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 9,
    "t": "Starcy z Gebalu i jego rzemieślnicy byli tam, aby naprawiać twoje uszkodzenia. Wszystkie okręty morskie i ich marynarze byli u ciebie, aby prowadzić handel."
  },
  {
    "i": 21196,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 10,
    "t": "Ci z Persji, z Ludu i z Put służyli w twojej armii jako wojownicy; zawieszali u ciebie tarczę i hełm, oni stanowili twój blask."
  },
  {
    "i": 21197,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 11,
    "t": "Synowie Arwadu i ich wojsko obsadzali twoje mury, dookoła, a Gamadyjczycy twoje baszty. Zawieszali swoje tarcze na twoich murach, dookoła, i przyczyniali się do udoskonalenia twojej piękności."
  },
  {
    "i": 21198,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 12,
    "t": "Tarszisz był twoim klientem dzięki obfitości wszelkiego rodzaju dóbr. Za srebro, żelazo, cynę i ołów wymieniali twoje towary."
  },
  {
    "i": 21199,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 13,
    "t": "Jawan, Tubal i Meszek prowadzili z tobą handel. Za ludzi i przedmioty z brązu wymieniali twoje towary."
  }
]
