[
  {
    "i": 9100,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 21,
    "t": "I sav pribor za piće kralja Salomona bijaše od zlata, i sav namještaj Doma šume libanonske bijaše od čistoga zlata; jer se srebro nije cijenilo u dane Salomonove."
  },
  {
    "i": 9101,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 22,
    "t": "Jer kralj imaše na moru Taršiški brodovlje s Hiramovim brodovljem; jednom u tri godine Taršiški brodovlje vraćalo se natovareno zlatom, srebrom, bjelokosti, majmunima i paunima."
  },
  {
    "i": 9102,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 23,
    "t": "Kralj Salomon nadvisi sve kraljeve zemaljske bogatstvom i mudrošću."
  },
  {
    "i": 9103,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 24,
    "t": "Sav svijet tražio je lice Salomonovo da čuje mudrost njegovu, koju je Bog stavio u srce njegovo."
  },
  {
    "i": 9104,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 25,
    "t": "I svatko je donosio svoj dar, pribor od srebra i pribor od zlata, haljine, oružje, miomirise, konje i mazge, godinu za godinom."
  },
  {
    "i": 9105,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 26,
    "t": "I Salomon skupi kola i konjanike; imaše tisuću i četiri stotine kola i dvanaest tisuća konjanika, koje smjesti po gradovima za kola i kod kralja u Jeruzalemu."
  },
  {
    "i": 9106,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 27,
    "t": "I učini kralj da srebro bude u Jeruzalemu kao kamenje, a cedrovi kao smokve divlje u Nizini."
  },
  {
    "i": 9107,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 28,
    "t": "Konji Salomonovi dolazili su iz Misira i iz Kue; trgovci kraljevi kupovali su ih iz Kue po cijeni."
  },
  {
    "i": 9108,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 29,
    "t": "Kola su se dovozila iz Misira za šest stotina šekela srebra, a konj za sto i pedeset. Tako su ih dovozili za sve kraljeve Hetita i za kraljeve Aramaca."
  },
  {
    "i": 9109,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 1,
    "t": "Kralj Salomon ljubio je mnoge tuđinke, osim kćeri faraonove: Moapke, Amonke, Edomke, Sidonke, Hetitkinje,"
  },
  {
    "i": 9110,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 2,
    "t": "od naroda za koje je Gospod rekao sinovima Izraelovim: \"Ne ulazite među njih, niti oni neka uđu među vas; zasigurno će odvratiti vaša srca za svojim bogovima.\" Salomon se, ipak, priljubio uz njih iz ljubavi."
  },
  {
    "i": 9111,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 3,
    "t": "I imaše sedam stotina kneginja, žena, i trista priležnica."
  },
  {
    "i": 9112,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 4,
    "t": "I kada Salomon ostari, žene njegove odvratiše srce njegovo za drugim bogovima, i srce njegovo ne bijaše više potpuno pred Gospodom, Bogom njegovim, kao što bijaše srce Davida, oca njegova."
  },
  {
    "i": 9113,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 5,
    "t": "Salomon slijedio Aštartu, boginju Sidonaca, i Milkoma, gnusobu Amonaca."
  },
  {
    "i": 9114,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 6,
    "t": "Učini Salomon što bijaše zlo u očima Gospodnjim, i ne slijedi potpuno Gospoda kao David, otac njegov."
  },
  {
    "i": 9115,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 7,
    "t": "Tada Salomon sagradi uzvišicu Kemošu, gnusobi Moaba, na gori koja je nasuprot Jeruzalemu, i Milkoma, gnusobi sinova Amonovih."
  },
  {
    "i": 9116,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 8,
    "t": "I tako učini za sve svoje tuđinke, koje su palile tamjan i prinosile žrtve svojim bogovima."
  },
  {
    "i": 9117,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 9,
    "t": "I razgnjevi se Gospod na Salomona jer se srce njegovo odvratilo od Gospoda, Boga Izraelova, koji mu se dva puta javio,"
  },
  {
    "i": 9118,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 10,
    "t": "i zapovjedio mu glede ove stvari da ne slijedi druge bogove; ali on nije držao što mu je zapovjedio Gospod."
  },
  {
    "i": 9119,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 11,
    "t": "Zato reče Gospod Salomonu: \"Budući da si to učinio, i nisi držao saveza mojega i zakona mojih, koje sam ti zapovjedio, zasigurno ću otkinuti kraljevstvo od tebe i dati ga sluzi tvojemu."
  },
  {
    "i": 9120,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 12,
    "t": "Ipak, neću to učiniti za tvojih dana, radi Davida, oca tvojega; nego ću ga otkinuti iz ruke sina tvojega."
  },
  {
    "i": 9121,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 13,
    "t": "Ali neću otkinuti svega kraljevstva, nego ću ostaviti pleme jedno sinu tvojemu, radi Davida, sluge mojega, i radi Jeruzalema, kojega sam izabrao.\""
  },
  {
    "i": 9122,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 14,
    "t": "I podiže Gospod neprijatelja Salomonu, Hadada Edomca; bijaše on od kraljevskoga roda u Edomu."
  },
  {
    "i": 9123,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 15,
    "t": "Jer dogodi se, kada David pobi Edom, da Joab, zapovjednik vojske, pođe da pokopa mrtve, i pobi sve muško u Edomu,"
  },
  {
    "i": 9124,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 16,
    "t": "(Jer Joab i sav Izrael ostaše ondje šest mjeseci dok ne istrijebiše sve muško u Edomu:)"
  },
  {
    "i": 9125,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 17,
    "t": "da Hadad pobježe, on i neki Edomci, sluge oca njegova, s njim u Egipat; Hadad bijaše tada mali dječak."
  },
  {
    "i": 9126,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 18,
    "t": "I oni ustadoše iz Midjana, i dođoše u Paran; i uzeše sa sobom ljude iz Parana, i dođoše u Egipat k faraonu, kralju egipatskomu, koji mu dade kuću, i odredi mu hranu, i dade mu zemlju."
  },
  {
    "i": 9127,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 19,
    "t": "I Hadad nađe veliku naklonost u faraona, tako da mu dade ženu, sestru žene svoje, sestru Tahpenes kraljice."
  },
  {
    "i": 9128,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 20,
    "t": "I sestra Tahpenes rodi mu sina Genubata, kojega Tahpenes othranila u kući faraonovoj; i Genubat bijaše u kući faraonovoj među sinovima faraonovim."
  },
  {
    "i": 9129,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 21,
    "t": "I kada Hadad ču u Egiptu da je David usnuo sa ocima svojim, i da je Joab, zapovjednik vojske, umro, reče Hadad faraonu: \"Otpusti me da odem u svoju zemlju.\""
  },
  {
    "i": 9130,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 22,
    "t": "Tada mu faraon reče: \"Što ti nedostaje kod mene, da ideš u svoju zemlju?\" A on odgovori: \"Ništa; ali me svejedno otpusti.\""
  },
  {
    "i": 9131,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 23,
    "t": "I Bog podiže drugog neprijatelja Salomonu, Rezona, sina Eliadina, koji pobježe od gospodara svoga, Hadadezera, kralja Cobe;"
  },
  {
    "i": 9132,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 24,
    "t": "i skupiše se ljudi k njemu, i on postade vođa jedne čete, kada ih je David pobio; i ode u Damask, i ondje se nastani, i kraljevaše u Damasku."
  },
  {
    "i": 9133,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 25,
    "t": "I bijaše on neprijatelj Izraelu za svih dana Salomonovih, osim zla koje je Hadad učinio; i mrzio je Izraela, i kraljevao je nad Edomom."
  },
  {
    "i": 9134,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 26,
    "t": "I Jeroboam, sin Nebatov, Efraćanin iz Ceride, čije ime majke bijaše Cerua, udovica, podiže ruku na kralja."
  },
  {
    "i": 9135,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 27,
    "t": "A ovo bijaše uzrok što podiže ruku na kralja: Salomon je gradio Milo, i popravljao pukotine grada Davida, oca svojega."
  },
  {
    "i": 9136,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 28,
    "t": "I čovjek Jeroboam bijaše hrabar junak; i vidjevši Salomon mladića da marljivo radi, postavi ga nad svim teretima kuće Josipove."
  },
  {
    "i": 9137,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 29,
    "t": "I u to vrijeme, kada Jeroboam izađe iz Jeruzalema, prorok Ahija Šilonjanin nađe ga na putu; i bijaše odjeven novim plaštem; i bijahu njih dvojica sami na polju."
  },
  {
    "i": 9138,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 30,
    "t": "I Ahija uhvati novi plašt koji bijaše na njemu, i razdera ga na dvanaest komada."
  },
  {
    "i": 9139,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 31,
    "t": "I reče Jeroboamu: \"Uzmi sebi deset komada; jer ovako govori Gospod, Bog Izraelov: Evo, ja ću otkinuti kraljevstvo iz ruke Salomonove, i dat ću deset plemena tebi,"
  },
  {
    "i": 9140,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 32,
    "t": "(On će imati pleme jedno radi sluge mojega Davida, i radi Jeruzalema, grada kojega sam izabrao od svih plemena Izraelovih,)"
  },
  {
    "i": 9141,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 33,
    "t": "zato što su me ostavili, i klanjali se Aštarti, boginji Sidonaca, Kemošu, bogu Moabaca, i Milkomu, bogu Amonaca, i nisu hodili putovima mojim da čine što je pravo u očima mojim, i mojim zakonima i zapovijedima, kao što je David, otac njegov."
  },
  {
    "i": 9142,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 34,
    "t": "Ipak, neću uzeti svega kraljevstva iz ruke njegove, nego ću ga zadržati kao poglavara za svih dana života njegova, radi Davida, sluge mojega, kojega sam izabrao, jer je držao moje zapovijedi i moje zakone;"
  },
  {
    "i": 9143,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 35,
    "t": "nego ću uzeti kraljevstvo iz ruke sina njegova, i dat ću ga tebi, naime, deset plemena."
  },
  {
    "i": 9144,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 36,
    "t": "I sinu ću njegovu dati pleme jedno, da sluga moj David ima uvijek svjetlo pred mnome u Jeruzalemu, gradu kojega sam izabrao sebi da ondje postavim svoje ime."
  },
  {
    "i": 9145,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 37,
    "t": "I uzet ću tebe, i kraljevat ćeš po svoj želji duše svoje, i bit ćeš kralj nad Izraelom."
  },
  {
    "i": 9146,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 38,
    "t": "I dogodit će se, ako poslušaš sve što ti zapovjedim, i budeš hodio putovima mojim, i činio što je pravo u očima mojim, držeći moje zakone i moje zapovijedi, kao što je činio David, sluga moj, da ću biti s tobom, i sagradit ću ti trajnu kuću, kao što sam sagradio za Davida, i dat ću Izraela tebi."
  },
  {
    "i": 9147,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 39,
    "t": "I tlačit ću potomstvo Davidovo radi toga, ali ne zauvijek.\""
  },
  {
    "i": 9148,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 40,
    "t": "Salomon je stoga nastojao ubiti Jeroboama. I Jeroboam ustade, i pobježe u Egipat, Šišaku, kralju egipatskomu, i osta u Egiptu sve do smrti Salomonove."
  },
  {
    "i": 9149,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 41,
    "t": "A ostala djela Salomonova, i sve što je učinio, i mudrost njegova, nisu li zapisani u knjizi djela Salomonovih?"
  },
  {
    "i": 9150,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 42,
    "t": "A vrijeme što je Salomon kraljevao u Jeruzalemu nad svim Izraelom bijaše četrdeset godina."
  },
  {
    "i": 9151,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 43,
    "t": "I usnu Salomon sa ocima svojim, i bijaše pokopan u gradu Davida, oca svojega; i Roboam, sin njegov, kraljevaše mjesto njega."
  },
  {
    "i": 9152,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 1,
    "t": "Roboam ode u Sihem, jer sav Izrael bijaše došao u Sihem da ga postave za kralja."
  },
  {
    "i": 9153,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 2,
    "t": "I dogodi se, kada Jeroboam, sin Nebatov, koji bijaše još u Egiptu, ču za to, (jer je pobjegao od kralja Salomona,) da se Jeroboam vrati iz Egipta."
  },
  {
    "i": 9154,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 3,
    "t": "I poslaše i pozvaše ga. Tako dođe Jeroboam i sav zbor Izraelov, i progovoriše Roboamu govoreći:"
  },
  {
    "i": 9155,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 4,
    "t": "\"Otac tvoj oteža naš jaram; sada dakle olakšaj ti nama težak posao oca svojega, i teški jaram njegov što ga je stavio na nas, i služit ćemo ti.\""
  },
  {
    "i": 9156,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 5,
    "t": "A on im reče: \"Idite za tri dana, pa se vratite k meni.\" I narod se raziđe."
  },
  {
    "i": 9157,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 6,
    "t": "I kralj Roboam posavjetova se sa starješinama koji su stajali pred Salomonom, ocem njegovim, dok je živio, i reče: \"Kako vi savjetujete da odgovorim ovom narodu?\""
  },
  {
    "i": 9158,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 7,
    "t": "I oni mu rekoše: \"Ako danas budeš sluga ovom narodu, i poslužiš im, i odgovoriš im i rečeš im dobre riječi, tada će ti biti sluge zauvijek.\""
  },
  {
    "i": 9159,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 8,
    "t": "Ali on odbaci savjet starješina koji mu dadoše, i posavjetova se s mladićima koji su odrasli s njim, koji su stajali pred njim."
  },
  {
    "i": 9160,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 9,
    "t": "I reče im: \"Što vi savjetujete da odgovorimo ovom narodu koji mi je govorio govoreći: Olakšaj jaram koji je otac tvoj stavio na nas?\""
  },
  {
    "i": 9161,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 10,
    "t": "I mladići koji odrastoše s njim rekoše mu govoreći: \"Ovako reci narodu koji ti je govorio govoreći: Otac tvoj oteža naš jaram, ali ti nam olakšaj; ovako im reci: Moj mali prst deblji je od bedara oca mojega!"
  },
  {
    "i": 9162,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 11,
    "t": "I sada, ako je otac moj stavio na vas težak jaram, ja ću dodati na jaram vaš; otac vas je moj kažnjavao bičevima, ali ja ću vas kažnjavati škorpionima!\""
  },
  {
    "i": 9163,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 12,
    "t": "Tako dođe Jeroboam i sav narod k Roboamu trećega dana, kao što je kralj bio odredio govoreći: \"Vratite se k meni trećega dana.\""
  },
  {
    "i": 9164,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 13,
    "t": "I kralj odgovori narodu grubo, i odbaci savjet starješina koji mu dadoše,"
  },
  {
    "i": 9165,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 14,
    "t": "i progovori im po savjetu mladića govoreći: \"Otac moj oteža vaš jaram, ali ja ću dodati na jaram vaš; otac vas je moj kažnjavao bičevima, ali ja ću vas kažnjavati škorpionima!\""
  },
  {
    "i": 9166,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 15,
    "t": "Tako kralj ne posluša naroda, jer se dogodila promjena od Gospoda, da potvrdi riječ svoju koju je Gospod govorio Jeroboamu, sinu Nebatovu, po Ahiji Šilonjaninu."
  },
  {
    "i": 9167,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 16,
    "t": "Tako, kada sav Izrael vidje da ga kralj nije poslušao, narod odgovori kralju govoreći: \"Kakav dio imamo u Davidu? Niti imamo baštinu u sinu Jišajevu; u svoje šatore, Izraele! Sada vidi za svoju kuću, Davide!\" Tako Izrael ode u svoje šatore."
  },
  {
    "i": 9168,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 17,
    "t": "Ali Roboam kraljevaše nad sinovima Izraelovim koji življahu u gradovima Judinim."
  },
  {
    "i": 9169,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 18,
    "t": "Tada kralj Roboam posla Adorama koji bijaše nad porezima, i sav ga Izrael kamenova kamenjem da je umro. Zato kralj Roboam žurno uskoči u kola svoja da pobjegne u Jeruzalem."
  },
  {
    "i": 9170,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 19,
    "t": "Tako se Izrael pobunio protiv kuće Davidove do ovoga dana."
  },
  {
    "i": 9171,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 20,
    "t": "I dogodi se, kada sav Izrael ču da se Jeroboam vratio, da poslaše i pozvaše ga u zbor, i postaviše ga kraljem nad cijelim Izraelom; ne slijediše kuću Davidovu nitko, osim plemena Judina."
  },
  {
    "i": 9172,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 21,
    "t": "I kada Roboam dođe u Jeruzalem, on skupi svu kuću Judinu s plemenom Benjaminovim, sto i osamdeset tisuća odabranih ratnika, da se bore protiv kuće Izraelove da povrate kraljevstvo Roboamu, sinu Salomonovu."
  },
  {
    "i": 9173,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 22,
    "t": "Ali riječ Božja dođe Šemaji, čovjeku Božjemu, govoreći:"
  },
  {
    "i": 9174,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 23,
    "t": "\"Govori Roboamu, sinu Salomonovu, kralju Judinu, i svoj kući Judinoj i Benjaminovoj, i ostalom narodu, govoreći:"
  },
  {
    "i": 9175,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 24,
    "t": "Ovako govori Gospod: Ne idite se boriti s braćom svojom, sinovima Izraelovim; vratite se svaki u svoju kuću, jer je ovo djelo od mene. Stoga poslušaše riječ Gospodnju, i vratiše se, prema riječi Gospodnjoj.\""
  },
  {
    "i": 9176,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 25,
    "t": "Tada Jeroboam sagradi Sihem u gori Efraimovoj, i ondje se nastani, i izađe odande, i sagradi Penuel."
  },
  {
    "i": 9177,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 26,
    "t": "I Jeroboam reče u srcu svome: \"Sada će se kraljevstvo vratiti kući Davidovoj."
  },
  {
    "i": 9178,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 27,
    "t": "Ako ovaj narod ide gore da prinosi žrtve u kući Gospodnjoj u Jeruzalemu, tada će srce ovoga naroda opet pripasti gospodaru svome, Roboamu, kralju Judinu, i mene će ubiti, i vratiti se Roboamu, kralju Judinu.\""
  },
  {
    "i": 9179,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 28,
    "t": "Stoga se kralj posavjetova, i napravi dva zlatna teleta, i reče im: \"Preteško vam je ići gore u Jeruzalem; evo tvojih bogova, Izraele, koji su te izveli iz zemlje egipatske!\""
  },
  {
    "i": 9180,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 29,
    "t": "I postavi jedno u Betelu,"
  },
  {
    "i": 9181,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 30,
    "t": "a drugo postavi u Danu."
  },
  {
    "i": 9182,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 31,
    "t": "I napravi on kuće na visokim mjestima, i postavi svećenike od svakoga staleža naroda, koji nisu bili sinovi Levijevi."
  },
  {
    "i": 9183,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 32,
    "t": "I odredi Jeroboam svetkovinu osmoga mjeseca, petnaestoga dana u mjesecu, kao svetkovinu koja je u Judi, i prinese žrtvu na žrtveniku. Tako je učinio u Betelu, prinoseći žrtve teletima koja je načinio; i postavi u Betelu svećenike visokih mjesta koja je načinio."
  },
  {
    "i": 9184,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 33,
    "t": "Tako prinese žrtvu na žrtveniku koji je napravio u Betelu petnaestoga dana osmoga mjeseca, i to u mjesecu koji je izmislio u svom srcu; i odredi svetkovinu sinovima Izraelovim; i prinese žrtvu na žrtveniku, paleći tamjan."
  },
  {
    "i": 9185,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 1,
    "t": "I gle, čovjek Božji dođe iz Jude po riječi Gospodnjoj u Betel; i Jeroboam stajaše kraj žrtvenika da pali tamjan."
  },
  {
    "i": 9186,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 2,
    "t": "I on povika na žrtvenik po riječi Gospodnjoj, i reče: \"Žrtveniče, žrtveniče, ovako govori Gospod: Evo, rodit će se sin kući Davidovoj, Josija po imenu, i on će zaklati na tebi svećenike visokih mjesta koji pale tamjan na tebi, i ljudske kosti će se spaliti na tebi!\""
  },
  {
    "i": 9187,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 3,
    "t": "I dade znak istoga dana govoreći: \"Ovo je znak koji je Gospod izgovorio: Evo, žrtvenik će se razderati, i pepeo koji je na njemu bit će prosut.\""
  },
  {
    "i": 9188,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 4,
    "t": "I dogodi se, kada kralj ču govor čovjeka Božjega koji je povikao na žrtvenik u Betelu, da kralj ispruži ruku sa žrtvenika govoreći: \"Uhvatite ga!\" I osuši mu se ruka koju je ispružio na njega, tako da je nije mogao povući natrag sebi."
  },
  {
    "i": 9189,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 5,
    "t": "Žrtvenik se također razdera, i pepeo se prosu sa žrtvenika, prema znaku koji je dao čovjek Božji po riječi Gospodnjoj."
  },
  {
    "i": 9190,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 6,
    "t": "I kralj odgovori i reče čovjeku Božjemu: \"Moli sada lice Gospoda, Boga svoga, i moli za mene, da se moja ruka opet vrati meni.\" I čovjek Božji zamoli lice Gospodnje, i kraljeva mu se ruka vrati opet, i bijaše kao prije."
  },
  {
    "i": 9191,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 7,
    "t": "I kralj reče čovjeku Božjemu: \"Dođi sa mnom u kuću, i okrijepi se, i dat ću ti nagradu.\""
  },
  {
    "i": 9192,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 8,
    "t": "A čovjek Božji reče kralju: \"Ako bi mi dao pola kuće svoje, ne bih išao s tobom; neću ni jesti kruha ni piti vode na ovome mjestu,"
  },
  {
    "i": 9193,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 9,
    "t": "jer mi je bilo zapovjeđeno po riječi Gospodnjoj govoreći: Ne jedi kruha, niti pij vode, niti se vraćaj natrag istim putem kojim si došao.\""
  },
  {
    "i": 9194,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 10,
    "t": "Tako ode drugim putem, i ne vrati se istim putem kojim je došao u Betel."
  },
  {
    "i": 9195,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 11,
    "t": "A u Betelu je živio star prorok; i dođoše sinovi njegovi i ispripovjediše mu sva djela koja je čovjek Božji učinio toga dana u Betelu; također riječi koje je govorio kralju, oni rekoše ocu svome."
  },
  {
    "i": 9196,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 12,
    "t": "I otac ih njihov upita: \"Kojim je putem otišao?\" Jer sinovi njegovi vidješe kojim je putem otišao čovjek Božji koji je došao iz Jude."
  },
  {
    "i": 9197,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 13,
    "t": "I reče on sinovima svojim: \"Osedlajte mi magarca.\" I osedlaše mu magarca, i on uzjaha na nj."
  },
  {
    "i": 9198,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 14,
    "t": "I ode za čovjekom Božjim, i nađe ga kako sjedi pod hrastom; i reče mu: \"Jesi li ti čovjek Božji koji si došao iz Jude?\" A on reče: \"Jesam.\""
  },
  {
    "i": 9199,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 15,
    "t": "Tada mu reče: \"Dođi sa mnom kući, i jedi kruha.\""
  }
]
