[
  {
    "i": 5300,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 11,
    "t": "Svaku pticu čistu jesti ćeš,"
  },
  {
    "i": 5301,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 12,
    "t": "ali ove su od ptica koje ne ćete jesti: orao bradan, orao ribar, jastreb,"
  },
  {
    "i": 5302,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 13,
    "t": "lunja crna, i svaka vrsta lunje riđe,"
  },
  {
    "i": 5303,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 14,
    "t": "i svaka vrsta gavrana,"
  },
  {
    "i": 5304,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 15,
    "t": "noj, sova ušara, galeb, i svaka vrsta kopca,"
  },
  { "i": 5305, "b": 4, "c": 514, "r": 514, "o": 16, "t": "ćuk, sova, ibis," },
  {
    "i": 5306,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 17,
    "t": "pelikan, strvinar, vranac,"
  },
  {
    "i": 5307,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 18,
    "t": "roda, i svaka vrsta čaplje, pupavac, šišmiš."
  },
  {
    "i": 5308,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 19,
    "t": "I sve što gmiže krilato neka vam je nečisto, ne ćete ga jesti."
  },
  {
    "i": 5309,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 20,
    "t": "Svaku pticu čistu jesti ćeš."
  },
  {
    "i": 5310,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 21,
    "t": "Ne ćete jesti nikakvu strvinu. Daj je došljaku koji je u tvojim vratima da je jede, ili je prodaj tuđincu. Jer ti si narod posvećen Jahvi, Bogu svome. Ne ćeš kuhati kozleta u mlijeku majke njegove."
  },
  {
    "i": 5311,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 22,
    "t": "Svake godine davaj desetinu od svega što urodi tvoje sjeme na polju."
  },
  {
    "i": 5312,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 23,
    "t": "I jest ćeš pred Jahvom, Bogom svojim, na mjestu koje izabere da ondje nastani ime svoje, desetinu od žita svoga, od vina svoga novoga, i od ulja svoga, prvence od goveda svoga i od stoke svoje sitne; da naučiš uvijek se bojati Jahve, Boga svoga."
  },
  {
    "i": 5313,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 24,
    "t": "Ako ti put bude predug, ako ne možeš donijeti desetinu jer je mjesto koje je Jahve izabrao da ondje nastani ime svoje predaleko od tebe, kad te Jahve, Bog tvoj, blagoslovi,"
  },
  {
    "i": 5314,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 25,
    "t": "pretvorit ćeš je u novac, svezat ćeš novac u ruci svojoj i otići ćeš na mjesto koje izabere Jahve, Bog tvoj;"
  },
  {
    "i": 5315,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 26,
    "t": "ondje ćeš zamijeniti taj novac za sve što ti duša zaželi, za goveda ili sitnu stoku, za vino ili jako piće, za sve što ti se prohtije. I jest ćeš ondje pred Jahvom, Bogom svojim, i radovat ćeš se, ti i dom tvoj."
  },
  {
    "i": 5316,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 27,
    "t": "Ne ćeš zanemariti levita koji je u tvojim vratima, jer on nema dijela ni baštine s tobom."
  },
  {
    "i": 5317,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 28,
    "t": "Na koncu svake tri godine odvoji sve desetine od svojih prinosa te godine i položi ih u svojim vratima."
  },
  {
    "i": 5318,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 29,
    "t": "Tada će doći levit (jer on nema dijela ni baštine s tobom), došljak, sirota i udovica iz tvoga grada, i jest će i nasitit će se. Tako će te Jahve, Bog tvoj, blagosloviti u svakom djelu koje tvoje ruke poduzmu."
  },
  {
    "i": 5319,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 1,
    "t": "Na koncu svake sedme godine proglasi oproštenje."
  },
  {
    "i": 5320,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 2,
    "t": "A ovo je način oproštenja: svaki vjerovnik neka oprosti zajam koji je posudio bližnjemu svome; ne će tjerati svog bližnjega ni brata svoga, jer je proglašeno Jahvino oproštenje."
  },
  {
    "i": 5321,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 3,
    "t": "Od tuđinca možeš zahtijevati, ali što god imaš kod svoga brata, oprosti mu."
  },
  {
    "i": 5322,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 4,
    "t": "Neka ne bude siromaha kod tebe. Jer Jahve će te obilno blagosloviti u zemlji koju ti Jahve, Bog tvoj, daje u baštinu da je zaposjedneš,"
  },
  {
    "i": 5323,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 5,
    "t": "samo ako uistinu poslušaš glas Jahve, Boga svoga, čuvajući i vršeći sve ove zapovijedi koje ti danas naređujem."
  },
  {
    "i": 5324,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 6,
    "t": "Jer Jahve, Bog tvoj, blagoslovit će te kao što ti je obećao, i ti ćeš pozajmljivati mnogim narodima, a sam nećeš posuđivati, i gospodariti ćeš mnogim narodima, a oni neće gospodariti tobom."
  },
  {
    "i": 5325,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 7,
    "t": "Ako bude siromah kod tebe, jedan od tvoje braće, u jednom od tvojih gradova u tvojoj zemlji koju ti Jahve, Bog tvoj, daje, ne otvrdni srce svoje ni ne zatvori ruku svoju pred bratom svojim siromahom,"
  },
  {
    "i": 5326,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 8,
    "t": "nego mu velikodušno otvori ruku svoju i posudi mu dovoljno za njegovu potrebu."
  },
  {
    "i": 5327,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 9,
    "t": "Pazi da ne bude u srcu tvome zla misao: “Bliži se sedma godina, godina oproštenja”, pa da se mrkim okom pogledaš na svoga brata siromaha i da mu ne daš ništa; on bi zavapio Jahvi protiv tebe, i bio bi ti grijeh."
  },
  {
    "i": 5328,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 10,
    "t": "Daj mu rado, i srce ti ne smije žaliti kad mu budeš davao; jer će te Jahve, Bog tvoj, za to blagosloviti u svakom djelu svome i u svakom pothvatu svome."
  },
  {
    "i": 5329,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 11,
    "t": "Siromaha nikada neće nestati iz zemlje; zato ti naređujem: velikodušno otvori ruku svoju bratu svome, siromahu i ubogomu u svojoj zemlji."
  },
  {
    "i": 5330,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 12,
    "t": "Ako ti se proda brat tvoj, Hebrej, ili sestra tvoja, Hebrejka, neka ti služi šest godina; sedme godine pusti ga slobodna."
  },
  {
    "i": 5331,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 13,
    "t": "A kad ga budeš otpuštao slobodna, ne pusti ga praznih ruku."
  },
  {
    "i": 5332,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 14,
    "t": "Darežljivo ga obdari od svoje sitne stoke, od svoga gumna i od svoga tijeska; onako kako te Jahve, Bog tvoj, blagoslovio, tako mu daj."
  },
  {
    "i": 5333,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 15,
    "t": "Sjeti se da si bio rob u zemlji egipatskoj i da te Jahve, Bog tvoj, otkupio; zato ti danas naređujem ovo."
  },
  {
    "i": 5334,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 16,
    "t": "Ali ako ti reče: “Ne ću otići od tebe”, jer te ljubi, tebe i dom tvoj, i jer mu je dobro kod tebe,"
  },
  {
    "i": 5335,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 17,
    "t": "uzmi šilo, i probuši mu uho na vratima, i neka ti bude sluga zauvijek. Isto učini i sa sluškinjom svojom."
  },
  {
    "i": 5336,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 18,
    "t": "Neka ti ne bude teško otpustiti ga slobodna, jer ti je on služio šest godina dvostruko više od najamnika. I Jahve, Bog tvoj, blagoslovit će te u svemu što radiš."
  },
  {
    "i": 5337,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 19,
    "t": "Svakog prvenca muškog što se okoti u tvom govedu ili u tvojoj ovci posveti Jahvi, Bogu svome. Ne radi s prvencem goveda svoga niti striži prvenca ovce svoje."
  },
  {
    "i": 5338,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 20,
    "t": "Jest ćeš ga ti i dom tvoj svake godine pred Jahvom, Bogom svojim, na mjestu koje izabere Jahve."
  },
  {
    "i": 5339,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 21,
    "t": "Ako ima kakvu manu, ako je hromo ili slijepo, ili ima bilo kakvu tešku manu, ne žrtvuj ga Jahvi, Bogu svome;"
  },
  {
    "i": 5340,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 22,
    "t": "jest ćeš ga u svojim vratima, nečisti i čisti zajedno, kao što jedeš gazelu ili jelena;"
  },
  {
    "i": 5341,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 23,
    "t": "samo ne ćeš jesti krv njegovu; izlij je na zemlju kao vodu."
  },
  {
    "i": 5342,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 1,
    "t": "Pazi na mjesec Abib i slavi Pashu Jahvi, Bogu svome, jer te je u mjesecu Abibu Jahve, Bog tvoj, izveo noću iz Egipta."
  },
  {
    "i": 5343,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 2,
    "t": "Žrtvovat ćeš Pashu Jahvi, Bogu svome, od sitne i krupne stoke, na mjestu koje izabere Jahve, Bog tvoj, da ondje nastani ime svoje."
  },
  {
    "i": 5344,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 3,
    "t": "Ne ćeš jesti s njom kruha s kvascem; sedam dana jest ćeš s njom beskvasni kruh — kruh nevolje — jer si u žurbi izašao iz zemlje egipatske; da se sjećaš, sve dane života svoga, dana kad si izašao iz zemlje egipatske."
  },
  {
    "i": 5345,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 4,
    "t": "Sedam dana neka se ne vidi kvasac kod tebe na cijelom tvom području, i od mesa koje si žrtvovao navečer prvog dana ništa ne smije ostati do jutra."
  },
  {
    "i": 5346,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 5,
    "t": "Ne smiješ žrtvovati Pashu u jednom od svojih gradova koje ti Jahve, Bog tvoj, daje,"
  },
  {
    "i": 5347,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 6,
    "t": "nego na mjestu koje izabere Jahve, Bog tvoj, da ondje nastani ime svoje, ondje ćeš žrtvovati Pashu navečer pri zalasku sunca, u vrijeme kad si izašao iz Egipta."
  },
  {
    "i": 5348,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 7,
    "t": "Skuhat ćeš je i jest ćeš je na mjestu koje izabere Jahve, Bog tvoj, a ujutro ćeš se vratiti i otići u svoje šatore."
  },
  {
    "i": 5349,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 8,
    "t": "Šest dana jest ćeš beskvasni kruh; sedmoga dana bit će svečani zbor za Jahvu, Boga tvoga; ne ćeš raditi nikakav posao."
  },
  {
    "i": 5350,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 9,
    "t": "Broji si sedam tjedana. Kad se počne srpom žeti žito, tada počni brojati tih sedam tjedana."
  },
  {
    "i": 5351,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 10,
    "t": "Tada slavi Blagdan tjedana Jahvi, Bogu svome, s dragovoljnim prinosom ruke svoje, prema blagoslovu kojim te Jahve, Bog tvoj, blagoslovio."
  },
  {
    "i": 5352,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 11,
    "t": "Veseli se pred Jahvom, Bogom svojim, na mjestu koje izabere Jahve, Bog tvoj, da ondje nastani ime svoje, ti, sin tvoj i kći tvoja, sluga tvoj i sluškinja tvoja, levit koji je u tvojim vratima, došljak, sirota i udovica koji žive usred tebe."
  },
  {
    "i": 5353,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 12,
    "t": "Sjeti se da si bio rob u zemlji egipatskoj i drži ove zakone i vrši ih."
  },
  {
    "i": 5354,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 13,
    "t": "Slavi Blagdan sjenica sedam dana, kad sakupiš plod sa svoga gumna i iz svoga tijeska."
  },
  {
    "i": 5355,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 14,
    "t": "Veseli se na svom blagdanu, ti, sin tvoj i kći tvoja, sluga tvoj i sluškinja tvoja, levit i došljak, sirota i udovica koji su u tvojim vratima."
  },
  {
    "i": 5356,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 15,
    "t": "Sedam dana slavit ćeš blagdan Jahvi, Bogu svome, na mjestu koje izabere Jahve; jer će te Jahve, Bog tvoj, blagosloviti u svim svojim prinosima i u svim djelima svojih ruku, da budeš potpuno radostan."
  },
  {
    "i": 5357,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 16,
    "t": "Tri puta na godinu neka se svi tvoji muškarci pokažu pred Jahvom, Bogom tvojim, na mjestu koje izabere: na Blagdan beskvasnih kruhova, na Blagdan tjedana, i na Blagdan sjenica. Neka se nitko ne pokaže praznih ruku pred Jahvom;"
  },
  {
    "i": 5358,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 17,
    "t": "nego neka svaki dade, prema blagoslovu kojim te Jahve, Bog tvoj, obdario."
  },
  {
    "i": 5359,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 18,
    "t": "Postavit ćeš sebi suce i pisare u svim svojim gradovima koje ti Jahve, Bog tvoj, daje, za sva svoja plemena; i oni će suditi narodu pravednim sudom."
  },
  {
    "i": 5360,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 19,
    "t": "Ne izvrći pravdu, ne gledaj tko je tko, i ne primaj darova, jer darovi zasljepljuju oči mudrih i kvare uzroke pravednika."
  },
  {
    "i": 5361,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 20,
    "t": "Strogo se drži pravde, da živiš i zaposjedneš zemlju koju ti Jahve, Bog tvoj, daje."
  },
  {
    "i": 5362,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 21,
    "t": "Ne sadi za sebe sveti gaj od bilo kakva drveta, pored oltara Jahve, Boga svoga, koji ćeš si načiniti,"
  },
  {
    "i": 5363,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 22,
    "t": "i ne podiži si stup, što je odvratno Jahvi, Bogu tvome."
  },
  {
    "i": 5364,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 1,
    "t": "Ne žrtvuj Jahvi, Bogu svome, nikakva goveda ni sitnu stoku koja ima manu ili kakav nedostatak, jer je to odvratno Jahvi, Bogu tvome."
  },
  {
    "i": 5365,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 2,
    "t": "Ako se nađe usred tebe, u jednom od tvojih gradova koje ti Jahve, Bog tvoj, daje, čovjek ili žena koji čini što je zlo u očima Jahve, Boga svoga, kršeći njegov savez,"
  },
  {
    "i": 5366,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 3,
    "t": "pa ode služiti drugim bogovima i klanjati im se, suncu ili mjesecu ili bilo kojoj vojsci nebeskoj, što nisam zapovjedio,"
  },
  {
    "i": 5367,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 4,
    "t": "i bude ti dojavljeno, pa čuješ za to, onda dobro istraži. Ako se pokaže da je to istina i ako je sigurno da je ta odvratnost počinjena u Izraelu,"
  },
  {
    "i": 5368,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 5,
    "t": "izvedi toga čovjeka ili tu ženu, koji su počinili to zlo, pred vrata svoga grada i kamenuj ih kamenjem dok ne umru."
  },
  {
    "i": 5369,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 6,
    "t": "Po iskazu dva ili tri svjedoka neka se pogubi onaj koji je vrijedan smrti; ne će se pogubiti po iskazu jednoga svjedoka."
  },
  {
    "i": 5370,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 7,
    "t": "Ruka svjedoka neka prva bude na njemu da ga ubije, a poslije ruka svega naroda. Tako ćeš istrijebiti zlo iz svoje sredine."
  },
  {
    "i": 5371,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 8,
    "t": "Ako ti bude preteško riješiti koji slučaj, ubojstvo, parnicu ili nasilje, bilo koji spor u tvojim gradovima, ustani i idi na mjesto koje izabere Jahve, Bog tvoj,"
  },
  {
    "i": 5372,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 9,
    "t": "idi svećenicima Levitima i sucu koji bude u to vrijeme. Pitaj ih, i oni će ti objaviti presudu."
  },
  {
    "i": 5373,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 10,
    "t": "Postupi po onome što ti objave na tome mjestu koje izabere Jahve, i pazi da učiniš prema svemu što ti narede."
  },
  {
    "i": 5374,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 11,
    "t": "Postupi po presudi koju ti objave i po odluci koju donesu; ne skreći ni desno ni lijevo od onoga što ti objave."
  },
  {
    "i": 5375,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 12,
    "t": "Čovjek koji se usudi da ne posluša svećenika koji stoji ondje da služi Jahvi, Bogu tvome, ili suca, taj čovjek mora umrijeti. Istrijebi zlo iz Izraela."
  },
  {
    "i": 5376,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 13,
    "t": "Sav će narod čuti i bojati se, i više neće postupati drsko."
  },
  {
    "i": 5377,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 14,
    "t": "Kad uđeš u zemlju koju ti Jahve, Bog tvoj, daje i kad je zaposjedneš i nastaniš se u njoj, pa rekneš: “Postavit ću sebi kralja, kao svi narodi oko mene”,"
  },
  {
    "i": 5378,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 15,
    "t": "postavi sebi kralja kojega izabere Jahve, Bog tvoj. Postavi sebi kralja iz redova svoje braće; ne smiješ postaviti stranca koji nije brat tvoj."
  },
  {
    "i": 5379,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 16,
    "t": "Ali neka ne umnaža konje sebi niti vraća narod u Egipat da umnaža konje, jer vam je Jahve rekao: “Nikada se više ne vraćajte tim putem.”"
  },
  {
    "i": 5380,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 17,
    "t": "Neka ne umnaža sebi žene, da ne bi srce njegovo zastranilo. Neka ne umnaža sebi previše srebra ni zlata."
  },
  {
    "i": 5381,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 18,
    "t": "Kad sjedne na prijestolje kraljevstva svoga, neka napiše sebi, za svoj uzor, prijepis ovoga Zakona, iz knjige koju čuvaju svećenici Leviti."
  },
  {
    "i": 5382,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 19,
    "t": "Neka ga drži kod sebe i neka ga čita sve dane svoga života, da nauči bojati se Jahve, Boga svoga, držeći sve riječi ovoga Zakona i ove uredbe, i vršeći ih."
  },
  {
    "i": 5383,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 20,
    "t": "Da se ne uzoholi nad svojom braćom i da ne odstupi od ovih zapovijedi ni desno ni lijevo; da bi dugo vladao u svome kraljevstvu, on i sinovi njegovi, usred Izraela."
  },
  {
    "i": 5384,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 1,
    "t": "Svećenici Leviti, cijelo pleme Levijevo, ne će imati dijela ni baštine s Izraelom; živjet će od žrtava paljenih Jahvi i od baštine njegove."
  },
  {
    "i": 5385,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 2,
    "t": "Ne će imati baštine među svojom braćom; Jahve je njegova baština, kao što mu je rekao."
  },
  {
    "i": 5386,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 3,
    "t": "Ovo je pravo svećenika od naroda, od onih koji prinose žrtvu, od goveda ili sitne stoke: dat će se svećeniku plećka, čeljust i želudac."
  },
  {
    "i": 5387,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 4,
    "t": "Dat ćeš mu prvine od svoga žita, od svoga vina novoga i od svoga ulja, i prvine od striže svoje sitne stoke."
  },
  {
    "i": 5388,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 5,
    "t": "Jer njega je Jahve, Bog tvoj, izabrao između svih tvojih plemena da stoji pred Jahvom, Bogom tvojim, da služi i da blagoslivlja u ime Jahvino, on i sinovi njegovi zauvijek."
  },
  {
    "i": 5389,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 6,
    "t": "Ako levit dođe iz jednog od tvojih gradova, iz cijelog Izraela, gdje god se nalazio, i po svojoj želji ode na mjesto koje izabere Jahve,"
  },
  {
    "i": 5390,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 7,
    "t": "neka služi u ime Jahve, Boga svoga, kao sva njegova braća Leviti koji ondje stoje pred Jahvom,"
  },
  {
    "i": 5391,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 8,
    "t": "neka jedu dio jednak njihovom — ne računajući ono što mu dođe od prodaje baštine njegove."
  },
  {
    "i": 5392,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 9,
    "t": "Kad uđeš u zemlju koju ti Jahve, Bog tvoj, daje, ne uči se činiti odvratnosti tih naroda."
  },
  {
    "i": 5393,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 10,
    "t": "Neka se kod tebe ne nađe nitko tko provodi svoga sina ili svoju kćer kroz vatru, tko vrača, tko gata, tko proriče, tko čara,"
  },
  {
    "i": 5394,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 11,
    "t": "nitko tko baca uroke, tko pita duše umrlih i duhove, tko se obraća na mrtve."
  },
  {
    "i": 5395,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 12,
    "t": "Jer tko god to čini, odvratan je Jahvi, Bogu tvome, i zbog tih odvratnosti Jahve, Bog tvoj, izgoni te narode pred tobom."
  },
  {
    "i": 5396,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 13,
    "t": "Budi savršen pred Jahvom, Bogom svojim."
  },
  {
    "i": 5397,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 14,
    "t": "Jer ti narodi koje ćeš ti istjerati slušaju vračare i gatare, ali tebi to Jahve, Bog tvoj, nije dopustio."
  },
  {
    "i": 5398,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 15,
    "t": "Jahve, Bog tvoj, podignut će ti između tvoje braće proroka kao što sam ja; njega slušajte."
  },
  {
    "i": 5399,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 16,
    "t": "Kao što si tražio od Jahve, Boga svoga, na Horebu na dan Zbora, govoreći: “Da ne umrem, ne ću više slušati glas Jahve, Boga svoga, niti ću više gledati taj veliki oganj”,"
  }
]
