[
  {
    "i": 16600,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 17,
    "t": "Biarlah mereka menjadi milikmu seorang diri, dan bukan untuk orang asing bersama-sama denganmu!"
  },
  {
    "i": 16601,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 18,
    "t": "Diberkatilah mata airmu! Bersukacitalah dengan istri masa mudamu:"
  },
  {
    "i": 16602,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 19,
    "t": "Rusa betina yang elok, kijang yang anggun! Biarlah buah dadanya senantiasa memuaskanmu, biarlah engkau selalu terpikat oleh cintanya!"
  },
  {
    "i": 16603,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 20,
    "t": "Mengapa, anakku, engkau membiarkan dirimu disesatkan oleh perempuan asing, dan memeluk dada perempuan yang tidak dikenal?"
  },
  {
    "i": 16604,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 21,
    "t": "Karena mata TUHAN mengamati jalan-jalan manusia, dan mengawasi segala jejaknya."
  },
  {
    "i": 16605,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 22,
    "t": "Orang jahat terperangkap dalam kejahatannya sendiri, terjerat dalam tali dosanya."
  },
  {
    "i": 16606,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 23,
    "t": "Ia akan mati karena kurangnya disiplin, karena kebodohannya yang berlebihan ia akan tersesat."
  },
  {
    "i": 16607,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 1,
    "t": "Hai anakku, jika engkau telah menanggung orang lain, jika engkau telah berjabat tangan demi orang asing,"
  },
  {
    "i": 16608,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 2,
    "t": "jika engkau terikat oleh perkataan mulutmu, jika engkau terjerat oleh perkataan mulutmu,"
  },
  {
    "i": 16609,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 3,
    "t": "maka lakukanlah ini, hai anakku, untuk membebaskan dirimu, karena engkau telah jatuh ke tangan sesamamu: pergilah, bersujudlah, desaklah sesamamu,"
  },
  {
    "i": 16610,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 4,
    "t": "jangan beri matamu tidur, atau kelopak matamu istirahat,"
  },
  {
    "i": 16611,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 5,
    "t": "bebaskan dirimu, seperti kijang dari jaring, atau seperti burung dari tangan penangkap burung."
  },
  {
    "i": 16612,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 6,
    "t": "Pergilah kepada semut, hai pemalas! Perhatikanlah kelakuannya dan jadilah bijak:"
  },
  {
    "i": 16613,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 7,
    "t": "yang tidak mempunyai hakim, pengawas, atau kepala,"
  },
  {
    "i": 16614,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 8,
    "t": "pada musim panas ia menyediakan makanannya, dan mengumpulkan makanannya pada waktu panen."
  },
  {
    "i": 16615,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 9,
    "t": "Berapa lama lagi engkau akan berbaring, hai pemalas? Bilakah engkau akan bangun dari tidurmu?"
  },
  {
    "i": 16616,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 10,
    "t": "Sedikit tidur, sedikit mengantuk, sedikit melipat tangan untuk berbaring,"
  },
  {
    "i": 16617,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 11,
    "t": "maka datanglah kemiskinan seperti perampok, dan kekurangan seperti pengemis."
  },
  {
    "i": 16618,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 12,
    "t": "Orang dursila, orang jahat, berjalan dengan mulut yang bengkok,"
  },
  {
    "i": 16619,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 13,
    "t": "mengedipkan mata, menyeret kaki, memberi isyarat dengan jari-jari."
  },
  {
    "i": 16620,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 14,
    "t": "Tipu daya di dalam hatinya, merencanakan kejahatan setiap saat, ia menimbulkan pertengkaran."
  },
  {
    "i": 16621,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 15,
    "t": "Karena itu, tiba-tiba datanglah kehancurannya, seketika ia hancur, tanpa obat."
  },
  {
    "i": 16622,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 16,
    "t": "Ada enam perkara yang dibenci TUHAN, bahkan tujuh perkara yang menjadi kekejian bagi-Nya:"
  },
  {
    "i": 16623,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 17,
    "t": "mata yang sombong, lidah dusta, tangan yang menumpahkan darah orang yang tidak bersalah,"
  },
  {
    "i": 16624,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 18,
    "t": "hati yang merencanakan rancangan jahat, kaki yang bersegera lari menuju kejahatan,"
  },
  {
    "i": 16625,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 19,
    "t": "saksi dusta yang menyembur-nyemburkan kebohongan, orang yang menimbulkan pertengkaran di antara saudara-saudara."
  },
  {
    "i": 16626,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 20,
    "t": "Hai anakku, peliharalah perintah ayahmu, dan jangan menolak ajaran ibumu."
  },
  {
    "i": 16627,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 21,
    "t": "Ikatkanlah senantiasa di dalam hatimu, kalungkanlah di lehermu."
  },
  {
    "i": 16628,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 22,
    "t": "Dalam perjalananmu, mereka akan membimbingmu, dalam istirahatmu mereka akan menjagamu, pada saat engkau bangun mereka akan berbicara denganmu."
  },
  {
    "i": 16629,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 23,
    "t": "Karena perintah itu adalah pelita, dan ajaran itu adalah terang; teguran disiplin adalah jalan kehidupan,"
  },
  {
    "i": 16630,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 24,
    "t": "untuk memelihara engkau dari perempuan jahat, dari lidah yang manis dari perempuan asing."
  },
  {
    "i": 16631,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 25,
    "t": "Jangan menginginkan kecantikannya di dalam hatimu, jangan biarkan engkau tertangkap oleh lirikan matanya,"
  },
  {
    "i": 16632,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 26,
    "t": "karena seorang pelacur cukup dibayar dengan sepotong roti, tetapi perempuan bersuami mengincar nyawa yang berharga."
  },
  {
    "i": 16633,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 27,
    "t": "Dapatkah orang membawa api di dadanya tanpa membakar pakaiannya?"
  },
  {
    "i": 16634,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 28,
    "t": "Dapatkah orang berjalan di atas bara tanpa kakinya melepuh?"
  },
  {
    "i": 16635,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 29,
    "t": "Demikianlah orang yang menghampiri istri sesamanya: siapa pun yang menyentuhnya tidak akan luput dari hukuman."
  },
  {
    "i": 16636,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 30,
    "t": "Orang tidak menghina pencuri yang mencuri untuk mengisi perutnya ketika ia lapar;"
  },
  {
    "i": 16637,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 31,
    "t": "namun, jika ia tertangkap, ia harus membayar tujuh kali lipat, ia harus memberikan segala kekayaan rumahnya."
  },
  {
    "i": 16638,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 32,
    "t": "Tetapi orang yang berzinah tidak berakal budi, orang yang melakukan hal itu merusak dirinya sendiri!"
  },
  {
    "i": 16639,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 33,
    "t": "Ia menuai pukulan dan kehinaan, aibnya tidak akan pernah terhapus."
  },
  {
    "i": 16640,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 34,
    "t": "Karena cemburu membangkitkan murka suami, pada hari pembalasan ia tidak akan berbelas kasihan,"
  },
  {
    "i": 16641,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 35,
    "t": "ia tidak akan menghiraukan ganti rugi apa pun, ia tidak akan menyetujui apa pun, bahkan jika engkau menggandakan hadiah."
  },
  {
    "i": 16642,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 1,
    "t": "Hai anakku, peliharalah perkataanku, simpanlah perintahku di dalam hatimu."
  },
  {
    "i": 16643,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 2,
    "t": "Peliharalah perintahku, maka engkau akan hidup, biarlah ajarku menjadi seperti biji mata di matamu."
  },
  {
    "i": 16644,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 3,
    "t": "Ikatkanlah pada jari-jarimu, tuliskanlah pada loh hatimu."
  },
  {
    "i": 16645,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 4,
    "t": "Katakanlah kepada hikmat: \"Engkaulah saudariku!\" Berilah nama kerabat kepada pengertian,"
  },
  {
    "i": 16646,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 5,
    "t": "untuk memelihara engkau dari perempuan asing, dari perempuan yang tidak dikenal dengan perkataan yang manis."
  },
  {
    "i": 16647,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 6,
    "t": "Ketika aku berada di jendela rumahku, aku mengintip melalui terali,"
  },
  {
    "i": 16648,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 7,
    "t": "dan aku melihat, di antara orang-orang muda yang bodoh, aku memperhatikan di antara anak-anak muda seorang anak laki-laki yang tidak berakal budi."
  },
  {
    "i": 16649,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 8,
    "t": "Berjalan melalui lorong, dekat sudut tempat ia berada, ia berjalan menuju jalan rumahnya,"
  },
  {
    "i": 16650,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 9,
    "t": "pada senja kala, pada saat hari mulai gelap, di tengah malam dan kegelapan."
  },
  {
    "i": 16651,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 10,
    "t": "Dan lihatlah, seorang perempuan datang menemuinya, berpakaian seperti seorang pelacur, hatinya penuh tipu daya."
  },
  {
    "i": 16652,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 11,
    "t": "Ia berani dan kurang ajar; kakinya tidak dapat tinggal di rumah."
  },
  {
    "i": 16653,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 12,
    "t": "Kadang-kadang di jalan, kadang-kadang di lapangan, di setiap sudut ia berjaga-jaga."
  },
  {
    "i": 16654,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 13,
    "t": "Ia menangkapnya dan menciumnya, dan dengan wajah tanpa malu ia berkata kepadanya:"
  },
  {
    "i": 16655,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 14,
    "t": "\"Aku harus mempersembahkan kurban persekutuan, hari ini aku telah menunaikan nazarku,"
  },
  {
    "i": 16656,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 15,
    "t": "itulah sebabnya aku keluar menemuimu untuk mencari engkau, dan aku telah menemukanmu."
  },
  {
    "i": 16657,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 16,
    "t": "Aku telah menutupi dipanku dengan selimut, dengan kain tenun, dengan kain Mesir,"
  },
  {
    "i": 16658,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 17,
    "t": "aku telah memerciki tempat tidurku dengan mur, gaharu, dan kayu manis."
  },
  {
    "i": 16659,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 18,
    "t": "Mari! Biarlah kita mabuk cinta sampai pagi! Biarlah kita bersukacita dalam kenikmatan!"
  },
  {
    "i": 16660,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 19,
    "t": "Karena tidak ada suami di rumah: ia pergi untuk perjalanan yang jauh,"
  },
  {
    "i": 16661,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 20,
    "t": "ia membawa pundi-pundi uang, pada bulan purnama ia akan kembali ke rumahnya."
  },
  {
    "i": 16662,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 21,
    "t": "Dengan banyaknya bujukan ia menyesatkannya, dengan pesona bibirnya yang manis ia membujuknya."
  },
  {
    "i": 16663,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 22,
    "t": "Seketika ia mengikutinya, seperti lembu yang pergi ke pembantaian, seperti orang bodoh berjalan menuju hukuman belenggu,"
  },
  {
    "i": 16664,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 23,
    "t": "sampai anak panah menembus hatinya, seperti burung yang bergegas masuk ke dalam jaring tanpa mengetahui bahwa itu mengancam nyawanya."
  },
  {
    "i": 16665,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 24,
    "t": "Sekarang, hai anak-anak, dengarkanlah aku, perhatikanlah perkataan mulutku:"
  },
  {
    "i": 16666,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 25,
    "t": "janganlah hatimu menyimpang ke jalannya, janganlah engkau tersesat di jalannya,"
  },
  {
    "i": 16667,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 26,
    "t": "karena banyak orang yang telah dibunuhnya, dan orang-orang yang kuat menjadi korbannya."
  },
  {
    "i": 16668,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 27,
    "t": "Rumahnya adalah jalan menuju dunia orang mati, jalan menurun menuju kamar kematian."
  },
  {
    "i": 16669,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 1,
    "t": "Bukankah Hikmat berseru? Bukankah Pengertian memperdengarkan suaranya?"
  },
  {
    "i": 16670,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 2,
    "t": "Di puncak tempat-tempat tinggi yang menghadap jalan, di persimpangan jalan, ia berdiri;"
  },
  {
    "i": 16671,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 3,
    "t": "di dekat pintu gerbang, di pintu masuk kota, di jalan-jalan yang ramai, ia berseru:"
  },
  {
    "i": 16672,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 4,
    "t": "\"Hai manusia! Kepada kamu aku berseru, suaraku tertuju kepada anak-anak manusia."
  },
  {
    "i": 16673,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 5,
    "t": "Hai orang-orang sederhana! Belajarlah kebijaksanaan, hai orang-orang bodoh, jadilah berakal budi."
  },
  {
    "i": 16674,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 6,
    "t": "Dengarkanlah, karena aku akan menyampaikan hal-hal penting, aku membuka bibirku untuk mengucapkan perkataan yang benar."
  },
  {
    "i": 16675,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 7,
    "t": "Kebenaranlah yang diucapkan oleh mulutku, karena kejahatan adalah kekejian bagi bibirku."
  },
  {
    "i": 16676,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 8,
    "t": "Segala perkataan mulutku adalah adil, tidak ada yang palsu atau bengkok di dalamnya."
  },
  {
    "i": 16677,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 9,
    "t": "Semua itu jelas bagi orang yang mengerti, lurus bagi orang yang telah menemukan pengetahuan."
  },
  {
    "i": 16678,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 10,
    "t": "Ambillah didikanku, bukan perak, pengetahuan lebih daripada emas murni."
  },
  {
    "i": 16679,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 11,
    "t": "Karena hikmat lebih berharga daripada permata, dan segala sesuatu yang diinginkan tidak dapat menyamainya."
  },
  {
    "i": 16680,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 12,
    "t": "\"Aku, Kebijaksanaan, berdiam bersama akal budi, aku memiliki pengetahuan tentang refleksi."
  },
  {
    "i": 16681,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 13,
    "t": "\"(Takut akan TUHAN adalah membenci kejahatan). Aku membenci keangkuhan dan kesombongan, perilaku buruk dan mulut yang bengkok."
  },
  {
    "i": 16682,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 14,
    "t": "\"Kepunyaanku adalah nasihat dan kehati-hatian, aku adalah pengertian, kepunyaanku adalah kekuatan!"
  },
  {
    "i": 16683,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 15,
    "t": "\"Oleh karena aku raja-raja memerintah dan para bangsawan menetapkan hukum;"
  },
  {
    "i": 16684,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 16,
    "t": "\"oleh karena aku para pangeran memerintah dan para pembesar, hakim-hakim yang sah."
  },
  {
    "i": 16685,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 17,
    "t": "\"Aku mengasihi mereka yang mengasihi aku, yang mencari aku dengan sungguh-sungguh akan menemukan aku."
  },
  {
    "i": 16686,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 18,
    "t": "\"Padaku ada kekayaan dan kemuliaan, harta yang tetap dan keadilan."
  },
  {
    "i": 16687,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 19,
    "t": "\"Buahku lebih baik dari pada emas, dari pada emas murni, hasilku lebih baik dari pada perak murni."
  },
  {
    "i": 16688,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 20,
    "t": "\"Aku berjalan di jalan keadilan, di jalan kebenaran,"
  },
  {
    "i": 16689,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 21,
    "t": "\"untuk menyediakan harta bagi mereka yang mengasihi aku, dan memenuhi perbendaharaan mereka."
  },
  {
    "i": 16690,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 22,
    "t": "\"TUHAN telah menciptakan aku, permulaan pekerjaan-Nya, sebelum karya-karya-Nya yang paling kuno."
  },
  {
    "i": 16691,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 23,
    "t": "\"Sejak kekekalan aku telah ditetapkan, sejak semula, sebelum asal mula bumi."
  },
  {
    "i": 16692,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 24,
    "t": "\"Ketika samudera raya belum ada, aku dilahirkan, ketika mata air yang berlimpah belum ada."
  },
  {
    "i": 16693,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 25,
    "t": "\"Sebelum gunung-gunung ditanamkan, sebelum bukit-bukit, aku dilahirkan;"
  },
  {
    "i": 16694,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 26,
    "t": "\"sebelum Ia membuat bumi dan padang dan unsur-unsur pertama dunia."
  },
  {
    "i": 16695,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 27,
    "t": "\"Ketika Ia menegakkan langit, aku ada di sana, ketika Ia menggaris lingkaran di permukaan samudera raya,"
  },
  {
    "i": 16696,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 28,
    "t": "\"ketika Ia memadatkan awan-awan di atas, ketika mata air samudera raya meluap,"
  },
  {
    "i": 16697,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 29,
    "t": "\"ketika Ia menetapkan batas laut, — dan air tidak akan melampaui tepinya — ketika Ia menggariskan dasar bumi,"
  },
  {
    "i": 16698,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 30,
    "t": "\"aku berada di sisi-Nya sebagai ahli bangunan, aku menjadi kesenangan-Nya, hari demi hari, bersukacita sepanjang waktu di hadapan-Nya,"
  },
  {
    "i": 16699,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 31,
    "t": "\"bersukacita di permukaan bumi-Nya dan menemukan kesenangan di antara anak-anak manusia."
  }
]
