[
  {
    "i": 14800,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 9,
    "t": "Policzyłeś, o Panie, moje smutki, zebrałeś łzy moje w bukłak swój!"
  },
  {
    "i": 14801,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 10,
    "t": "Wtedy cofną się wrogowie moi w dzień, gdy Cię zawołam. Wiem to, Bóg jest ze mną."
  },
  {
    "i": 14802,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 11,
    "t": "W Bogu, którego słowo wysławiam, w Jahwe, którego słowo wysławiam,"
  },
  {
    "i": 14803,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 12,
    "t": "W Bogu ufam i już się nie boję, cóż mi uczyni człowiek?"
  },
  {
    "i": 14804,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 13,
    "t": "Na mnie spoczywają, Boże, śluby, które Ci uczyniłem, oddam Ci dziękczynienie;"
  },
  {
    "i": 14805,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 14,
    "t": "bo wybawiłeś duszę moją od śmierci, abym kroczył przed obliczem Bożym w światłości żyjących."
  },
  {
    "i": 14806,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 1,
    "t": "Przewodnikowi chóru. „Nie niszcz”. Dawidowy. Cicho. Gdy uciekał przed Saulem do jaskini."
  },
  {
    "i": 14807,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 2,
    "t": "Zmiłuj się nade mną, Boże, zmiłuj się nade mną, w Tobie chroni się dusza moja, w cieniu Twych skrzydeł się ukryję, aż przeminie plaga."
  },
  {
    "i": 14808,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 3,
    "t": "Wołam do Boga Najwyższego, Boga, który wszystkiego dokonał dla mnie;"
  },
  {
    "i": 14809,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 4,
    "t": "niech z niebios ześle i mnie wybawi, niech zawstydzi tego, który mnie prześladuje,"
  },
  {
    "i": 14810,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 5,
    "t": "Dusza moja spoczywa wśród lwów, które pożerają synów Adama; ich zęby są włócznią i strzałami, ich język jest mieczem ostrym."
  },
  {
    "i": 14811,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 6,
    "t": "Wywyższ się, Boże, ponad niebiosa! Nad całą ziemią Twoja chwała!"
  },
  {
    "i": 14812,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 7,
    "t": "Zastawili sieć pod moje kroki, dusza moja była pochylona; wykopali przede mną jamę, sami w nią wpadli."
  },
  {
    "i": 14813,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 8,
    "t": "Serce moje gotowe, Boże, serce moje gotowe; chcę śpiewać, chcę grać dla Ciebie!"
  },
  {
    "i": 14814,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 9,
    "t": "Obudź się, chwało moja; obudź się, harfo, cytro, niech obudzę zorzę poranną!"
  },
  {
    "i": 14815,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 10,
    "t": "Będę Cię wysławiał wśród narodów, Panie, grał dla Ciebie w krajach;"
  },
  {
    "i": 14816,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 11,
    "t": "Wielka aż do niebios Twoja miłość, aż do chmur, Twoja prawda."
  },
  {
    "i": 14817,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 12,
    "t": "Wywyższ się, Boże, ponad niebiosa! Nad całą ziemią Twoja chwała!"
  },
  {
    "i": 14818,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 1,
    "t": "Przewodnikowi chóru. „Nie niszcz”. Dawidowy. Cicho."
  },
  {
    "i": 14819,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 2,
    "t": "Czyż prawdą jest, istoty boskie, że mówicie sprawiedliwość, że sądzicie według prawa synów Adama?"
  },
  {
    "i": 14820,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 3,
    "t": "Lecz nie! W sercu knujecie fałsz, rękami swymi na ziemi ważycie bezprawie."
  },
  {
    "i": 14821,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 4,
    "t": "Zbłądzili od łona matki, bezbożni, pobłądzili od urodzenia, ci, którzy mówią kłamstwo;"
  },
  {
    "i": 14822,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 5,
    "t": "mają jad jak jad węża, głusi jak żmija, która zatyka ucho,"
  },
  {
    "i": 14823,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 6,
    "t": "żeby nie słyszeć głosu zaklinaczy, czarownika biegłego w czarach."
  },
  {
    "i": 14824,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 7,
    "t": "Boże, skrusz w ich ustach zęby, wyrwij kły lwiątkom, Jahwe."
  },
  {
    "i": 14825,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 8,
    "t": "Niech rozpłyną się jak wody, które odpływają, jak trawa, którą się depcze, niech uschną!"
  },
  {
    "i": 14826,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 9,
    "t": "Jak ślimak, który się rozwiewa, albo płód poroniony, który nie widzi słońca!"
  },
  {
    "i": 14827,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 10,
    "t": "Zanim wyrosną w ciernie jak krzaki: zielone czy spalone, niech Gniew w burzy je porwie!"
  },
  {
    "i": 14828,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 11,
    "t": "Radość dla sprawiedliwego, gdy ujrzy pomstę: umyje stopy w krwi bezbożnika."
  },
  {
    "i": 14829,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 12,
    "t": "I rzekną: zaprawdę, jest owoc dla sprawiedliwego; zaprawdę, jest Bóg, który sądzi na ziemi."
  },
  {
    "i": 14830,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 1,
    "t": "Przewodnikowi chóru. „Nie niszcz”. Dawidowy. Cicho. Gdy Saul posłał, aby pilnować jego domu, by go zabić."
  },
  {
    "i": 14831,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 2,
    "t": "Wybaw mnie od moich wrogów, Boże mój, przed moimi napastnikami ochroń mnie,"
  },
  {
    "i": 14832,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 3,
    "t": "wybaw mnie od czyniących zło, od mężów krwi ocal mnie."
  },
  {
    "i": 14833,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 4,
    "t": "Oto czyhają na moją duszę, możni powstają przeciw mnie; bez grzechu i winy we mnie, Jahwe,"
  },
  {
    "i": 14834,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 5,
    "t": "bez żadnej winy, biegną i się przygotowują. Przebudź się, stań przede mną i spójrz,"
  },
  {
    "i": 14835,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 6,
    "t": "a Ty, Jahwe, Boże Zastępów, Boże Izraela, powstań, aby nawiedzić wszystkie te narody pogańskie, bez litości dla tych zdradliwych złośliwców!"
  },
  {
    "i": 14836,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 7,
    "t": "Wracają wieczorem, warczą jak pies, krążą po mieście."
  },
  {
    "i": 14837,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 8,
    "t": "Oto wylewają obelgi pełnymi ustami, na ich wargach są miecze: „Czy jest ktoś, kto słyszy?”"
  },
  {
    "i": 14838,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 9,
    "t": "Ty, Jahwe, śmiejesz się z nich, wyśmiewasz się ze wszystkich narodów pogańskich;"
  },
  {
    "i": 14839,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 10,
    "t": "o moja siło, ku Tobie spoglądam. Zaprawdę, Bóg jest moją twierdzą,"
  },
  {
    "i": 14840,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 11,
    "t": "Bóg mojej miłości przychodzi do mnie, Bóg sprawi, że zobaczę tych, którzy na mnie czyhają."
  },
  {
    "i": 14841,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 12,
    "t": "Nie zabijaj ich, aby mój lud nie zapomniał, uczyń ich swoją mocą tułaczami, ściganymi, o nasz Tarczo, Panie!"
  },
  {
    "i": 14842,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 13,
    "t": "Grzech na ich ustach, słowo ich warg: niech więc zostaną schwytani w swą pychę, za bluźnierstwo, za kłamstwo, które wygłaszają."
  },
  {
    "i": 14843,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 14,
    "t": "Zniszcz w swoim gniewie, zniszcz, aby już ich nie było! I niech wiedzą, że Bóg jest Panem w Jakubie, aż po krańce ziemi!"
  },
  {
    "i": 14844,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 15,
    "t": "Wracają wieczorem, warczą jak pies, krążą po mieście;"
  },
  {
    "i": 14845,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 16,
    "t": "oto są na łowach, aby jeść, dopóki się nie nasycą, warczą."
  },
  {
    "i": 14846,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 17,
    "t": "A ja będę śpiewał o Twojej sile, będę wysławiał Twoją miłość o poranku; byłeś dla mnie twierdzą, ucieczką w dniu mojej udręki."
  },
  {
    "i": 14847,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 18,
    "t": "O moja siło, dla Ciebie będę grał; zaprawdę, Bóg jest moją twierdzą, Bóg mojej miłości."
  },
  {
    "i": 14848,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 1,
    "t": "Przewodnikowi chóru. Na melodię „Lilia jest przykazaniem”. Cicho. Dawidowy. Ku pouczeniu."
  },
  {
    "i": 14849,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 2,
    "t": "Gdy walczył z Aram Naharajim i Aram Coby, a Joab wrócił, aby pobić Edom w dolinie Soli, dwanaście tysięcy mężów."
  },
  {
    "i": 14850,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 3,
    "t": "Boże, odrzuciłeś nas, złamałeś, gniewałeś się, wróć do nas!"
  },
  {
    "i": 14851,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 4,
    "t": "Wstrząsnąłeś ziemią, rozdarłeś ją; ulecz jej wyłomy, bo się chwieje!"
  },
  {
    "i": 14852,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 5,
    "t": "Dałeś swojemu ludowi widzieć twarde rzeczy, dałeś nam pić wino oszałamiające;"
  },
  {
    "i": 14853,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 6,
    "t": "dałeś swoim wiernym znak do odwrotu pod strzałem łuku."
  },
  {
    "i": 14854,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 7,
    "t": "Aby zostali wybawieni Twoi umiłowani, wybaw swoją prawicą i odpowiedz nam."
  },
  {
    "i": 14855,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 8,
    "t": "Bóg przemówił w swoim sanktuarium: „Raduję się, podzielę Sychem, odmierzę dolinę Sukkot."
  },
  {
    "i": 14856,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 9,
    "t": "Mój jest Gilead, mój Manasses, Efraim, pancerz mojej głowy, Juda, moje berło,"
  },
  {
    "i": 14857,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 10,
    "t": "Moab, miska, w której się myję! Na Edom rzucam swój sandał. Krzyknij więc zwycięstwo przeciwko mnie, Filistyno!"
  },
  {
    "i": 14858,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 11,
    "t": "Kto mnie zaprowadzi do miasta warownego, kto mnie poprowadzi aż do Edomu,"
  },
  {
    "i": 14859,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 12,
    "t": "jeśli nie Ty, Boże, który nas odrzuciłeś, Boże, który już nie wychodzisz z naszymi wojskami?"
  },
  {
    "i": 14860,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Daj nam pomoc w ucisku: próżne jest zbawienie człowieka!"
  },
  {
    "i": 14861,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Z Bogiem dokonamy czynów bohaterskich, a On podepcze naszych ciemiężycieli."
  },
  {
    "i": 14862,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 1,
    "t": "Przewodnikowi chóru. Na instrumentach strunowych. Dawidowy."
  },
  {
    "i": 14863,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 2,
    "t": "Wysłuchaj, Boże, moje wołanie, bądź uważny na moją modlitwę."
  },
  {
    "i": 14864,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 3,
    "t": "Z krańców ziemi wołam do Ciebie, serce mi mdleje. Na skałę, która się wznosi daleko ode mnie, poprowadź mnie."
  },
  {
    "i": 14865,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 4,
    "t": "Bo Ty jesteś dla mnie schronieniem, wieżą warowną przed wrogiem."
  },
  {
    "i": 14866,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 5,
    "t": "Na zawsze zamieszkam pod Twoim namiotem i schronię się pod osłoną Twoich skrzydeł!"
  },
  {
    "i": 14867,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 6,
    "t": "Bo Ty, Boże, wysłuchujesz moje śluby: dajesz dziedzictwo tym, którzy się boją Twego imienia."
  },
  {
    "i": 14868,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 7,
    "t": "Do dni króla dodaj dni; jego lata: z pokolenia na pokolenie."
  },
  {
    "i": 14869,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 8,
    "t": "Niech tronuje na wieki przed obliczem Boga! Przypisz Miłość i Wierność, aby go strzegły."
  },
  {
    "i": 14870,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 9,
    "t": "Wtedy będę grał bez końca dla Twojego imienia, wypełniając moje śluby dzień po dniu."
  },
  {
    "i": 14871,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 1,
    "t": "Przewodnikowi chóru... Yedutûn. Psalm Dawidowy."
  },
  {
    "i": 14872,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 2,
    "t": "W Bogu samym spoczynek dla mojej duszy, od Niego moje zbawienie;"
  },
  {
    "i": 14873,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 3,
    "t": "On sam moją skałą, moim zbawieniem, moją twierdzą, nie zachwieję się."
  },
  {
    "i": 14874,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 4,
    "t": "Dokądże będziecie napadać na człowieka i powalać go, wy wszyscy, jak mur pochylony, ogrodzenie walące się?"
  },
  {
    "i": 14875,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 5,
    "t": "Podstęp tylko, ich zamiary, ich radością jest zwodzenie; kłamstwo na ustach, błogosławią, wewnątrz przeklinają."
  },
  {
    "i": 14876,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 6,
    "t": "W Bogu samym spocznij, duszo moja, od Niego pochodzi moja nadzieja;"
  },
  {
    "i": 14877,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 7,
    "t": "On sam moją skałą, moim zbawieniem, moją twierdzą, nie zachwieję się;"
  },
  {
    "i": 14878,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 8,
    "t": "w Bogu moje zbawienie i moja chwała, skała mojej mocy. W Bogu moja ucieczka,"
  },
  {
    "i": 14879,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 9,
    "t": "Ufajcie Mu, ludzie, w każdym czasie, przed Nim wylewajcie swoje serce, Bóg jest nam ucieczką!"
  },
  {
    "i": 14880,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 10,
    "t": "Zaiste, marność są synowie Adamowi, kłamstwem synowie człowieczy; na wadze położeni, lżejsi są niż tchnienie."
  },
  {
    "i": 14881,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 11,
    "t": "Nie ufajcie przemocy i próżną nadzieję pokładajcie w łupie; do bogactw, choćby rosły, serca nie przywiązujcie!"
  },
  {
    "i": 14882,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 12,
    "t": "Raz Bóg przemówił, dwa razy słyszałem: Że moc należy do Boga,"
  },
  {
    "i": 14883,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 13,
    "t": "I do ciebie, Panie, miłosierdzie; albowiem ty oddajesz każdemu według uczynków jego."
  },
  {
    "i": 14884,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 1,
    "t": "Psalm Dawida, gdy był na puszczy Judzkiej."
  },
  {
    "i": 14885,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 2,
    "t": "Boże, ty jesteś Bogiem moim, ciebie szukam; pragnie ciebie dusza moja, tęskni do ciebie ciało moje, w ziemi suchej i spragnionej, gdzie nie ma wody."
  },
  {
    "i": 14886,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 3,
    "t": "Tak w świątyni cię oglądałem, widząc moc twoją i chwałę twoją."
  },
  {
    "i": 14887,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 4,
    "t": "Albowiem lepsza jest łaska twoja niż żywot; wargi moje będą cię chwalić."
  },
  {
    "i": 14888,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 5,
    "t": "Tak będę cię błogosławił za życia mego, w imię twoje będę podnosił ręce moje;"
  },
  {
    "i": 14889,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 6,
    "t": "Jakby tłuszczem i szpikiem nasycona była dusza moja, a wargi moje z radością będą cię chwalić."
  },
  {
    "i": 14890,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 7,
    "t": "Gdy na łożu moim wspominam ciebie, rozmyślam o tobie w czasie straży nocnych;"
  },
  {
    "i": 14891,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 8,
    "t": "Ponieważ byłeś mi pomocą, przeto w cieniu skrzydeł twoich radośnie śpiewać będę;"
  },
  {
    "i": 14892,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 9,
    "t": "Do ciebie lgnie dusza moja, prawica twoja mnie wspiera."
  },
  {
    "i": 14893,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 10,
    "t": "Lecz ci, którzy szukają zguby duszy mojej, zejdą do głębin ziemi."
  },
  {
    "i": 14894,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 11,
    "t": "Będą wydani na ostrze miecza, staną się łupem szakali."
  },
  {
    "i": 14895,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 12,
    "t": "Zaiste, król będzie się radował w Bogu; będzie się chlubił każdy, kto na niego przysięga, lecz usta kłamców zostaną zamknięte."
  },
  {
    "i": 14896,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 1,
    "t": "Przewodnikowi. Psalm Dawida."
  },
  {
    "i": 14897,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 2,
    "t": "Usłysz, Boże, głos mój w mej skardze; od strachu przed wrogiem strzeż życie moje;"
  },
  {
    "i": 14898,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 3,
    "t": "Ukryj mnie przed zgrają złoczyńców, przed nawałą sprawców nieprawości;"
  },
  {
    "i": 14899,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 4,
    "t": "Którzy ostrzą języki swoje jak miecz, nastawiają strzały swoje, słowa gorzkie,"
  }
]
