[
  {
    "i": 8800,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 30,
    "t": "Benajas nuėjo prie Viešpaties Palapinės ir tarė jam: \"Karaliaus įsakymu, išeik!\" O tas atsakė: \"Ne, aš mirsiu čia.\" Benajas pranešė karaliui: \"Štai ką Joabas pasakė ir atsakė man."
  },
  {
    "i": 8801,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 31,
    "t": "Karalius jam atsakė: \"Daryk, kaip jis pasakė; užmušk jį ir palaidok. Taip pašalinsi šiandien nuo manęs ir mano šeimos nekaltą kraują, kurį Joabas praliejo."
  },
  {
    "i": 8802,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 32,
    "t": "Viešpats atlygins jo krauju jam ant galvos, nes jis užmušė du vyrus, teisesnius ir geresnius už jį, ir juos ištiko kalaviju nežinant mano tėvui Dovydui: Abnerą, Nero sūnų, Izraelio kariuomenės vadą, ir Amasą, Jėtero sūnų, Judo kariuomenės vadą."
  },
  {
    "i": 8803,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 33,
    "t": "Tepatenka jų kraujas ant Joabo galvos ir jo palikuonių amžinai, bet Dovydui ir jo palikuonims, ir jo dinastijai, ir jo sostui tebūna visuomet taika nuo Viešpaties!"
  },
  {
    "i": 8804,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 34,
    "t": "Benajas, Jehojado sūnus, išėjo, užmušė Joabą ir jį palaidojo jo namuose dykumoje."
  },
  {
    "i": 8805,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 35,
    "t": "Karalius paskyrė Benają, Jehojado sūnų, jo vietoje kariuomenės vadu; ir karalius paskyrė kunigą Sadoką vietoje Ebjataro."
  },
  {
    "i": 8806,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 36,
    "t": "Saliamonas pasišaukė Šimėją ir jam tarė: \"Pasistatyk namą Jeruzalėje: tu ten gyvensi, bet neatsitolink nuo jo jokiu būdu."
  },
  {
    "i": 8807,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 37,
    "t": "Tą dieną, kai išeisi ir peržengsi Kedrono upelį, žinok, kad tikrai mirsi. Tavo kraujas bus ant tavo galvos."
  },
  {
    "i": 8808,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 38,
    "t": "Šimėjas atsakė karaliui: \"Gerai. Kaip mano viešpats karalius įsakė, taip darys tavo tarnas\", ir Šimėjas ilgai gyveno Jeruzalėje."
  },
  {
    "i": 8809,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 39,
    "t": "Bet po trejų metų atsitiko, kad du Šimėjo vergai pabėgo pas Akišą, Maakos sūnų, Gato karalių, ir Šimėjui buvo pranešta: \"Tavo vergai yra Gate."
  },
  {
    "i": 8810,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 40,
    "t": "Tada Šimėjas pakilo, balnojo savo asilą ir išvyko į Gatą pas Akišą ieškoti savo vergų; Šimėjas nuvyko ir parsivedė savo vergus iš Gato."
  },
  {
    "i": 8811,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 41,
    "t": "Saliamonui buvo pranešta, kad Šimėjas išėjo iš Jeruzalės į Gatą ir grįžo."
  },
  {
    "i": 8812,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 42,
    "t": "Karalius pasišaukė Šimėją ir jam tarė: \"Ar aš nebuvau tave prisaikdinęs Viešpačiu ir nebuvau įspėjęs: Tą dieną, kai išeisi ir eisi kur nors, žinok, kad tikrai mirsi? Ir tu man sakei: Geras žodis, kurį aš išgirdau."
  },
  {
    "i": 8813,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 43,
    "t": "Kodėl nepaisai Viešpaties priesaikos ir įsakymo, kurį tau daviau?"
  },
  {
    "i": 8814,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 44,
    "t": "Tada karalius tarė Šimėjui: \"Tu gerai žinai visus tuos blogus darbus, kuriuos darei mano tėvui Dovydui; Viešpats atlygins tavo nedorumu tau ant tavo galvos."
  },
  {
    "i": 8815,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 45,
    "t": "Tebūna palaimintas karalius Saliamonas, ir Dovydo sostas teišlieka prieš Viešpatį amžinai!"
  },
  {
    "i": 8816,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 46,
    "t": "Karalius įsakė Benajui, Jehojado sūnui; tas išėjo ir užmušė Šimėją, ir jis mirė. Karalystė tada buvo sutvirtinta Saliamono rankose."
  },
  {
    "i": 8817,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 1,
    "t": "Saliamonas tapo faraono, Egipto karaliaus, žentu; jis paėmė faraono dukterį sau žmona ir įvedė ją į Dovydo Miestą, kol buvo užbaigtas jo rūmų, Viešpaties Šventyklos ir Jeruzalės įtvirtinimų statymas."
  },
  {
    "i": 8818,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 2,
    "t": "Žmonės aukojo aukštumose, nes tuo metu dar nebuvo pastatyta namų Viešpaties vardui."
  },
  {
    "i": 8819,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 3,
    "t": "Saliamonas mylėjo Viešpatį: jis elgėsi pagal savo tėvo Dovydo įsakymus; tiktai aukojo aukas ir smilkalus aukštumose."
  },
  {
    "i": 8820,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 4,
    "t": "Karalius nuėjo į Gibeoną aukoti, nes didžiausia aukštuma buvo ten — Saliamonas atnašavo tūkstantį deginamųjų aukų ant to aukuro."
  },
  {
    "i": 8821,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 5,
    "t": "Gibeone Viešpats pasirodė Saliamonui sapne naktį. Dievas tarė: \"Prašyk, ką tau turėčiau duoti."
  },
  {
    "i": 8822,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 6,
    "t": "Saliamonas atsakė: \"Tu parodei didelį geranoriškumą savo tarnui Dovydui, mano tėvui, ir jis vaikščiojo prieš tave ištikimai, teisingai ir tiesia širdimi; tu išlaikei jam tą didelį geranoriškumą ir leidi vienam iš jo sūnų šiandien sėdėti jo soste."
  },
  {
    "i": 8823,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 7,
    "t": "Dabar, Viešpatie mano Dieve, tu paskyrei savo tarną karaliumi vietoje mano tėvo Dovydo, o aš esu jaunas žmogus, aš nemoku veikti kaip vadas."
  },
  {
    "i": 8824,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 8,
    "t": "Tavo tarnas yra tarp žmonių, kuriuos tu išsirinkai, gausybės žmonių, tokios gausybės, kad jų negalima suskaičiuoti nei surašyti."
  },
  {
    "i": 8825,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 9,
    "t": "Duok savo tarnui širdį, pilną sprendimo, kad galėtų valdyti tavo žmones, kad atskirtų tarp gero ir blogo, nes kas galėtų valdyti tavo žmones, kurie yra tokie dideli?"
  },
  {
    "i": 8826,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 10,
    "t": "Viešpaties akyse patiko, kad Saliamonas šito prašė;"
  },
  {
    "i": 8827,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 11,
    "t": "ir Dievas jam tarė: \"Kadangi tu to prašei, kad neprašei sau ilgų dienų, nei turtų, nei savo priešų gyvybės, bet prašei sau sprendimo atskyrimo,"
  },
  {
    "i": 8828,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 12,
    "t": "štai aš darau, ką tu sakei: aš duodu tau išmintingą ir protingą širdį, kurios niekas neturėjo prieš tave ir kurios niekas neturės po tavęs."
  },
  {
    "i": 8829,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 13,
    "t": "Ir netgi tai, ko neprašei, aš tau taip pat duodu: turtus ir šlovę, kurių nėra nė vienam karaliui."
  },
  {
    "i": 8830,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 14,
    "t": "Ir jeigu tu seksi mano keliais, laikydamasis mano įstatymų ir mano įsakymų, kaip darė tavo tėvas Dovydas, aš suteiksiu tau ilgą gyvenimą."
  },
  {
    "i": 8831,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 15,
    "t": "Saliamonas pabudo ir pamatė, kad tai buvo sapnas. Jis grįžo į Jeruzalę ir stojo prieš Viešpaties Sandoros Skrynią; jis atnašavo deginamąsias aukas ir bendrystės aukas, ir surengė puotą visiems savo tarnams."
  },
  {
    "i": 8832,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 16,
    "t": "Tada dvi prostitutės atėjo pas karalių ir stojo prieš jį."
  },
  {
    "i": 8833,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 17,
    "t": "Viena iš moterų tarė: \"Prašau, mano viešpatie! Aš ir ši moteris gyvename tuose pačiuose namuose, ir aš susilaukiau vaiko, kai ji buvo namuose."
  },
  {
    "i": 8834,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 18,
    "t": "Atsitiko, kad trečią dieną po mano gimdymo ši moteris taip pat susilaukė vaiko; mes buvome kartu, nebuvo jokių svetimų su mumis, tik mudvi namuose."
  },
  {
    "i": 8835,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 19,
    "t": "Bet šios moters sūnus mirė naktį, nes ji atsigulė ant jo."
  },
  {
    "i": 8836,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 20,
    "t": "Ji atsikėlė vidury nakties, paėmė mano sūnų iš šalia manęs, kai tavo tarnaitė miegojo; ji paguldė jį sau ant krūtinės, o savo mirusį sūnų paguldė man ant krūtinės."
  },
  {
    "i": 8837,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 21,
    "t": "Aš atsikėliau maitinti savo sūnaus, ir štai jis miręs! Bet ryte aš jį apžiūrėjau, ir štai tai nebuvo mano sūnus, kurį pagimdžiau!"
  },
  {
    "i": 8838,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 22,
    "t": "Tada kita moteris tarė: \"Netiesa! Mano sūnus yra tas, kuris gyvas, o tavo sūnus yra tas, kuris miręs!\" o ana pakartojo: \"Netiesa! Tavo sūnus yra tas, kuris miręs, o mano sūnus yra tas, kuris gyvas!\" Jos ginčijosi taip prieš karalių."
  },
  {
    "i": 8839,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 23,
    "t": "Kurie išsakė: \"Ši sako: Štai mano sūnus, kuris yra gyvas, ir tai tavo sūnus, kuris yra miręs! ir ana sako: Netiesa! Tavo sūnus yra tas, kuris miręs, o mano sūnus yra tas, kuris gyvas!"
  },
  {
    "i": 8840,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 24,
    "t": "Atneškite man kalaviją\", įsakė karalius; ir kalavijas buvo atneštas prieš karalių,"
  },
  {
    "i": 8841,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 25,
    "t": "kuris tarė: \"Padalinkite gyvą vaiką į dvi dalis ir duokite pusę vienai ir pusę kitai."
  },
  {
    "i": 8842,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 26,
    "t": "Tada moteris, kurios sūnus buvo gyvas, kreipėsi į karalių, nes jos gailestis įsiliepsnojo jos sūnui, ir ji tarė: \"Prašau, mano viešpatie! Tegul jai atiduoda gyvą vaiką, tegul jo nežudo!\" bet ana sakė: \"Jis nebus nei man, nei tau, padalinkite!"
  },
  {
    "i": 8843,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 27,
    "t": "Tada karalius prabilo ir tarė: \"Atiduokite gyvą vaiką pirmajai, nežudykite jo. Ji yra motina."
  },
  {
    "i": 8844,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 28,
    "t": "Visas Izraelis sužinojo sprendimą, kurį karalius priėmė, ir jie gerbė karalių, nes jie matė, kad jame yra dieviška išmintis vykdyti teisingumą."
  },
  {
    "i": 8845,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 1,
    "t": "Karalius Saliamonas buvo karalius visam Izraeliui,"
  },
  {
    "i": 8846,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 2,
    "t": "ir štai kokie buvo jo didieji pareigūnai: Azarijahas, Sadoko sūnus, kunigas."
  },
  {
    "i": 8847,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 3,
    "t": "Elihafas ir Ahijas, Šišos sūnūs, sekretoriai. Jehošafatas, Ahiludo sūnus, šauklys."
  },
  {
    "i": 8848,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 4,
    "t": "(Benajas, Jehojado sūnus, kariuomenės vadas. Sadokas ir Ebjataras, kunigai.)"
  },
  {
    "i": 8849,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 5,
    "t": "Azarijahas, Natano sūnus, viršininkas prefektų. Zabudas, Natano sūnus, karaliaus artimas draugas."
  },
  {
    "i": 8850,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 6,
    "t": "Ahišaras, rūmų prižiūrėtojas. Eliabas, Joabo sūnus, kariuomenės vadas. Adoramas, Abdos sūnus, priverčiamųjų darbų viršininkas."
  },
  {
    "i": 8851,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 7,
    "t": "Saliamonas turėjo dvylika prefektų visam Izraeliui, kurie aprūpindavo karalių ir jo namus; kiekvienam teko pasirūpinti vieną mėnesį per metus."
  },
  {
    "i": 8852,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 8,
    "t": "Štai jų vardai: Huro sūnus, Efraimo kalnuose."
  },
  {
    "i": 8853,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 9,
    "t": "Dekero sūnus, Mahače, Šaalbime, Bet-Šemeše, Ajalone, Bet-Hanane."
  },
  {
    "i": 8854,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 10,
    "t": "Hesedo sūnus, Arubote; jis turėjo Soką ir visą Hefero kraštą."
  },
  {
    "i": 8855,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 11,
    "t": "Abinadabo sūnus: visos Doro kalvos. Tabata, Saliamono duktė, buvo jo žmona."
  },
  {
    "i": 8856,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 12,
    "t": "Baana, Ahiludo sūnus, Tanake ir Megide iki pat Jokmeamo, ir visą Bet-Šeaną žemiau Jezreelio, nuo Bet-Šeano iki Abel-Meholos, kuris yra link Kertano."
  },
  {
    "i": 8857,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 13,
    "t": "Gebero sūnus, Ramote Gileado; jis turėjo Jairo, Manases sūnaus, Duarus, kurie yra Gileade; jis turėjo Argobo teritoriją, kuri yra Bašane, šešiasdešimt stiprių miestų, apmūrytų ir užrakintų bronza."
  },
  {
    "i": 8858,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 14,
    "t": "Ahinadabas, Ido sūnus, Mahanaime."
  },
  {
    "i": 8859,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 15,
    "t": "Ahimaacas, Neftalyje; jis taip pat vedė Saliamono dukterį, Basmatą."
  },
  {
    "i": 8860,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 16,
    "t": "Baana, Hušajo sūnus, Ašere ir pakraščiuose."
  },
  {
    "i": 8861,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 17,
    "t": "Jehošafatas, Paruaho sūnus, Isachare."
  },
  {
    "i": 8862,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 18,
    "t": "Šimėjas, Elos sūnus, Benjamine."
  },
  {
    "i": 8863,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 19,
    "t": "Geberas, Urio sūnus, Gado krašte, Sihono, amoritų karaliaus, ir Ogo, Bašano karaliaus, krašte. Be to, ten buvo prefektas, kuris buvo krašte."
  },
  {
    "i": 8864,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 20,
    "t": "Judas ir Izraelis buvo gausūs, tokie gausūs, kaip smėlis, kuris yra prie jūros; jie valgė ir gėrė, ir gyveno laimingi."
  },
  {
    "i": 8865,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 1,
    "t": "Saliamonas išplėtė savo galią virš visų karalysčių nuo Upės iki filistinų krašto ir iki Egipto sienos. Jie atnešė savo duoklę ir tarnavo Saliamonui visą jo gyvenimą."
  },
  {
    "i": 8866,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 2,
    "t": "Saliamonas kasdien gaudavo kaip maistą: trisdešimt muistų smulkių miltų ir šešiasdešimt muistų miltų,"
  },
  {
    "i": 8867,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 3,
    "t": "dešimt penėtų jaučių, dvidešimt pievų jaučių, šimtą avių, neskaitant elnių, gazelių, antilopių ir penėtų gegulių."
  },
  {
    "i": 8868,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 4,
    "t": "Nes jis viešpatavo visoje Transeufratėje — nuo Tapsako iki Gazos virš visų Transeufratės karalių — ir jis turėjo taiką visose savo aplinkinėse sienose."
  },
  {
    "i": 8869,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 5,
    "t": "Judas ir Izraelis gyveno saugiai kiekvienas po savo vynuogynu ir po savo figmedžiu, nuo Dano iki Beer Šebos, visą Saliamono gyvenimą."
  },
  {
    "i": 8870,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 6,
    "t": "Saliamonas turėjo savo vežimų aptarnavimui keturis tūkstančius arklidžių ir dvylika tūkstančių arklių."
  },
  {
    "i": 8871,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 7,
    "t": "Šie prefektai pasirūpindavo Saliamono ir visų tų, kurie turėjo prieigą prie karaliaus stalo, išlaikymu, kiekvienas vieną mėnesį; jie neleisdavo jam nieko stokoti."
  },
  {
    "i": 8872,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 8,
    "t": "Jie taip pat aprūpindavo miežiais ir šiaudais arklius ir traukos gyvulius ten, kur reikėjo, kiekvienas pagal gautą nurodymą."
  },
  {
    "i": 8873,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 9,
    "t": "Dievas davė Saliamonui išminties ir nepaprastai didelį supratimą, ir širdį, tokią didelę, kaip smėlis, kuris yra prie jūros."
  },
  {
    "i": 8874,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 10,
    "t": "Saliamono išmintis buvo didesnė už visų Rytų sūnų išmintį ir už visą Egipto išmintį."
  },
  {
    "i": 8875,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 11,
    "t": "Jis buvo išmintingesnis už bet ką, išmintingesnis už Ezrahitą Etaną, už Maholo sūnus, Hemaną, Kalkolą ir Dardą; jo šlovė pasklido po visas aplinkines tautas."
  },
  {
    "i": 8876,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 12,
    "t": "Jis išsakė tris tūkstančius sentencijų ir jo giesmės siekė 1005."
  },
  {
    "i": 8877,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 13,
    "t": "Jis kalbėjo apie augalus, nuo kedro, kuris yra Libane, iki izopo, kuris auga ant sienų; jis taip pat kalbėjo apie keturkojus, paukščius, roplius ir žuvis."
  },
  {
    "i": 8878,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 14,
    "t": "Atvyko iš visų tautų klausytis Saliamono išminties ir jis gavo duoklę iš visų žemės karalių, kurie buvo girdėję apie jo išmintį."
  },
  {
    "i": 8879,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 15,
    "t": "Tyro karalius Hiramas pasiuntė savo tarnus ambasadoriais pas Saliamoną, nes jis sužinojo, kad jis buvo pašventintas karaliumi vietoje savo tėvo, o Hiramas visada buvo Dovydo draugas."
  },
  {
    "i": 8880,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 16,
    "t": "Ir Saliamonas pasiuntė Hiramui šį žodį:"
  },
  {
    "i": 8881,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 17,
    "t": "„Tu žinai, kad mano tėvas Dovydas negalėjo pastatyti Namų Viešpaties vardui, jo Dievui, dėl karo, kuris jį supo iš visų pusių, kol Viešpats nepadėjo jų po jo kojomis."
  },
  {
    "i": 8882,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 18,
    "t": "Dabar gi, Viešpats, mano Dievas, davė man ramybę iš visų pusių: neturiu nei priešininko, nei nelaimės."
  },
  {
    "i": 8883,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 19,
    "t": "Todėl aš ketinu pastatyti Namus Viešpaties, mano Dievo, vardui, pagal tai, ką Viešpats sakė mano tėvui Dovydui: Tavo sūnus, kurį aš pastatysiu tavo vietoje soste, jis pastatys Namus mano vardui."
  },
  {
    "i": 8884,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 20,
    "t": "Todėl dabar įsakyk man nukirsti medžių iš Libano; mano tarnai bus su tavo tarnais, ir aš sumokėsiu tau už tavo tarnų nuomą pagal tai, ką tu man nustatysi. Juk tu žinai, kad nėra pas mus nė vieno, kuris mokėtų kirsti medžius taip, kaip Sidono žmonės."
  },
  {
    "i": 8885,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 21,
    "t": "Išgirdęs Saliamono žodžius, Hiramas labai apsidžiaugė ir tarė: „Šlovė Viešpačiui šiandien, kuris davė Dovydui išmintingą sūnų, valdantį šią didžią tautą!“"
  },
  {
    "i": 8886,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 22,
    "t": "Ir Hiramas pasiuntė Saliamonui tokį atsakymą: „Aš gavau tavo žinią. Aš įvykdysiu visą tavo norą medžio atžvilgiu, tiek kedro, tiek kadagio."
  },
  {
    "i": 8887,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 23,
    "t": "Mano tarnai nuleis juos iš Libano iki jūros, aš juos nutempsiu iki tos vietos, kurią tu man nurodysi, ten juos atrišiu, o tu juos pasiimsi. O tu, pagal mano norą, pasirūpink mano namų aprūpinimu."
  },
  {
    "i": 8888,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 24,
    "t": "Hiramas tiekė Saliamonui kedro ir kadagio medienos tiek, kiek jis norėjo,"
  },
  {
    "i": 8889,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 25,
    "t": "o Saliamonas davė Hiramui dvidešimt tūkstančių korų kviečių, kaip maistą jo namams, ir dvidešimt tūkstančių batų tyro aliejaus. Tai Saliamonas duodavo Hiramui kasmet."
  },
  {
    "i": 8890,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 26,
    "t": "Viešpats davė Saliamonui išminties, kaip jam buvo pažadėjęs; gera santaika buvo tarp Hiramo ir Saliamono, ir jie abu sudarė sandorą."
  },
  {
    "i": 8891,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 27,
    "t": "Karalius Saliamonas surinko prievartos darbininkus iš viso Izraelio; iš viso buvo trisdešimt tūkstančių prievartos darbininkų."
  },
  {
    "i": 8892,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 28,
    "t": "Jis siuntė juos į Libaną, dešimt tūkstančių per mėnesį, pakaitomis: vieną mėnesį jie buvo Libane, o du mėnesius namuose; Adoramas buvo prievartos darbų viršininkas."
  },
  {
    "i": 8893,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 29,
    "t": "Saliamonas taip pat turėjo septyniasdešimt tūkstančių nešėjų ir aštuoniasdešimt tūkstančių akmenskaldžių kalnuose,"
  },
  {
    "i": 8894,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 30,
    "t": "neskaitant viršininkų pareigūnų, kurie vadovavo jo darbams; jų buvo 3 300 ir jie vadovavo tautai, įdarbintai darbuose."
  },
  {
    "i": 8895,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 31,
    "t": "Karalius įsakė iškasti didelius blokus, rinktinius akmenis, kad būtų padėti Namų pamatai, tašytus akmenis."
  },
  {
    "i": 8896,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 32,
    "t": "Saliamono darbininkai, Hiramo darbininkai ir Gibliečiai tašė ir statė medieną bei akmenis Namų statybai."
  },
  {
    "i": 8897,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 1,
    "t": "Keturi šimtai aštuoniasdešimtaisiais metais po Izraelio vaikų išėjimo iš Egipto žemės, ketvirtaisiais Saliamono karaliavimo Izraelyje metais, Zivo mėnesį, kuris yra antrasis mėnuo, jis pastatė Viešpaties Namus."
  },
  {
    "i": 8898,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 2,
    "t": "Namai, kuriuos karalius Saliamonas pastatė Viešpačiui, buvo šešiasdešimties uolekčių ilgio, dvidešimties pločio ir dvidešimt penkių aukščio."
  },
  {
    "i": 8899,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 3,
    "t": "Ulamas priešais Namų Hekalą buvo dvidešimties uolekčių ilgio, Namų pločio kryptimi, ir dešimties uolekčių pločio, Namų ilgio kryptimi."
  }
]
