[
  {
    "i": 27900,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 52,
    "t": "52 En Hij zeide tot hen: 'Daarom is iedere schriftgeleerde, die een discipel van het Koninkrijk der Hemelen is geworden, gelijk aan een heer des huizes, die uit zijn schat nieuwe en oude dingen tevoorschijn brengt.'"
  },
  {
    "i": 27901,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 53,
    "t": "53 En het geschiedde, toen Jezus deze gelijkenissen voleindigd had, dat Hij van daar vertrok;"
  },
  {
    "i": 27902,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 54,
    "t": "54 en in Zijn vaderstad gekomen, leerde Hij hen in hun synagoge, zodat zij versteld stonden en zeiden: 'Vanwaar heeft Deze die wijsheid en die krachten?"
  },
  {
    "i": 27903,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 55,
    "t": "55 Is Deze niet de zoon van de timmerman? Heet Zijn moeder niet Maria, en Zijn broeders Jakobus, Jozef, Simon en Judas?"
  },
  {
    "i": 27904,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 56,
    "t": "56 En zijn Zijn zusters niet allen bij ons? Vanwaar heeft Hij dan dit alles?'"
  },
  {
    "i": 27905,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 57,
    "t": "57 En zij namen aanstoot aan Hem. Maar Jezus zeide tot hen: 'Een profeet is niet zonder eer, behalve in zijn vaderland en in zijn huis.'"
  },
  {
    "i": 27906,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 58,
    "t": "58 En Hij deed daar niet vele krachten, vanwege hun ongeloof."
  },
  {
    "i": 27907,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 1,
    "t": "In die tijd hoorde Herodes, de viervorst, het gerucht van Jezus,"
  },
  {
    "i": 27908,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 2,
    "t": "en hij zei tot zijn dienaren: 'Deze is Johannes de Doper! Hij is opgestaan uit de doden, en daarom werken die krachten in Hem.'"
  },
  {
    "i": 27909,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 3,
    "t": "Want Herodes had Johannes gegrepen, geboeid en in de gevangenis geworpen, om Herodias, de vrouw van zijn broeder Filippus."
  },
  {
    "i": 27910,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 4,
    "t": "Want Johannes zei tot hem: 'Het is u niet geoorloofd haar te hebben.'"
  },
  {
    "i": 27911,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 5,
    "t": "En hij wilde hem doden, maar vreesde het volk, omdat zij hem voor een profeet hielden."
  },
  {
    "i": 27912,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 6,
    "t": "Maar toen de verjaardag van Herodes gevierd werd, danste de dochter van Herodias voor hen en behaagde Herodes,"
  },
  {
    "i": 27913,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 7,
    "t": "zodat hij met een eed beloofde haar te geven wat zij ook zou vragen."
  },
  {
    "i": 27914,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 8,
    "t": "Op aanstichten van haar moeder zei zij: 'Geef mij hier op een schotel het hoofd van Johannes de Doper.'"
  },
  {
    "i": 27915,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 9,
    "t": "En de koning werd bedroefd, maar om de eden en om hen die mede aan tafel zaten, beval hij het te geven,"
  },
  {
    "i": 27916,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 10,
    "t": "en hij zond heen en liet Johannes in de gevangenis onthoofden."
  },
  {
    "i": 27917,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 11,
    "t": "En zijn hoofd werd op een schotel gebracht en aan het meisje gegeven, en zij bracht het naar haar moeder."
  },
  {
    "i": 27918,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 12,
    "t": "En zijn discipelen kwamen en namen het lichaam weg en begroeven het; en zij gingen heen en berichtten het Jezus."
  },
  {
    "i": 27919,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 13,
    "t": "Toen Jezus het hoorde, vertrok Hij vandaar in een schip naar een eenzame plaats, alleen. En toen de menigten dat hoorden, volgden zij Hem te voet uit de steden."
  },
  {
    "i": 27920,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 14,
    "t": "En toen Jezus uitging, zag Hij een grote menigte, en Hij werd met ontferming bewogen over hen en genas hun zieken."
  },
  {
    "i": 27921,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 15,
    "t": "En toen het avond geworden was, kwamen Zijn discipelen naar Hem toe en zeiden: 'De plaats is eenzaam en de tijd is al voorbijgegaan; zend dan de menigten weg, opdat zij naar de dorpen gaan en voor zichzelf voedsel kopen.'"
  },
  {
    "i": 27922,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 16,
    "t": "Maar Jezus zeide tot hen: 'Het is niet nodig dat zij weggaan; geeft u hun te eten.'"
  },
  {
    "i": 27923,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 17,
    "t": "Maar zij zeggen tot Hem: 'Wij hebben hier niets dan vijf broden en twee vissen.' Hij zei:"
  },
  {
    "i": 27924,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 18,
    "t": "'Breng ze Mij hier.'"
  },
  {
    "i": 27925,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 19,
    "t": "En Hij beval de menigten op het gras te gaan zitten; en Hij nam de vijf broden en de twee vissen, en Hij keek op naar de hemel, zegende ze en brak ze, en Hij gaf de broden aan de discipelen en de discipelen aan de menigten."
  },
  {
    "i": 27926,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 20,
    "t": "En zij aten allen en werden verzadigd; en zij raapten op wat over was van de brokken, twaalf volle manden!"
  },
  {
    "i": 27927,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 21,
    "t": "En zij die gegeten hadden, waren ongeveer vijfduizend mannen, behalve vrouwen en kinderen."
  },
  {
    "i": 27928,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 22,
    "t": "En meteen gebood Hij Zijn discipelen in het schip te gaan en Hem vooruit te varen naar de overkant, totdat Hij de menigten zou hebben weggezonden."
  },
  {
    "i": 27929,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 23,
    "t": "En toen Hij de menigten had weggezonden, ging Hij de berg op, alleen, om te bidden. En toen het avond geworden was, was Hij daar alleen."
  },
  {
    "i": 27930,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 24,
    "t": "Maar het schip was al vele stadiën van het land verwijderd en werd geteisterd door de golven, want de wind was tegen."
  },
  {
    "i": 27931,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 25,
    "t": "Maar in de vierde nachtwake kwam Jezus naar hen toe, lopend over de zee."
  },
  {
    "i": 27932,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 26,
    "t": "En toen de discipelen Hem over de zee zagen lopen, raakten zij in verwarring en zeiden: 'Het is een spook!' En zij schreeuwden van angst."
  },
  {
    "i": 27933,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 27,
    "t": "Maar Jezus sprak hen meteen aan en zei: 'Houd moed, Ik ben het, wees niet bevreesd!'"
  },
  {
    "i": 27934,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 28,
    "t": "En Petrus antwoordde Hem en zei: 'Heer, als U het bent, beveel mij dan over het water naar U toe te komen.'"
  },
  {
    "i": 27935,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 29,
    "t": "En Hij zei: 'Kom!' En Petrus ging uit het schip, liep over het water en kwam naar Jezus toe."
  },
  {
    "i": 27936,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 30,
    "t": "Maar toen hij zag dat de wind sterk was, werd hij bevreesd, en toen hij begon te zinken, schreeuwde hij: 'Heer, red mij!'"
  },
  {
    "i": 27937,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 31,
    "t": "En Jezus stak meteen Zijn hand uit, greep hem vast en zei tot hem: 'Kleingelovige, waarom hebt u getwijfeld?'"
  },
  {
    "i": 27938,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 32,
    "t": "En toen zij in het schip gekomen waren, ging de wind liggen."
  },
  {
    "i": 27939,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 33,
    "t": "En zij die in het schip waren, aanbaden Hem en zeiden: 'Waarlijk, U bent de Zoon van God!'"
  },
  {
    "i": 27940,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 34,
    "t": "En toen zij overgestoken waren, kwamen zij aan land bij Gennesaret."
  },
  {
    "i": 27941,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 35,
    "t": "En toen de mannen van die plaats Hem herkenden, zonden zij bericht in heel die omgeving, en zij brachten allen die ziek waren bij Hem,"
  },
  {
    "i": 27942,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 36,
    "t": "en zij smeekten Hem dat zij alleen maar de zoom van Zijn kleed mochten aanraken. En allen die Hem aanraakten, werden genezen."
  },
  {
    "i": 27943,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 1,
    "t": "Toen kwamen er Farizeeën en schriftgeleerden uit Jeruzalem naar Jezus en zeiden:"
  },
  {
    "i": 27944,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 2,
    "t": "'Waarom overtreden uw discipelen de overlevering van de oudsten? Want zij wassen hun handen niet, wanneer zij brood eten.'"
  },
  {
    "i": 27945,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 3,
    "t": "Maar Hij antwoordde en zei tot hen: 'Waarom overtreden jullie zelf het gebod van God omwille van je overlevering?"
  },
  {
    "i": 27946,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 4,
    "t": "Want God heeft geboden: Eer je vader en je moeder, en: Wie vader of moeder vervloekt, die zal zeker sterven."
  },
  {
    "i": 27947,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 5,
    "t": "Maar jullie zeggen: Wie tegen zijn vader of zijn moeder zegt: 'Het is een gave wat van mij u tot voordeel zou kunnen strekken,'"
  },
  {
    "i": 27948,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 6,
    "t": "die hoeft zijn vader of zijn moeder niet te eren. En zo hebben jullie het gebod van God krachteloos gemaakt omwille van je overlevering."
  },
  {
    "i": 27949,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 7,
    "t": "Hypocrieten! Terecht heeft Jesaja over jullie geprofeteerd, toen hij zei:"
  },
  {
    "i": 27950,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 8,
    "t": "Dit volk eert Mij met de lippen, maar hun hart is ver van Mij."
  },
  {
    "i": 27951,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 9,
    "t": "Tevergeefs eren zij Mij, want zij leren leringen die geboden van mensen zijn.'"
  },
  {
    "i": 27952,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 10,
    "t": "En Hij riep de menigte bij Zich en zei tot hen: 'Luister en begrijp:"
  },
  {
    "i": 27953,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 11,
    "t": "Niet wat de mond ingaat, verontreinigt de mens, maar wat de mond uitgaat, dat verontreinigt de mens.'"
  },
  {
    "i": 27954,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 12,
    "t": "Toen kwamen Zijn discipelen bij Hem en zeiden: 'Weet U dat de Farizeeën aanstoot genomen hebben aan dat woord?"
  },
  {
    "i": 27955,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 13,
    "t": "Maar Hij antwoordde en zei: 'Elke plant die Mijn hemelse Vader niet geplant heeft, zal uitgeroeid worden."
  },
  {
    "i": 27956,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 14,
    "t": "Laat hen gaan; zij zijn blinde geleiders van blinden. En als een blinde een blinde geleidt, zullen zij beiden in een kuil vallen.'"
  },
  {
    "i": 27957,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 15,
    "t": "En Petrus antwoordde en zei tot Hem: 'Verklaar ons deze gelijkenis.'"
  },
  {
    "i": 27958,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 16,
    "t": "Maar Jezus zei: 'Zijn jullie dan nu ook nog zonder verstand?"
  },
  {
    "i": 27959,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 17,
    "t": "Begrijpen jullie nog niet dat alles wat de mond ingaat, in de buik komt en in de afvoer wordt geworpen?"
  },
  {
    "i": 27960,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 18,
    "t": "Maar de dingen die de mond uitgaan, komen voort uit het hart, en die verontreinigen de mens."
  },
  {
    "i": 27961,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 19,
    "t": "Want uit het hart komen voort kwaadaardige overleggingen, moord, overspel, hoererij, diefstal, valse getuigenissen, lasteringen."
  },
  {
    "i": 27962,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 20,
    "t": "Dat zijn de dingen die de mens verontreinigen; maar eten met ongewassen handen verontreinigt de mens niet.'"
  },
  {
    "i": 27963,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 21,
    "t": "En Jezus ging vandaar weg en vertrok naar het gebied van Tyrus en Sidon."
  },
  {
    "i": 27964,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 22,
    "t": "En zie, een Kananese vrouw, die uit dat gebied kwam, schreeuwde tot Hem en zei: 'Ontferm U over mij, Heere, Zoon van David! Mijn dochter is vreselijk bezeten door een demon.'"
  },
  {
    "i": 27965,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 23,
    "t": "Maar Hij antwoordde haar niet één woord. En Zijn discipelen kwamen naar Hem toe en smeekten Hem en zeiden: 'Zend haar weg, want zij schreeuwt ons na.'"
  },
  {
    "i": 27966,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 24,
    "t": "Maar Hij antwoordde en zei: 'Ik ben slechts gezonden tot de verloren schapen van het huis van Israël.'"
  },
  {
    "i": 27967,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 25,
    "t": "Maar zij kwam en aanbad Hem en zei: 'Heere, help mij!'"
  },
  {
    "i": 27968,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 26,
    "t": "Maar Hij antwoordde en zei: 'Het is niet goed het brood van de kinderen te nemen en het voor de honden te werpen.'"
  },
  {
    "i": 27969,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 27,
    "t": "Maar zij zei: 'Ja, Heere, want de honden eten ook van de kruimels die van de tafel van hun meesters vallen.'"
  },
  {
    "i": 27970,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 28,
    "t": "Toen antwoordde Jezus en zei tot haar: 'O vrouw, groot is uw geloof! Laat het u geschieden zoals u wilt.' En haar dochter was genezen vanaf dat moment."
  },
  {
    "i": 27971,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 29,
    "t": "En Jezus ging vandaar weg en kwam aan de zee van Galilea, en Hij klom de berg op en ging daar zitten."
  },
  {
    "i": 27972,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 30,
    "t": "En er kwamen grote menigten naar Hem toe, met lammen, blinden, verminkten, stommen en vele anderen; en zij legden die voor Zijn voeten neer, en Hij genas hen."
  },
  {
    "i": 27973,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 31,
    "t": "Zodat de menigten zich verwonderden, toen zij zagen dat de stommen spraken, de verminkten gezond waren, de lammen liepen en de blinden zagen; en zij verheerlijkten de God van Israël."
  },
  {
    "i": 27974,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 32,
    "t": "Maar Jezus riep Zijn discipelen bij Zich en zei: 'Ik ben met ontferming bewogen over de menigte, want zij zijn nu al drie dagen bij Mij gebleven en hebben niets om te eten. Ik wil hen niet nuchter wegzenden, opdat zij onderweg niet bezwijken.'"
  },
  {
    "i": 27975,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 33,
    "t": "En Zijn discipelen zeiden tot Hem: 'Waar zouden wij in de woestijn zoveel broden vandaan halen om zo'n grote menigte te verzadigen?'"
  },
  {
    "i": 27976,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 34,
    "t": "En Jezus zei tot hen: 'Hoeveel broden hebben jullie?' En zij zeiden: 'Zeven, en enkele kleine vissen.'"
  },
  {
    "i": 27977,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 35,
    "t": "En Hij beval de menigte op de grond te gaan zitten."
  },
  {
    "i": 27978,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 36,
    "t": "En Hij nam de zeven broden en de vissen, dankte, brak ze en gaf ze aan Zijn discipelen, en de discipelen aan de menigte."
  },
  {
    "i": 27979,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 37,
    "t": "En zij aten allen en werden verzadigd; en zij raapten zeven volle manden op van wat er aan brokken over was."
  },
  {
    "i": 27980,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 38,
    "t": "En zij die aten waren vierduizend mannen, zonder de vrouwen en kinderen."
  },
  {
    "i": 27981,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 39,
    "t": "En nadat Hij de scharen had weggezonden, ging Jezus in het schip en kwam in het gebied van Magdala."
  },
  {
    "i": 27982,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 1,
    "t": "En de Farizeeën en de Sadduceeën kwamen tot Hem, Hem verzoekende, en begeerden dat Hij hun een teken uit de hemel zou tonen."
  },
  {
    "i": 27983,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 2,
    "t": "Maar Hij antwoordde en zei tot hen: 'Wanneer het avond geworden is, zegt gij: Het wordt schoon weder, want de hemel is rood.'"
  },
  {
    "i": 27984,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 3,
    "t": "'En 's morgens: Het wordt heden onweer, want de hemel is droevig rood. Gij geveinsden, het aanzien van de hemel weet gij wel te onderscheiden, en kunt gij de tekenen der tijden niet onderscheiden?'"
  },
  {
    "i": 27985,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 4,
    "t": "'Een boos en overspelig geslacht begeert een teken; en hun zal geen teken gegeven worden, dan het teken van Jona, de profeet.' En Hij verliet hen en ging weg."
  },
  {
    "i": 27986,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 5,
    "t": "En toen Zijn discipelen overstaken naar de andere zijde, hadden zij vergeten brood mede te nemen."
  },
  {
    "i": 27987,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 6,
    "t": "En Jezus zeide tot hen: 'Ziet toe, en wacht u voor de zuurdeeg der Farizeeën en der Sadduceeën.'"
  },
  {
    "i": 27988,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 7,
    "t": "En zij overlegden bij zichzelf, zeggende: 'Het is omdat wij geen brood genomen hebben.'"
  },
  {
    "i": 27989,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 8,
    "t": "Maar Jezus, dat wetende, zeide tot hen: 'Gij kleingelovigen, waarom overlegt gij bij uzelf, dat gij geen brood genomen hebt?'"
  },
  {
    "i": 27990,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 9,
    "t": "'Verstaat gij nog niet, noch gedenkt gij de vijf broden der vijfduizend, en hoeveel korven gij opnaam?"
  },
  {
    "i": 27991,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 10,
    "t": "'Noch de zeven broden der vierduizend, en hoeveel manden gij opnaam?'"
  },
  {
    "i": 27992,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 11,
    "t": "'Hoe verstaat gij niet, dat Ik tot u niet van brood gesproken heb, dat gij u wachten zoudt voor de zuurdeeg der Farizeeën en der Sadduceeën?'"
  },
  {
    "i": 27993,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 12,
    "t": "Toen verstonden zij, dat Hij niet gezegd had, dat zij zich wachten zouden voor de zuurdeeg des broods, maar voor de leer der Farizeeën en der Sadduceeën."
  },
  {
    "i": 27994,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 13,
    "t": "Als Jezus nu gekomen was in de delen van Cesarea Filippi, zo vraagde Hij Zijn discipelen, zeggende: 'Wie zeggen de mensen dat Ik, de Zoon des mensen, ben?'"
  },
  {
    "i": 27995,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 14,
    "t": "En zij zeiden: 'Sommigen Johannes de Doper, en anderen Elia, en anderen Jeremia, of een van de profeten.'"
  },
  {
    "i": 27996,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 15,
    "t": "Hij zeide tot hen: 'Maar wie zegt gij dat Ik ben?'"
  },
  {
    "i": 27997,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 16,
    "t": "En Simon Petrus antwoordde en zeide: 'Gij zijt de Christus, de Zoon des levenden Gods.'"
  },
  {
    "i": 27998,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 17,
    "t": "En Jezus antwoordde en zeide tot hem: 'Zalig zijt gij, Simon, zoon van Jona, want vlees en bloed heeft u dat niet geopenbaard, maar Mijn Vader, Die in de hemelen is.'"
  },
  {
    "i": 27999,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 18,
    "t": "'En Ik zeg u ook, dat gij Petrus zijt, en op deze petra zal Ik Mijn gemeente bouwen, en de poorten der hel zullen haar niet overweldigen.'"
  }
]
