[
  {
    "i": 1900,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 12,
    "t": "Ar ne sakėme tau Egipte: palik mus tarnauti egiptiečiams, nes mums geriau tarnauti egiptiečiams, negu mirti dykumoje?"
  },
  {
    "i": 1901,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 13,
    "t": "Mozė atsakė žmonėms: \"Nebijokite! Tvirtybę turėkite ir matysite, ką šiandien Jahvė padarys, kad jus išgelbėtų, nes egiptiečių, kuriuos matote šiandien, daugiau niekada nematysite."
  },
  {
    "i": 1902,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 14,
    "t": "Jahvė kovos už jus, o jūs būsite tylūs."
  },
  {
    "i": 1903,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 15,
    "t": "Jahvė tarė Mozei: \"Kam šaukiesi manęs? Sakyk izraelitams, kad jie žygiuotų pirmyn."
  },
  {
    "i": 1904,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 16,
    "t": "Tu pakelk savo lazdą, ištiesk ranką virš jūros ir ją perskirk, kad izraelitai galėtų žengti sausu dugnu jūros viduriu."
  },
  {
    "i": 1905,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 17,
    "t": "Aš užkietinsiu egiptiečių širdis, ir jie įžengs paskui juos, ir aš pašlovinsiu save Faraono ir visos jo kariuomenės, jo vežimų ir jo raitelių sąskaita."
  },
  {
    "i": 1906,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 18,
    "t": "Egiptiečiai žinos, kad aš esu Jahvė, kai pašlovinsiu save Faraono, jo vežimų ir jo raitelių sąskaita."
  },
  {
    "i": 1907,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 19,
    "t": "Dievo angelas, kuris ėjo prieš Izraelio stovyklą, pasitraukė ir ėjo už jų, ir debesies stulpas pasitraukė nuo jų priekio ir atsistojo už jų."
  },
  {
    "i": 1908,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 20,
    "t": "Jis atsidūrė tarp egiptiečių stovyklos ir Izraelio stovyklos. Debesis buvo tamsus, ir naktis praėjo taip, kad vieni prie kitų negalėjo prisiartinti visą naktį."
  },
  {
    "i": 1909,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 21,
    "t": "Mozė ištiesė ranką virš jūros, ir Jahvė visu smarkiu rytų vėju atstūmė jūrą visą naktį; jis padarė ją sausą, ir vanduo persiskyrė."
  },
  {
    "i": 1910,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 22,
    "t": "Izraelitai įžengė sausu dugnu į jūros vidurį, ir vanduo jiems buvo siena dešinėje ir kairėje."
  },
  {
    "i": 1911,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 23,
    "t": "Egiptiečiai juos persekiojo, ir visi Faraono arkliai, jo vežimai ir jo raiteliai įžengė paskui juos į jūros vidurį."
  },
  {
    "i": 1912,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 24,
    "t": "Auštant Jahvė pažvelgė iš ugnies ir debesies stulpo į egiptiečių stovyklą ir įnešė sumaištį į egiptiečių stovyklą."
  },
  {
    "i": 1913,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 25,
    "t": "Jis įstrigdė jų vežimų ratus, kad jie vos galėjo pajudėti. Egiptiečiai tarė: \"Bėkime nuo Izraelio, nes Jahvė kovoja su jais prieš egiptiečius!"
  },
  {
    "i": 1914,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 26,
    "t": "Jahvė tarė Mozei: \"Ištiesk ranką virš jūros, kad vanduo grįžtų ant egiptiečių, ant jų vežimų ir ant jų raitelių."
  },
  {
    "i": 1915,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 27,
    "t": "Mozė ištiesė ranką virš jūros, ir, auštant, jūra sugrįžo į savo vietą. Egiptiečiai, bėgdami, susidūrė su ja, ir Jahvė išvertė egiptiečius jūros viduryje."
  },
  {
    "i": 1916,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 28,
    "t": "Vanduo grįžo ir užliejo visus Faraono kariuomenės vežimus ir raitelius, kurie įžengė paskui juos į jūrą. Neliko nė vieno."
  },
  {
    "i": 1917,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 29,
    "t": "Bet izraelitai žengė sausu dugnu į jūros vidurį, ir vanduo jiems buvo siena dešinėje ir kairėje."
  },
  {
    "i": 1918,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 30,
    "t": "Tą dieną Jahvė išgelbėjo Izraelį iš egiptiečių rankų, ir Izraelis matė egiptiečius, mirusius prie jūros kranto."
  },
  {
    "i": 1919,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 31,
    "t": "Izraelis matė galią, kurią Jahvė panaudojo prieš egiptiečius. Žmonės bijojo Jahvės, jie tikėjo Jahve ir Moze, jo tarnu."
  },
  {
    "i": 1920,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 1,
    "t": "Tuomet Mozė ir izraelitai giedojo Jahvei šią giesmę: \"Giedu Jahvei, nes jis apgaubė save šlove, į jūrą įmetė arklį ir raitelį."
  },
  {
    "i": 1921,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 2,
    "t": "Jahvė yra mano jėga ir mano giesmė, jam aš dėkingas už savo išgelbėjimą. Jis yra mano Dievas, aš jį šlovinsiu, mano tėvo Dievas, ir aš jį išaukštinsiu."
  },
  {
    "i": 1922,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 3,
    "t": "Jahvė yra karys, jo vardas yra Jahvė."
  },
  {
    "i": 1923,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 4,
    "t": "Faraono vežimus ir jo kariuomenę jis įmetė į jūrą, jo karininkų elitą prarijo Nendrių jūra."
  },
  {
    "i": 1924,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 5,
    "t": "Gelmes juos užliejo, jie nugrimzdo į bedugnės dugną kaip akmuo."
  },
  {
    "i": 1925,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 6,
    "t": "Tavo dešinė, Jahve, pasižymi jėga, tavo dešinė, Jahve, sutraiško priešą."
  },
  {
    "i": 1926,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 7,
    "t": "Iš savo didybės pertekliaus tu nuverti savo priešininkus, tu išlieji savo įniršį, jis juos suryja kaip šiaudus."
  },
  {
    "i": 1927,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 8,
    "t": "Nuo tavo šnervių dvelksmo susitelkė vandenys, srovės pakilo kaip užtvanka, gelmės sustingo jūros širdyje."
  },
  {
    "i": 1928,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 9,
    "t": "Priešas buvo pasakęs: Aš persekiosiu, aš pasivysiu, aš pasidalinsiu grobį, mano siela juo pasisotins, aš ištrauksiu savo kardą, mano ranka juos sunaikins."
  },
  {
    "i": 1929,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 10,
    "t": "Tu papūtei savo alsavimu, jūra juos užliejo, jie nuskendo kaip švinas įspūdinguose vandenyse."
  },
  {
    "i": 1930,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 11,
    "t": "Kas yra toks kaip tu tarp dievų, Jahve? Kas yra toks kaip tu, garsus šventumu, baisus žygdarbiais, nuostabių dalykų kūrėjas?"
  },
  {
    "i": 1931,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 12,
    "t": "Tu ištiesei savo dešinę, žemė juos prarijo."
  },
  {
    "i": 1932,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 13,
    "t": "Tavo malonė vedė šią tautą, kurią tu išpirkai, tavo jėga ją nuvedė į tavo šventą buveinę."
  },
  {
    "i": 1933,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 14,
    "t": "Tautos išgirdo, jie dreba, skausmai veria Filistijos gyventojus."
  },
  {
    "i": 1934,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 15,
    "t": "Tuomet sunerimsta Edomo vadai, Moabo kunigaikščiai, siaubas juos apima, jie svyruoja, visi, kurie gyvena Kanaane."
  },
  {
    "i": 1935,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 16,
    "t": "Ant jų krenta siaubas ir baimė, tavo rankos jėga juos sustingdina, kol praeina tavo tauta, Jahve, kol praeina ši tauta, kurią tu įsigijai."
  },
  {
    "i": 1936,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 17,
    "t": "Tu juos nuvesi ir pasodinsi ant savo paveldėjimo kalno, vietoje, kurioje tu pasidarei, Jahve, savo buveinę, šventovėje, Viešpatie, kurią paruošė tavo rankos."
  },
  {
    "i": 1937,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 18,
    "t": "Jahvė karaliaus per amžius ir amžinai."
  },
  {
    "i": 1938,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 19,
    "t": "Nes kai Faraono kavalerija su jo vežimais ir raiteliais įžengė į jūrą, Jahvė sugrąžino ant jų jūros vandenis, o izraelitai žengė sausu dugnu jūros viduriu."
  },
  {
    "i": 1939,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 20,
    "t": "Mirjama, pranašė, Aarono sesuo, paėmė į rankas būgnelį, ir visos moterys sekė ją su būgneliais, sudarydamos šokių chorus."
  },
  {
    "i": 1940,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 21,
    "t": "Ir Mirjama joms giedojo: \"Giedokite Jahvei, nes jis apgaubė save šlove, į jūrą įmetė arklį ir raitelį."
  },
  {
    "i": 1941,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 22,
    "t": "Mozė išvedė Izraelį nuo Nendrių jūros. Jie pasuko į Šūro dykumą ir tris dienas ėjo dykuma, neradę vandens."
  },
  {
    "i": 1942,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 23,
    "t": "Bet kai jie atvyko į Marą, jie negalėjo gerti Maros vandens, nes jis buvo kartus, todėl jis buvo pavadintas Mara."
  },
  {
    "i": 1943,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 24,
    "t": "Žmonės murmėjo prieš Mozę, sakydami: \"Ką mes gersime?"
  },
  {
    "i": 1944,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 25,
    "t": "Mozė šaukėsi Jahvės, ir Jahvė jam parodė medžio gabalą. Mozė jį įmetė į vandenį, ir vanduo tapo saldus. Ten jis jiems nustatė įstatą ir teisę; ten jis juos išbandė."
  },
  {
    "i": 1945,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 26,
    "t": "Tuomet jis pasakė: \"Jei atidžiai klausysi Jahvės, savo Dievo, balso ir darysi tai, kas teisinga jo akyse, jei atkreipsi ausis į jo įsakymus ir laikysiesi visų jo įstatymų, visų blogybių, kurias aš uždėjau Egiptui, aš tau jų neuždėsiu, nes aš esu"
  },
  {
    "i": 1946,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 27,
    "t": "Paskui jie atvyko į Elimą, kur yra dvylika šaltinių ir septyniasdešimt palmių, ir jie ten apsistojo prie vandens."
  },
  {
    "i": 1947,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 1,
    "t": "Jie išvyko iš Elimo, ir visa izraelitų bendruomenė atvyko į Sino dykumą, esančią tarp Elimo ir Sinajaus, penkioliktą antro mėnesio dieną po jų išėjimo iš Egipto."
  },
  {
    "i": 1948,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 2,
    "t": "Visa izraelitų bendruomenė dykumoje pradėjo murmėti prieš Mozę ir Aaroną."
  },
  {
    "i": 1949,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 3,
    "t": "Izraelitai jiems sakė: \"Geriau būtume mirę nuo Jahvės rankos Egipto šalyje, kai sėdėjome prie mėsos puodo ir sotūs valgėme duonos! Jūs tikrai atvedėte mus į šią dykumą, kad išmirtume iš bado"
  },
  {
    "i": 1950,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 4,
    "t": "Jahvė tarė Mozei: \"Aš iš dangaus jums lietų duoną. Žmonės išeis ir kasdien rinksis savo dienos davinį; aš noriu juos taip išbandyti, kad pamatyčiau, ar jie elgsis pagal mano įstatymą, ar ne."
  },
  {
    "i": 1951,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 5,
    "t": "O šeštą dieną, kai jie paruoš tai, ką bus sunešę, bus dvigubai tiek, kiek jie kasdien susirenka."
  },
  {
    "i": 1952,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 6,
    "t": "Mozė ir Aaronas tarė visai izraelitų bendruomenei: \"Šį vakarą žinosite, kad Jahvė jus išvedė iš Egipto šalies"
  },
  {
    "i": 1953,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 7,
    "t": "o rytą pamatysite Jahvės šlovę. Nes jis išgirdo jūsų murmėjimus prieš Jahvę. O kas mes tokie, kad murmėtumėte prieš mus?"
  },
  {
    "i": 1954,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 8,
    "t": "Mozė tarė: \"Jahvė jums duos šį vakarą mėsos valgyti, o ryte sočios duonos, nes Jahvė išgirdo jūsų murmėjimus prieš jį. Kas mes tokie? Jūsų murmėjimai nukreipti ne prieš mus, bet prieš Jahvę."
  },
  {
    "i": 1955,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 9,
    "t": "Mozė tarė Aaronui: \"Sakyk visai izraelitų bendruomenei: Prisiartinkite prieš Jahvę, nes jis išgirdo jūsų murmėjimus."
  },
  {
    "i": 1956,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 10,
    "t": "Kai Aaronas kalbėjo visai izraelitų bendruomenei, jie atsigręžė į dykumą, ir štai Jahvės šlovė pasirodė debesyje."
  },
  {
    "i": 1957,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 11,
    "t": "Jahvė kalbėjo Mozei, sakydamas:"
  },
  {
    "i": 1958,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 12,
    "t": "\"Aš išgirdau izraelitų murmėjimus. Kalbėk jiems ir sakyk: Saulėlydžio metu jūs valgysite mėsą, o ryte būsite pasotinti duona. Tuomet žinosite, kad aš esu Jahvė, jūsų Dievas."
  },
  {
    "i": 1959,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 13,
    "t": "Vakare atskrido putpelės ir aptraukė stovyklą, o ryte aplink stovyklą buvo rasos sluoksnis."
  },
  {
    "i": 1960,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 14,
    "t": "Išgaravus šiam rasos sluoksniui, dykumos paviršiuje pasirodė kažkas smulkaus, grūdėto, smulkaus kaip šerkšnas ant žemės."
  },
  {
    "i": 1961,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 15,
    "t": "Kai izraelitai tai pamatė, jie vienas kitam tarė: \"Kas tai?\" Nes jie nežinojo, kas tai yra. Mozė jiems tarė: \"Tai yra duona, kurią Jahvė jums davė valgyti."
  },
  {
    "i": 1962,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 16,
    "t": "Štai ką įsakė Jahvė: Rinkite kiekvienas pagal tai, ką galite suvalgyti, po gomorą žmogui. Paimsite kiekvienas pagal žmonių skaičių, kiek jo palapinėje yra."
  },
  {
    "i": 1963,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 17,
    "t": "Izraelitai taip ir padarė ir vieni surinko daug, kiti mažai."
  },
  {
    "i": 1964,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 18,
    "t": "Kai jie matavo gomoru, tas, kuris surinko daug, neturėjo per daug, o tas, kuris surinko mažai, turėjo pakankamai: kiekvienas surinko tiek, kiek galėjo suvalgyti."
  },
  {
    "i": 1965,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 19,
    "t": "Mozė jiems tarė: \"Niekas nelaikykite atsargoje iki ryto."
  },
  {
    "i": 1966,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 20,
    "t": "Kai kurie nepaklausė Mozės ir laikė atsargoje iki ryto, bet ten atsirado kirminų ir tai tapo užkrėsta. Mozė supyko ant jų."
  },
  {
    "i": 1967,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 21,
    "t": "Jie rinko kiekvieną rytą, kiekvienas pagal tai, ką galėjo suvalgyti, ir kai saulė įkaisdavo, tai ištirpdavo."
  },
  {
    "i": 1968,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 22,
    "t": "O šeštą dieną jie surinko dvigubai duonos, po du gomorus žmogui, ir visi bendruomenės vadai atėjo pranešti Mozei."
  },
  {
    "i": 1969,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 23,
    "t": "Jis jiems tarė: \"Štai ką pasakė Jahvė: Rytoj yra visiško poilsio diena, šventas Jahvės šabas. Kepkite, ką norite kepti, virkite, ką norite virti, o visa, kas liko, laikykite atsargoje iki ryto."
  },
  {
    "i": 1970,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 24,
    "t": "Jie laikė tai atsargoje iki ryto, kaip Mozė buvo įsakęs; tai nebuvo užkrėsta ir ten nebuvo kirminų."
  },
  {
    "i": 1971,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 25,
    "t": "Mozė tarė: \"Valgykite šiandien, nes ši diena yra šabas Jahvei; šiandien nerasite laukuose."
  },
  {
    "i": 1972,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 26,
    "t": "Šešias dienas rinksitės, bet septintą dieną, šabo dieną, nebus."
  },
  {
    "i": 1973,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 27,
    "t": "Septintą dieną kai kurie žmonės išėjo rinkti, bet nerado."
  },
  {
    "i": 1974,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 28,
    "t": "Jahvė tarė Mozei: \"Iki kada atsisakysite klausytis mano įsakymų ir mano įstatymų?"
  },
  {
    "i": 1975,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 29,
    "t": "Pažiūrėkite, Jahvė jums davė šabą, todėl šeštą dieną jis jums duoda duonos dviem dienoms. Būkite kiekvienas ten, kur esate, niekas neišeikite iš namų septintą dieną."
  },
  {
    "i": 1976,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 30,
    "t": "Taigi žmonės šabo dieną ilsėjosi."
  },
  {
    "i": 1977,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 31,
    "t": "Izraelio namai tai pavadino mana. Tai buvo panašu į kalendros sėklas, buvo balta ir turėjo medaus skonio paplotėlio skonį."
  },
  {
    "i": 1978,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 32,
    "t": "Mozė tarė: \"Štai ką įsakė Jahvė: Pripildykite gomorą ir išsaugokite savo palikuonims, kad jie pamatytų duoną, kuria aš jus maitinau dykumoje, kai aš jus išvedžiau iš Egipto šalies."
  },
  {
    "i": 1979,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 33,
    "t": "Mozė tarė Aaronui: \"Paimk indą, įdėk į jį pilną gomorą manų ir padėk jį prieš Jahvę, kad išsaugotum savo kartoms."
  },
  {
    "i": 1980,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 34,
    "t": "Kaip Viešpats įsakė Mozei, Aaronas padėjo ją prieš Liudijimą, kad būtų išsaugota."
  },
  {
    "i": 1981,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 35,
    "t": "Izraelitai valgė maną keturiasdešimt metų, kol atvyko į apgyvendintą kraštą; jie valgė maną, kol atvyko prie Kanaano krašto pakraščių."
  },
  {
    "i": 1982,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 36,
    "t": "Gomeras yra dešimtoji dalis mato."
  },
  {
    "i": 1983,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 1,
    "t": "Visa Izraelio bendruomenė iškeliavo iš Sino dykumos etapais, Viešpaties įsakymu, ir jie apsistojo Refidime, kur žmonėms nebuvo vandens gerti."
  },
  {
    "i": 1984,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 2,
    "t": "Šis užsipuolė Mozę; jie tarė: \"Duok mums vandens, kad atsigertume!\" Mozė jiems atsakė: \"Kodėl mane užpuolate? Kodėl gundote Viešpatį?"
  },
  {
    "i": 1985,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 3,
    "t": "Žmonės ten kentėjo nuo troškulio, žmonės murmėjo prieš Mozę ir tarė: \"Kam mus išvedei iš Egipto? Ar tam, kad ištroškintum mane, mano vaikus ir mano gyvulius?"
  },
  {
    "i": 1986,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 4,
    "t": "Mozė šaukėsi Viešpaties tardamas: \"Ką darysiu su šiais žmonėmis? Dar truputį ir jie mane užmuš akmenimis."
  },
  {
    "i": 1987,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 5,
    "t": "Viešpats atsakė Mozei: \"Eik pirma žmonių ir pasiimk su savimi kelis Izraelio seniūnus; paimk į ranką savo lazdą, su kuria smogei Upei, ir eik."
  },
  {
    "i": 1988,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 6,
    "t": "Štai aš stovėsiu prieš tave, ant uolos (Horebe), tu trenksi į uolą, iš jos ištekės vanduo, ir žmonės gers.\" Taip Mozė padarė Izraelio seniūnų akivaizdoje."
  },
  {
    "i": 1989,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 7,
    "t": "Jis pavadino tą vietą Masa ir Meriba, nes Izraelitai ginčijosi ir gundė Viešpatį tardami: \"Ar Viešpats yra tarp mūsų, ar ne?"
  },
  {
    "i": 1990,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 8,
    "t": "Amalekiečiai užpuolė ir kovojo su Izraeliu Refidime."
  },
  {
    "i": 1991,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 9,
    "t": "Tada Mozė tarė Jozuei: \"Išsirink sau vyrų ir rytoj eik kovoti su Amaleku; aš stovėsiu ant kalvos viršūnės, Dievo lazda rankoje."
  },
  {
    "i": 1992,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 10,
    "t": "Jozua padarė, kaip Mozė jam įsakė, jis išėjo kovoti su Amaleku, o Mozė, Aaronas ir Hūras užlipo ant kalvos viršūnės."
  },
  {
    "i": 1993,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 11,
    "t": "Kai Mozė laikė rankas pakeltas, Izraelis laimėdavo, o kai nuleisdavo, Amalekas laimėdavo."
  },
  {
    "i": 1994,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 12,
    "t": "Kadangi Mozės rankos pasidarė sunkios, jie paėmė akmenį ir padėjo jam po savimi. Jis atsisėdo ant jo, o Aaronas ir Hūras laikė jo rankas, vienas iš vienos pusės, kitas iš kitos. Taip jo rankos išliko tvirtos iki saulės laidos"
  },
  {
    "i": 1995,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 13,
    "t": "Jozua nugalėjo Amaleką ir jo žmones kalaviju."
  },
  {
    "i": 1996,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 14,
    "t": "Tada Viešpats tarė Mozei: \"Parašyk tai knygoje, kad išliktų atminimas, ir paskelbk Jozuei, kad ištrinsiu Amaleko atminimą iš po dangaus."
  },
  {
    "i": 1997,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 15,
    "t": "Tada Mozė pastatė aukurą, kurį pavadino Viešpats-Nisis"
  },
  {
    "i": 1998,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 16,
    "t": "nes, tarė jis: \"Viešpaties vėliava rankoje! Viešpats kariauja su Amaleku iš kartos į kartą."
  },
  {
    "i": 1999,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 1,
    "t": "Jetras, Madiano kunigas, Mozės uošvis, išgirdo papasakojant visa, ką Dievas padarė Mozei ir savo tautai Izraeliui: kaip Viešpats išvedė Izraelį iš Egipto."
  }
]
