[
  {
    "i": 24600,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 35,
    "t": "Jonatan zaś posłał brata swego, przełożonego nad wojskiem, aby prosił przyjaciół swoich Natabejczyków, żeby u nich złożył majętność swoją, której było wiele."
  },
  {
    "i": 24601,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 36,
    "t": "Ale synowie Amrai z Medaby wyszli, i Jana poimali, i wszystko co miał, i poszli."
  },
  {
    "i": 24602,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 37,
    "t": "A gdy to usłyszał Jonatan i Szymon brat jego, iż synowie Amrai czynili wesele wielkie, i z wielką pompą prowadzili z Nabata pannę, córkę jednego z wielmożnych Chanaan."
  },
  {
    "i": 24603,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 38,
    "t": "I pamiętając o krwi brata swego Jana, poszli, i skryli się w okryciu góry."
  },
  {
    "i": 24604,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 39,
    "t": "I podniósłszy oczy swoje, ujrzeli tumult i orszak wielki: a oblubieniec szedł, i przyjaciele jego, i bracia jego na spotkanie im z bębnami i z muzyką, i z orężem licznym."
  },
  {
    "i": 24605,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 40,
    "t": "I wyskoczyli na nich z zasadzek, i pobili je, i wiele ich pobili, a drudzy uciekli na górę, i wszystkie łupy ich poimali."
  },
  {
    "i": 24606,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 41,
    "t": "I obróciło się wesele w żałobę, a głos muzyki ich w lament."
  },
  {
    "i": 24607,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 42,
    "t": "I tak pomściwszy krew brata swego, wrócili się na brzegi błotniste Jordanu."
  },
  {
    "i": 24608,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 43,
    "t": "A Bacchides, usłyszawszy to, przyszedł w dzień sobotni aż na brzegi Jordanu z wojskiem wielkim."
  },
  {
    "i": 24609,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 44,
    "t": "I rzekł Jonatan do swoich: \"Wstańcie, a walczmy o dusze nasze; bo nie jest nam dziś jako wczoraj i przedwczoraj."
  },
  {
    "i": 24610,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 45,
    "t": "Oto bowiem bitwa jest przed nami, i z tyłu woda Jordanu, i bagno, i zarośla, i nie masz miejsca gdzie byśmy się obrócili."
  },
  {
    "i": 24611,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 46,
    "t": "Teraz tedy wołajcie do nieba, abyście byli wyrwani z rąk nieprzyjaciół waszych."
  },
  {
    "i": 24612,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 47,
    "t": "I rozpoczęła się bitwa, i wyciągnął Jonatan rękę swoją, aby uderzył Bacchidesa, a ten cofnął się nazad od niego."
  },
  {
    "i": 24613,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 48,
    "t": "I skoczył Jonatan, i ci którzy z nim byli do Jordanu, i przepłynęli na drugą stronę: a nie przeszli rzeki za nimi."
  },
  {
    "i": 24614,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 49,
    "t": "I poległo w on dzień z Bacchidesowej strony około tysiąca mężów."
  },
  {
    "i": 24615,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 50,
    "t": "A wróciwszy Bacchides do Jeruzalem, pobudował miasta warowne w Judzie: fortecę która jest w Jerychu, i Emmaus, i Bethoron, i Bethel, i Tamnatha, i Pharaton, i Tephon, mury wysokie, i bramy, i zawory,"
  },
  {
    "i": 24616,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 51,
    "t": "i w nich postawił załogi, aby prześladowali Izraela."
  },
  {
    "i": 24617,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 52,
    "t": "I umocnił miasto Bethsur, i Gazara, i fortecę, i postawił w nich wojska, i zapasy żywności."
  },
  {
    "i": 24618,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 53,
    "t": "I poimał synów książąt ziemi, i kazał ich zamknąć w fortecy w Jeruzalem."
  },
  {
    "i": 24619,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 54,
    "t": "A roku sto pięćdziesiąt i trzeciego, miesiąca drugiego, rozkazał Alcimus zburzyć mur dziedzińca wewnętrznego świątyni: i zburzył dzieła proroków, począł burzyć."
  },
  {
    "i": 24620,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 55,
    "t": "W on czas uderzył Alcima paraliż, i przeszkodziły mu się sprawy jego: i zamknęły się usta jego, i był sparaliżowany, i nie mógł więcej słowa mówić, i rozkazać o domu swoim."
  },
  {
    "i": 24621,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 56,
    "t": "I umarł Alcimus w on czas w mękach wielkich."
  },
  {
    "i": 24622,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 57,
    "t": "A widząc Bacchides iż Alcimus umarł, wrócił się do króla, i uspokoiła się ziemia Judzka na lat dwa."
  },
  {
    "i": 24623,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 58,
    "t": "I naradzali się wszyscy niezbożni, mówiąc: \"Oto Jonatan i ci którzy z nim są, mieszkają spokojnie i bez bojaźni; teraz tedy przywiedźmy Bacchidesa, a poima je wszystkie w jedną noc."
  },
  {
    "i": 24624,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 59,
    "t": "I poszli, i radzili się z nim."
  },
  {
    "i": 24625,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 60,
    "t": "I wyruszył Bacchides z wojskiem wielkim, i napisał potajemnie do wszystkich sprzymierzeńców swoich w Judzie, żeby poimali Jonatana i tych którzy z nim byli: a nie mogli, bo się dowiedzieli o ich radzie."
  },
  {
    "i": 24626,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 61,
    "t": "Ale oni poimali z ludu tej ziemi, którzy byli sprawcami złości tej, około pięćdziesiąt mężów, i pobili je."
  },
  {
    "i": 24627,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 62,
    "t": "I cofnął się Jonatan, i Szymon, i ci którzy z nim byli do Bethbasy na puszczy, i naprawili co było zepsowanego w niej, i umocnili ją."
  },
  {
    "i": 24628,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 63,
    "t": "A gdy Bacchides usłyszał, zgromadził wszystko lud swój, i przywołał tych którzy byli z nim w Judei."
  },
  {
    "i": 24629,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 64,
    "t": "I przyszedł, i obozował pod Bethbasy, i walczył przeciwko niej przez wiele dni, i czynił machiny."
  },
  {
    "i": 24630,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 65,
    "t": "A zostawiwszy Jonatan Szymona brata swego w mieście, wyszedł na wieś, i poszedł z liczbą ludzi."
  },
  {
    "i": 24631,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 66,
    "t": "I pobił Odomera i braci jego, i synów Phasirona w obozie ich: i poczęli walczyć i wstąpili z wojskami."
  },
  {
    "i": 24632,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 67,
    "t": "A Szymon i ci którzy z nim byli wyszli z miasta, i zapalili machiny."
  },
  {
    "i": 24633,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 68,
    "t": "I walczyli przeciwko Bacchidesowi, i był porażony od nich, i wpadł w żałość wielką, iż się nie stał zamysł jego."
  },
  {
    "i": 24634,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 69,
    "t": "I rozgniewał się na bezbożnych którzy mu radzili żeby przyszedł do ziemi onej, i wiele ich pobił, i umyślił wrócić się do ziemi swojej."
  },
  {
    "i": 24635,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 70,
    "t": "A dowiedziawszy się o tym Jonatan, posłał do niego posłów, aby z nim uczynił pokój, i żeby mu oddalił jeńce."
  },
  {
    "i": 24636,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 71,
    "t": "I uczynił, i uczynił według słów jego: i przysiągł mu iż nie będzie czynił mu złego po wszystkie dni żywota swego."
  },
  {
    "i": 24637,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 72,
    "t": "I oddał jeńce które był przedtem poimał z ziemi Judzkiej: i wrócił się do ziemi swojej, i więcej nie przyszedł na granice Judzkie."
  },
  {
    "i": 24638,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 73,
    "t": "I ustał miecz w Izraelu: i mieszkał Jonatan w Machmas, i począł sądzić lud, i wytracił niezbożnych z Izraela."
  },
  {
    "i": 24639,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 1,
    "t": "A roku sto sześćdziesiątego wszedł Aleksander syn Antiochusza Epifanesa, i opanował Ptolemaidę: i przyjęli go, i tam królował."
  },
  {
    "i": 24640,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 2,
    "t": "A gdy to usłyszał król Dymetriusz, zgromadził wojsko bardzo wielkie, i wyszedł przeciwko niemu walczyć."
  },
  {
    "i": 24641,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 3,
    "t": "I posłał Dymetriusz do Jonatana listy pokojowe, żeby go wywyższył."
  },
  {
    "i": 24642,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 4,
    "t": "I mówił: \"Uprzedźmy, a uczyńmy z nimi pokój, pierwej niżby z Aleksandrem przeciwko nam,"
  },
  {
    "i": 24643,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 5,
    "t": "bo wspomni sobie o wszystkich złych rzeczach, któreśmy uczynili przeciwko niemu, i braciom jego, i narodowi jego."
  },
  {
    "i": 24644,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 6,
    "t": "I dał mu władzę żeby wojsko zbierał, i żeby się zbroił, i żeby był sprzymierzeńcem jego, i kazał mu oddać zakładników którzy byli w fortecy."
  },
  {
    "i": 24645,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 7,
    "t": "I przyszedł Jonatan do Jeruzalem, i przeczytał listy przed wszystkim ludem, i przed tymi którzy byli w fortecy."
  },
  {
    "i": 24646,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 8,
    "t": "I ulękli się bardzo, gdy usłyszeli iż mu król dał władzę żeby wojsko zbierał."
  },
  {
    "i": 24647,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 9,
    "t": "I oddali ci którzy byli w fortecy zakładników Jonatanowi, i oddał je rodzicom ich."
  },
  {
    "i": 24648,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 10,
    "t": "I mieszkał Jonatan w Jeruzalem, i począł budować, i naprawiać miasto."
  },
  {
    "i": 24649,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 11,
    "t": "I rozkazał żeby budujący naprawiali mur, i obwiedli górę Syon kamieńmi ciosanymi dla umocnienia, i tak się stało."
  },
  {
    "i": 24650,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 12,
    "t": "A cudzoziemcy którzy byli w fortecach które pobudował Bacchides uciekli:"
  },
  {
    "i": 24651,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 13,
    "t": "i opuścił każdy miejsce swoje, i odszedł do ziemi swojej."
  },
  {
    "i": 24652,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 14,
    "t": "Tylko w Bethsur zostali niektórzy z tych, którzy odstąpili od zakonu i od przykazania: bo była ucieczka ich."
  },
  {
    "i": 24653,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 15,
    "t": "I dowiedział się król Aleksander o obietnicach które posłał Dymetriusz Jonatanowi, i opowiadano mu o bitwach które czynił, i o męstwie jego, i o tym co on i bracia jego pracowali, i o utrapieniach które ucierpieli."
  },
  {
    "i": 24654,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 16,
    "t": "I rzekł: \"Izali znajdziemy męża takiego? Uczyńmyż go sobie przyjacielem i sprzymierzeńcem."
  },
  {
    "i": 24655,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 17,
    "t": "I napisał list, i posłał mu go według słów tych:"
  },
  {
    "i": 24656,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 18,
    "t": "\"Król Aleksander Jonatanowi bratu, pozdrowienie."
  },
  {
    "i": 24657,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 19,
    "t": "Słyszeliśmy o tobie, iż mąż jesteś możny, i godny być przyjacielem naszym."
  },
  {
    "i": 24658,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 20,
    "t": "Teraz tedy ustanawiamy cię dziś arcykapłanem narodu twego, i zowiesz się przyjacielem królewskim (i posłał mu płaszcz szkarłatny, i koronę złotą) i bądź po stronie naszej, i zachowaj przyjaźń ku nam."
  },
  {
    "i": 24659,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 21,
    "t": "I oblókł się Jonatan w szaty święte miesiąca siódmego roku sto sześćdziesiątego w święto namiotów, i zgromadził wojsko, i nagotował broni wiele."
  },
  {
    "i": 24660,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 22,
    "t": "I dowiedziawszy się o tym Dymetriusz zasmucił się, i rzekł:"
  },
  {
    "i": 24661,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 23,
    "t": "\"Cóżeśmy uczynili iż Aleksander uprzedził nas, żeby pozyskał przyjaźń Żydów dla umocnienia sobie?"
  },
  {
    "i": 24662,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 24,
    "t": "Ja też napiszę do nich słowy skłaniającymi, i proponując urzędy i bogactwa, żeby mi byli na pomoc."
  },
  {
    "i": 24663,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 25,
    "t": "I napisał do nich tymi słowy: \"Król Dymetriusz narodowi Żydowskiemu, pozdrowienie."
  },
  {
    "i": 24664,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 26,
    "t": "Żeście przestrzegli coście z nami postanowili, i trwaliście w przyjaźni naszej, i nie przystaliście do nieprzyjaciół naszych, słyszeliśmy, i uradowaliśmy się."
  },
  {
    "i": 24665,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 27,
    "t": "Przetoż i teraz trwajcie wiernymi ku nam, a oddamy wam w zamian za to co czynicie dla nas."
  },
  {
    "i": 24666,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 28,
    "t": "I zwolimy wam wiele, i uczynimy wam łaski."
  },
  {
    "i": 24667,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 29,
    "t": "A teraz zwalniam was i wszystkich Żydów od danin, i od cła solnego, i od koron."
  },
  {
    "i": 24668,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 30,
    "t": "I od trzeciej części siewu, i od połowy drzew owocnych, która mi się należy, daruję wam od tego czasu na wieki w ziemi Judzkiej, i w trzech nomach które są przyłączone do niej z Samarii i z Galilei, od tego dnia na wszystek czas."
  },
  {
    "i": 24669,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 31,
    "t": "A Jeruzalem niech będzie święte i wolne, i granice jego, dziesięciny i cła."
  },
  {
    "i": 24670,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 32,
    "t": "I zrzekam się władzy fortecy która jest w Jeruzalem, i oddaję ją arcykapłanowi, żeby tam ustanowił mężów których by sam wybrał, żeby jej strzegli."
  },
  {
    "i": 24671,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 33,
    "t": "A każdego Żyda pojmanego z ziemi Judzkiej w wszystkiej ziemi królestwa mego, puszczam wolno bez okupu, i chcę żeby wszyscy byli wolni od podatków, także i bydło ich."
  },
  {
    "i": 24672,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 34,
    "t": "Wszystkie święta, i soboty, i nowiu miesiąca, i dni postanowione, i trzy dni przed świętem, i trzy dni po święcie, niech będą dni odpustu i zwolnienia wszystkim Żydom którzy są w królestwie moim,"
  },
  {
    "i": 24673,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 35,
    "t": "i nie będzie nikomu wolno brać cła, ani gnębić żadnego z nich dla jakiejkolwiek sprawy."
  },
  {
    "i": 24674,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 36,
    "t": "Niech przyjmują Żydów do wojsk królewskich aż do trzydziestu tysięcy mężów, i będzie im dana żołd, jak się daje wszystkim wojskom królewskim."
  },
  {
    "i": 24675,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 37,
    "t": "Niech ich też ustanawiają w fortecach królewskich najznaczniejszych, i niech ich ustanawiają na urzędach ufania w królestwie, i przełożeni ich i wodzowie niech z nich wychodzą, i niech żyją według praw swoich, jako król postanowił w ziemi Judzkiej."
  },
  {
    "i": 24676,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 38,
    "t": "A trzy nomy które przyłączono do Judei z ziemi Samarytańskiej, niech będą przyłączone do Judei, i niech będą uważane jakoby podlegały jednemu mężowi, nie słuchając żadnej innej zwierzchności tylko arcykapłana."
  },
  {
    "i": 24677,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 39,
    "t": "Daję w dar Ptolemaidę, i ziemię która należy do niej świątyni w Jeruzalem dla pokrycia kosztów które się ponoszą dla służby Bożej."
  },
  {
    "i": 24678,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 40,
    "t": "A ja daję na każdy rok piętnaście tysięcy syklów srebra, które będzie brane z spisu królewskiego w miejscowościach dogodnych."
  },
  {
    "i": 24679,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 41,
    "t": "A wszystko co zostaje, czego urzędnicy nie oddali jak w latach przed tym, od tego czasu niech oddadzą na roboty świątyni."
  },
  {
    "i": 24680,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 42,
    "t": "Ponadto, pięć tysięcy syklów srebra, suma, którą pobierano z zysków świątynnych w każdym rocznym rozrachunku, niechże będzie odstąpiona kapłanom, którzy pełnią służbę liturgiczną."
  },
  {
    "i": 24681,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 43,
    "t": "Którykolwiek schroni się w Świątyni Jerozolimskiej i we wszystkich jej granicach, będąc dłużnym podatki królewskie i inne długi, wolnym będzie wraz ze wszystkim dobytkiem, który posiada w moim królestwie."
  },
  {
    "i": 24682,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 44,
    "t": "Na prace budowlane i odnowę świątyni, wydatki będą również pobierane z rachunku króla."
  },
  {
    "i": 24683,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 45,
    "t": "Aby odbudować mury Jeruzalem i umocnić jej obwód, wydatki będą jeszcze pobierane z rachunku króla, jak również na wzniesienie murów miast w Judei."
  },
  {
    "i": 24684,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 46,
    "t": "Gdy Jonatan i lud usłyszeli te słowa, nie uwierzyli im i nie chcieli ich przyjąć, ponieważ pamiętali wielkie zło, które Demetriusz wyrządził Izraelowi, i ucisk, którym ich obarczył."
  },
  {
    "i": 24685,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 47,
    "t": "Opowiedzieli się za Aleksandrem, ponieważ w ich oczach przewyższał w darach, i stali się jego wiernymi sprzymierzeńcami."
  },
  {
    "i": 24686,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 48,
    "t": "Wtedy król Aleksander zebrał wielkie siły i wyruszył przeciwko Demetriuszowi."
  },
  {
    "i": 24687,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 49,
    "t": "Gdy dwaj królowie starli się w boju, wojsko Aleksandra uciekło. Demetriusz rozpoczął pościg i zwyciężył jego żołnierzy."
  },
  {
    "i": 24688,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 50,
    "t": "Prowadził bitwę z wielką mocą aż do zachodu słońca. Ale tego samego dnia Demetriusz poległ."
  },
  {
    "i": 24689,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 51,
    "t": "Aleksander wysłał posłów do Ptolemeusza, króla Egiptu, z następującym przesłaniem:"
  },
  {
    "i": 24690,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 52,
    "t": "\"Ponieważ powróciłem do mojego królestwa, zasiadłem na tronie moich ojców, przejąłem władzę, ponieważ zmiażdżyłem Demetriusza, zająłem nasz kraj,"
  },
  {
    "i": 24691,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 53,
    "t": "ponieważ stoczyłem z nim bitwę i został przez nas zmiażdżony, on i jego wojsko, i wstąpiliśmy na jego tron królewski,"
  },
  {
    "i": 24692,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 54,
    "t": "uczyńmy więc przyjaźń jeden z drugim i oddaj mi swoją córkę za żonę, a będę twoim zięciem i dam tobie i jej dary godne ciebie."
  },
  {
    "i": 24693,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 55,
    "t": "Król Ptolemeusz odpowiedział tymi słowy: \"Błogosławiony dzień, w którym powróciłeś do ziemi swoich ojców i zająłeś ich tron królewski!"
  },
  {
    "i": 24694,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 56,
    "t": "Teraz uczynię dla ciebie to, co napisałeś, ale przyjdź do mnie do Ptolemaidy, abyśmy się zobaczyli, a będę twoim teściem, jak powiedziałeś."
  },
  {
    "i": 24695,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 57,
    "t": "Ptolemeusz wyruszył z Egiptu, on i Kleopatra, jego córka, i przybył do Ptolemaidy w roku sto sześćdziesiątym drugim."
  },
  {
    "i": 24696,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 58,
    "t": "Król Aleksander wyszedł naprzeciw Ptolemeuszowi; ten dał mu swoją córkę Kleopatrę i uczcił jego małżeństwo w Ptolemaidzie z wielką wspaniałością, jak przystoi królom."
  },
  {
    "i": 24697,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 59,
    "t": "Król Aleksander napisał do Jonatana, aby przyszedł do niego."
  },
  {
    "i": 24698,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 60,
    "t": "Ten udał się do Ptolemaidy z przepychem i spotkał się z dwoma królami; dał im srebro i złoto, a także ich przyjaciołom, uczynił wiele darów i znalazł łaskę w ich oczach."
  },
  {
    "i": 24699,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 61,
    "t": "Wtedy zjednoczyli się przeciwko niemu łotrzy, plaga Izraela, aby się na niego poskarżyć, ale król nie zwrócił na nich żadnej uwagi;"
  }
]
