[
  {
    "i": 4500,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 12,
    "t": "Sinovi Simeonovi po družinah njihovih: za Nemuela družina Nemuelova; za Jamina družina Jaminova; za Jahina družina Jahinova;"
  },
  {
    "i": 4501,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 13,
    "t": "za Zeraha družina Zerahova; za Saula družina Saulova."
  },
  {
    "i": 4502,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 14,
    "t": "To so družine Simeonove, dve in dvajset tisoč in dvesto jih je bilo preštetih."
  },
  {
    "i": 4503,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 15,
    "t": "Sinovi Gadovi po družinah njihovih: za Zefona družina Zefonova; za Hagija družina Hagijeva; za Sunija družina Sunijeva;"
  },
  {
    "i": 4504,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 16,
    "t": "za Oznija družina Oznijeva; za Erijija družina Erijeva;"
  },
  {
    "i": 4505,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 17,
    "t": "za Aroda družina Arodova; za Arelija družina Arelieva."
  },
  {
    "i": 4506,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 18,
    "t": "To so družine sinov Gadovih; štirideset tisoč in petsto jih je bilo preštetih."
  },
  {
    "i": 4507,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 19,
    "t": "Sinova Judova sta bila Er in Onan; Er in Onan pa sta umrla v deželi kanaanski."
  },
  {
    "i": 4508,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 20,
    "t": "In sinovi Judovi so bili po družinah svojih: za Selo družina Selova; za Pereza družina Perezova; za Zeraha družina Zerahova."
  },
  {
    "i": 4509,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 21,
    "t": "In sinova Perezova sta bila: za Hezrona družina Hezronova; za Hamula družina Hamulova."
  },
  {
    "i": 4510,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 22,
    "t": "To so družine Judove; šestinsedemdeset tisoč in petsto jih je bilo preštetih."
  },
  {
    "i": 4511,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 23,
    "t": "Sinovi Isaharjevi po družinah njihovih: za Tola družina Tolaeva; za Puvo družina Puvaeva;"
  },
  {
    "i": 4512,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 24,
    "t": "za Jasuba družina Jasubova; za Simrona družina Simronova."
  },
  {
    "i": 4513,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 25,
    "t": "To so družine Isaharjeve; štiriinšestdeset tisoč in tristo jih je bilo preštetih."
  },
  {
    "i": 4514,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 26,
    "t": "Sinovi Zebulonovi po družinah njihovih: za Sereda družina Seredova; za Elona družina Elonova; za Jahleela družina Jahleelova."
  },
  {
    "i": 4515,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 27,
    "t": "To so družine Zebulonove; šestdeset tisoč in petsto jih je bilo preštetih."
  },
  {
    "i": 4516,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 28,
    "t": "Sinova Jožefova po družinah njunih: Manase in Efraim."
  },
  {
    "i": 4517,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 29,
    "t": "Sinovi Manasetovi: za Mahirja družina Mahirjeva; Mahir pa je rodil Gileada; za Gileada družina Gileadova."
  },
  {
    "i": 4518,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 30,
    "t": "To so sinovi Gileadovi: za Jezera družina Jezerova; za Heleka družina Helekova;"
  },
  {
    "i": 4519,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 31,
    "t": "za Asriela družina Asrielova; za Sihema družina Sihemova;"
  },
  {
    "i": 4520,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 32,
    "t": "za Semido družina Semidova; za Heferja družina Heferjeva."
  },
  {
    "i": 4521,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 33,
    "t": "Zelofhad, sin Heferjev, pa ni imel sinov, ampak hčere; in imena hčera Zelofhadovih so ta: Mahla, Noa, Hogla, Milka in Tirca."
  },
  {
    "i": 4522,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 34,
    "t": "To so družine Manasetove; dvainpetdeset tisoč in sedemsto jih je bilo preštetih."
  },
  {
    "i": 4523,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 35,
    "t": "To so sinovi Efraimovi po družinah svojih: za Sutelaha družina Sutelahova; za Bekerja družina Bekerjeva; za Tahana družina Tahanova."
  },
  {
    "i": 4524,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 36,
    "t": "To so sinovi Sutelahovi: za Erana družina Eranova."
  },
  {
    "i": 4525,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 37,
    "t": "To so družine Efraimove; dvaintrideset tisoč in petsto jih je bilo preštetih. To so sinovi Jožefovi po družinah svojih."
  },
  {
    "i": 4526,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 38,
    "t": "Sinovi Benjaminovi po družinah svojih: za Belo družina Belaeva; za Asbela družina Asbelova; za Ahirama družina Ahiramova;"
  },
  {
    "i": 4527,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 39,
    "t": "za Sefufama družina Sefufamova; za Hufama družina Hufamova."
  },
  {
    "i": 4528,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 40,
    "t": "In Bela je imel sinova Arda in Naamana; za Arda družina Ardova; za Naamana družina Naamanova."
  },
  {
    "i": 4529,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 41,
    "t": "To so sinovi Benjaminovi po družinah svojih; petinštirideset tisoč in šeststo jih je bilo preštetih."
  },
  {
    "i": 4530,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 42,
    "t": "To so sinovi Danovi po družinah svojih: za Suhama družina Suhamova. To so družine Danove po družinah svojih."
  },
  {
    "i": 4531,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 43,
    "t": "Vse družine Suhamove, štiriinšestdeset tisoč in štiristo jih je bilo preštetih."
  },
  {
    "i": 4532,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 44,
    "t": "Sinovi Aserjevi po družinah svojih: za Jimna družina Jimnova; za Jisvija družina Jisvijeva; za Berijo družina Berijeva."
  },
  {
    "i": 4533,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 45,
    "t": "Za sinova Berijeva: za Hebra družina Hebrova; za Malkiela družina Malkielova."
  },
  {
    "i": 4534,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 46,
    "t": "In ime hčeri Aserjevi je bilo Serah."
  },
  {
    "i": 4535,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 47,
    "t": "To so družine sinov Aserjevih; triinpetdeset tisoč in štiristo jih je bilo preštetih."
  },
  {
    "i": 4536,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 48,
    "t": "Sinovi Neftalijevi po družinah svojih: za Jahzeela družina Jahzeelova; za Gunija družina Gunijeva;"
  },
  {
    "i": 4537,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 49,
    "t": "za Jezerja družina Jezerjeva; za Silema družina Silemova."
  },
  {
    "i": 4538,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 50,
    "t": "To so družine Neftalijeve po družinah njihovih. Sinov Neftalijevih, petinštirideset tisoč in štiristo jih je bilo preštetih."
  },
  {
    "i": 4539,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 51,
    "t": "Vseh Izraelcev, šeststo tisoč in en tisoč in sedemsto trideset jih je bilo preštetih."
  },
  {
    "i": 4540,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 52,
    "t": "In Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 4541,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 53,
    "t": "Tem razdeli deželo v dediščino po številu imen."
  },
  {
    "i": 4542,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 54,
    "t": "Velikemu mnoštvu daj večjo dediščino, manjšemu mnoštvu daj manjšo dediščino; vsakemu se da dediščina po številu preštetih."
  },
  {
    "i": 4543,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 55,
    "t": "Vsekakor se dežela razdeli z žrebom; po imenih očetovskih plemen naj jo prejmejo v dediščino;"
  },
  {
    "i": 4544,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 56,
    "t": "po žrebu se razdeli dediščina vsakemu plemenu, večjemu in manjšemu."
  },
  {
    "i": 4545,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 57,
    "t": "To so Levitje, prešteti po družinah njihovih: za Gersona družina Gersonova; za Kohata družina Kohatova; za Merarija družina Merarijeva."
  },
  {
    "i": 4546,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 58,
    "t": "To so Levitovske družine: družina Libnijeva, družina Hebronova, družina Mahlijeva, družina Musijeva, družina Korejeva; Kohat pa je rodil Amrama."
  },
  {
    "i": 4547,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 59,
    "t": "Ime ženi Amramovi pa je bilo Johebeda, hči Levijeva, ki se mu je rodila v Egiptu; in ta je rodila Amramu Arona, Mojzesa in Mirjamo, njuno sestro."
  },
  {
    "i": 4548,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 60,
    "t": "Aron pa je rodil Nadaba in Abihuja, Eleazarja in Itamarja."
  },
  {
    "i": 4549,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 61,
    "t": "Nadab in Abihu pa sta umrla, ko sta prinašala pred Gospoda tuji ogenj."
  },
  {
    "i": 4550,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 62,
    "t": "In vseh preštetih, od enega meseca in navzgor, dvaindvajset tisoč jih je bilo; kajti niso bili prešteti med Izraelci, ker jim ni bila dana dediščina med njimi."
  },
  {
    "i": 4551,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 63,
    "t": "To so tisti, ki sta jih preštela Mojzes in Eleazar, duhovnik, ki sta preštela Izraelce v Moabskih planjavah pri Jordanu, nasproti Jerihu."
  },
  {
    "i": 4552,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 64,
    "t": "In med njimi ni bilo nobenega od tistih, ki sta jih preštela Mojzes in Aron, duhovnik, ko sta preštela Izraelce v puščavi Sinajski;"
  },
  {
    "i": 4553,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 65,
    "t": "kajti Gospod je rekel o njih, da morajo pomreti v puščavi; in ni ostal noben od njih, razen Kaleba, sina Jefunejevega, in Jošue, sina Nunovega."
  },
  {
    "i": 4554,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 1,
    "t": "Tedaj so se približale hčere Zelofhadovega, sina Heferjevega, sina Gileadovega, sina Mahirjevega, sina Manasetovega, iz družin Manasetovih, sina Jožefovega; in to so imena njegovih hčera: Mahla, Noa, Hogla, Milka in Tirca;"
  },
  {
    "i": 4555,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 2,
    "t": "in so se postavile pred Mojzesa, pred Eleazarja, duhovnika, pred kneze in vso občino pri vratih shodnega šotora, govoreč:"
  },
  {
    "i": 4556,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 3,
    "t": "Oče naš je umrl v puščavi, pa ni bil v zboru onih, ki so se zbrali zoper Gospoda, v zboru Korejevem, ampak je umrl v svojem grehu, in ni imel sinov."
  },
  {
    "i": 4557,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 4,
    "t": "Zakaj naj se izgubi ime očeta našega izmed družine njegove, ker ni imel sina? Daj nama posest med brati očeta najinega!"
  },
  {
    "i": 4558,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 5,
    "t": "In Mojzes je predložil njun pravdni primer pred Gospoda."
  },
  {
    "i": 4559,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 6,
    "t": "In Gospod je govoril Mojzesu, rekoč:"
  },
  {
    "i": 4560,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 7,
    "t": "Prav govorijo hčere Zelofhadove; zagotovo jim daj posest v dediščino med brati očeta njihovega in prenesi nanje dediščino očeta njihovega."
  },
  {
    "i": 4561,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 8,
    "t": "In govori Izraelcem, rekoč: Ako umre kdo in nima sina, prenesite dediščino njegovo na hči njegovo."
  },
  {
    "i": 4562,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 9,
    "t": "Če pa nima hčere, daj njegovo dediščino bratom njegovim."
  },
  {
    "i": 4563,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 10,
    "t": "Ako pa nima bratov, daj njegovo dediščino bratom očeta njegovega."
  },
  {
    "i": 4564,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 11,
    "t": "Če pa nima bratov oče njegov, daj njegovo dediščino najbližjemu sorodniku izmed njegove družine in naj jo prejme v posest. To naj bo Izraelcem zakonodajna uredba, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 4565,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 12,
    "t": "In Gospod je rekel Mojzesu: Stopi gori na to goro Abarimsko in oglej si deželo, ki sem jo dal Izraelcem."
  },
  {
    "i": 4566,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 13,
    "t": "Ko si jo pa ogledaš, se pridruži ljudstvu svojemu, kakor se je pridružil Aron, brat tvoj."
  },
  {
    "i": 4567,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 14,
    "t": "Zakaj bili ste mi nepokorni v puščavi Cinski, ko se je prepirala občina zoper mene, ko naj bi me bili posvetili pri vodi pred njihovimi očmi. (To so vode Meriba pri Kadesu v puščavi Cinski.)"
  },
  {
    "i": 4568,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 15,
    "t": "In Mojzes je govoril Gospodu, rekoč:"
  },
  {
    "i": 4569,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 16,
    "t": "Gospod, Bog duhov vsakega mesa, naj postavi nad občino tega človeka,"
  },
  {
    "i": 4570,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 17,
    "t": "ki naj hodi pred njimi in ki naj prihaja pred njimi in ki naj jih vodi ven in ki naj jih vodi noter, da ne bo občina Gospodova kakor ovce brez pastirja."
  },
  {
    "i": 4571,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 18,
    "t": "In Gospod je rekel Mojzesu: Vzemi Jošueja, sina Nunovega, moža, v katerem je duh, in položi roko svojo nanj."
  },
  {
    "i": 4572,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 19,
    "t": "In postavi ga pred Eleazarja, duhovnika, in pred vso občino in mu daj naročilo pred njihovimi očmi,"
  },
  {
    "i": 4573,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 20,
    "t": "in mu daj od svoje časti, da ga posluša vsa občina Izraelcev."
  },
  {
    "i": 4574,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 21,
    "t": "On naj stoji pred Eleazarjem, duhovnikom, ki naj za njega povprašuje po sodbi Urim pred Gospodom; po njegovem povelju naj hodijo ven in po njegovem povelju naj hodijo noter, on in vsi Izraelci z njim, vsa občina."
  },
  {
    "i": 4575,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 22,
    "t": "In Mojzes je storil, kakor mu je Gospod zapovedal; vzel je Jošueja in ga postavil pred Eleazarja, duhovnika, in pred vso občino,"
  },
  {
    "i": 4576,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 23,
    "t": "in položil roke svoje nanj in mu dal naročilo, kakor je Gospod zapovedal po Mojzesu."
  },
  {
    "i": 4577,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 1,
    "t": "In Gospod je govoril Mojzesu, rekoč:"
  },
  {
    "i": 4578,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 2,
    "t": "Zapoveduj Izraelcem in jim reci: Skrbno mi prinašajte ob določenem času daritev mojo, hrano mojo, za daritve ognjene, v vonj mi sladak."
  },
  {
    "i": 4579,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 3,
    "t": "In jim reci: To je daritev ognjena, ki jo prinašajte Gospodu: jagnjeta dvoletna, brez hibe, vsak dan za trajno žgalno daritev."
  },
  {
    "i": 4580,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 4,
    "t": "Jagnje eno daruj zjutraj za žgalno daritev, jagnje drugo pa ob mraku,"
  },
  {
    "i": 4581,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 5,
    "t": "in z njim desetino efe bele moke, umešene v četrt hin olja stolčenega."
  },
  {
    "i": 4582,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 6,
    "t": "To je neprestana žgalna daritev, ki se je vršila na gori Sinaj v prijeten vonj, daritev ognjena GOSPODU."
  },
  {
    "i": 4583,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 7,
    "t": "Njena pitna daritev pa bo četrt hin za jagnje eno: v svetišču izlij pitno daritev vina opojnega GOSPODU."
  },
  {
    "i": 4584,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 8,
    "t": "Jagnje drugo daruj ob mraku; storite z njim, kakor je žgalna daritev jutranja in kakor njena pitna daritev: daritev ognjena v prijeten vonj GOSPODU."
  },
  {
    "i": 4585,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 9,
    "t": "Ob sobotnem dnevu pa darujte jagnjeti dve enoletni brezhibni in dve desetini efe bele moke, umešene v olje, in njeno pitno daritev,"
  },
  {
    "i": 4586,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 10,
    "t": "To je sobotna žgalna daritev poleg neprestane žgalne daritve in njene pitne daritve."
  },
  {
    "i": 4587,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 11,
    "t": "Ob začetku svojih mesecev darujte žgalno daritev GOSPODU: dva junca, enega ovna in sedem jagnjet enoletnih brezhibnih,"
  },
  {
    "i": 4588,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 12,
    "t": "in za junca enega tri desetine efe bele moke, umešene v olje, za daritev; in za ovna enega dve desetini bele moke, umešene v olje, za daritev;"
  },
  {
    "i": 4589,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 13,
    "t": "in za jagnje eno desetino efe bele moke, umešene v olje, za daritev. To je žgalna daritev v prijeten vonj, daritev ognjena GOSPODU."
  },
  {
    "i": 4590,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 14,
    "t": "Njih pitne daritve pa naj bodo: pol hin vina za junca enega, tretjina hin za ovna enega in četrt hin za jagnje eno. To je mesečna žgalna daritev mesec za mesecem po vseh mesecih leta."
  },
  {
    "i": 4591,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 15,
    "t": "Poleg neprestane žgalne daritve pa darujte kozla enega za daritev za greh, in njeno pitno daritev."
  },
  {
    "i": 4592,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 16,
    "t": "Prvi mesec pa, štirinajsti dan meseca, je GOSPODOVA pasha,"
  },
  {
    "i": 4593,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 17,
    "t": "in petnajsti dan istega meseca je praznik; sedem dni se jé nekvašen kruh."
  },
  {
    "i": 4594,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 18,
    "t": "Prvi dan imejte sveto zborovanje; nobenega prisilnega dela ne smete opravljati."
  },
  {
    "i": 4595,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 19,
    "t": "In darujte ognjeno daritev, žgalno daritev GOSPODU: dva junca, enega ovna in sedem jagnjet enoletnih brezhibnih,"
  },
  {
    "i": 4596,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 20,
    "t": "In zraven njih daritev bele moke, umešene v olje: tri desetine za junca enega in dve desetini za ovna enega,"
  },
  {
    "i": 4597,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 21,
    "t": "in eno desetino za vsako od sedmerih jagnjet."
  },
  {
    "i": 4598,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 22,
    "t": "In kozla enega za daritev za greh, da se opravi sprava za vas."
  },
  {
    "i": 4599,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 23,
    "t": "To storite poleg jutranje žgalne daritve, ki je za neprestano žgalno daritev."
  }
]
