[
  {
    "i": 28400,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 37,
    "t": "Maka Ia membawa serta Petrus dan kedua anak Zebedeus, dan mulai berdukacita serta gentar."
  },
  {
    "i": 28401,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 38,
    "t": "Kemudian berkatalah Ia kepada mereka: \"Hati-Ku sangat sedih, seperti mau mati rasanya. Tinggallah di sini dan berjaga-jagalah dengan Aku."
  },
  {
    "i": 28402,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 39,
    "t": "Maka Ia maju sedikit, lalu sujud dan berdoa, kata-Nya: \"Ya Bapa-Ku, jikalau sekiranya mungkin, biarlah cawan ini lalu dari pada-Ku, tetapi janganlah seperti yang Kukehendaki, melainkan seperti yang Kaukehendaki."
  },
  {
    "i": 28403,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 40,
    "t": "Kemudian Ia datang kepada murid-murid-Nya itu dan mendapati mereka sedang tidur, dan Ia berkata kepada Petrus: \"Tidakkah kamu sanggup berjaga-jaga satu jam dengan Aku?"
  },
  {
    "i": 28404,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 41,
    "t": "Berjaga-jagalah dan berdoalah, supaya kamu jangan jatuh ke dalam pencobaan: roh memang penurut, tetapi daging lemah."
  },
  {
    "i": 28405,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 42,
    "t": "Lalu Ia pergi untuk kedua kalinya dan berdoa, kata-Nya: \"Ya Bapa-Ku jikalau cawan ini tidak mungkin lalu, kecuali apabila Aku meminumnya, jadilah kehendak-Mu!"
  },
  {
    "i": 28406,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 43,
    "t": "Ketika Ia kembali pula, Ia mendapati mereka sedang tidur, sebab mata mereka sudah berat."
  },
  {
    "i": 28407,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 44,
    "t": "Ia membiarkan mereka di situ lalu pergi dan berdoa untuk ketiga kalinya dan mengucapkan doa yang itu juga."
  },
  {
    "i": 28408,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 45,
    "t": "Sesudah itu Ia datang kepada murid-murid-Nya dan berkata kepada mereka: \"Tidurlah sekarang dan beristirahatlah. Lihat, saatnya sudah tiba, bahwa Anak Manusia diserahkan ke tangan orang-orang berdosa."
  },
  {
    "i": 28409,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 46,
    "t": "Bangunlah, marilah kita pergi. Dia yang menyerahkan Aku sudah dekat!"
  },
  {
    "i": 28410,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 47,
    "t": "Waktu Ia masih berbicara, datanglah Yudas, salah seorang dari kedua belas murid itu, dan bersama-sama dia serombongan besar orang yang membawa pedang dan pentung, disuruh oleh imam-imam kepala dan tua-tua bangsa Yahudi."
  },
  {
    "i": 28411,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 48,
    "t": "Orang yang menyerahkan Dia telah memberitahukan tanda ini kepada mereka: \"Orang yang akan kucium, itulah Dia, tangkaplah Dia."
  },
  {
    "i": 28412,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 49,
    "t": "Lalu Yudas segera maju mendapatkan Yesus dan berkata: \"Salam Rabi,\" sambil mencium Dia."
  },
  {
    "i": 28413,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 50,
    "t": "Tetapi Yesus berkata kepadanya: \"Hai kawan, untuk itukah engkau datang?\" Maka majulah mereka memegang Yesus dan menangkap-Nya."
  },
  {
    "i": 28414,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 51,
    "t": "Tetapi seorang dari mereka yang menyertai Yesus mengulurkan tangannya, menghunus pedangnya dan menetakkannya kepada hamba Imam Besar sehingga putus telinganya."
  },
  {
    "i": 28415,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 52,
    "t": "Maka berkatalah Yesus kepadanya: \"Masukkan pedangmu kembali ke dalam sarungnya, sebab barangsiapa menggunakan pedang, akan binasa oleh pedang."
  },
  {
    "i": 28416,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 53,
    "t": "Atau kausangka, bahwa Aku tidak dapat berseru kepada Bapa-Ku, supaya Ia segera mengirim lebih dari dua belas pasukan malaikat membantu Aku?"
  },
  {
    "i": 28417,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 54,
    "t": "Jika demikian, bagaimanakah akan digenapi yang tertulis dalam Kitab Suci, yang mengatakan, bahwa harus terjadi demikian?"
  },
  {
    "i": 28418,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 55,
    "t": "Pada saat itu Yesus berkata kepada orang banyak: \"Sangkamu Aku ini penyamun, sehingga kamu datang lengkap dengan pedang dan pentung untuk menangkap Aku? Padahal tiap-tiap hari Aku duduk mengajar di Bait Allah, dan kamu tidak menangkap Aku."
  },
  {
    "i": 28419,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 56,
    "t": "Akan tetapi semua ini terjadi supaya genap yang ada tertulis di dalam kitab nabi-nabi.\" Lalu semua murid itu meninggalkan Dia dan melarikan diri."
  },
  {
    "i": 28420,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 57,
    "t": "Sesudah mereka menangkap Yesus, mereka membawa-Nya menghadap Kayafas, Imam Besar. Di situ telah berkumpul ahli-ahli Taurat dan tua-tua."
  },
  {
    "i": 28421,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 58,
    "t": "Dan Petrus mengikuti Dia dari jauh sampai ke halaman Imam Besar, dan setelah masuk ke dalam, ia duduk di antara pengawal-pengawal untuk melihat kesudahan perkara itu."
  },
  {
    "i": 28422,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 59,
    "t": "Imam-imam kepala, seluruh Majelis Agama mencari kesaksian palsu terhadap Yesus, supaya Ia dapat dihukum mati,"
  },
  {
    "i": 28423,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 60,
    "t": "tetapi mereka tidak memperolehnya, walaupun tampil banyak saksi palsu. Tetapi akhirnya tampillah dua orang,"
  },
  {
    "i": 28424,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 61,
    "t": "yang mengatakan: \"Orang ini berkata: Aku dapat merubuhkan Bait Allah dan membangunnya kembali dalam tiga hari."
  },
  {
    "i": 28425,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 62,
    "t": "Lalu Imam Besar itu berdiri dan berkata kepada-Nya: \"Tidakkah Engkau memberi jawab terhadap tuduhan-tuduhan saksi-saksi ini?"
  },
  {
    "i": 28426,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 63,
    "t": "Tetapi Yesus tetap diam. Lalu Imam Besar itu berkata kepada-Nya: \"Demi Allah yang hidup, katakanlah kepada kami, apakah Engkau Mesias, Anak Allah, atau tidak."
  },
  {
    "i": 28427,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 64,
    "t": "Jawab Yesus: \"Engkau telah mengatakannya. Akan tetapi, Aku berkata kepadamu, mulai sekarang kamu akan melihat Anak Manusia duduk di sebelah kanan Yang Mahakuasa dan datang di atas awan-awan di langit."
  },
  {
    "i": 28428,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 65,
    "t": "Maka Imam Besar itu mengoyakkan pakaiannya dan berkata: \"Ia menghujat Allah. Untuk apa kita memerlukan saksi lagi? Sekarang telah kamu dengar hujat-Nya."
  },
  {
    "i": 28429,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 66,
    "t": "Bagaimana pendapat kamu?\" Mereka menjawab: \"Ia harus dihukum mati!"
  },
  {
    "i": 28430,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 67,
    "t": "Lalu mereka meludahi muka-Nya dan meninju-Nya; orang-orang lain memukul Dia,"
  },
  {
    "i": 28431,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 68,
    "t": "sambil berkata: \"Cobalah katakan kepada kami, hai Mesias, siapakah yang memukul Engkau?"
  },
  {
    "i": 28432,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 69,
    "t": "Sementara itu Petrus duduk di luar di halaman. Maka datanglah seorang hamba perempuan kepadanya, dan berkata: \"Engkau juga bersama-sama dengan Yesus, orang Galilea itu."
  },
  {
    "i": 28433,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 70,
    "t": "Tetapi ia menyangkalnya di depan semua orang, katanya: \"Aku tidak tahu, apa yang engkau maksudkan."
  },
  {
    "i": 28434,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 71,
    "t": "Ketika ia pergi ke serambi, seorang hamba perempuan lain melihat dia dan berkata kepada orang-orang yang ada di situ: \"Orang ini juga bersama-sama dengan Yesus, orang Nazaret itu."
  },
  {
    "i": 28435,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 72,
    "t": "Maka ia menyangkalnya pula dengan bersumpah: \"Aku tidak kenal orang itu."
  },
  {
    "i": 28436,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 73,
    "t": "Tidak lama kemudian datanglah orang-orang yang ada di situ mendekati Petrus dan berkata: \"Pasti engkau juga salah seorang dari mereka, itu ternyata dari bahasamu."
  },
  {
    "i": 28437,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 74,
    "t": "Maka mulailah ia mengutuk dan bersumpah: \"Aku tidak kenal orang itu.\" Dan seketika itu berkokoklah ayam."
  },
  {
    "i": 28438,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 75,
    "t": "Maka teringatlah Petrus akan apa yang dikatakan Yesus kepadanya: \"Sebelum ayam berkokok, engkau telah menyangkal Aku tiga kali.\" Lalu ia pergi ke luar dan menangis dengan pahit."
  },
  {
    "i": 28439,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 1,
    "t": "Ketika hari sudah siang, semua imam kepala dan tua-tua bangsa Yahudi bermufakat untuk menjatuhkan hukuman mati atas Yesus."
  },
  {
    "i": 28440,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 2,
    "t": "Mereka membelenggu Dia, lalu membawa-Nya dan menyerahkan-Nya kepada Pilatus, wali negeri itu."
  },
  {
    "i": 28441,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 3,
    "t": "Pada waktu Yudas, yang menyerahkan Yesus, tahu, bahwa Yesus telah dijatuhi hukuman mati, menyesallah ia. Lalu ia mengembalikan uang yang tiga puluh perak itu kepada imam-imam kepala dan tua-tua,"
  },
  {
    "i": 28442,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 4,
    "t": "dan berkata: \"Aku telah berdosa karena menyerahkan darah orang yang tak bersalah.\" Tetapi jawab mereka: \"Apa urusan kami dengan itu? Itu urusanmu sendiri!"
  },
  {
    "i": 28443,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 5,
    "t": "Maka iapun melemparkan uang perak itu ke dalam Bait Suci, lalu pergi dari situ dan menggantung diri."
  },
  {
    "i": 28444,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 6,
    "t": "Imam-imam kepala memungut uang perak itu dan berkata: \"Tidak boleh memasukkan uang ini ke dalam peti persembahan, sebab ini uang darah."
  },
  {
    "i": 28445,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 7,
    "t": "Sesudah berunding mereka membeli dengan uang itu tanah tukang periuk untuk dijadikan tempat pekuburan orang asing."
  },
  {
    "i": 28446,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 8,
    "t": "Itulah sebabnya tanah itu sampai pada hari ini disebut Tanah Darah."
  },
  {
    "i": 28447,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 9,
    "t": "Dengan demikian genaplah firman yang disampaikan oleh nabi Yeremia: \"Mereka menerima tiga puluh uang perak, yaitu harga yang telah ditetapkan untuk seorang yang menurut penilaian mereka dihargai oleh orang-orang Israel,"
  },
  {
    "i": 28448,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 10,
    "t": "dan mereka memberikan uang itu untuk tanah tukang periuk, seperti yang dipesankan Tuhan kepadaku."
  },
  {
    "i": 28449,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 11,
    "t": "Sementara itu Yesus dihadapkan kepada wali negeri. Dan wali negeri bertanya kepada-Nya: \"Engkaukah raja orang Yahudi?\" Jawab Yesus: \"Engkau sendiri mengatakannya."
  },
  {
    "i": 28450,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 12,
    "t": "Tetapi ketika Ia dituduh oleh imam-imam kepala dan tua-tua, Ia tidak memberi jawab apapun."
  },
  {
    "i": 28451,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 13,
    "t": "Maka kata Pilatus kepada-Nya: \"Tidakkah Engkau mendengar betapa banyaknya tuduhan mereka terhadap Engkau?"
  },
  {
    "i": 28452,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 14,
    "t": "Tetapi Ia tidak menjawab suatu katapun, sehingga wali negeri itu sangat heran."
  },
  {
    "i": 28453,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 15,
    "t": "Telah menjadi kebiasaan bagi wali negeri untuk membebaskan satu orang hukuman pada tiap-tiap hari raya itu atas pilihan orang banyak."
  },
  {
    "i": 28454,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 16,
    "t": "Dan pada waktu itu ada dalam penjara seorang yang terkenal kejahatannya, bernama Barabas."
  },
  {
    "i": 28455,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 17,
    "t": "Karena mereka sudah berkumpul di sana, Pilatus bertanya kepada mereka: \"Siapa yang kamu kehendaki kubebaskan bagimu, Barabas atau Yesus, yang disebut Kristus?"
  },
  {
    "i": 28456,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 18,
    "t": "Ia tahu bahwa mereka menyerahkan Yesus karena dengki."
  },
  {
    "i": 28457,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 19,
    "t": "Ketika Pilatus sedang duduk di kursi pengadilan, isterinya mengirim pesan kepadanya: \"Jangan engkau mencampuri perkara orang benar itu, sebab karena Dia aku sangat menderita dalam mimpi tadi malam."
  },
  {
    "i": 28458,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 20,
    "t": "Tetapi oleh hasutan imam-imam kepala dan tua-tua, orang banyak bertekad untuk meminta supaya Barabas dibebaskan dan Yesus dibunuh."
  },
  {
    "i": 28459,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 21,
    "t": "Wali negeri bertanya kepada mereka: \"Siapa di antara kedua orang itu yang kamu kehendaki kubebaskan bagimu?\" Jawab mereka: \"Barabas!"
  },
  {
    "i": 28460,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 22,
    "t": "Kata Pilatus kepada mereka: \"Kalau begitu, apakah yang harus kuperbuat dengan Yesus, yang disebut Kristus?\" Mereka semua berseru: \"Ia harus disalibkan!"
  },
  {
    "i": 28461,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 23,
    "t": "Tetapi ia bertanya: \"Kejahatan apakah yang telah dilakukan-Nya?\" Namun mereka makin keras berteriak: \"Ia harus disalibkan!"
  },
  {
    "i": 28462,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 24,
    "t": "Ketika Pilatus melihat bahwa segala usaha akan sia-sia, malah sudah mulai timbul kekacauan, ia mengambil air dan membasuh tangannya di hadapan orang banyak dan berkata: \"Aku tidak bertanggung jawab atas darah orang ini; itu urusan kamu sendiri!"
  },
  {
    "i": 28463,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 25,
    "t": "Dan seluruh rakyat itu menjawab: \"Biarlah darah-Nya ditanggungkan atas kami dan atas anak-anak kami!"
  },
  {
    "i": 28464,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 26,
    "t": "Lalu ia membebaskan Barabas bagi mereka, tetapi Yesus disesahnya dan diserahkannya untuk disalibkan."
  },
  {
    "i": 28465,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 27,
    "t": "Kemudian serdadu-serdadu wali negeri membawa Yesus ke gedung pengadilan, lalu memanggil seluruh pasukan berkumpul sekeliling Yesus."
  },
  {
    "i": 28466,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 28,
    "t": "Mereka menanggalkan pakaian-Nya dan mengenakan jubah ungu kepada-Nya."
  },
  {
    "i": 28467,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 29,
    "t": "Mereka menganyam sebuah mahkota duri dan menaruhnya di atas kepala-Nya, dan memberikan Dia sebatang buluh di tangan kanan-Nya. Kemudian mereka berlutut di hadapan-Nya dan mengolok-olokkan Dia, katanya: \"Salam, hai Raja orang Yahudi!"
  },
  {
    "i": 28468,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 30,
    "t": "Mereka meludahi-Nya dan mengambil buluh itu dan memukulkannya ke kepala-Nya."
  },
  {
    "i": 28469,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 31,
    "t": "Sesudah mengolok-olokkan Dia, mereka menanggalkan jubah itu dari pada-Nya dan mengenakan pula pakaian-Nya sendiri kepada-Nya. Kemudian mereka membawa Dia keluar untuk disalibkan."
  },
  {
    "i": 28470,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 32,
    "t": "Ketika mereka berjalan keluar, mereka berjumpa dengan seorang dari Kirene yang bernama Simon. Orang itu mereka paksa untuk memikul salib Yesus."
  },
  {
    "i": 28471,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 33,
    "t": "Dan ketika mereka sampai di suatu tempat yang bernama Golgota, artinya: Tempat Tengkorak,"
  },
  {
    "i": 28472,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 34,
    "t": "mereka memberi Dia minum anggur bercampur empedu. Setelah Ia mengecapnya, Ia tidak mau meminumnya."
  },
  {
    "i": 28473,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 35,
    "t": "Sesudah menyalibkan Dia mereka membagi-bagi pakaian-Nya dengan membuang undi."
  },
  {
    "i": 28474,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 36,
    "t": "Lalu mereka duduk menjaga Dia di situ."
  },
  {
    "i": 28475,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 37,
    "t": "Dan di atas kepala-Nya terpasang tulisan yang menyebut alasan mengapa Ia dihukum: \"Inilah Yesus, Raja orang Yahudi."
  },
  {
    "i": 28476,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 38,
    "t": "Bersama dengan Dia disalibkan dua orang penyamun, seorang di sebelah kanan dan seorang di sebelah kiri-Nya."
  },
  {
    "i": 28477,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 39,
    "t": "Orang-orang yang lewat di sana menghujat Dia dan menggeleng-gelengkan kepala,"
  },
  {
    "i": 28478,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 40,
    "t": "dan berkata: \"Hai Engkau yang mau merubuhkan Bait Suci dan membangunnya kembali dalam tiga hari, selamatkanlah diri-Mu jikalau Engkau Anak Allah, turunlah dari salib itu!"
  },
  {
    "i": 28479,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 41,
    "t": "Demikian juga imam-imam kepala bersama-sama ahli-ahli Taurat dan tua-tua mengolok-olokkan Dia dan mereka berkata:"
  },
  {
    "i": 28480,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 42,
    "t": "\"Dia menyelamatkan orang lain, tetapi ia tidak dapat menyelamatkan dirinya sendiri! Ia adalah Raja Israel: biarlah ia turun sekarang dari salib, maka kami akan percaya kepadanya!"
  },
  {
    "i": 28481,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 43,
    "t": "Ia percaya kepada Allah; biarlah Allah melepaskan dia sekarang, jika Ia berkenan kepadanya! Karena ia telah berkata: Aku adalah Anak Allah!"
  },
  {
    "i": 28482,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 44,
    "t": "Bahkan penyamun-penyamun yang disalibkan bersama-sama dengan dia mencela dia seperti itu."
  },
  {
    "i": 28483,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 45,
    "t": "Mulai dari jam keenam, kegelapan meliputi seluruh daerah itu sampai jam kesembilan."
  },
  {
    "i": 28484,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 46,
    "t": "Dan kira-kira jam kesembilan, berserulah Yesus dengan suara nyaring: \"Eli, Eli, lama sabakhtani?\" yang berarti: \"Ya Allah-Ku, ya Allah-Ku, mengapa Engkau meninggalkan Aku?"
  },
  {
    "i": 28485,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 47,
    "t": "Beberapa orang yang berdiri di situ berkata ketika mendengarnya: \"Ia memanggil Elia!"
  },
  {
    "i": 28486,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 48,
    "t": "Dan segera datanglah seorang dari mereka, mengambil bunga karang, mencelupkannya ke dalam anggur asam, mencucukkannya pada sebatang buluh, lalu memberikannya kepada-Nya untuk diminum."
  },
  {
    "i": 28487,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 49,
    "t": "Tetapi orang-orang lain berkata: \"Biarkanlah! Mari kita lihat, apakah Elia datang untuk menyelamatkan dia!"
  },
  {
    "i": 28488,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 50,
    "t": "Yesus berseru sekali lagi dengan suara nyaring lalu menyerahkan nyawa-Nya."
  },
  {
    "i": 28489,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 51,
    "t": "Dan lihatlah, tabir Bait Suci terkoyak menjadi dua, dari atas sampai ke bawah; bumi bergoncang, dan bukit-bukit batu terbelah,"
  },
  {
    "i": 28490,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 52,
    "t": "kuburan-kuburan terbuka dan banyak mayat orang-orang kudus yang telah meninggal bangkit."
  },
  {
    "i": 28491,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 53,
    "t": "Mereka keluar dari kubur sesudah kebangkitan Yesus, lalu masuk ke kota suci dan menampakkan diri kepada banyak orang."
  },
  {
    "i": 28492,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 54,
    "t": "Kepala pasukan dan prajurit-prajurit yang bersama-sama dengan dia menjaga Yesus, menjadi sangat takut ketika mereka melihat gempa bumi dan apa yang telah terjadi, lalu berkata: \"Sungguh, orang ini adalah Anak Allah!"
  },
  {
    "i": 28493,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 55,
    "t": "Dan ada di situ banyak perempuan yang melihat dari jauh, yaitu perempuan-perempuan yang mengikuti Yesus dari Galilea untuk melayani Dia."
  },
  {
    "i": 28494,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 56,
    "t": "Di antara mereka terdapat Maria Magdalena, dan Maria ibu Yakobus dan Yusuf, dan ibu anak-anak Zebedeus."
  },
  {
    "i": 28495,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 57,
    "t": "Menjelang malam datanglah seorang kaya, orang Arimatea, yang bernama Yusuf dan yang adalah murid Yesus juga."
  },
  {
    "i": 28496,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 58,
    "t": "Ia pergi menghadap Pilatus dan meminta mayat Yesus. Lalu Pilatus memerintahkan supaya mayat itu diserahkan kepadanya."
  },
  {
    "i": 28497,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 59,
    "t": "Yusuf mengambil mayat itu, mengapaninya dengan kain lenan yang bersih,"
  },
  {
    "i": 28498,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 60,
    "t": "lalu membaringkannya di dalam kuburnya yang baru, yang digalinya di dalam bukit batu. Sesudah itu digulingkannya sebuah batu besar ke pintu kubur itu, lalu pergi."
  },
  {
    "i": 28499,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 61,
    "t": "Maria Magdalena dan Maria yang lain ada di situ, duduk di depan kubur itu."
  }
]
