[
  {
    "i": 29500,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 45,
    "t": "A jó ember szíve jó kincstárából jót hoz elő, a gonosz pedig gonosz kincstárából gonoszt; mert a szív teljességéből szól a száj."
  },
  {
    "i": 29501,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 46,
    "t": "Miért hívtok engem: Uram, Uram! ha nem cselekszitek, a miket mondok?"
  },
  {
    "i": 29502,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 47,
    "t": "Valaki én hozzám jő, és hallgatja az én beszédimet, és azokat megcselekszi, megmutatom néktek, mihez hasonló."
  },
  {
    "i": 29503,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 48,
    "t": "Hasonló ahhoz az emberhez, a ki házat építvén, mélyre ásott, és a fundamentomot kősziklára helyheztette; mikor árvíz lett, beleütött a folyóvíz abba a házba, és nem mozdíthatta meg, mert jól építették meg."
  },
  {
    "i": 29504,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 49,
    "t": "A ki pedig hallja, és nem cselekszi, hasonló ahhoz az emberhez, a ki fundamentom nélkül épített házat a földön; beleütött abba a folyóvíz, és azonnal összeomlott, és annak a háznak romlása nagy volt."
  },
  {
    "i": 29505,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 1,
    "t": "Miután elvégezte minden beszédeit a nép hallatára, beméne Kapernaumba."
  },
  {
    "i": 29506,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 2,
    "t": "Egy századosnak pedig volt egy szolgája, a ki beteg volt és halálhoz közelgett, a ki néki kedves vala."
  },
  {
    "i": 29507,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 3,
    "t": "Mikor meghallotta Jézust, zsidó véneket külde hozzá, kérvén őt, hogy jőjjön el és gyógyítsa meg az ő szolgáját."
  },
  {
    "i": 29508,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 4,
    "t": "Mikor pedig Jézushoz érkeztek, kérlelék őt nagy szorgalmatossággal, mondván: Méltó, hogy megtedd néki;"
  },
  {
    "i": 29509,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 5,
    "t": "Mert szereti a mi nemzetünket, és a zsinagógát is ő építtette nékünk."
  },
  {
    "i": 29510,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 6,
    "t": "Jézus elméne velök. Mikor pedig nem messze volt a háztól, elkülde hozzá a százados barátait, mondván néki: Uram, ne fáraszd magadat; mert nem vagyok méltó, hogy az én hajlékomba bejöjj;"
  },
  {
    "i": 29511,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 7,
    "t": "Ezokáért magamat sem tartottam méltónak arra, hogy hozzád menjek; hanem mondj egy szót, és meggyógyul az én szolgám!"
  },
  {
    "i": 29512,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 8,
    "t": "Mert én is hatalom alá vetett ember vagyok, és vannak alattam vitézek; és mondom egyiknek: Eredj el, és elmegy; és a másiknak: Jőjj ide, és eljő; és az én szolgámnak: Tedd ezt, és megteszi."
  },
  {
    "i": 29513,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 9,
    "t": "Ezeken Jézus elcsodálkozék, és megfordulván, monda az őt követő sokaságnak: Mondom néktek, még Izráelben sem találtam ilyen nagy hitet."
  },
  {
    "i": 29514,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 10,
    "t": "És a kik elküldettek, visszatérvén a házhoz, épen találák a beteg szolgát."
  },
  {
    "i": 29515,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 11,
    "t": "És lőn azután, hogy méne egy Nain nevű városba; és vele mentek az ő tanítványai, és nagy sokaság."
  },
  {
    "i": 29516,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 12,
    "t": "Mikor pedig a város kapujához közelgetett, ímé, egy halottat hoztak ki, az ő anyjának egyetlen fiát; és ez özvegyasszony vala; és a városból nagy sokaság ment vala vele."
  },
  {
    "i": 29517,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 13,
    "t": "És látván őt az Úr, megkönyörüle rajta, és monda néki: Ne sírj!"
  },
  {
    "i": 29518,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 14,
    "t": "És hozzámenvén, illeté a koporsót; a vivők pedig megállának. És monda: Ifjú, néked mondom, kelj föl!"
  },
  {
    "i": 29519,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 15,
    "t": "És felüle a megholt, és kezdett beszélni. És adá őt az ő anyjának."
  },
  {
    "i": 29520,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 16,
    "t": "Megfélemlének pedig mindnyájan, és dicsőíték az Istent, mondván: Nagy próféta támadt mi közöttünk, és az Isten meglátogatta az ő népét."
  },
  {
    "i": 29521,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 17,
    "t": "És elterjed ez a dolog ő felőle az egész Júdeában és a környéken."
  },
  {
    "i": 29522,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 18,
    "t": "És mindezeket megjelentették Jánosnak az ő tanítványai."
  },
  {
    "i": 29523,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 19,
    "t": "És magához hivatván János az ő tanítványai közül kettőt, elküldé őket a Jézushoz, mondván: Te vagy-é az, a kinek el kell jőnie, vagy mást várjunk?"
  },
  {
    "i": 29524,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 20,
    "t": "Mikor pedig azok hozzáértek, mondának: Keresztelő János küldött minket te hozzád, mondván: Te vagy-é az, a kinek el kell jőnie, vagy mást várjunk?"
  },
  {
    "i": 29525,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 21,
    "t": "És abban az órában sokakat meggyógyított betegségekből és csapásokból, és gonosz lelkektől, és sok vaknak megadta, hogy lássanak."
  },
  {
    "i": 29526,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 22,
    "t": "Felelvén azért Jézus, monda nékik: Elmenvén, jelentsétek Jánosnak, a miket láttatok és hallottatok: hogy a vakok látnak, a sánták járnak, a poklosok megtisztulnak, a siketek hallanak, a halottak feltámadnak, és a szegényeknek evangélium hirdettetik."
  },
  {
    "i": 29527,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 23,
    "t": "És boldog, a ki én bennem meg nem botránkozik."
  },
  {
    "i": 29528,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 24,
    "t": "Mikor pedig János követei elmentek, kezde szólni Jézus a sokasághoz Jánosról: Mit látni mentetek ki a pusztába? Nádat-é, a melyet a szél hajtogat?"
  },
  {
    "i": 29529,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 25,
    "t": "De mit látni mentetek ki? Puha ruhákba öltözött embert-é? Ímé, a kik fényes ruhákban vannak, és gyönyörűségesen élnek, királyok palotáiban vannak."
  },
  {
    "i": 29530,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 26,
    "t": "De mit látni mentetek ki? Prófétát-é? Bizony mondom néktek, prófétánál is nagyobbat!"
  },
  {
    "i": 29531,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 27,
    "t": "Ez az, a kiről meg van írva: Ímé én elküldöm az én követemet a te orcád előtt, a ki megkészíti a te utadat te előtted."
  },
  {
    "i": 29532,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 28,
    "t": "Mert mondom néktek, az asszonyoktól szülöttek között nincs nagyobb próféta Keresztelő Jánosnál; de a ki legkisebb az Isten országában, nagyobb nálánál."
  },
  {
    "i": 29533,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 29,
    "t": "És az egész nép, a ki hallgatá őt, és a vámszedők is megigazították az Istent, megkeresztelkedvén a János keresztségével."
  },
  {
    "i": 29534,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 30,
    "t": "A farizeusok pedig és a törvénytudók megvetették magoknak az Isten akaratját, mivelhogy nem keresztelkedtek meg ő tőle."
  },
  {
    "i": 29535,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 31,
    "t": "Mondja azért az Úr: Kihez hasonlítsam e nemzetség embereit? És mihez hasonlók?"
  },
  {
    "i": 29536,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 32,
    "t": "Hasonlók a piaczon ülő gyermekekhez, a kik egymásnak kiáltanak, és ezt mondják: Sípoltunk néktek, és nem tánczoltatok; siralmas éneket énekeltünk néktek, és nem sírtatok."
  },
  {
    "i": 29537,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 33,
    "t": "Mert eljött Keresztelő János, a ki sem kenyeret nem eszik, sem bort nem iszik, és azt mondjátok: Ördög van benne."
  },
  {
    "i": 29538,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 34,
    "t": "Eljött az embernek Fia, a ki eszik is, iszik is, és azt mondjátok: Ímé a falánk és borissza ember, a vámszedők és bűnösök barátja!"
  },
  {
    "i": 29539,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 35,
    "t": "És a bölcseség megigazoltatott minden ő gyermekeitől."
  },
  {
    "i": 29540,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 36,
    "t": "Kérte pedig őt egy farizeus, hogy vele ebédeljék; és bemenvén a farizeus házába, letelepedék az asztalhoz."
  },
  {
    "i": 29541,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 37,
    "t": "És ímé egy asszony, ki bűnös vala abban a városban, megtudván, hogy a farizeus házában asztalhoz telepedett, alabástrom szelencében kenetet hoza,"
  },
  {
    "i": 29542,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 38,
    "t": "És hátul megállván az ő lábainál sírva, kezdé az ő lábait könnyeivel öntözni, és az ő fejének hajával törlé, és csókolgatá az ő lábait, és megkené a kenettel."
  },
  {
    "i": 29543,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 39,
    "t": "Mikor pedig látta ezt a farizeus, a ki őt meghívta vala, monda magában: Ha ez próféta volna, tudná, ki és miféle asszony ez, a ki őt illeti, mert bűnös."
  },
  {
    "i": 29544,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 40,
    "t": "És felelvén Jézus, monda néki: Simon, van valami mondanivalóm néked. Az pedig monda: Mester, mondd meg."
  },
  {
    "i": 29545,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 41,
    "t": "Egy hitelezőnek volt két adósa; az egyik tartozott ötszáz pénzzel, a másik ötvennel."
  },
  {
    "i": 29546,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 42,
    "t": "Mivelhogy pedig nem volt miből megfizetniök, mind kettőnek elengedé. Mondd meg azért, melyik szereti őt jobban?"
  },
  {
    "i": 29547,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 43,
    "t": "Simon felelvén, monda: Azt gondolom, a kinek többet engedett el. Ő pedig monda néki: Jól ítéltél."
  },
  {
    "i": 29548,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 44,
    "t": "És az asszony felé fordulván, monda Simonnak: Látod-é ezt az asszonyt? Bementem a te házadba, vizet nem adtál az én lábaimra; ez pedig könnyeivel öntözte az én lábaimat, és az ő hajával törlé meg."
  },
  {
    "i": 29549,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 45,
    "t": "Csókot nem adtál nékem; ez pedig a hogy bejöttem, nem szűnt meg csókolgatni az én lábaimat."
  },
  {
    "i": 29550,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 46,
    "t": "Olajjal nem kented meg az én fejemet; ez pedig kenettel kente meg az én lábaimat."
  },
  {
    "i": 29551,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 47,
    "t": "Annak okáért mondom néked: Néki sok bűne bocsáttatott meg, mert igen szeretett; a kinek pedig kevés bocsáttatik meg, kevésbé szeret."
  },
  {
    "i": 29552,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 48,
    "t": "És monda néki: El vannak bocsátva a te bűneid!"
  },
  {
    "i": 29553,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 49,
    "t": "És a kik vele együtt az asztalhoz telepedtek, kezdének magokban mondani: Kicsoda ez, a ki a bűnöket is megbocsátja?"
  },
  {
    "i": 29554,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 50,
    "t": "Ő pedig monda az asszonynak: A te hited megtartott téged; eredj el békességgel!"
  },
  {
    "i": 29555,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 1,
    "t": "És lőn azután, hogy ő jár vala városonként és falunként, prédikálván és hirdetvén az Isten országának evangéliumát, és vele a tizenkettő;"
  },
  {
    "i": 29556,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 2,
    "t": "És némely asszonyok, a kiket gonosz lelkektől és betegségekből gyógyított meg: Mária, a Magdalai, a kiből hét ördög ment ki,"
  },
  {
    "i": 29557,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 3,
    "t": "És Joánna, Khúzának, Heródes gondviselőjének felesége, és Zsuzsánna, és sok más asszonyok, a kik az ő vagyonukból szolgáltak néki."
  },
  {
    "i": 29558,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 4,
    "t": "Mikor pedig nagy sokaság gyülekezett össze, és minden városból mentek ő hozzá, monda példázat által:"
  },
  {
    "i": 29559,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 5,
    "t": "Kiméne a magvető vetni az ő magvát: és vetés közben némely esék az útfélre; és eltapostatott, és az égi madarak megevék azt."
  },
  {
    "i": 29560,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 6,
    "t": "Némely pedig a kősziklára esék; és mikor kikelt, elszárada, mert nem vala nedvessége."
  },
  {
    "i": 29561,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 7,
    "t": "Némely pedig a tövisek közé esék; és a tövisek vele együtt nevekedvén, megfojták azt."
  },
  {
    "i": 29562,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 8,
    "t": "Némely pedig a jó földbe esék, és felnevekedvén, százszoros gyümölcsöt terme. Ezt mondván, kiált vala: A kinek füle van a hallásra, hallja."
  },
  {
    "i": 29563,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 9,
    "t": "Megkérdék pedig őt az ő tanítványai, mondván: Micsoda e példázat?"
  },
  {
    "i": 29564,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 10,
    "t": "Ő pedig monda: Néktek adatott, hogy érthessétek az Isten országának titkait; egyebeknek pedig példázatokban, hogy látván ne lássanak, és hallván ne értsenek."
  },
  {
    "i": 29565,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 11,
    "t": "Ez pedig a példázat: A mag az Isten beszéde."
  },
  {
    "i": 29566,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 12,
    "t": "Az útfélre esettek pedig azok, a kik hallják; azután eljő az ördög, és elveszi az igét az ő szívökből, hogy ne higyjenek és megtartassanak."
  },
  {
    "i": 29567,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 13,
    "t": "A kősziklára esettek pedig azok, a kik mikor hallják, örömmel fogadják az igét; de ezeknek nincs gyökerök, a kik egy ideig hisznek, és a kísértés idején elszakadnak."
  },
  {
    "i": 29568,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 14,
    "t": "A melyik pedig a tövisek közé esett, azok azok, a kik hallják, de elmenvén, a gondoktól és a gazdagságtól és az élet gyönyörűségeitől megfojtatnak, és nem hoznak tökéletes gyümölcsöt."
  },
  {
    "i": 29569,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 15,
    "t": "A melyik pedig a jó földbe esett, azok azok, a kik a hallott igét tiszta és jó szívvel megtartják, és gyümölcsöt teremnek béketűréssel."
  },
  {
    "i": 29570,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 16,
    "t": "Senki pedig, ha gyertyát gyújt, nem takarja el azt edénynyel, sem nem rejti ágy alá; hanem a gyertyatartóra teszi, hogy a kik bemennek, lássák a világosságot."
  },
  {
    "i": 29571,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 17,
    "t": "Mert nincsen oly titok, mely nyilvánvaló nem lészen; sem oly elrejtett dolog, mely ki nem tudatik, és világosságra nem jő."
  },
  {
    "i": 29572,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 18,
    "t": "Meglássátok azért, mimódon hallgatjátok; mert a kinek van, annak adatik; és a kinek nincs, még a mijét gondolja is, elvétetik tőle."
  },
  {
    "i": 29573,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 19,
    "t": "Jövének pedig ő hozzá az ő anyja és atyjafiai, de nem tudtak hozzá jutni a sokaság miatt."
  },
  {
    "i": 29574,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 20,
    "t": "És megjelentették néki, mondván: A te anyád és atyádfiai künn állanak, téged akarván látni."
  },
  {
    "i": 29575,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 21,
    "t": "Ő pedig felelvén, monda nékik: Az én anyám és az én atyámfiai azok, a kik az Isten beszédét hallgatják, és megcselekszik azt."
  },
  {
    "i": 29576,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 22,
    "t": "Lőn pedig egy napon, hogy beméne a hajóba az ő tanítványaival együtt, és monda nékik: Menjünk a tónak túlsó partjára. És elindultak."
  },
  {
    "i": 29577,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 23,
    "t": "Hajózás közben pedig elszenderedék. És szélvihar zúdult a tóra; és megcsordultak, és veszélyben valának."
  },
  {
    "i": 29578,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 24,
    "t": "És hozzámenvén, felköltötték őt, mondván: Mester, Mester, elveszünk! Ő pedig felserkenvén, megdorgálá a szelet és a víznek habjait; és megszűnének, és lőn csendesség."
  },
  {
    "i": 29579,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 25,
    "t": "És monda nékik: Hol van a ti hitetek? Ők pedig megfélemlvén, elcsodálkoznak, mondván egymásnak: Ki ez hát, hogy a szeleknek is, a víznek is parancsol, és engedelmeskednek néki?"
  },
  {
    "i": 29580,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 26,
    "t": "És megérkezének a Geresenek földére, mely Galileával átellenben van."
  },
  {
    "i": 29581,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 27,
    "t": "És mikor Jézus kiszálla a földre, jöve elébe a városból egy férfi, kiben ördögök valának rég ideje, és ruhát nem viselt, és házban nem lakott, hanem a sírboltokban."
  },
  {
    "i": 29582,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 28,
    "t": "És mikor meglátta Jézust, felkiálta, és leborula elébe, és nagy szóval monda: Mi közöm nékem teveled, Jézus, a magasságos Istennek Fia? Kérlek téged, ne gyötörj engem!"
  },
  {
    "i": 29583,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 29,
    "t": "Mert azt parancsolja vala a tisztátalan léleknek, hogy menjen ki az emberből. Mert sok időtől fogva tartá őt, és megbilincselve tarták vasakkal és lánczokkal, de elszaggatá a kötelékeket, és az ördög a pusztákba űzé."
  },
  {
    "i": 29584,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 30,
    "t": "És megkérdé őt Jézus, mondván: Mi a neved? Ő pedig monda: Légió; mert sok ördög ment vala bele."
  },
  {
    "i": 29585,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 31,
    "t": "És kérték őt, hogy ne parancsolja nékik a mélységbe menni."
  },
  {
    "i": 29586,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 32,
    "t": "Vala pedig ott egy nagy disznónyáj legelészve a hegyen; és kérték őt, hogy engedje meg nékik, hogy azokba menjenek. És megengedé nékik."
  },
  {
    "i": 29587,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 33,
    "t": "És kimenvén az ördögök az emberből, bemenének a disznókba; és a nyáj a meredekről a tóba rohana, és megfullada."
  },
  {
    "i": 29588,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 34,
    "t": "Mikor pedig a pásztorok meglátták mi történt, elfutának, és elmondák a városban és a falukban."
  },
  {
    "i": 29589,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 35,
    "t": "Kimenének azért, hogy meglássák mi történt; és elmenének Jézushoz, és ott találák az embert, a kiből az ördögök kimentek vala, felöltözve és eszesen ül vala a Jézus lábainál; és megfélemlének."
  },
  {
    "i": 29590,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 36,
    "t": "És elbeszélék nékik azok is, a kik látták, mimódon gyógyult meg a megszállott."
  },
  {
    "i": 29591,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 37,
    "t": "És kéré őt a Geresenek vidéke körül az egész sokaság, hogy távozzék el tőlük; mert igen félnek vala. Ő pedig beszállván a hajóba, vissza tére."
  },
  {
    "i": 29592,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 38,
    "t": "Kéré pedig őt az az ember, a kiből az ördögök kimentek vala, hogy ő vele lehessen; de Jézus elbocsátá őt, mondván:"
  },
  {
    "i": 29593,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 39,
    "t": "Térj vissza házadhoz, és beszéld el, mely nagy dolgokat cselekedett veled az Isten. Elméne azért, hirdetvén az egész városban, mely nagy dolgokat cselekedett vele Jézus."
  },
  {
    "i": 29594,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 40,
    "t": "És lőn, hogy a mint Jézus visszatért, a sokaság örömmel fogadá őt; mert mindnyájan várják vala őt."
  },
  {
    "i": 29595,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 41,
    "t": "És ímé eljöve egy ember, kinek neve Jáirus vala, és a zsinagógának feje; és Jézus lábai elé esvén, kéré őt, hogy menjen be az ő házába;"
  },
  {
    "i": 29596,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 42,
    "t": "Mert vala néki egy egyetlen leánya, mintegy tizenkét esztendős, és az halálán vala. Mikor pedig oda mene, a sokaság szorongatá őt."
  },
  {
    "i": 29597,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 43,
    "t": "És egy asszony, a kinek vérfolyása vala tizenkét esztendőtől fogva, a ki az orvosokra minden vagyonát költötte, és senki meg nem gyógyíthatta,"
  },
  {
    "i": 29598,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 44,
    "t": "Hátulról hozzájárulván, illeté az ő ruhájának szegélyét; és azonnal elálla az ő vérfolyása."
  },
  {
    "i": 29599,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 45,
    "t": "És monda Jézus: Ki az, a ki engem illete? Mikor pedig mindnyájan tagadták, monda Péter és a vele lévők: Mester, a sokaság szorongat és nyom téged, és azt kérded: Ki az, a ki engem illete?"
  }
]
