[
  {
    "i": 32800,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 5,
    "t": "Nesitraukite vienas nuo kito, nebent abipusiu sutarimu kuriam laikui, kad atsiduotumėte maldai; paskui vėl būkite kartu, kad Šėtonas nepagundytų jūsų dėl jūsų nesusivaldymo."
  },
  {
    "i": 32801,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 6,
    "t": "Tai sakau kaip nuolaidą, o ne įsakymą."
  },
  {
    "i": 32802,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 7,
    "t": "Norėčiau, kad visi žmonės būtų tokie kaip aš; bet kiekvienas gauna iš Dievo savo dovaną, vienas taip, kitas kitaip."
  },
  {
    "i": 32803,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 8,
    "t": "Bet nesusituokusiems ir našlėms sakau, kad jiems gera likti kaip aš."
  },
  {
    "i": 32804,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 9,
    "t": "Bet jei negali susivaldyti, tegul tuokiasi; geriau tuoktis, negu degti geismuose."
  },
  {
    "i": 32805,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 10,
    "t": "Susituokusiems gi įsakau ne aš, bet Viešpats: žmona tenesiskiria nuo savo vyro—"
  },
  {
    "i": 32806,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 11,
    "t": "o jei ji atsiskiria, tegul lieka netekėjusi arba susitaiko su savo vyru, - ir vyras tenepalieka savo žmonos."
  },
  {
    "i": 32807,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 12,
    "t": "Kitiems gi sakau aš, ne Viešpats: jei kuris brolis turi netikinčią žmoną, kuri nori gyventi su juo, tenepalieka jos."
  },
  {
    "i": 32808,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 13,
    "t": "Ir moteris, turinti netikintį vyrą, kuris nori gyventi su ja, tenepalieka savo vyro."
  },
  {
    "i": 32809,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 14,
    "t": "Nes netikintis vyras pašventintas per žmoną, ir netikinti žmona pašventinta per vyrą. Kitaip jūsų vaikai būtų netyri, o dabar jie šventi!"
  },
  {
    "i": 32810,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 15,
    "t": "Bet jei netikintis nori atsiskirti, tegul atsiskiria; tokiu atveju brolis ar sesuo nėra susaistyti; Dievas jus pašaukė gyventi taikoje."
  },
  {
    "i": 32811,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 16,
    "t": "Iš kur žinai, moterie, ar išgelbėsi savo vyrą? Iš kur žinai, vyre, ar išgelbėsi savo žmoną?"
  },
  {
    "i": 32812,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 17,
    "t": "Vis dėlto kiekvienas tesielgia taip, kaip jam paskyrė Viešpats, ir kokį jį pašaukė Dievas. Tokią taisyklę aš nustatau visose bažnyčiose."
  },
  {
    "i": 32813,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 18,
    "t": "Ar kas pašauktas apipjaustytas? Tenesislaptina. Ar pašaukė neapipjaustytą? Teneapipjausto."
  },
  {
    "i": 32814,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 19,
    "t": "Apipjaustymas yra niekas, ir neapipjaustymas yra niekas; svarbu laikytis Dievo įsakymų."
  },
  {
    "i": 32815,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 20,
    "t": "Kiekvienas tebūna tokioje būklėje, kokią jį pašaukė Dievas."
  },
  {
    "i": 32816,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 21,
    "t": "Ar buvai vergas, kai buvai pašauktas? Nesirūpink tuo. Ir net jei gali tapti laisvas, verčiau išnaudok savo vergo būklę."
  },
  {
    "i": 32817,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 22,
    "t": "Nes tas, kuris būdamas vergas pašauktas Viešpatyje, yra Viešpaties atleistasis; panašiai tas, kuris būdamas laisvas pašauktas, yra Kristaus vergas."
  },
  {
    "i": 32818,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 23,
    "t": "Jūs esate nupirkti! Netapkite žmonių vergais."
  },
  {
    "i": 32819,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 24,
    "t": "Kiekvienas, broliai, tebūna prieš Dievą tokioje būklėje, kokią jį pašaukė."
  },
  {
    "i": 32820,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 25,
    "t": "Dėl mergelių neturiu Viešpaties įsakymo, bet duodu patarimą kaip žmogus, kuris dėl Viešpaties gailestingumo yra vertas pasitikėjimo."
  },
  {
    "i": 32821,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 26,
    "t": "Taigi manau, kad dėl esamo suspaudimo yra gera, kad žmogui gera būti taip."
  },
  {
    "i": 32822,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 27,
    "t": "Ar esi susietas su žmona? Nesiek rasti išsiskyrimo. Ar nesi susietas su žmona? Nesiek rasti žmonos."
  },
  {
    "i": 32823,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 28,
    "t": "Bet jei vis dėlto tuokiesi, nenusidedi; ir jei mergelė išteka, ji nenusideda. Bet tokie turės kūno vargų, ir aš norėčiau jūsų nuo to apsaugoti."
  },
  {
    "i": 32824,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 29,
    "t": "Sakau jums, broliai: laikas trumpas. Kad nuo šiol tie, kurie turi žmonas, būtų tarsi neturėtų;"
  },
  {
    "i": 32825,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 30,
    "t": "tie, kurie verkia, tarsi neverktų; tie, kurie džiaugiasi, tarsi nesidžiaugtų; tie, kurie perka, tarsi neturėtų;"
  },
  {
    "i": 32826,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 31,
    "t": "tie, kurie naudojasi šiuo pasauliu, tarsi juo nesinaudotų iš tikrųjų. Nes praeina šio pasaulio pavidalas."
  },
  {
    "i": 32827,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 32,
    "t": "Norėčiau, kad jūs būtumėte be rūpesčių. Nes vedęs žmogus rūpinasi Viešpaties reikalais, kaip įtikti Viešpačiui."
  },
  {
    "i": 32828,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 33,
    "t": "O vedęs rūpinasi pasaulio reikalais, kaip įtikti žmonai;"
  },
  {
    "i": 32829,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 34,
    "t": "ir štai jis susiskaldęs. Taip pat netekėjusi moteris ir mergelė rūpinasi Viešpaties reikalais; ji stengiasi būti šventa kūnu ir dvasia. O ištekėjusi rūpinasi pasaulio reikalais, kaip įtikti savo vyrui."
  },
  {
    "i": 32830,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 35,
    "t": "Tai sakau jūsų pačių labui, ne tam, kad jums spąstus įstatyčiau, bet kad siektumėte to, kas tinkama ir kas nedalomai prisiriša prie Viešpaties."
  },
  {
    "i": 32831,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 36,
    "t": "Jei kas nors mano, kad būdamas jaunystėje elgiasi netinkamai savo sužadėtinei, ir kad viskas turi vykti sava eiga, tegul daro, ką nori: jis nenusideda, tegul tuokiasi!"
  },
  {
    "i": 32832,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 37,
    "t": "Bet tas, kuris savo širdyje tvirtai pasiryžo, be jokios prievartos, visiškai valdydamas savo valią, ir taip nusprendė savo širdyje laikytis savo mergelės, tas elgiasi gerai."
  },
  {
    "i": 32833,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 38,
    "t": "Taigi tas, kuris tuokiasi su savo sužadėtine, elgiasi gerai, bet tas, kuris nesituokia su ja, elgiasi dar geriau."
  },
  {
    "i": 32834,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 39,
    "t": "Žmona susieta su savo vyru, kol jis gyvas; bet jei vyras miršta, ji laisva tekėti už ko nori, tik Viešpatyje."
  },
  {
    "i": 32835,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 40,
    "t": "Vis dėlto ji bus laimingesnė, mano manymu, jei liks tokia, kokia yra. Ir aš manau, kad aš taip pat turiu Dievo Dvasią."
  },
  {
    "i": 32836,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 1,
    "t": "Dėl aukų stabams: mes visi turime pažinimą, tai aišku. Bet pažinimas išpučia, o meilė ugdo."
  },
  {
    "i": 32837,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 2,
    "t": "Jei kas nors įsivaizduoja ką nors žinantis, jis dar nepažįsta taip, kaip reikia pažinti;"
  },
  {
    "i": 32838,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 3,
    "t": "bet jei kas nors myli Dievą, tas yra jo pažįstamas."
  },
  {
    "i": 32839,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 4,
    "t": "Taigi dėl aukų stabams valgymo, mes žinome, kad stabas pasaulyje yra niekas ir kad nėra jokio Dievo, išskyrus vienintelį Dievą."
  },
  {
    "i": 32840,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 5,
    "t": "Nes nors ir yra tariamų dievų danguje ar žemėje - ir iš tikrųjų yra daugybė dievų ir daugybė viešpačių —,"
  },
  {
    "i": 32841,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 6,
    "t": "mums vis dėlto yra tik vienas Dievas, Tėvas, iš kurio viskas yra ir mums, ir vienas Viešpats, Jėzus Kristus, per kurį viskas yra ir per kurį mes esame."
  },
  {
    "i": 32842,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 7,
    "t": "Bet ne visi turi pažinimą. Kai kurie, neseniai susidūrę su stabais, valgo aukas kaip tokias, ir jų sąžinė, kuri yra silpna, susiteršia."
  },
  {
    "i": 32843,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 8,
    "t": "Maistas tikrai nepriartins mūsų prie Dievo. Jei nevalgome, nieko neprarandame; o jei valgome, nieko negauname."
  },
  {
    "i": 32844,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 9,
    "t": "Bet saugokitės, kad ši jūsų naudojama laisvė netaptų silpniesiems akstinu pulti."
  },
  {
    "i": 32845,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 10,
    "t": "Jei iš tikrųjų kas nors pamatys tave, kuris turi pažinimą, sėdintį prie stalo stabo šventykloje, ar jo sąžinė, kuri yra silpna, nepasijus įgaliota valgyti aukų stabams?"
  },
  {
    "i": 32846,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 11,
    "t": "Ir tavo pažinimas tada pražudys silpnąjį, tą brolį, už kurį Kristus mirė!"
  },
  {
    "i": 32847,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 12,
    "t": "Taip nusidėdami savo broliams, žalodami jų sąžinę, kuri yra silpna, jūs nusidedate Kristui."
  },
  {
    "i": 32848,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 13,
    "t": "Todėl, jei maistas turi pastūmėti mano brolį į nuodėmę, aš atsisakysiu mėsos amžinai, kad nepastūmėčiau savo brolio į nuodėmę."
  },
  {
    "i": 32849,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 1,
    "t": "Ar nesu laisvas? Ar nesu apaštalas? Argi nemačiau Jėzaus, mūsų Viešpaties? Argi jūs nesate mano darbas Viešpatyje?"
  },
  {
    "i": 32850,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 2,
    "t": "Jei kitiems aš nesu apaštalas, tai jums tikrai esu; nes jūs, Viešpatyje, esate mano apaštalavimo antspaudas."
  },
  {
    "i": 32851,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 3,
    "t": "Štai mano gynyba prieš tuos, kurie mane kaltina:"
  },
  {
    "i": 32852,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 4,
    "t": "Ar neturime teisės valgyti ir gerti?"
  },
  {
    "i": 32853,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 5,
    "t": "Ar neturime teisės kartu su savimi vestis krikščionės moters, kaip kiti apaštalai, ir Viešpaties broliai, ir Kefas?"
  },
  {
    "i": 32854,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 6,
    "t": "Ar tik aš ir Barnabas neturime teisės nedirbti?"
  },
  {
    "i": 32855,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 7,
    "t": "Kas kada nors kariauja savo lėšomis? Kas sodina vynuogyną ir nevalgo jo vaisių? Kas gano bandą ir nesimaitina bandos pienu?"
  },
  {
    "i": 32856,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 8,
    "t": "Ar tai tik žmogiški samprotavimai? Ar Įstatymas to nesako?"
  },
  {
    "i": 32857,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 9,
    "t": "Juk Mozės Įstatyme parašyta: Neužrišk snukio jaučiui, kuliančiam grūdus. Ar Dievas rūpinasi jaučiais?"
  },
  {
    "i": 32858,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 10,
    "t": "Ar ne akivaizdu, kad jis kalba apie mus? Taip, dėl mūsų tai parašyta: kas aria, turi arti su viltimi, ir kas kulia grūdus, su viltimi gauti savo dalį."
  },
  {
    "i": 32859,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 11,
    "t": "Jei mes pasėjome jumyse dvasinius dalykus, ar tai neįprasta, kad mes pjauname jūsų laikinuosius dalykus?"
  },
  {
    "i": 32860,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 12,
    "t": "Jei kiti turi šią teisę į jus, ar mes neturime jos labiau? Tačiau mes nesinaudojome šia teise. Mes viską ištveriame, kad nesukurtume kliūties Kristaus Evangelijai."
  },
  {
    "i": 32861,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 13,
    "t": "Ar nežinote, kad šventyklos tarnai gyvena iš šventyklos, kad tie, kurie tarnauja prie aukuro, dalijasi su aukuru?"
  },
  {
    "i": 32862,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 14,
    "t": "Panašiai Viešpats įsakė tiems, kurie skelbia Evangeliją, gyventi iš Evangelijos."
  },
  {
    "i": 32863,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 15,
    "t": "Bet aš nesinaudojau nė viena iš šių teisių ir nerašau to, kad taip būtų mano atžvilgiu; verčiau mirsiu, negu... Mano garbės titulo niekas nepanaikins."
  },
  {
    "i": 32864,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 16,
    "t": "Nes skelbti Evangeliją man nėra garbės titulas; tai pareiga, kuri man tenka. Vaje man, jei neskelbčiau Evangelijos!"
  },
  {
    "i": 32865,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 17,
    "t": "Jei aš iniciatyviai imčiausi šios užduoties, turėčiau teisę į atlygį; jei ne, tai man patikėta pareiga."
  },
  {
    "i": 32866,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 18,
    "t": "Koks gi mano atlygis? Tai, kad skelbdamas Evangeliją, aš nemokamai siūlau Evangeliją, nesinaudodamas teise, kurią man suteikia Evangelija."
  },
  {
    "i": 32867,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 19,
    "t": "Taip, būdamas laisvas visų atžvilgiu, aš tapau visų vergu, kad laimėčiau kuo daugiau."
  },
  {
    "i": 32868,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 20,
    "t": "Aš tapau žydu su žydais, kad laimėčiau žydus; įstatymo pavaldiniu su įstatymo pavaldiniais - aš, kuris nesu įstatymo pavaldinys - kad laimėčiau įstatymo pavaldinius."
  },
  {
    "i": 32869,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 21,
    "t": "Aš tapau bedieviu su bedieviais - aš, kuris nesu be Dievo įstatymo, būdamas po Kristaus įstatymu - kad laimėčiau bedievius."
  },
  {
    "i": 32870,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 22,
    "t": "Aš tapau silpnu su silpnaisiais, kad laimėčiau silpnuosius. Aš tapau viskuo visiems, kad bet kokia kaina išgelbėčiau keletą."
  },
  {
    "i": 32871,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 23,
    "t": "Ir visa tai darau dėl Evangelijos, kad gaučiau savo dalį."
  },
  {
    "i": 32872,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 24,
    "t": "Ar nežinote, kad stadiono bėgimuose visi bėga, bet tik vienas gauna prizą? Bėkite taip, kad laimėtumėte."
  },
  {
    "i": 32873,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 25,
    "t": "Kiekvienas atletas visko atsisako; bet jie tai daro, kad gautų praeinantį vainiką, o mes - nepraeinantį."
  },
  {
    "i": 32874,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 26,
    "t": "Ir aš bėgu būtent taip, ne bet kaip; aš taip boksuojuosi, nemušdamas į orą."
  },
  {
    "i": 32875,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 27,
    "t": "Atvirkščiai, kankinu savo kūną ir traukiu jį į vergiją, kad paskelbęs kitiems, pats nebūčiau diskvalifikuotas."
  },
  {
    "i": 32876,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 1,
    "t": "Nenoriu, broliai, kad jūs nežinotumėte, jog mūsų tėvai visi buvo po debesiu, visi perėjo per jūrą,"
  },
  {
    "i": 32877,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 2,
    "t": "visi buvo pakrikštyti Mozėje debesyje ir jūroje,"
  },
  {
    "i": 32878,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 3,
    "t": "visi valgė tą patį dvasinį maistą"
  },
  {
    "i": 32879,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 4,
    "t": "ir visi gėrė tą patį dvasinį gėrimą - nes jie gėrė iš dvasinės uolos, kuri juos lydėjo, ir ta uola buvo Kristus."
  },
  {
    "i": 32880,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 5,
    "t": "Tačiau ne dauguma jų buvo malonūs Dievui, nes jų kūnai išgulėjo dykumoje."
  },
  {
    "i": 32881,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 6,
    "t": "Šie dalykai įvyko, kad mums būtų pavyzdžiu, kad negeistume pikto, kaip jie geidė."
  },
  {
    "i": 32882,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 7,
    "t": "Netapkite stabmeldžiais, kaip kai kurie iš jų, apie kuriuos parašyta: 'Žmonės atsisėdo valgyti ir gerti, o paskui atsikėlė žaisti'."
  },
  {
    "i": 32883,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 8,
    "t": "Ir nesiblaškykime paleistuvyste, kaip kai kurie iš jų elgėsi, ir vieną dieną krito dvidešimt trys tūkstančiai."
  },
  {
    "i": 32884,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 9,
    "t": "Negundykime Viešpaties, kaip kai kurie iš jų gundė, ir žuvo nuo gyvačių."
  },
  {
    "i": 32885,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 10,
    "t": "Ir nemurmėkime, kaip kai kurie iš jų murmėjo, ir žuvo nuo Naikintojo."
  },
  {
    "i": 32886,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 11,
    "t": "Visa tai jiems atsitiko kaip įspėjimas, ir buvo parašyta mums pamokyti, kurie sulaukėme amžių pabaigos."
  },
  {
    "i": 32887,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 12,
    "t": "Todėl, kas tariasi stovįs, težiūri, kad nepargriūtų."
  },
  {
    "i": 32888,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 13,
    "t": "Jus ištiko tik žmoniški išbandymai. Dievas ištikimas! Jis neleis jūsų mėginti virš jūsų jėgų, bet su išbandymu duos ir išeitį, kad galėtumėte atlaikyti."
  },
  {
    "i": 32889,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 14,
    "t": "Todėl, mano mylimieji, bėkite nuo stabmeldystės."
  },
  {
    "i": 32890,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 15,
    "t": "Kalbėdamas jums, kalbu kaip išmintingiems, patys spręskite, ką sakau."
  },
  {
    "i": 32891,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 16,
    "t": "Argi palaiminimo taurė, kurią laiminame, nėra bendrystė Kristaus kraujo? Argi duona, kurią laužome, nėra bendrystė Kristaus kūno?"
  },
  {
    "i": 32892,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 17,
    "t": "Kadangi yra viena duona, tai daugelis esame vienas kūnas, nes visi valgome tą vieną duoną."
  },
  {
    "i": 32893,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 18,
    "t": "Pažiūrėkite į kūniškąjį Izraelį: ar tie, kurie valgo aukas, nėra altoriaus bendrininkai?"
  },
  {
    "i": 32894,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 19,
    "t": "Ką gi aš noriu pasakyti? Ar tai, kas paaukota stabams, yra kas nors? Ar stabas yra kas nors?"
  },
  {
    "i": 32895,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 20,
    "t": "Aukojama demonims, o ne Dievui. Bet aš nenoriu, kad jūs taptumėte demonų bendrininkais."
  },
  {
    "i": 32896,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 21,
    "t": "Negalite gerti Viešpaties taurės ir demonų taurės, negalite dalyvauti Viešpaties stale ir demonų stale."
  },
  {
    "i": 32897,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 22,
    "t": "Ar norėtume įpykdyti Viešpatį? Ar mes stipresni už jį?"
  },
  {
    "i": 32898,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 23,
    "t": "'Viskas leistina', bet ne viskas naudinga. 'Viskas leistina', bet ne viskas ugdo."
  },
  {
    "i": 32899,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 24,
    "t": "Tegul niekas neieško savo naudos, bet kito."
  }
]
