[
  {
    "i": 23100,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 11,
    "t": "Ia menjawab kepadaku: \"Mereka akan membangun sebuah rumah baginya di tanah Sinear, dan mempersiapkan alas, di sana mereka akan menempatkannya."
  },
  {
    "i": 23101,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 1,
    "t": "Aku mengangkat mataku sekali lagi dan melihat, dan tampaklah: empat kereta keluar dari antara dua gunung; dan gunung-gunung itu adalah gunung-gunung tembaga."
  },
  {
    "i": 23102,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 2,
    "t": "Pada kereta pertama terdapat kuda-kuda merah; pada kereta kedua, kuda-kuda hitam;"
  },
  {
    "i": 23103,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 3,
    "t": "Pada kereta ketiga, kuda-kuda putih; dan pada kereta keempat, kuda-kuda belang yang kuat."
  },
  {
    "i": 23104,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 4,
    "t": "Lalu aku menjawab dan berkata kepada malaikat yang berbicara kepadaku: \"Apakah arti semua ini, ya Tuanku?"
  },
  {
    "i": 23105,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 5,
    "t": "Malaikat itu menjawab dan berkata kepadaku: \"Inilah keempat angin dari langit, yang maju setelah menghadap Tuhan seluruh bumi."
  },
  {
    "i": 23106,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 6,
    "t": "Kuda-kuda hitam maju ke negeri utara; kuda-kuda putih maju mengikuti mereka; dan kuda-kuda belang maju ke negeri selatan."
  },
  {
    "i": 23107,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 7,
    "t": "Kuda-kuda yang kuat itu maju, bernafsu untuk menjelajahi bumi. Ia berkata: \"Pergilah, jelajahilah bumi!\" Maka mereka menjelajahi bumi."
  },
  {
    "i": 23108,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 8,
    "t": "Kemudian ia berseru kepadaku dan berkata: \"Lihat, mereka yang maju ke negeri utara telah menenangkan roh-Ku di negeri utara."
  },
  {
    "i": 23109,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 9,
    "t": "Firman TUHAN datang kepadaku, demikian:"
  },
  {
    "i": 23110,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 10,
    "t": "Ambillah persembahan dari orang-orang buangan, dari Heldai, dari Tobia, dan dari Yedaya; kemudian datanglah pada hari itu juga dan pergilah ke rumah Yosia bin Zefanya, yang telah datang dari Babel."
  },
  {
    "i": 23111,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 11,
    "t": "Ambillah perak dan emas, buatlah mahkota, dan kenakanlah itu di kepala Yosua bin Yohozadak, imam besar."
  },
  {
    "i": 23112,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 12,
    "t": "Dan berbicaralah kepadanya, demikian: Beginilah firman TUHAN Semesta Alam: Lihatlah orang yang bernama Tunas; di mana ia berada, sesuatu akan bertunas (dan ia akan membangun Bait TUHAN)."
  },
  {
    "i": 23113,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 13,
    "t": "Dialah yang akan membangun Bait TUHAN, dialah yang akan mengenakan lambang-lambang kerajaan. Ia akan duduk dan memerintah di atas takhtanya, dan akan ada seorang imam di sebelah kanannya. Damai sejahtera yang sempurna akan berkuasa di antara mereka berdua."
  },
  {
    "i": 23114,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 14,
    "t": "Mahkota itu akan disimpan oleh Heldai, Tobia, Yedaya, dan oleh anak Zefanya, sebagai peringatan akan kasih karunia di dalam Bait TUHAN."
  },
  {
    "i": 23115,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 15,
    "t": "Dan orang-orang yang jauh akan datang untuk membangun Bait TUHAN, dan kamu akan mengetahui bahwa TUHAN Semesta Alam telah mengutus Aku kepadamu. Ini akan terjadi jika kamu sungguh-sungguh mendengarkan suara TUHAN, Allahmu."
  },
  {
    "i": 23116,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 1,
    "t": "Pada tahun keempat pemerintahan Raja Darius, firman TUHAN datang kepada Zakharia pada hari keempat bulan kesembilan, yaitu bulan Kislew."
  },
  {
    "i": 23117,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 2,
    "t": "Betel mengirim Sar-Ezer bersama orang-orangnya untuk memohon belas kasihan TUHAN,"
  },
  {
    "i": 23118,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 3,
    "t": "Dan berkata kepada para imam TUHAN Semesta Alam dan kepada para nabi: \"Haruskah aku menangis pada bulan kelima dengan melakukan pantang seperti yang telah kulakukan bertahun-tahun lamanya?"
  },
  {
    "i": 23119,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 4,
    "t": "Lalu firman TUHAN Semesta Alam datang kepadaku, demikian:"
  },
  {
    "i": 23120,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 5,
    "t": "Katakanlah kepada seluruh rakyat negeri dan kepada para imam: \"Ketika kamu berpuasa dan meratap pada bulan kelima dan ketujuh, sudah tujuh puluh tahun lamanya, apakah kamu berpuasa bagi-Ku? Apakah demi Aku kamu memperbanyak puasa-puasamu?"
  },
  {
    "i": 23121,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 6,
    "t": "Dan ketika kamu makan dan minum, bukankah kamu sendiri yang makan dan minum?"
  },
  {
    "i": 23122,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 7,
    "t": "Bukankah kamu mengetahui perkataan yang TUHAN beritakan melalui pelayanan para nabi dahulu, ketika Yerusalem didiami dan tenang, dengan kota-kota di sekelilingnya, dan ketika Negeb dan Daerah Dataran Rendah berpenduduk?"
  },
  {
    "i": 23123,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 8,
    "t": "(Firman TUHAN datang kepada Zakharia, demikian:"
  },
  {
    "i": 23124,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 9,
    "t": "Beginilah firman TUHAN Semesta Alam.) Ia berfirman: Lakukanlah keadilan yang benar, praktikkanlah kebaikan dan kasih sayang masing-masing terhadap saudaranya."
  },
  {
    "i": 23125,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 10,
    "t": "Jangan menindas janda dan yatim piatu, orang asing dan orang miskin, dan jangan merencanakan kejahatan seorang terhadap yang lain di dalam hatimu."
  },
  {
    "i": 23126,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 11,
    "t": "Tetapi mereka tidak mau memperhatikan: mereka menunjukkan bahu yang keras kepala kepadaku; mereka mengeraskan telinga mereka agar tidak mendengar;"
  },
  {
    "i": 23127,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 12,
    "t": "Mereka membuat hati mereka seperti batu intan, agar tidak mendengarkan pengajaran dan perkataan yang TUHAN Semesta Alam kirimkan - melalui Roh-Nya - melalui pelayanan para nabi dahulu. Maka timbullah murka yang besar dari TUHAN Semesta Alam."
  },
  {
    "i": 23128,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 13,
    "t": "Dan terjadilah ini: karena Ia berseru, dan mereka tidak mendengar, demikian pula mereka akan berseru dan Aku tidak akan mendengar, firman TUHAN Semesta Alam,"
  },
  {
    "i": 23129,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 14,
    "t": "Aku menghamburkan mereka ke antara semua bangsa yang tidak mereka kenal; dengan demikian, negeri itu menjadi sunyi senyap di belakang mereka; tidak seorang pun berjalan pergi atau datang. Dari tanah yang penuh kenikmatan, mereka menjadikannya padang gurun!"
  },
  {
    "i": 23130,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 1,
    "t": "Firman TUHAN Semesta Alam datang, demikian:"
  },
  {
    "i": 23131,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 2,
    "t": "Beginilah firman TUHAN Semesta Alam: Aku sangat cemburu terhadap Sion, dan Aku murka besar karena dia."
  },
  {
    "i": 23132,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 3,
    "t": "Beginilah firman TUHAN: Aku akan kembali ke Sion dan ingin diam di tengah-tengah Yerusalem. Yerusalem akan disebut Kota Kebenaran, dan gunung TUHAN Semesta Alam, Gunung Kudus."
  },
  {
    "i": 23133,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 4,
    "t": "Beginilah firman TUHAN Semesta Alam: Orang-orang tua, laki-laki dan perempuan, akan duduk kembali di jalan-jalan Yerusalem: masing-masing akan memegang tongkat di tangannya, karena lanjut usianya."
  },
  {
    "i": 23134,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 5,
    "t": "Dan jalan-jalan kota akan dipenuhi oleh anak laki-laki dan perempuan yang bermain di jalan-jalan."
  },
  {
    "i": 23135,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 6,
    "t": "Beginilah firman TUHAN Semesta Alam: Jika itu merupakan keajaiban di mata sisa-sisa bangsa ini (pada hari-hari itu), apakah itu juga akan menjadi keajaiban di mata-Ku? Demikianlah firman TUHAN Semesta Alam."
  },
  {
    "i": 23136,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 7,
    "t": "Beginilah firman TUHAN Semesta Alam: Lihat, Aku akan menyelamatkan umat-Ku dari negeri-negeri timur dan dari negeri-negeri matahari terbenam."
  },
  {
    "i": 23137,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 8,
    "t": "Aku akan membawa mereka kembali agar mereka diam di tengah-tengah Yerusalem. Mereka akan menjadi umat-Ku dan Aku akan menjadi Allah mereka, dalam kesetiaan dan keadilan."
  },
  {
    "i": 23138,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 9,
    "t": "Beginilah firman TUHAN Semesta Alam: Biarlah tanganmu dikuatkan, hai kamu yang mendengar pada hari-hari ini perkataan-perkataan ini dari mulut para nabi, yang bernubuat sejak hari diletakkannya dasar Bait TUHAN Semesta Alam untuk pembangunan kembali Bait Suci."
  },
  {
    "i": 23139,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 10,
    "t": "Sebab, sebelum hari-hari itu, upah orang tidak dibayarkan dan upah binatang tidak ada; bagi orang yang melakukan pekerjaannya, tidak ada ketenangan, karena musuh; Aku melepaskan semua orang saling melawan satu sama lain."
  },
  {
    "i": 23140,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 11,
    "t": "Tetapi sekarang, terhadap sisa-sisa bangsa ini, Aku tidak seperti pada hari-hari yang lalu, demikianlah firman TUHAN Semesta Alam."
  },
  {
    "i": 23141,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 12,
    "t": "Sebab benihnya akan berada dalam damai sejahtera: pokok anggur akan menghasilkan buahnya, tanah akan menghasilkan hasilnya, dan langit akan memberikan embunnya. Aku akan memberikan semua ini kepada sisa-sisa bangsa ini."
  },
  {
    "i": 23142,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 13,
    "t": "Sama seperti kamu menjadi kutuk di antara bangsa-bangsa, hai kaum Yehuda dan kaum Israel, demikian juga Aku akan menyelamatkan kamu sehingga kamu menjadi berkat. Jangan takut: biarlah tanganmu dikuatkan!"
  },
  {
    "i": 23143,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 14,
    "t": "Sebab beginilah firman TUHAN Semesta Alam: Sama seperti Aku telah berketetapan untuk mendatangkan malapetaka kepadamu, ketika nenek moyangmu membuat Aku murka - firman TUHAN Semesta Alam - dan Aku tidak melunak,"
  },
  {
    "i": 23144,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 15,
    "t": "Demikian juga, Aku berubah pikiran, Aku bermaksud pada hari-hari ini untuk mendatangkan kebaikan kepada Yerusalem dan kepada kaum Yehuda. Jangan takut!"
  },
  {
    "i": 23145,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 16,
    "t": "Inilah hal-hal yang harus kamu praktikkan: Hendaklah masing-masing berkata benar kepada sesamanya; di pintu-gerbangmu hendaklah kamu menjalankan keadilan yang menghasilkan damai sejahtera;"
  },
  {
    "i": 23146,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 17,
    "t": "Jangan merencanakan kejahatan seorang terhadap yang lain di dalam hatimu; jangan mencintai sumpah palsu. Sebab semua inilah yang Aku benci, demikianlah firman TUHAN."
  },
  {
    "i": 23147,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 18,
    "t": "Firman TUHAN Semesta Alam datang kepadaku, demikian:"
  },
  {
    "i": 23148,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 19,
    "t": "\"Beginilah firman TUHAN Semesta Alam: Puasa bulan keempat, puasa bulan kelima, puasa bulan ketujuh, dan puasa bulan kesepuluh akan menjadi bagi kaum Yehuda kegirangan, sukacita, dan hari-hari raya yang riang. Tetapi cintailah kebenaran dan damai sejahtera!"
  },
  {
    "i": 23149,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 20,
    "t": "Beginilah firman TUHAN Semesta Alam: Akan datang lagi bangsa-bangsa, dan penduduk kota-kota besar."
  },
  {
    "i": 23150,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 21,
    "t": "Dan penduduk suatu kota akan pergi ke kota yang lain dengan berkata: \"Marilah kita pergi untuk memohon belas kasihan TUHAN dan mencari TUHAN Semesta Alam; aku pun akan pergi."
  },
  {
    "i": 23151,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 22,
    "t": "Dan banyak bangsa dan bangsa-bangsa yang kuat akan datang untuk mencari TUHAN Semesta Alam di Yerusalem dan memohon belas kasihan TUHAN."
  },
  {
    "i": 23152,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 23,
    "t": "Beginilah firman TUHAN Semesta Alam: Pada hari-hari itu, sepuluh orang dari segala bahasa bangsa-bangsa akan memegang seorang Yahudi pada punca jubahnya dengan berkata: \"Kami ingin pergi bersamamu, sebab kami telah mendengar bahwa Allah menyertai kamu."
  },
  {
    "i": 23153,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 1,
    "t": "Pernyataan Firman TUHAN tertuju kepada negeri Hadrakh, dan di Damaskus ia berhenti. Sebab kepada TUHANlah mata Aram tertuju dan semua suku Israel."
  },
  {
    "i": 23154,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 2,
    "t": "Hamat juga, yang menjadi perbatasannya, (Tirus) dan Sidon, yang hikmatnya besar."
  },
  {
    "i": 23155,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 3,
    "t": "Tirus telah membangun benteng yang kuat, menimbun perak seperti debu dan emas seperti lumpur jalanan."
  },
  {
    "i": 23156,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 4,
    "t": "Lihat, Tuhan akan merebutnya, di laut Ia akan menghancurkan kekuatannya, ia sendiri akan dilalap api."
  },
  {
    "i": 23157,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 5,
    "t": "Askelon akan melihat dan menjadi takut, Gaza juga, yang akan menggeliat kesakitan, dan Ekron, sebab semangatnya bingung. Raja akan lenyap dari Gaza, di Askelon tidak ada lagi penduduk,"
  },
  {
    "i": 23158,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 6,
    "t": "dan seorang anak haram akan mendiami Asdod. Aku akan menghancurkan keangkuhan orang Filistin,"
  },
  {
    "i": 23159,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 7,
    "t": "Aku akan menyingkirkan darahnya dari mulutnya, kekejiannya dari antara giginya. Ia juga akan menjadi sisa bagi Allah kita, ia akan menjadi seperti anggota keluarga di Yehuda, Ekron akan menjadi seperti orang Yebus."
  },
  {
    "i": 23160,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 8,
    "t": "Aku akan berkemah bagi rumah-Ku sebagai pos terdepan melawan orang-orang yang berjalan pergi dan datang, tidak ada lagi penindas yang akan melewati mereka, sebab sekarang mata-Ku terbuka."
  },
  {
    "i": 23161,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 9,
    "t": "Bersoraklah dengan kuat, hai putri Sion! Bersorak-sorailah, hai putri Yerusalem! Lihatlah, rajamu datang kepadamu: ia adil dan menang, rendah hati, menunggang keledai, seekor anak keledai, anak betina."
  },
  {
    "i": 23162,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 10,
    "t": "Ia akan melenyapkan kereta perang dari Efraim dan kuda-kuda dari Yerusalem; busur peperangan akan dilenyapkan. Ia akan mengumumkan damai kepada bangsa-bangsa. Kerajaannya akan membentang dari laut sampai laut dan dari Sungai sampai ujung-ujung bumi."
  },
  {
    "i": 23163,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 11,
    "t": "Kamu juga, karena darah perjanjianmu, Aku telah melepaskan tawanan-tawananmu dari lubang di mana tidak ada air."
  },
  {
    "i": 23164,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 12,
    "t": "Kembalilah ke tempat yang kuat, hai tawanan-tawanan yang penuh harapan. Pada hari ini juga, Aku menyatakan, Aku akan mengembalikan kepadamu dua kali lipat."
  },
  {
    "i": 23165,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 13,
    "t": "Sebab Aku telah menarik Yehuda bagi-Ku, Aku telah mengisi busur dengan Efraim; Aku akan membangkitkan anak-anakmu, hai Sion, melawan anak-anakmu, hai Yawan, dan Aku akan menjadikanmu seperti pedang seorang pahlawan."
  },
  {
    "i": 23166,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 14,
    "t": "Maka TUHAN akan menampakkan diri di atas mereka dan panahnya akan melesat seperti kilat. (Tuhan) TUHAN akan meniup sangkakala, Ia akan maju dalam badai dari selatan."
  },
  {
    "i": 23167,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 15,
    "t": "TUHAN Semesta Alam akan menjadi perlindungan mereka, mereka akan melahap, mereka akan menginjak-injak batu-batu umban, mereka akan meminum darah seolah-olah itu anggur, mereka akan dipenuhi seperti bejana percikan, seperti sudut-sudut mezbah."
  },
  {
    "i": 23168,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 16,
    "t": "Dan Ia akan menyelamatkan mereka, TUHAN Allah mereka, pada hari itu, seperti domba-domba yang menjadi umat-Nya; ya, batu-batu permata akan berkilauan di tanah-Nya."
  },
  {
    "i": 23169,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 17,
    "t": "Alangkah indahnya! Alangkah megahnya! Gandum akan membuat orang-orang muda bertumbuh dan anggur manis, para gadis."
  },
  {
    "i": 23170,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 1,
    "t": "Mintalah kepada TUHAN hujan pada musim hujan akhir. Tuhanlah yang membuat awan badai. Ia akan memberikan kepada mereka hujan lebat, kepada setiap orang, rumput di ladangnya."
  },
  {
    "i": 23171,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 2,
    "t": "Karena terafim menubuatkan kepalsuan, para peramal melihat kebohongan, mimpi-mimpi menyampaikan ilusi, memberikan penghiburan yang sia-sia, itulah sebabnya mereka pergi seperti domba dalam keadaan menyedihkan, karena tidak ada gembala."
  },
  {
    "i": 23172,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 3,
    "t": "Murka-Ku menyala terhadap para gembala, terhadap kambing-kambing jantan Aku akan bertindak keras. Ketika TUHAN Semesta Alam mengunjungi kawanan domba-Nya, kaum Yehuda, Ia akan menjadikannya seperti kuda kehormatan-Nya dalam pertempuran."
  },
  {
    "i": 23173,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 4,
    "t": "Dari dia akan keluar penjuru, dari dia pasak; dari dia busur pertempuran, dari dia setiap penguasa. Bersama-sama"
  },
  {
    "i": 23174,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 5,
    "t": "Mereka akan seperti pahlawan yang menginjak-injak lumpur jalanan dalam pertempuran. Mereka akan berperang, sebab TUHAN menyertai mereka, dan mereka yang menunggang kuda akan dipermalukan."
  },
  {
    "i": 23175,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 6,
    "t": "Aku akan membuat kaum Yehuda gagah berani dan kaum Yusuf menang. Aku akan membawa mereka kembali sebab Aku mengasihani mereka dan mereka akan seperti tidak pernah Aku buang, sebab Akulah TUHAN Allah mereka dan Aku akan mengabulkan permohonan mereka."
  },
  {
    "i": 23176,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 7,
    "t": "Efraim akan seperti seorang pahlawan dan hati mereka akan bersukacita seperti di bawah pengaruh anggur; anak-anak mereka akan melihat dan bersukacita, hati mereka akan bersorak-sorai di dalam TUHAN."
  },
  {
    "i": 23177,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 8,
    "t": "Aku akan bersiul untuk mengumpulkan mereka sebab Aku telah menebus mereka: mereka akan banyak seperti dulu."
  },
  {
    "i": 23178,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 9,
    "t": "Aku akan menabur mereka di antara bangsa-bangsa, tetapi di kejauhan mereka akan mengingat Aku, mereka akan mendidik anak-anak mereka dan mereka akan kembali."
  },
  {
    "i": 23179,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 10,
    "t": "Aku akan membawa mereka kembali dari tanah Mesir dan dari Asyur Aku akan mengumpulkan mereka; ke tanah Gilead dan Libanon Aku akan membawa mereka masuk dan itu tidak akan cukup bagi mereka."
  },
  {
    "i": 23180,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 11,
    "t": "Mereka akan menyeberangi laut Mesir, dan Dia akan memukul ombak di laut, dan segala kedalaman Sungai Nil akan mengering. Kesombongan Asyur akan direndahkan, dan tongkat kerajaan Mesir akan lenyap."
  },
  {
    "i": 23181,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 12,
    "t": "Aku akan menguatkan mereka di dalam Yahweh, dan di dalam nama-Nya mereka akan berjalan, demikianlah firman Yahweh."
  },
  {
    "i": 23182,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 1,
    "t": "Bukalah pintu-pintumu, Libanon, agar api melahap pohon-pohon arasmu!"
  },
  {
    "i": 23183,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 2,
    "t": "Merataplah, pohon sanobar, sebab pohon aras telah tumbang, sebab yang megah telah binasa! Merataplah, pohon-pohon tarbantin Basan, sebab hutan yang lebat telah ditebang!"
  },
  {
    "i": 23184,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 3,
    "t": "Dengarlah ratapan para gembala, sebab kemegahan mereka telah binasa! Dengarlah auman anak-anak singa, sebab kebanggaan Sungai Yordan telah binasa!"
  },
  {
    "i": 23185,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 4,
    "t": "Beginilah firman Yahweh, Tuhanku: \"Gembalakanlah domba-domba sembelihan,"
  },
  {
    "i": 23186,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 5,
    "t": "yang dibantai oleh pembeli-pembelinya tanpa dihukum, dan yang dikatakan oleh penjual-penjualnya: 'Terpujilah Yahweh, aku telah menjadi kaya!' Dan para gembala mereka tidak menyayangkan mereka."
  },
  {
    "i": 23187,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 6,
    "t": "Sebab Aku tidak akan lagi menyayangkan penduduk negeri ini, demikianlah firman Yahweh. Sesungguhnya, Aku akan menyerahkan setiap orang ke dalam tangan sesamanya dan ke dalam tangan rajanya. Mereka akan menghancurkan negeri itu, dan Aku tidak akan melepaskan mereka dari tangan mereka."
  },
  {
    "i": 23188,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 7,
    "t": "Maka aku menggembalakan domba-domba sembelihan, yaitu bagi para pedagang domba. Aku mengambil dua tongkat; yang satu kunamakan Kemurahan dan yang lain Ikatan, dan aku menggembalakan domba-domba itu."
  },
  {
    "i": 23189,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 8,
    "t": "Aku menyingkirkan ketiga gembala dalam satu bulan. Aku menjadi tidak sabar terhadap mereka, dan mereka pun merasa jijik terhadapku."
  },
  {
    "i": 23190,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 9,
    "t": "Maka aku berkata: \"Aku tidak akan lagi menggembalakan kamu. Biarlah yang akan mati, mati; biarlah yang akan lenyap, lenyap; dan biarlah yang tertinggal saling memakan daging masing-masing."
  },
  {
    "i": 23191,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 10,
    "t": "Kemudian aku mengambil tongkatku, Kemurahan, dan mematahkannya untuk membatalkan perjanjianku, yang telah kuikat dengan segala bangsa."
  },
  {
    "i": 23192,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 11,
    "t": "Maka perjanjian itu dibatalkan pada hari itu, dan para pedagang domba yang mengamat-amati aku tahu bahwa itu adalah firman Yahweh."
  },
  {
    "i": 23193,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 12,
    "t": "Maka aku berkata kepada mereka: \"Jika kamu anggap baik, berikanlah upahku; jika tidak, biarkanlah.\" Maka mereka menimbang upahku, yaitu tiga puluh keping perak."
  },
  {
    "i": 23194,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 13,
    "t": "Yahweh berfirman kepadaku: \"Lemparkanlah itu kepada tukang periuk, harga yang mulia yang mereka hargai untukku!\" Maka aku mengambil tiga puluh keping perak itu dan melemparkannya ke rumah Yahweh, kepada tukang periuk."
  },
  {
    "i": 23195,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 14,
    "t": "Kemudian aku mematahkan tongkatku yang kedua, Ikatan, untuk membatalkan persaudaraan antara Yehuda dan Israel."
  },
  {
    "i": 23196,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 15,
    "t": "Yahweh berfirman kepadaku: \"Ambillah lagi perlengkapan seorang gembala yang bodoh,"
  },
  {
    "i": 23197,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 16,
    "t": "Sebab sesungguhnya, Aku akan membangkitkan seorang gembala di negeri ini yang tidak akan mempedulikan yang hilang, tidak akan mencari yang tersesat, tidak akan menyembuhkan yang luka, tidak akan memelihara yang sehat, melainkan akan memakan daging domba-domba gemuk dan mencabuti kuku mereka."
  },
  {
    "i": 23198,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 17,
    "t": "Celakalah gembala yang tidak berguna yang meninggalkan kawanan dombanya! Biarlah pedang menimpa lengannya dan mata kanannya! Biarlah lengannya menjadi kering dan mata kanannya menjadi buta!"
  },
  {
    "i": 23199,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 1,
    "t": "Pernyataan. Firman Yahweh tentang Israel."
  }
]
