[
  {
    "i": 25200,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 21,
    "t": "Antioh, ko je iz templja vzel osemnajst sto talentov, se je hitro vrnil v Antiohijo, misleč v svoji prevzetnosti, zaradi vzvišenosti svojega srca, narediti suho zemljo plovno in morje prehodno za hojo."
  },
  {
    "i": 25201,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 22,
    "t": "Pustil pa je predstojnike, da bi škodovali narodu; v Jeruzalemu Filipa, po rodu Frigijca, še bolj barbarskega značaja od tistega, ki ga je postavil;"
  },
  {
    "i": 25202,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 23,
    "t": "na gori Gerizim Andronika; in poleg teh še Menelaja, ki je bolj zlobno od drugih gospodoval nad svojimi someščani. Gojil je do Judov globoko sovraštvo,"
  },
  {
    "i": 25203,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 24,
    "t": "kralj je poslal misarha Apolonija na čelu vojske, to je dvaindvajset tisoč mož, z ukazom, naj pobije vse tiste, ki so v moči svoje mladosti, in proda ženske in otroke."
  },
  {
    "i": 25204,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 25,
    "t": "Ko je prišel v Jeruzalem in igral miroljubnega, je čakal do svetega dne sobote, ko je, izkoriščajoč počitek Judov, ukazal svojim podrejenim, naj vzamejo orožje."
  },
  {
    "i": 25205,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 26,
    "t": "Vse tiste, ki so prišli ven, da bi si ogledali predstavo, je dal pobiti in, ko je vdrl v mesto s svojimi vojaki, je umoril veliko ljudi."
  },
  {
    "i": 25206,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 27,
    "t": "Jud, imenovan tudi Makabejec, pa se je z desetimi drugimi umaknil v puščavo in živel kot divje živali na gorah s svojimi tovariši, ne jedo ničesar drugega kot zelišča, da se ne bi omadeževali."
  },
  {
    "i": 25207,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 1,
    "t": "Kmalu zatem je kralj poslal Geronta Atenčana, da bi prisilil Jude, da kršijo zakone svojih očetov in ne živijo več po Božjih zakonih,"
  },
  {
    "i": 25208,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 2,
    "t": "da bi oskrunili tempelj v Jeruzalemu in ga posvetili Zevsu Olimpijskemu, tempelj na gori Gerizim pa Zevsu Gostoljubnemu, kakor so zahtevali prebivalci kraja."
  },
  {
    "i": 25209,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 3,
    "t": "Invazija teh zla je bila celo za množice boleča in težko prenašati."
  },
  {
    "i": 25210,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 4,
    "t": "Svetišče je bilo polno razuzdanosti in orgij poganov, ki so se zabavali s prostitutkami in imeli spolne odnose z ženskami v svetih preddverjih ter prinašali prepovedane stvari."
  },
  {
    "i": 25211,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 5,
    "t": "Oltar je bil prekrit z nezakonitimi žrtvami, ki jih zakoni zavračajo."
  },
  {
    "i": 25212,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 6,
    "t": "Ni bilo dovoljeno niti praznovati sobote niti praznovati praznikov naših očetov niti preprosto priznati, da si Jud."
  },
  {
    "i": 25213,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 7,
    "t": "Z grenko nujnostjo smo morali vsak mesec sodelovati pri obrednem obedu, na dan kraljevega rojstva, in ko so prišli dionizijski prazniki, smo morali oviti z bršljanom spremljati Dionizovo procesijo."
  },
  {
    "i": 25214,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 8,
    "t": "Po navodilu ljudi iz Ptolemaide je bil izdan odlok, da se v grških mestih v soseščini enako ravna z Judi in da slednji sodelujejo pri obrednem obedu,"
  },
  {
    "i": 25215,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 9,
    "t": "z ukazom, naj pobijejo tiste, ki se ne bi odločili sprejeti grških običajev. Vse to je napovedovalo bližino nesreče."
  },
  {
    "i": 25216,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 10,
    "t": "Tako sta bili dve ženski predani pravici, ker sta obrezali svoje otroke. Javno so ju vodili po mestu z otroki, obešenimi na njunih prsih, preden so ju tako vrgli z vrha obzidja."
  },
  {
    "i": 25217,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 11,
    "t": "Drugi so se zbrali v bližnjih jamah, da bi na skrivaj praznovali sedmi dan. Ko so jih prijavili Filipu, so jih skupaj sežgali, pri čemer se niso branili iz spoštovanja do svetosti dneva."
  },
  {
    "i": 25218,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 12,
    "t": "Priporočam tistim, ki bodo imeli to knjigo v rokah, naj se ne pustijo zbegati zaradi teh nesreč in naj verjamejo, da so se ta preganjanja zgodila ne za uničenje, ampak za popravo našega naroda."
  },
  {
    "i": 25219,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 13,
    "t": "Kadar grešnikov ne pustijo dolgo samih, ampak jih kazni kmalu dosežejo, je to znamenje velike dobrote."
  },
  {
    "i": 25220,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 14,
    "t": "Do drugih narodov Učitelj čaka z dolgim potrpljenjem, da bi jih kaznoval, dokler ne napolnijo mere svojih krivic; ni se mu zdelo primerno ravnati tako z nami,"
  },
  {
    "i": 25221,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 15,
    "t": "da nas ne bi kaznoval pozneje, ko bi naši grehi dosegli svojo polno mero."
  },
  {
    "i": 25222,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 16,
    "t": "Prav tako nikoli ne umakne svoje milosti od nas: ko ga kaznuje z nasprotjem, ne zapusti svojega ljudstva."
  },
  {
    "i": 25223,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 17,
    "t": "Naj nam zadostuje, da smo opomnili na to resnico; po teh nekaj besedah se moramo vrniti k naši zgodbi."
  },
  {
    "i": 25224,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 18,
    "t": "Eleazarja, enega prvih učiteljev Zakona, moža, ki je bil že v letih in najplemenitejšega videza, so silili, medtem ko so mu na silo odpirali usta, da bi jedel svinjino."
  },
  {
    "i": 25225,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 19,
    "t": "Toda on, ki je raje izbral slavno smrt kot sramotno življenje, je prostovoljno šel na mučenje kolesa,"
  },
  {
    "i": 25226,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 20,
    "t": "ne da bi izpljunil grižljaj, kakor morajo storiti tisti, ki imajo pogum, da zavrnejo tisto, česar ni dovoljeno okusiti zaradi ljubezni do življenja."
  },
  {
    "i": 25227,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 21,
    "t": "Tisti, ki so predsedovali temu obredu, ki ga Zakon prepoveduje, so ga vzeli na stran, ker je bil ta človek zanje star znanec; nagovarjali so ga, naj prinese meso, ki ga je dovoljeno uporabljati in ki bi ga sam pripravil; samo pretvarjati se je moral, da je jedel meso žrtve, kot je ukazal kralj,"
  },
  {
    "i": 25228,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 22,
    "t": "da bi bil s tem dejanjem obvarovan smrti in bi izkoristil to človečnost, ki jo je dolgoval staremu prijateljstvu, ki ju je vezalo."
  },
  {
    "i": 25229,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 23,
    "t": "Toda on se je odločil plemenito, vredno svoje starosti, avtoritete svoje starosti in svojih častitljivih las, pobeljenih v trudu, vredno popolnega vedenja od otroštva in predvsem svete zakonodaje, ki jo je ustanovil sam Bog, odgovoril je temu primerno, rekoč, naj ga brez odlašanja pošljejo v bivališče mrtvih."
  },
  {
    "i": 25230,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 24,
    "t": "\"V naših letih,« je dodal, »se ne spodobi pretvarjati, da se ne bi števili mladi, prepričani, da bi Eleazar pri devetdesetih letih sprejel običaje tujcev,"
  },
  {
    "i": 25231,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 25,
    "t": "ne bi se tudi sami zavedli zaradi mene in moje prikrivanja, in to za majhen ostanek življenja. Tako bi na svojo starost prinesel madež in sramoto,"
  },
  {
    "i": 25232,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 26,
    "t": "in ko bi se sedaj izognil kazni ljudi, se ne bom izognil rokam Vsemogočnega, živ ali mrtev."
  },
  {
    "i": 25233,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 27,
    "t": "Zato, če zdaj hrabro zapustim življenje, se bom pokazal vrednega svoje starosti,"
  },
  {
    "i": 25234,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 28,
    "t": "ko sem mladim dal plemeniti zgled lepe smrti, prostovoljne in velikodušne, za častitljive in svete zakone.\" Ko je tako rekel, je šel naravnost k mučenju kolesa,"
  },
  {
    "i": 25235,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 29,
    "t": "toda tisti, ki so ga tja vodili, so spremenili v zlobo prijaznost, ki so jo imeli do njega malo prej, zaradi govora, ki ga je pravkar izrekel in ki je bil z njihovega vidika norost."
  },
  {
    "i": 25236,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 30,
    "t": "On pa je, ko je bil blizu smrti pod udarci, rekel vzdihujoč: \"Gospodu, ki ima sveto znanje, je očitno, da, ker se lahko izognem smrti, prenašam pod biči krute bolečine v svojem telesu, vendar jih v svoji duši prenašam z veseljem zaradi strahu, ki ga vzbuja v meni."
  },
  {
    "i": 25237,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 31,
    "t": "Tako je zapustil življenje (pustil v svoji smrti ne samo mladim, ampak veliki večini naroda, zgled poguma in spomin na vrlino)."
  },
  {
    "i": 25238,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 1,
    "t": "Zgodilo se je tudi, da je bilo aretiranih sedem bratov z materjo, kralj pa jih je hotel prisiliti, tako da jim je nanesel biče in volovske kite, da bi se dotaknili svinjine (ki jo je Zakon prepovedal)."
  },
  {
    "i": 25239,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 2,
    "t": "Eden izmed njih je postal njihov govornik: \"Kaj boš,« je rekel, »vprašal in se učil od nas? Pripravljeni smo umreti, raje kot kršiti zakone svojih očetov."
  },
  {
    "i": 25240,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 3,
    "t": "Kralj, iz sebe, je dal postaviti na ogenj ponve in kotle."
  },
  {
    "i": 25241,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 4,
    "t": "Takoj ko so se razvnele, je ukazal, naj odsekajo jezik tistemu, ki je bil njihov govornik, mu odstranijo kožo z glave in mu odsekajo okončine, pred očmi njegovih bratov in matere."
  },
  {
    "i": 25242,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 5,
    "t": "Ko je bil popolnoma nemočen, je ukazal, naj ga približajo ognju, še diha, in ga dajo v ponev. Medtem ko se je para iz ponve širila naokoli, so se drugi z materjo spodbujali, naj hrabro umrejo:"
  },
  {
    "i": 25243,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 6,
    "t": "Gospod Bog vidi, so rekli, in se nas resnično usmili, kakor je Mojzes oznanil s pesmijo, ki se odkrito upira v teh besedah: \"In usmilil se bo svojih služabnikov«."
  },
  {
    "i": 25244,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 7,
    "t": "Ko je prvi na ta način zapustil življenje, so pripeljali drugega na mučenje. Ko so mu s lasmi strgali kožo z glave, so ga vprašali: \"Ali boš jedel svinjino, preden bo tvoje telo mučeno ud po ud?"
  },
  {
    "i": 25245,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 8,
    "t": "Odgovoril je v jeziku svojih očetov: \"Ne!\" Zato je bil tudi on po vrsti podvržen mukam."
  },
  {
    "i": 25246,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 9,
    "t": "V trenutku, ko je izdihnil zadnji vzdihljaj: \"Pobalin, kakršen si,« je rekel, »nas izključuješ iz tega sedanjega življenja, toda Kralj sveta nas bo obudil v večno življenje, nas, ki umiramo za njegove zakone."
  },
  {
    "i": 25247,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 10,
    "t": "Za njim so kaznovali tretjega. Takoj je ponudil svoj jezik, kakor so ga zahtevali, in brezpogojno iztegnil roke;"
  },
  {
    "i": 25248,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 11,
    "t": "(pogumno je izjavil: \"Te ude imam iz nebes, vendar jih zaradi njegovih zakonov preziram in upam, da jih bom ponovno prejel od njega.\")"
  },
  {
    "i": 25249,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 12,
    "t": "Kralja samega in njegovo spremstvo je presenetil pogum tega mladeniča, ki ni priznaval trpljenja."
  },
  {
    "i": 25250,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 13,
    "t": "Ko je slednji umrl, so četrtega izpostavili istim mukam in mučenju."
  },
  {
    "i": 25251,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 14,
    "t": "Na točki izdiha se je izrazil na tak način: \"Bolje je umreti iz rok ljudi in pri Bogu imeti upanje, da nas bo obudil, ker zate ne bo vstajenja v življenje."
  },
  {
    "i": 25252,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 15,
    "t": "Nato so pripeljali petega in ga mučili."
  },
  {
    "i": 25253,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 16,
    "t": "Toda on je, ko je uprl oči v kralja, rekel: \"Čeprav si pokvarljiv, imaš oblast nad ljudmi, delaš, kar hočeš. Ne misli pa, da je naš narod zapuščen od Boga."
  },
  {
    "i": 25254,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 17,
    "t": "Zate pa bodi potrpežljiv in videl boš njegovo veliko moč, kako bo mučil tebe in tvoj rod."
  },
  {
    "i": 25255,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 18,
    "t": "Po njem so pripeljali šestega, ki je ob smrti rekel: \"Ne ustvarjaj si prazne iluzije, zaradi nas samih trpimo to, ker smo grešili proti svojemu Bogu (zato so se nam zgodile neverjetne stvari)."
  },
  {
    "i": 25256,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 19,
    "t": "Toda ti si ne domišljaj, da boš ostal nekaznovan, ker si se lotil vojne proti Bogu."
  },
  {
    "i": 25257,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 20,
    "t": "Izjemno občudovanja vredna in vredna slavnega spomina je bila mati, ki je, ko je videla umreti svojih sedem sinov v enem samem dnevu, to pogumno prenašala zaradi upanja, ki ga je polagala v Gospoda."
  },
  {
    "i": 25258,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 21,
    "t": "Spodbujala je vsakega izmed njih v jeziku svojih očetov in polna plemenitih občutkov je s pogumom moža oživila svoje žensko razmišljanje. Rekla jim je:"
  },
  {
    "i": 25259,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 22,
    "t": "\"Ne vem, kako ste se pojavili v moji notranjosti; nisem vas jaz obdarila z duhom in življenjem; nisem jaz organizirala elementov, ki sestavljajo vsakega od vas."
  },
  {
    "i": 25260,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 23,
    "t": "Prav tako vam bo Stvarnik sveta, ki je oblikoval človeški rod in ki je na začetku vsega, v svoji milosti vrnil duha in življenje, ker se zdaj sami prezirate zaradi ljubezni do njegovih zakonov."
  },
  {
    "i": 25261,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 24,
    "t": "Antioh je mislil, da je bil ponižan, in je v teh besedah slutil žalitev. Ker je bil najmlajši še živ, ga ni samo spodbujal z besedami, ampak mu je s prisegami zagotavljal, da ga bo naredil bogatega in zelo srečnega, če bo zapustil predniška izročila, ga naredil za svojega prijatelja in mu zaupal visoke položaje."
  },
  {
    "i": 25262,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 25,
    "t": "Mladenič temu ni posvečal nobene pozornosti, kralj je dal pripeljati mater in jo nagovoril, naj da mladeniču nasvete, da reši svoje življenje."
  },
  {
    "i": 25263,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 26,
    "t": "Ko ga je dolgo nagovarjala, je privolila, da bo prepričala svojega sina."
  },
  {
    "i": 25264,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 27,
    "t": "Zato se je nagnila k njemu in, ko je prevarala krutega tirana, se je izrazila na tak način v jeziku svojih očetov: \"Moj sin, usmili se me, ki sem te nosila devet mesecev v svojem naročju, ki sem te dojila tri leta, ki sem te hranila in vzgajala do starosti, v kateri si (in poskrbela za tvoje preživetje)."
  },
  {
    "i": 25265,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 28,
    "t": "Rotim te, moj otrok, poglej nebo in zemljo in vidi vse, kar je v njiju, in spoznaj, da jih je Bog naredil iz nič in da je človeški rod narejen na enak način."
  },
  {
    "i": 25266,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 29,
    "t": "Ne boj se tega rablja, ampak, ko se boš izkazal vrednega svojih bratov, sprejmi smrt, da te bom našla z njimi v usmiljenju."
  },
  {
    "i": 25267,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 30,
    "t": "Komaj je končala govoriti, ko je mladenič rekel: \"Kaj čakate? Ne ubogam kraljevih ukazov, ubogam ukaze Zakona, ki ga je našim očetom dal Mojzes."
  },
  {
    "i": 25268,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 31,
    "t": "In ti, ki si postal izumitelj vse nesreče, ki pada na Hebrejce, se ne boš izognil Božjim rokam."
  },
  {
    "i": 25269,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 32,
    "t": "(Mi drugi trpimo zaradi svojih grehov.)"
  },
  {
    "i": 25270,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 33,
    "t": "Če se je naš Gospod, ki je živ, za trenutek razjezil nad nami za našo kazen in popravo, se bo spet spravil s svojimi služabniki. Toda ti"
  },
  {
    "i": 25271,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 34,
    "t": "o brezbožni in najbolj nalezljivi od vseh ljudi, se ne povzdiguj brez razloga, ko se zibaš v praznem upanju in dviguješ roko proti njegovim služabnikom,"
  },
  {
    "i": 25272,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 35,
    "t": "ker se še nisi izognil Božji sodbi, ki lahko vse in ki vse vidi."
  },
  {
    "i": 25273,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 36,
    "t": "Kar se tiče naših bratov, potem ko so prenašali minljivo bolečino, v pričakovanju neizčrpnega življenja, so padli za Božjo zavezo, medtem ko boš ti, po Božji sodbi, nosil pravično kazen svoje oholosti."
  },
  {
    "i": 25274,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 37,
    "t": "Kar se mene tiče, izročam svoje telo in življenje za zakone svojih očetov, kakor moji bratje, moledujoč Boga, da bo kmalu naklonjen našemu narodu in te bo s preizkušnjami in biči pripeljal do priznanja, da je on edini Bog."
  },
  {
    "i": 25275,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 38,
    "t": "Naj se končno ustavi nad menoj in mojimi brati jeza Vsemogočnega, ki se je upravičeno sprostila nad celoten naš rod!"
  },
  {
    "i": 25276,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 39,
    "t": "Kralj, iz sebe, je ukrepal proti temu zadnjemu še bolj kruto kot proti drugim, ker mu je bil sarkazem še posebej grenak."
  },
  {
    "i": 25277,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 40,
    "t": "Tako je preminil mladenič, ne da bi se omadeževal, in s popolnim zaupanjem v Gospoda."
  },
  {
    "i": 25278,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 41,
    "t": "Končno je mati umrla zadnja, za svojimi sinovi."
  },
  {
    "i": 25279,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 42,
    "t": "Toda dovolj o vprašanju obrednih obedov in pošastnih mučenj."
  },
  {
    "i": 25280,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 1,
    "t": "In Juda, imenovan tudi Makabejec, in njegovi tovariši, skrivoma vstopajoč v vasi, kličejo k sebi brate svojega rodu in se združujejo s tistimi, ki so trdni v judovstvu, in zberejo jih do šest tisoč."
  },
  {
    "i": 25281,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 2,
    "t": "Prosili so Gospoda, naj obrne svoje oči na ljudstvo, ki ga vsi zatirajo, naj se usmili templja, ki so ga oskrunili brezbožni ljudje,"
  },
  {
    "i": 25282,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 3,
    "t": "naj se usmili mesta, ki je v uničenju in porušeno do tal, naj posluša kri, ki vpije do njega,"
  },
  {
    "i": 25283,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 4,
    "t": "naj se spomni tudi zločinskega pokola nedolžnih otrok in se maščuje za bogokletstva, ki so jih izrekli zoper njegovo ime."
  },
  {
    "i": 25284,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 5,
    "t": "Ko je Makabejec prevzel vodstvo nad vojsko, je postal nepremagljiv za narode, ker se je Gospodova jeza spremenila v usmiljenje."
  },
  {
    "i": 25285,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 6,
    "t": "Nepričakovano je napadal mesta in vasi, jih požigal; zavzemal je ugodne položaje in povzročal sovražniku zelo hude izgube."
  },
  {
    "i": 25286,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 7,
    "t": "Za takšne operacije je izbiral predvsem pomoč noči, in slava njegove hrabrosti se je razširila povsod."
  },
  {
    "i": 25287,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 8,
    "t": "Ko je Filip videl, da se ta mož postopoma uveljavlja in dosega vedno pogostejše uspehe, je pisal Ptolemaju, strategu Coele-Sirije in Fenicije, naj priskoči na pomoč zadevam kralja."
  },
  {
    "i": 25288,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 9,
    "t": "Kralj je izbral Nikanorja, sina Patroklovega, izmed prvih prijateljev, in ga nemudoma poslal na čelu vsaj dvajset tisoč mož različnih narodov, da iztrebi celotno judovsko raso. Pridružil mu je Gorgija, generala, ki je bil izkušen v vojnih zadevah."
  },
  {
    "i": 25289,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 10,
    "t": "Nikanor je nameraval sam odplačati davek dveh tisoč talentov, ki ga je kralj dolgoval Rimljanom, s prodajo Judov, ki bi jih zajeli."
  },
  {
    "i": 25290,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 11,
    "t": "Naglo je poslal obalnim mestom povabilo, naj pridejo kupovat judovske sužnje, in obljubil, da jim bo dobavil devetdeset za en talent; ni pričakoval kazni, ki ga bo doletela iz roke Vsemogočnega."
  },
  {
    "i": 25291,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 12,
    "t": "Novica o Nikanorjevem napredovanju je prišla do Jude. Ko je ta opozoril svoje o približevanju sovražne vojske,"
  },
  {
    "i": 25292,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 13,
    "t": "so strahopetni in tisti, ki so jim manjkali vera v Božjo pravičnost, pobegnili in odšli v druge kraje."
  },
  {
    "i": 25293,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 14,
    "t": "Drugi so prodajali vse, kar jim je še ostalo, in prosili Gospoda, naj jih reši od brezbožnega Nikanorja, ki jih je prodal, še preden je prišlo do srečanja:"
  },
  {
    "i": 25294,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 15,
    "t": "če ne zaradi njih samih, pa vsaj zaradi zavez, sklenjenih z njihovimi očeti, in ker sami nosijo njegovo vzvišeno in veličastno ime."
  },
  {
    "i": 25295,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 16,
    "t": "Makabejec je torej zbral svoje može v številu šest tisoč in jih spodbudil, naj se ne prestrašijo sovražnikov in naj se ne ozirajo na množico poganov, ki jih krivično napadajo, ampak naj se pogumno borijo,"
  },
  {
    "i": 25296,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 17,
    "t": "imajoč pred očmi žalitev, ki so jo storili proti svetemu kraju, in nedostojno ravnanje, ki so ga povzročili osramočenemu mestu, in končno uničenje tradicionalnih običajev."
  },
  {
    "i": 25297,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 18,
    "t": "\"Oni,\" je dodal, \"se zanašajo na orožje in drzne dejanja, mi pa smo zaupali Bogu, Vsemogočnemu, ki lahko v trenutku uniči tiste, ki korakajo proti nam, in z njimi ves svet."
  },
  {
    "i": 25298,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 19,
    "t": "Naštel jim je primere zaščite, ki so jo bili deležni njihovi predniki, tistega, ki se je zgodil pod Senaheribom, kako je umrlo sto petinosemdeset tisoč mož;"
  },
  {
    "i": 25299,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 20,
    "t": "tistega, ki se je zgodil v Babiloniji v bitki, ki so jo bili proti Galatom, kako so tisti, ki so sodelovali v akciji, skupaj osem tisoč s štiri tisoč Makedonci, ti pa so bili obupani, osem tisoč je uničilo sto dvajset tisoč sovražnikov, zahvaljujoč pomoči, ki jim je prišla iz nebes, in so naredili velik plen."
  }
]
