[
  {
    "i": 200,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 17,
    "t": "Visus gyvulius, kurie yra su tavimi, visą kūną, paukščius, galvijus ir viską, kas šliaužioja žeme, išvesk su savimi: tegul jie veisiasi žemėje, tegul jie būna vaisingi ir dauginasi žemėje."
  },
  {
    "i": 201,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 18,
    "t": "Nojus išėjo su savo sūnumis, žmona ir sūnų žmonomis;"
  },
  {
    "i": 202,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 19,
    "t": "ir visi laukiniai žvėrys, visi galvijai, visi paukščiai, visi padarai, kurie šliaužioja žeme, išėjo iš laivo, kiekviena rūšis po rūšies."
  },
  {
    "i": 203,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 20,
    "t": "Nojus pastatė aukurą Viešpačiui, jis paėmė iš visų švarių gyvulių ir visų švarių paukščių ir aukojo ant aukuro deginamąsias aukas."
  },
  {
    "i": 204,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 21,
    "t": "Viešpats užuodė malonų kvapą ir tarė sau: \"Niekada daugiau ne prakeiksiu žemės dėl žmogaus, nes žmogaus širdies sumanymai yra pikti nuo pat vaikystės, niekada daugiau netrenksiu visų gyvųjų, kaip esu padaręs."
  },
  {
    "i": 205,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 22,
    "t": "22 Kol gyvuos žemė, sėja ir pjūtis, šaltis ir karštis, vasara ir žiema, diena ir naktis nenustos."
  },
  {
    "i": 206,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 1,
    "t": "Dievas palaimino Nojų ir jo sūnus ir tarė jiems: \"Būkite vaisingi, dauginkitės, pripildykite žemę."
  },
  {
    "i": 207,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 2,
    "t": "Tebūkite baimė ir siaubas visiems žemės gyvuliams ir visiems padangių paukščiams, kaip ir viskam, kas knibždėte knibžda žemėje, ir visoms jūros žuvims: jie yra atiduoti į jūsų rankas."
  },
  {
    "i": 208,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 3,
    "t": "Visa, kas juda ir turi gyvybę, jums bus maistas, visa tai duodu jums taip pat, kaip ir žaliuojančius augalus."
  },
  {
    "i": 209,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 4,
    "t": "Tiktai nevalgysite mėsos su jos siela, tai yra, su krauju."
  },
  {
    "i": 210,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 5,
    "t": "Bet aš pareikalausiu atsakomybės už kiekvieno jūsų kraują. Pareikalausiu atsakomybės iš visų gyvulių ir iš žmogaus, iš žmonių tarpusavyje pareikalausiu atsakomybės už žmogaus sielą."
  },
  {
    "i": 211,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 6,
    "t": "\"Kas pralieja žmogaus kraują, to kraujas bus pralietas per žmogų. Nes pagal Dievo atvaizdą žmogus buvo sukurtas."
  },
  {
    "i": 212,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 7,
    "t": "Jūs būkite vaisingi, dauginkitės, knibždėkite žemėje ir ją valdykite."
  },
  {
    "i": 213,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 8,
    "t": "Dievas kalbėjo Nojui ir jo sūnums:"
  },
  {
    "i": 214,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 9,
    "t": "\"Štai aš sudarau sandorą su jumis ir su jūsų palikuonimis po jūsų,"
  },
  {
    "i": 215,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 10,
    "t": "ir su visais gyvais padarais, kurie yra su jumis: paukščiais, galvijais, visais laukiniais žvėrimis, kurie yra su jumis, trumpai tariant, viskuo, kas išėjo iš laivo, visais žemės gyvūnais."
  },
  {
    "i": 216,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 11,
    "t": "Aš sudarau sandorą su jumis: visa, kas gyva, daugiau nebus sunaikinta tvano vandenimis, daugiau nebus tvano, kuris nuniokotų žemę."
  },
  {
    "i": 217,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 12,
    "t": "Ir Dievas tarė: \"Štai sandoros ženklas, kurį aš įsteigiu tarp savęs ir jūsų, ir visų gyvų būtybių, kurios yra su jumis, ateinančioms kartoms:"
  },
  {
    "i": 218,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 13,
    "t": "Aš dedu savo lanką į debesį, ir jis taps sandoros ženklu tarp manęs ir žemės."
  },
  {
    "i": 219,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 14,
    "t": "Kai sutelksiu debesis virš žemės ir lankas pasirodys debesyje,"
  },
  {
    "i": 220,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 15,
    "t": "aš prisiminsiu sandorą, kuri yra tarp manęs ir jūsų, ir visų gyvų būtybių, trumpai tariant, kiekvieno kūno, ir vandenys daugiau netaps tvanu, kuris sunaikintų kiekvieną kūną."
  },
  {
    "i": 221,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 16,
    "t": "Kai lankas bus debesyje, aš jį matysiu ir prisiminsiu amžinąją sandorą, kuri yra tarp Dievo ir visų gyvų būtybių, trumpai tariant, kiekvieno kūno, kuris yra ant žemės."
  },
  {
    "i": 222,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 17,
    "t": "Dievas tarė Nojui: \"Štai sandoros ženklas, kurį aš sudarau tarp savęs ir kiekvieno kūno, kuris yra ant žemės."
  },
  {
    "i": 223,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 18,
    "t": "Nojaus sūnūs, kurie išėjo iš laivo, buvo Semas, Chamas ir Jafetas; Chamas yra Kanaano tėvas."
  },
  {
    "i": 224,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 19,
    "t": "Šie trys buvo Nojaus sūnūs, ir nuo jų įvyko visos žemės apgyvendinimas."
  },
  {
    "i": 225,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 20,
    "t": "Nojus, žemdirbys, pradėjo sodinti vynuogyną."
  },
  {
    "i": 226,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 21,
    "t": "Išgėręs vyno, jis apgirtęs apsinuogino savo palapinės viduje."
  },
  {
    "i": 227,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 22,
    "t": "Chamas, Kanaano tėvas, pamatė savo tėvo nuogumą ir perspėjo savo du brolius lauke."
  },
  {
    "i": 228,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 23,
    "t": "Bet Semas ir Jafetas paėmė apsiaustą, užsimetė jį abu ant savo pečių ir, eidami atbulomis, uždengė savo tėvo nuogumą; jų veidai buvo atsukti atgal, ir jie nematė savo tėvo nuogumo."
  },
  {
    "i": 229,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 24,
    "t": "Kai Nojus atsigavo nuo savo girtumo, jis sužinojo, ką jam buvo padaręs jo jauniausias sūnus."
  },
  {
    "i": 230,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 25,
    "t": "Ir jis tarė: \"Tebūna Kanaanas prakeiktas! Tebūna jis savo broliams paskutinis iš vergų!"
  },
  {
    "i": 231,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 26,
    "t": "Jis taip pat tarė: \"Tebūna palaimintas Viešpats, Semo Dievas, ir Kanaanas tebūna jo vergas!"
  },
  {
    "i": 232,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 27,
    "t": "Tegul Dievas padaro Jafetą platų, tegul jis gyvena Semo palapinėse, ir Kanaanas tebūna jo vergas!"
  },
  {
    "i": 233,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 28,
    "t": "Po tvano Nojus gyveno tris šimtus penkiasdešimt metų."
  },
  {
    "i": 234,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 29,
    "t": "Visas Nojaus gyvenimo amžius buvo devyni šimtai penkiasdešimt metų, tada jis mirė."
  },
  {
    "i": 235,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 1,
    "t": "Štai Nojaus sūnų, Semo, Chamo ir Jafeto, palikuonys, kuriems sūnūs gimė po tvano:"
  },
  {
    "i": 236,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 2,
    "t": "Jafeto sūnūs: Gomeras, Magogas, Medai, Javanas, Tubalas, Mošekas, Tiras."
  },
  {
    "i": 237,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 3,
    "t": "Gomero sūnūs: Aškenazas, Ripatas, Togarma."
  },
  {
    "i": 238,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 4,
    "t": "Javano sūnūs: Eliša, Tarsis, Kitimai, Dananiečiai."
  },
  {
    "i": 239,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 5,
    "t": "Nuo jų įvyko išsisklaidymas tautų salose. Tokie buvo Jafeto sūnūs, pagal jų šalis ir kiekvienas pagal savo kalbą, pagal jų klanus ir pagal jų tautas."
  },
  {
    "i": 240,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 6,
    "t": "Chamo sūnūs: Kušas, Micrajimas, Putas, Kanaanas."
  },
  {
    "i": 241,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 7,
    "t": "Kušo sūnūs: Seba, Havila, Sabta, Rama, Sabteka. Ramos sūnūs: Šeba, Dedanas."
  },
  {
    "i": 242,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 8,
    "t": "Kušas pagimdė Nemrodą, kuris buvo pirmasis galiūnas žemėje."
  },
  {
    "i": 243,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 9,
    "t": "Tai buvo narsus medžiotojas prieš Viešpatį, ir todėl sakoma: \"Kaip Nemrodas, narsus medžiotojas prieš Viešpatį."
  },
  {
    "i": 244,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 10,
    "t": "Jo imperijos ramsčiai buvo Babelis, Erekas ir Akadas, miestai, kurie visi yra Šinearo krašte."
  },
  {
    "i": 245,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 11,
    "t": "Iš šio krašto išėjo Ašūras, ir jis pastatė Nineviją, Rehobot-Irą, Kalahą,"
  },
  {
    "i": 246,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 12,
    "t": "ir Reseną tarp Ninevijos ir Kalaho (tai yra didelis miestas)."
  },
  {
    "i": 247,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 13,
    "t": "Micrajimas pagimdė Ludo, Anamo, Lehabo, Naftucho žmones,"
  },
  {
    "i": 248,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 14,
    "t": "Patroso, Kaslucho ir Kaftoro, iš kur kilo filistinai."
  },
  {
    "i": 249,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 15,
    "t": "Kanaanas pagimdė Sidoną, savo pirmagimį, paskui Hetą,"
  },
  {
    "i": 250,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 16,
    "t": "ir Jebusietį, Amorietį, Girgašitą,"
  },
  {
    "i": 251,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 17,
    "t": "Hyvį, Arkitą, Sinitą,"
  },
  {
    "i": 252,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 18,
    "t": "Arvaditą, Cemaritą, Hamatitą; vėliau išsisklaidė Kanaano klanai."
  },
  {
    "i": 253,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 19,
    "t": "Kanaaniečių siena ėjo nuo Sidono Géraro link iki Gazos, paskui Sodomos, Gomoros, Admos ir Cebojimo link, ir iki Lešos."
  },
  {
    "i": 254,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 20,
    "t": "Tokie buvo Chamo sūnūs, pagal jų klanus ir jų kalbas, pagal jų šalis ir jų tautas."
  },
  {
    "i": 255,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 21,
    "t": "Sėmui taip pat gimė palikuonys, visų Ebero sūnų protėviui ir vyresniajam Jafeto broliui."
  },
  {
    "i": 256,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 22,
    "t": "Semo sūnūs: Elamas, Ašūras, Arpakšadas, Ludas, Aramas."
  },
  {
    "i": 257,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 23,
    "t": "Aramo sūnūs: Učas, Hulas, Geteris ir Mašas."
  },
  {
    "i": 258,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 24,
    "t": "Arpakšadas pagimdė Šelahą, o Šelahas pagimdė Eberą."
  },
  {
    "i": 259,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 25,
    "t": "Eberui gimė du sūnūs: pirmasis vadinosi Pelegas, nes jo laikais žemė buvo padalinta, o jo brolis vadinosi Joktanas."
  },
  {
    "i": 260,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 26,
    "t": "Joktanas pagimdė Almodadą, Šelefą, Hacarmavetą, Jerą,"
  },
  {
    "i": 261,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 27,
    "t": "Hadoramą, Uzalą, Diklą,"
  },
  {
    "i": 262,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 28,
    "t": "Obalą, Abimaelį, Šebą,"
  },
  {
    "i": 263,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 29,
    "t": "Ofyrą, Havilą, Jobabą; visi šie yra Joktano sūnūs."
  },
  {
    "i": 264,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 30,
    "t": "Jie gyveno nuo Mešos rytų kalno Sefero link."
  },
  {
    "i": 265,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 31,
    "t": "Tokie buvo Semo sūnūs, pagal jų klanus ir jų kalbas, pagal jų šalis ir jų tautas."
  },
  {
    "i": 266,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 32,
    "t": "Tokie buvo Nojaus palikuonių klanai, pagal jų linijas ir pagal jų tautas. Būtent nuo jų tautos išsisklaidė po žemę po tvano."
  },
  {
    "i": 267,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 1,
    "t": "Visas pasaulis vartojo tą pačią kalbą ir tuos pačius žodžius."
  },
  {
    "i": 268,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 2,
    "t": "Kai žmonės keliavo į rytus, jie rado slėnį Šinearo krašte ir ten įsikūrė."
  },
  {
    "i": 269,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 3,
    "t": "Jie tarė vienas kitam: \"Eime! Padarykime plytų ir išdekime jas ugnyje!\" Plyta jiems tarnavo kaip akmuo, o bitumas jiems tarnavo kaip skiedinys."
  },
  {
    "i": 270,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 4,
    "t": "Jie tarė: \"Eime! Pasistatykime miestą ir bokštą, kurio viršūnė siektų dangų! Pasidarykime sau vardą ir nebūkime išblaškyti po visą žemę!"
  },
  {
    "i": 271,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 5,
    "t": "Bet Viešpats nusileido pamatyti miesto ir bokšto, kurį žmonės buvo pastatę."
  },
  {
    "i": 272,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 6,
    "t": "Ir Viešpats tarė: \"Štai visi sudaro vieną tautą ir kalba viena kalba, ir toks yra jų įmonių pradžia! Dabar joks sumanymas jiems nebus neįgyvendinamas."
  },
  {
    "i": 273,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 7,
    "t": "Eime! Nusileiskime! Ir ten sumaišykime jų kalbą, kad jie nebesuprastų vienas kito."
  },
  {
    "i": 274,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 8,
    "t": "Viešpats išblaškė juos iš ten po visą žemės paviršių, ir jie nustojo statyti miestą."
  },
  {
    "i": 275,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 9,
    "t": "Todėl jį pavadino Babeliu, nes ten Viešpats sumaišė visų žemės gyventojų kalbą, ir iš ten jis išblaškė juos po visą žemės paviršių."
  },
  {
    "i": 276,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 10,
    "t": "Štai Semo palikuonys: Kai Semui buvo šimtas metų, jis pagimdė Arpakšadą, praėjus dvejiems metams po tvano."
  },
  {
    "i": 277,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 11,
    "t": "Po Arpakšado gimimo Semas gyveno penkis šimtus metų ir pagimdė sūnus ir dukteris."
  },
  {
    "i": 278,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 12,
    "t": "Kai Arpakšadui buvo metai, jis pagimdė Šelahą."
  },
  {
    "i": 279,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 13,
    "t": "Po Šelaho gimimo Arpakšadas gyveno metus ir pagimdė sūnus ir dukteris."
  },
  {
    "i": 280,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 14,
    "t": "Kai Šelachui sulaukus trisdešimties metų, jis pagimdė Eberį."
  },
  {
    "i": 281,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 15,
    "t": "Po Eberio gimimo Šelachas gyveno  metus ir pagimdė sūnų ir dukterų."
  },
  {
    "i": 282,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 16,
    "t": "Kai Eberis sulaukė trisdešimt ketverių metų, jis pagimdė Pelegą."
  },
  {
    "i": 283,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 17,
    "t": "Po Pelego gimimo Eberis gyveno keturis šimtus trisdešimt metų ir pagimdė sūnų ir dukterų."
  },
  {
    "i": 284,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 18,
    "t": "Kai Pelegas sulaukė trisdešimties metų, jis pagimdė Reu."
  },
  {
    "i": 285,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 19,
    "t": "Po Reu gimimo Pelegas gyveno  metus ir pagimdė sūnų ir dukterų."
  },
  {
    "i": 286,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 20,
    "t": "Kai Reu sulaukė trisdešimt dvejų metų, jis pagimdė Serugą."
  },
  {
    "i": 287,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 21,
    "t": "Po Serugo gimimo Reu gyveno  metus ir pagimdė sūnų ir dukterų."
  },
  {
    "i": 288,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 22,
    "t": "Kai Serugas sulaukė trisdešimties metų, jis pagimdė Nachorą."
  },
  {
    "i": 289,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 23,
    "t": "Po Nachoro gimimo Serugas gyveno du šimtus metų ir pagimdė sūnų ir dukterų."
  },
  {
    "i": 290,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 24,
    "t": "Kai Nachoras sulaukė dvidešimt devynerių metų, jis pagimdė Terachą."
  },
  {
    "i": 291,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 25,
    "t": "Po Teracho gimimo Nachoras gyveno  metus ir pagimdė sūnų ir dukterų."
  },
  {
    "i": 292,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 26,
    "t": "Kai Terachas sulaukė septyniasdešimties metų, jis pagimdė Abramą, Nachorą ir Haraną."
  },
  {
    "i": 293,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 27,
    "t": "Štai Teracho palikuonys: Terachas pagimdė Abramą, Nachorą ir Haraną. Haranas pagimdė Lotą."
  },
  {
    "i": 294,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 28,
    "t": "Haranas mirė savo tėvo Teracho akivaizdoje savo gimtojoje šalyje, Chaldėjų Ūre."
  },
  {
    "i": 295,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 29,
    "t": "Abramas ir Nachoras vedė: Abramo žmonos vardas buvo Saraja; Nachoro žmonos vardas buvo Milka, Harano duktė, kuri buvo Milkos ir Jiskos tėvas."
  },
  {
    "i": 296,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 30,
    "t": "O Saraja buvo nevaisinga: ji neturėjo vaikų."
  },
  {
    "i": 297,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 31,
    "t": "Terachas pasiėmė savo sūnų Abramą, savo anūką Lotą, Harano sūnų, ir savo marčią Sarają, Abramo žmoną. Jis išvedė juos iš Chaldėjų Ūro, kad eitų į Kanaano šalį, bet, atvykę į Haraną, jie ten apsigyveno."
  },
  {
    "i": 298,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 32,
    "t": "Teracho gyvenimo trukmė buvo  metų, paskui jis mirė Harane."
  },
  {
    "i": 299,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 1,
    "t": "Viešpats tarė Abramui: \"Palik savo šalį, savo giminę ir savo tėvo namus ir eik į šalį, kurią tau parodysiu."
  }
]
