[
  {
    "i": 5900,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 8,
    "t": "Hỡi ngươi, hãy truyền lệnh nầy cho những thầy tế lễ khiêng hòm giao ước: Khi các ngươi đến mé nước Giô-đanh, hãy dừng lại trong Giô-đanh."
  },
  {
    "i": 5901,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 9,
    "t": "Giô-suê bèn nói cùng dân Y-sơ-ra-ên rằng: Hãy lại gần, và nghe lời của Giê-hô-va Đức Chúa Trời các ngươi."
  },
  {
    "i": 5902,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 10,
    "t": "Giô-suê lại nói: Bởi điều nầy các ngươi sẽ biết rằng Đức Chúa Trời hằng sống ở giữa các ngươi, và Ngài chắc sẽ đuổi khỏi trước mặt các ngươi dân Ca-na-an, dân Hê-tít, dân Hê-vít, dân Phê-rê-sít, dân Ghi-ga-sít, dân A-mô-rít và dân Giê-bu-sít."
  },
  {
    "i": 5903,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 11,
    "t": "Nầy, hòm giao ước của Chúa cả thế gian sẽ đi trước các ngươi qua sông Giô-đanh."
  },
  {
    "i": 5904,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 12,
    "t": "Vậy, bây giờ, hãy chọn mười hai người trong các chi phái Y-sơ-ra-ên, mỗi chi phái một người."
  },
  {
    "i": 5905,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 13,
    "t": "Vừa khi bàn chân những thầy tế lễ khiêng hòm của Đức Giê-hô-va, là Chúa cả thế gian, dừng lại trong nước Giô-đanh, thì nước sông Giô-đanh sẽ bị dứt, tức là nước từ trên chảy xuống sẽ dừng lại thành một đống."
  },
  {
    "i": 5906,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 14,
    "t": "Khi dân sự ra khỏi trại mình đặng đi qua sông Giô-đanh, thì những thầy tế lễ khiêng hòm giao ước đi trước dân sự."
  },
  {
    "i": 5907,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 15,
    "t": "Vừa khi những người khiêng hòm đến sông Giô-đanh, và chân những thầy tế lễ khiêng hòm nhúng mé nước (vả, trong mùa gặt, sông Giô-đanh tràn trên hai bờ),"
  },
  {
    "i": 5908,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 16,
    "t": "thì nước từ trên chảy xuống dừng lại, dồn thành một đống rất xa, tại A-đam, là thành ở gần Xa-rê-than; còn nước chảy xuống biển đồng bằng, tức là biển mặn, thì chảy hết. Vậy, dân sự đi ngang qua đối ngang Giê-ri-cô."
  },
  {
    "i": 5909,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 17,
    "t": "Những thầy tế lễ khiêng hòm giao ước của Đức Giê-hô-va đứng vững trên đất khô giữa sông Giô-đanh, cho đến chừng cả dân Y-sơ-ra-ên đi qua hết; rồi cả Y-sơ-ra-ên đều đi qua trên đất khô."
  },
  {
    "i": 5910,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 1,
    "t": "Khi cả dân đã đi qua khỏi sông Giô-đanh rồi, Đức Giê-hô-va bèn phán cùng Giô-suê rằng:"
  },
  {
    "i": 5911,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 2,
    "t": "Hãy chọn trong dân mười hai người, mỗi chi phái một người,"
  },
  {
    "i": 5912,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 3,
    "t": "và truyền cho họ rằng: Hãy lấy mười hai hòn đá nầy ở giữa sông Giô-đanh, nơi bàn chân những thầy tế lễ đã dừng lại, đem qua với các ngươi, để tại chỗ mà các ngươi sẽ nghỉ đêm nay."
  },
  {
    "i": 5913,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 4,
    "t": "Giô-suê bèn gọi mười hai người mà người đã chọn trong dân Y-sơ-ra-ên, mỗi chi phái một người,"
  },
  {
    "i": 5914,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 5,
    "t": "và Giô-suê nói cùng họ rằng: Hãy đi trước hòm của Giê-hô-va Đức Chúa Trời các ngươi, xuống giữa sông Giô-đanh, mỗi người vác một hòn đá trên vai, tùy theo số các chi phái Y-sơ-ra-ên,"
  },
  {
    "i": 5915,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 6,
    "t": "để làm một dấu giữa các ngươi; đến ngày sau, khi con cháu các ngươi hỏi rằng: Những hòn đá nầy có nghĩa chi?"
  },
  {
    "i": 5916,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 7,
    "t": "thì hãy đáp rằng: Ấy là vì nước sông Giô-đanh đã bị dứt trước hòm giao ước của Đức Giê-hô-va; khi hòm đi ngang qua sông Giô-đanh, nước sông đã bị dứt. Các hòn đá nầy sẽ làm kỷ niệm đời đời cho dân Y-sơ-ra-ên."
  },
  {
    "i": 5917,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 8,
    "t": "Dân Y-sơ-ra-ên làm y như Giô-suê đã truyền dặn; họ lấy mười hai hòn đá ở giữa sông Giô-đanh, tùy theo số chi phái Y-sơ-ra-ên, y như Đức Giê-hô-va đã phán cùng Giô-suê, và đem qua chỗ nghỉ đêm, để tại đó."
  },
  {
    "i": 5918,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 9,
    "t": "Giô-suê cũng dựng mười hai hòn đá giữa sông Giô-đanh, tại chỗ bàn chân những thầy tế lễ khiêng hòm giao ước đã dừng lại, và các hòn đá ấy còn ở đó cho đến ngày nay."
  },
  {
    "i": 5919,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 10,
    "t": "Vả, những thầy tế lễ khiêng hòm đứng giữa sông Giô-đanh cho đến chừng mọi việc mà Đức Giê-hô-va đã dặn Giô-suê bảo dân sự làm xong rồi, tùy theo mọi điều Môi-se đã truyền cho Giô-suê. Dân sự bèn lật đật đi qua."
  },
  {
    "i": 5920,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 11,
    "t": "Khi cả dân đi qua rồi, hòm của Đức Giê-hô-va và những thầy tế lễ đi trước dân sự."
  },
  {
    "i": 5921,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 12,
    "t": "Các con trai Ru-bên, con trai Gát, và phân nửa chi phái Ma-na-se đều cầm binh khí đi trước dân Y-sơ-ra-ên, y như Môi-se đã dặn biểu."
  },
  {
    "i": 5922,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 13,
    "t": "Có chừng bốn vạn người cầm binh khí đi ngang qua trước mặt Đức Giê-hô-va, đặng đi đánh giặc trong đồng bằng Giê-ri-cô."
  },
  {
    "i": 5923,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 14,
    "t": "Ngày đó, Đức Giê-hô-va tôn Giô-suê lên trước mặt cả Y-sơ-ra-ên, và chúng kính người trọn đời, như đã kính Môi-se vậy."
  },
  {
    "i": 5924,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 15,
    "t": "Đức Giê-hô-va phán cùng Giô-suê rằng:"
  },
  {
    "i": 5925,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 16,
    "t": "Hãy truyền cho những thầy tế lễ khiêng hòm bảng chứng dặn họ lên khỏi sông Giô-đanh."
  },
  {
    "i": 5926,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 17,
    "t": "Vậy, Giô-suê truyền lịnh cho những thầy tế lễ rằng: Hãy lên khỏi sông Giô-đanh!"
  },
  {
    "i": 5927,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 18,
    "t": "Vừa khi những thầy tế lễ khiêng hòm giao ước của Đức Giê-hô-va lên khỏi giữa sông Giô-đanh, bàn chân họ vừa đạp trên đất khô, thì nước sông Giô-đanh trở lại chỗ nó, và tràn lên hai bờ như trước."
  },
  {
    "i": 5928,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 19,
    "t": "Dân sự lên khỏi sông Giô-đanh ngày mười tháng giêng, và đóng trại tại Ghinh-ganh, nơi cuối phía đông của Giê-ri-cô."
  },
  {
    "i": 5929,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 20,
    "t": "Còn mười hai hòn đá mà chúng đã lấy ở sông Giô-đanh, thì Giô-suê dựng lên tại Ghinh-ganh,"
  },
  {
    "i": 5930,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 21,
    "t": "và nói cùng dân Y-sơ-ra-ên rằng: Đến ngày sau, khi con cháu các ngươi hỏi cha chúng rằng: Những hòn đá nầy có nghĩa chi?"
  },
  {
    "i": 5931,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 22,
    "t": "thì hãy bảo con cháu các ngươi rằng: Y-sơ-ra-ên đã đi qua sông Giô-đanh nầy trên đất khô,"
  },
  {
    "i": 5932,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 23,
    "t": "vì Giê-hô-va Đức Chúa Trời các ngươi đã làm cho nước sông Giô-đanh khô trước mặt các ngươi, cho đến chừng các ngươi đi qua hết, y như Giê-hô-va Đức Chúa Trời các ngươi đã làm tại Biển Đỏ, khiến nó khô trước mặt chúng ta, cho đến chừng chúng ta đi qua hết,"
  },
  {
    "i": 5933,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 24,
    "t": "hầu cho các dân thế gian đều biết tay của Đức Giê-hô-va mạnh mẽ, và các ngươi hằng kính sợ Giê-hô-va Đức Chúa Trời của mình."
  },
  {
    "i": 5934,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 1,
    "t": "Các vua dân A-mô-rít ở bên kia sông Giô-đanh về hướng tây, và các vua dân Ca-na-an ở gần biển, khi nghe Đức Giê-hô-va đã làm cho nước sông Giô-đanh khô trước mặt dân Y-sơ-ra-ên, cho đến chừng chúng đi qua hết, bèn ngã lòng, mất vía, vì cớ dân Y-sơ-ra-ên."
  },
  {
    "i": 5935,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 2,
    "t": "Trong lúc đó, Đức Giê-hô-va phán cùng Giô-suê rằng: Hãy làm dao bằng đá bén, và làm phép cắt bì lại lần thứ nhì cho dân Y-sơ-ra-ên."
  },
  {
    "i": 5936,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 3,
    "t": "Vậy, Giô-suê làm dao bằng đá bén, và cắt bì cho dân Y-sơ-ra-ên tại Ghi-bê-a-ha-ra-lót."
  },
  {
    "i": 5937,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 4,
    "t": "Đây là cớ Giô-suê làm phép cắt bì: Hết thảy dân sự nam, tức là những người lính ra khỏi xứ Ê-díp-tô, đều đã chết trong đồng vắng trên đường đi, sau khi ra khỏi xứ Ê-díp-tô rồi."
  },
  {
    "i": 5938,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 5,
    "t": "Vì hết thảy dân sự đã ra khỏi xứ Ê-díp-tô đều chịu phép cắt bì; song trọn dân sự nam sanh ra trong đồng vắng trên đường đi, sau khi ra khỏi xứ Ê-díp-tô, thì chưa có chịu phép cắt bì."
  },
  {
    "i": 5939,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 6,
    "t": "Dân Y-sơ-ra-ên đi trong đồng vắng bốn mươi năm, cho đến chừng hết thảy dân sự nam, tức là những người lính ra khỏi xứ Ê-díp-tô, đều chết hết, bởi vì chúng không vâng theo lời Đức Giê-hô-va. Ngài đã thề cùng chúng rằng sẽ không cho chúng thấy xứ mà Ngài đã thề cùng tổ phụ chúng để ban cho chúng ta, là xứ đượm sữa và mật."
  },
  {
    "i": 5940,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 7,
    "t": "Ngài bèn cho con cái chúng kế vị, và Giô-suê làm phép cắt bì cho; vì chúng chưa có chịu phép cắt bì, bởi vì người ta chưa có cắt bì cho chúng trong lúc đi đường."
  },
  {
    "i": 5941,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 8,
    "t": "Khi trọn dân sự đã chịu phép cắt bì rồi, chúng ở lại trong trại tại chỗ mình, cho đến chừng lành mạnh."
  },
  {
    "i": 5942,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 9,
    "t": "Đức Giê-hô-va bèn phán cùng Giô-suê rằng: Ngày nay ta đã cất khỏi các ngươi sự sỉ nhục của xứ Ê-díp-tô. Bởi cớ đó, người ta gọi chổ nầy là Ghinh-ganh cho đến ngày nay."
  },
  {
    "i": 5943,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 10,
    "t": "Dân Y-sơ-ra-ên đóng trại tại Ghinh-ganh, và giữ lễ Vượt qua ngày mười bốn tháng giêng, buổi chiều, trong đồng bằng Giê-ri-cô."
  },
  {
    "i": 5944,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 11,
    "t": "Qua ngày lễ Vượt qua, chính ngày đó, chúng ăn thổ sản của xứ, bánh không men và hột lúa rang."
  },
  {
    "i": 5945,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 12,
    "t": "Từ ngày chúng ăn thổ sản của xứ, thì ma-na dứt đi. Dân Y-sơ-ra-ên không còn ma-na nữa, nhưng năm đó ăn các vật sanh ra từ xứ Ca-na-an."
  },
  {
    "i": 5946,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 13,
    "t": "Vả, khi Giô-suê ở gần Giê-ri-cô, người ngước mắt lên, thấy một người đứng trước mặt mình, tay cầm gươm tuốt trần. Giô-suê bèn lại gần người và hỏi rằng: Ngươi thuộc về phe ta, hay là về phe kẻ thù nghịch chăng?"
  },
  {
    "i": 5947,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 14,
    "t": "Người trả lời rằng: Không, ta là cơ binh của Đức Giê-hô-va mới đến. Giô-suê bèn sấp mặt xuống đất, thờ lạy và nói rằng: Chúa biểu chi tôi tớ Chúa?"
  },
  {
    "i": 5948,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 15,
    "t": "Cơ binh của Đức Giê-hô-va bèn phán cùng Giô-suê rằng: Hãy tháo giày ngươi ra, vì chỗ ngươi đứng là thánh. Giô-suê bèn làm như vậy."
  },
  {
    "i": 5949,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 1,
    "t": "Vả, thành Giê-ri-cô đóng chặt các cửa lại, không ai ra vào vì sợ dân Y-sơ-ra-ên."
  },
  {
    "i": 5950,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 2,
    "t": "Đức Giê-hô-va phán cùng Giô-suê rằng: Nầy, ta đã phó Giê-ri-cô và vua nó vào tay ngươi, tức là những người mạnh dạn kia."
  },
  {
    "i": 5951,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 3,
    "t": "Hết thảy những người lính chiến hãy đi vòng quanh thành, đi một vòng; mỗi ngày làm như vậy trong sáu ngày."
  },
  {
    "i": 5952,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 4,
    "t": "Bảy thầy tế lễ phải cầm bảy ống loa thổi trước hòm giao ước; qua ngày thứ bảy, hãy đi vòng quanh thành bảy lần, và những thầy tế lễ thổi loa."
  },
  {
    "i": 5953,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 5,
    "t": "Khi các ngươi thổi cái sừng chiên đực thì cả dân sự hãy la lớn lên; vách thành sẽ ngã xuống, và dân sự sẽ trèo lên, mỗi người ngay trước mặt mình."
  },
  {
    "i": 5954,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 6,
    "t": "Vậy, Giô-suê con trai của Nun gọi những thầy tế lễ đến, và nói cùng họ rằng: Hãy khiêng hòm giao ước, và bảy thầy tế lễ cầm bảy ống loa đi trước hòm của Đức Giê-hô-va."
  },
  {
    "i": 5955,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 7,
    "t": "Người cũng nói cùng dân sự rằng: Hãy đi, hãy vòng quanh thành, và những người có vũ trang đi trước hòm của Đức Giê-hô-va."
  },
  {
    "i": 5956,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 8,
    "t": "Khi Giô-suê đã dặn dân sự rồi, bảy thầy tế lễ cầm bảy ống loa đi trước Đức Giê-hô-va và thổi; hòm giao ước của Đức Giê-hô-va đi theo sau."
  },
  {
    "i": 5957,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 9,
    "t": "Những người có vũ trang đi trước các thầy tế lễ thổi loa, và đoàn hậu binh đi sau hòm giao ước, vừa đi vừa thổi loa."
  },
  {
    "i": 5958,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 10,
    "t": "Giô-suê ra lịnh cho dân sự rằng: Các ngươi chớ kêu la, đừng để tiếng mình ra, và chẳng nên nói một lời nào cho đến ngày ta biểu các ngươi hãy kêu la, thì hãy kêu."
  },
  {
    "i": 5959,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 11,
    "t": "Vậy, người ta khiến hòm của Đức Giê-hô-va đi vòng quanh thành một vòng, rồi trở về trại quân, và nghỉ đêm tại đó."
  },
  {
    "i": 5960,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 12,
    "t": "Giô-suê dậy sớm, và những thầy tế lễ khiêng hòm của Đức Giê-hô-va."
  },
  {
    "i": 5961,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 13,
    "t": "Bảy thầy tế lễ cầm bảy ống loa đi trước hòm của Đức Giê-hô-va, cứ đi và thổi loa; những người có vũ trang đi trước, và đoàn hậu binh đi sau hòm của Đức Giê-hô-va; vừa đi vừa thổi loa."
  },
  {
    "i": 5962,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 14,
    "t": "Ngày thứ nhì, chúng đi vòng quanh thành một vòng, rồi trở về trại quân. Trong sáu ngày, chúng làm như vậy."
  },
  {
    "i": 5963,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 15,
    "t": "Qua ngày thứ bảy, chúng dậy sớm, vừa lúc rạng đông, và đi vòng quanh thành theo lệ cũ bảy lần; chỉ một mình ngày đó chúng đi vòng quanh thành bảy lần."
  },
  {
    "i": 5964,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 16,
    "t": "Đến lần thứ bảy, khi những thầy tế lễ thổi loa, Giô-suê nói cùng dân sự rằng: Hãy kêu la, vì Đức Giê-hô-va đã phó thành cho các ngươi rồi!"
  },
  {
    "i": 5965,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 17,
    "t": "Thành nầy và mọi vật ở trong đó sẽ bị diệt đi, biệt riêng ra cho Đức Giê-hô-va; chỉ có Ra-háp, kỵ nữ, và mọi kẻ ở trong nhà nàng sẽ được sống, vì nàng đã giấu các sứ giả mà chúng ta sai đi."
  },
  {
    "i": 5966,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 18,
    "t": "Nhưng các ngươi khá giữ mình về những vật đã diệt, e khi các ngươi diệt chúng đi rồi, lại tham lấy một vật chi trong ấy, thì làm cho trại quân Y-sơ-ra-ên bị diệt và gây rối loạn."
  },
  {
    "i": 5967,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 19,
    "t": "Hết thảy bạc, vàng, những đồ bằng đồng và bằng sắt đều được biệt riêng ra thánh cho Đức Giê-hô-va, sẽ nhập vào kho của Ngài."
  },
  {
    "i": 5968,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 20,
    "t": "Vậy, dân sự kêu la, và những thầy tế lễ thổi loa. Vừa khi dân sự nghe tiếng loa, bèn kêu la lớn tiếng; vách thành liền sụp xuống, dân sự trèo lên thành, mỗi người ngay trước mặt mình, và chiếm lấy thành."
  },
  {
    "i": 5969,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 21,
    "t": "Chúng diệt mọi vật ở trong thành, từ đàn ông đến đàn bà, từ trẻ con đến già cả, luôn đến bò, chiên và lừa, đều bị diệt bởi lưỡi gươm."
  },
  {
    "i": 5970,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 22,
    "t": "Giô-suê nói cùng hai người đã do thám xứ rằng: Hãy vào nhà kỵ nữ, và dắt nàng ra, cùng hết thảy những người thuộc về nàng, y như các ngươi đã thề cùng nàng."
  },
  {
    "i": 5971,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 23,
    "t": "Vậy, hai người trai trẻ đi do thám vào, dắt Ra-háp, cha mẹ, anh em, và hết thảy người thuộc về nàng ra; chúng dắt cả nhà nàng ra, và để ở ngoài trại quân Y-sơ-ra-ên."
  },
  {
    "i": 5972,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 24,
    "t": "Chúng đốt thành và mọi vật ở trong, chỉ để bạc, vàng, và những đồ bằng đồng và bằng sắt vào kho nhà Đức Giê-hô-va."
  },
  {
    "i": 5973,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 25,
    "t": "Giô-suê bèn tha sống cho Ra-háp, kỵ nữ, nhà cha nàng và mọi kẻ thuộc về nàng; nàng ở giữa Y-sơ-ra-ên cho đến ngày nay, vì nàng đã giấu các sứ giả mà Giô-suê sai đi do thám Giê-ri-cô."
  },
  {
    "i": 5974,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 26,
    "t": "Lúc đó, Giô-suê thề rằng: Phàm ai chỗi dậy xây lại thành Giê-ri-cô nầy, đáng bị rủa sả trước mặt Đức Giê-hô-va. Kẻ nào đặt nền nó lại, sẽ mất con trưởng nam; ai dựng các cửa nó lại, sẽ mất con thứ út."
  },
  {
    "i": 5975,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 27,
    "t": "Vậy, Đức Giê-hô-va ở cùng Giô-suê, danh tiếng người đồn khắp cả xứ."
  },
  {
    "i": 5976,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 1,
    "t": "Nhưng dân Y-sơ-ra-ên phạm tội lầm lạc trong các vật đã diệt. A-canh, con trai Cạt-mi, cháu Xáp-đi, chít Xê-rách, về chi phái Giu-đa, có lấy một vật chi trong các vật đã diệt, thì cơn giận của Đức Giê-hô-va nổi lên cùng dân Y-sơ-ra-ên."
  },
  {
    "i": 5977,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 2,
    "t": "Giô-suê sai những người từ Giê-ri-cô lên A-hi, là thành gần Bết-A-ven, về hướng đông Bê-tên, và dặn chúng rằng: Hãy đi lên do thám xứ. Vậy, các người ấy đi lên do thám A-hi."
  },
  {
    "i": 5978,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 3,
    "t": "Chúng trở về cùng Giô-suê, và nói rằng: Chẳng cần cả dân sự đi lên; chỉ độ hai ba ngàn người đi lên đánh A-hi là đủ rồi; chớ làm cho cả dân sự phải mệt nhọc vì chúng ít người."
  },
  {
    "i": 5979,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 4,
    "t": "Vậy, có độ ba ngàn người trong dân sự đi lên đó; nhưng chúng trốn trước mặt dân A-hi."
  },
  {
    "i": 5980,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 5,
    "t": "Dân A-hi đánh giết chừng ba mươi sáu người, đuổi chúng khỏi cửa thành cho đến Sê-ba-rim, và đánh chúng xuống dốc. Lòng của dân sự bèn tan ra như nước."
  },
  {
    "i": 5981,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 6,
    "t": "Giô-suê bèn xé áo mình, sấp mặt xuống đất trước hòm của Đức Giê-hô-va cho đến chiều tối, cùng các trưởng lão Y-sơ-ra-ên, và bỏ tro trên đầu mình."
  },
  {
    "i": 5982,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 7,
    "t": "Giô-suê than rằng: Ôi! lạy Chúa Giê-hô-va, sao Chúa dẫn dân nầy qua sông Giô-đanh đặng phó chúng tôi vào tay dân A-mô-rít mà diệt đi? Ước gì chúng tôi đã hài lòng ở lại bên kia sông Giô-đanh!"
  },
  {
    "i": 5983,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 8,
    "t": "Lạy Chúa! Tôi sẽ nói chi, khi Y-sơ-ra-ên đã xây lưng trốn trước mặt kẻ thù nghịch mình?"
  },
  {
    "i": 5984,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 9,
    "t": "Dân Ca-na-an và cả dân trong xứ sẽ nghe, vây phủ chúng tôi, và xóa danh chúng tôi khỏi đất. Vậy thì Chúa sẽ làm chi cho danh lớn của Chúa?"
  },
  {
    "i": 5985,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 10,
    "t": "Đức Giê-hô-va phán cùng Giô-suê rằng: Hãy đứng dậy! Cớ sao ngươi sấp mặt xuống đất?"
  },
  {
    "i": 5986,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 11,
    "t": "Y-sơ-ra-ên đã phạm tội; chúng nó đã trái giao ước mà ta truyền cho, đã lấy các vật diệt, đã ăn trộm, đã giấu và để vào đồ đạc mình."
  },
  {
    "i": 5987,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 12,
    "t": "Bởi vậy, dân Y-sơ-ra-ên đứng chẳng nổi trước mặt kẻ thù nghịch mình, và xây lưng trốn trước mặt kẻ thù nghịch, vì chúng nó đã trở nên đáng diệt. Ta sẽ không ở cùng các ngươi nữa, nếu các ngươi không trừ bỏ vật đã diệt khỏi giữa các ngươi."
  },
  {
    "i": 5988,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 13,
    "t": "Hãy đứng dậy, làm cho dân sự nên thánh, và nói rằng: Hãy làm cho mình nên thánh để ngày mai, vì Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên phán như vầy: Hỡi Y-sơ-ra-ên, có vật đã diệt ở giữa ngươi; đến chừng nào ngươi chưa trừ bỏ vật diệt khỏi giữa mình, thì ngươi sẽ đứng chẳng nổi trước mặt kẻ thù nghịch mình đâu."
  },
  {
    "i": 5989,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 14,
    "t": "Sáng mai, các ngươi hãy đến gần theo chi phái; chi phái nào mà Đức Giê-hô-va bắt trúng, thì sẽ đến gần theo họ hàng; họ hàng nào mà Đức Giê-hô-va bắt trúng, thì sẽ đến gần theo nhà; và nhà nào mà Đức Giê-hô-va bắt trúng, thì sẽ đến gần từng người một."
  },
  {
    "i": 5990,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 15,
    "t": "Kẻ nào bị bắt trúng về vật đã diệt, sẽ bị đốt bằng lửa, nó và mọi vật thuộc về nó, vì nó đã phạm giao ước của Đức Giê-hô-va, và làm sự xấu hổ trong Y-sơ-ra-ên."
  },
  {
    "i": 5991,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 16,
    "t": "Vậy, Giô-suê dậy sớm, khiến Y-sơ-ra-ên đến gần theo chi phái, thì chi phái Giu-đa bị bắt trúng."
  },
  {
    "i": 5992,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 17,
    "t": "Người khiến các họ hàng của Giu-đa đến gần, thì họ hàng Xê-rách bị bắt trúng. Người khiến họ hàng Xê-rách đến gần theo nhà, thì Xáp-đi bị bắt trúng."
  },
  {
    "i": 5993,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 18,
    "t": "Người khiến nhà Xáp-đi đến gần từng người một, thì A-canh, con trai Cạt-mi, cháu Xáp-đi, chít Xê-rách, về chi phái Giu-đa, bị bắt trúng."
  },
  {
    "i": 5994,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 19,
    "t": "Giô-suê bèn nói cùng A-canh rằng: Hỡi con, hãy ngợi khen Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, và hãy tôn vinh Ngài! Khá thuật lại cho ta điều con đã làm, chớ giấu ta chi hết."
  },
  {
    "i": 5995,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 20,
    "t": "A-canh đáp cùng Giô-suê rằng: Thật tôi đã phạm tội cùng Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, và tôi đã làm như vầy:"
  },
  {
    "i": 5996,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 21,
    "t": "Tôi có thấy trong đồ cướp một cái áo choàng Si-nê-a đẹp, hai trăm siếc-lơ bạc, và một thoi vàng nặng năm mươi siếc-lơ, tôi tham muốn, bèn lấy; nầy các vật đó giấu dưới đất trong trại tôi, bạc ở dưới."
  },
  {
    "i": 5997,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 22,
    "t": "Giô-suê sai các sứ giả chạy đến trại, kìa cái áo choàng giấu trong trại, bạc thì ở dưới."
  },
  {
    "i": 5998,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 23,
    "t": "Chúng lấy các vật đó ra khỏi trại, đem đến cho Giô-suê và cho cả dân Y-sơ-ra-ên, để trước mặt Đức Giê-hô-va."
  },
  {
    "i": 5999,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 24,
    "t": "Giô-suê bắt A-canh con trai Xê-rách, bạc, áo choàng, thoi vàng, con trai, con gái, bò, lừa, chiên, trại, và mọi vật thuộc về người, thì cả Y-sơ-ra-ên đi theo người đến trũng A-cô."
  }
]
