[
  {
    "i": 28000,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 19,
    "t": "Ich will dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, soll auch im Himmel gebunden sein, und was du auf Erden lösen wirst, soll auch im Himmel gelöst sein.\" "
  },
  {
    "i": 28001,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 20,
    "t": "Da befahl er den Jüngern, niemandem zu sagen, daß er Christus sei."
  },
  {
    "i": 28002,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 21,
    "t": "Von da an begann Jesus seinen Jüngern zu zeigen, daß er nach Jerusalem gehen und viel leiden müsse von den Ältesten und Hohenpriestern und Schriftgelehrten und getötet werden und am dritten Tage auferstehen."
  },
  {
    "i": 28003,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 22,
    "t": "Und Petrus nahm ihn beiseite, fing an, ihm zu wehren und sprach: »Herr, das widerfahre dir nur nicht!«"
  },
  {
    "i": 28004,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 23,
    "t": "Er aber wandte sich um und sprach zu Petrus: »Hebe dich weg von mir, Satan! Du bist mir ein Ärgernis; denn du sinnst nicht nach dem, was göttlich, sondern nach dem, was menschlich ist!«"
  },
  {
    "i": 28005,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 24,
    "t": "Da sprach Jesus zu seinen Jüngern: »Will jemand mir nachfolgen, der verleugne sich selbst und nehme sein Kreuz auf sich und folge mir nach."
  },
  {
    "i": 28006,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 25,
    "t": "Denn wer sein Leben erhalten will, der wird es verlieren; und wer sein Leben um meinetwillen verliert, der wird es finden."
  },
  {
    "i": 28007,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 26,
    "t": "Denn was hülfe es dem Menschen, wenn er die ganze Welt gewönne und nähme Schaden an seiner Seele? Oder was kann der Mensch geben, womit er seine Seele auslöse?"
  },
  {
    "i": 28008,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 27,
    "t": "Denn es wird des Menschen Sohn kommen in der Herrlichkeit seines Vaters mit seinen Engeln, und alsdann wird er einem jeglichen vergelten nach seinem Tun."
  },
  {
    "i": 28009,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 28,
    "t": "Wahrlich ich sage euch: Es stehen etliche hier, die werden den Tod nicht schmecken, bis sie des Menschen Sohn kommen sehen in seinem Reich!«"
  },
  {
    "i": 28010,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 1,
    "t": "Und nach sechs Tagen nahm Jesus mit sich Petrus und Jakobus und Johannes, seinen Bruder, und führte sie beiseite auf einen hohen Berg."
  },
  {
    "i": 28011,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 2,
    "t": "Und er wurde vor ihren Augen verklärt, und sein Angesicht leuchtete wie die Sonne, und seine Kleider wurden weiß wie das Licht."
  },
  {
    "i": 28012,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 3,
    "t": "Und siehe, da erschienen ihnen Mose und Elia, die redeten mit ihm."
  },
  {
    "i": 28013,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 4,
    "t": "Da antwortete Petrus und sprach zu Jesus: »Herr, hier ist gut sein! Willst du, so wollen wir hier drei Hütten bauen, dir eine, Mose eine und Elia eine.«"
  },
  {
    "i": 28014,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 5,
    "t": "Als er noch redete, siehe, da überschattete sie eine lichte Wolke. Und siehe, eine Stimme aus der Wolke sprach: »Dies ist mein lieber Sohn, an dem ich Wohlgefallen habe; den sollt ihr hören!«"
  },
  {
    "i": 28015,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 6,
    "t": "Als das die Jünger hörten, fielen sie auf ihr Angesicht und erschraken sehr."
  },
  {
    "i": 28016,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 7,
    "t": "Jesus aber trat zu ihnen, rührte sie an und sprach: »Steht auf und fürchtet euch nicht!«"
  },
  {
    "i": 28017,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 8,
    "t": "Als sie aber ihre Augen erhoben, sahen sie niemand als Jesus allein."
  },
  {
    "i": 28018,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 9,
    "t": "Und als sie den Berg hinabgingen, gebot ihnen Jesus und sprach: »Redet mit niemandem von dieser Erscheinung, bis des Menschen Sohn von den Toten auferstanden ist!«"
  },
  {
    "i": 28019,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 10,
    "t": "Und die Jünger fragten ihn und sprachen: »Was sagen denn die Schriftgelehrten, daß Elia zuvor kommen müsse?«"
  },
  {
    "i": 28020,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 11,
    "t": "Jesus antwortete und sprach zu ihnen: »Elia kommt freilich zuvor und wird alles wiederherstellen;"
  },
  {
    "i": 28021,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 12,
    "t": "ich sage euch aber: Elia ist schon gekommen, aber sie haben ihn nicht erkannt, sondern mit ihm getan, was sie wollten. Ebenso wird auch des Menschen Sohn von ihnen leiden müssen!«"
  },
  {
    "i": 28022,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 13,
    "t": "Da verstanden die Jünger, daß er von Johannes dem Täufer zu ihnen redete."
  },
  {
    "i": 28023,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 14,
    "t": "Und als sie zu dem Volk kamen, trat ein Mann vor ihn, fiel vor ihm auf die Knie"
  },
  {
    "i": 28024,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 15,
    "t": "und sprach: »Herr, erbarme dich meines Sohnes! Denn er ist mondsüchtig und hat schwer zu leiden; oft fällt er ins Feuer und oft ins Wasser."
  },
  {
    "i": 28025,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 16,
    "t": "Und ich habe ihn zu deinen Jüngern gebracht, aber sie konnten ihn nicht heilen!«"
  },
  {
    "i": 28026,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 17,
    "t": "Da antwortete Jesus und sprach: »O du ungläubiges und verkehrtes Geschlecht, wie lange soll ich noch bei euch sein? Wie lange soll ich euch noch ertragen? Bringt ihn her zu mir!«"
  },
  {
    "i": 28027,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 18,
    "t": "Und Jesus bedrohte ihn; und der Dämon fuhr von ihm aus, und der Knabe war von jener Stunde an geheilt."
  },
  {
    "i": 28028,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 19,
    "t": "Da traten die Jünger zu Jesus beiseite und sprachen: »Warum konnten wir ihn nicht austreiben?«"
  },
  {
    "i": 28029,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 20,
    "t": "Jesus aber sprach zu ihnen: »Wegen eures Unglaubens! Denn wahrlich, ich sage euch: Wenn ihr Glauben habt wie ein Senfkorn, so könnt ihr zu diesem Berg sagen: Hebe dich von hier weg dorthin! so wird er sich heben; und nichts wird euch unmöglich sein."
  },
  {
    "i": 28030,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 21,
    "t": "(Vers nicht vorhanden)"
  },
  {
    "i": 28031,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 22,
    "t": "Als sie aber in Galiläa zusammen waren, sprach Jesus zu ihnen: »Der Menschensohn wird in die Hände der Menschen ausgeliefert werden,"
  },
  {
    "i": 28032,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 23,
    "t": "und sie werden ihn töten, und am dritten Tage wird er auferstehen!« Und sie wurden sehr betrübt."
  },
  {
    "i": 28033,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 24,
    "t": "Als sie aber nach Kapernaum kamen, traten die Zolleinnehmer zu Petrus und sprachen: »Bezahlt euer Meister den Didrachmen nicht?«"
  },
  {
    "i": 28034,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 25,
    "t": "Er sprach: »Doch!« Und als er ins Haus kam, kam ihm Jesus zuvor und sprach: »Was meinst du, Simon? Von wem nehmen die Könige auf Erden Zoll oder Steuer? Von ihren Söhnen oder von den Fremden?«"
  },
  {
    "i": 28035,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 26,
    "t": "Als er sprach: »Von den Fremden«, sagte Jesus zu ihm: »So sind die Söhne frei."
  },
  {
    "i": 28036,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 27,
    "t": "Damit wir sie aber nicht ärgern, so geh an den See, wirf die Angel aus und nimm den ersten Fisch, den du fängst; tu sein Maul auf, so wirst du ein Vierdrachmenstück finden; das nimm und gib es für mich und dich.«"
  },
  {
    "i": 28037,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 1,
    "t": "Zu der Zeit kamen die Jünger zu Jesus und sprachen: »Wer ist doch der Größte im Himmelreich?«"
  },
  {
    "i": 28038,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 2,
    "t": "Da rief Jesus ein Kind herbei, stellte es mitten unter sie"
  },
  {
    "i": 28039,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 3,
    "t": "und sprach: »Wahrlich, ich sage euch: Wenn ihr nicht umkehrt und werdet wie die Kinder, so werdet ihr nicht ins Himmelreich kommen."
  },
  {
    "i": 28040,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 4,
    "t": "Wer nun sich selbst erniedrigt wie dieses Kind, der ist der Größte im Himmelreich."
  },
  {
    "i": 28041,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 5,
    "t": "Und wer ein solches Kind aufnimmt in meinem Namen, der nimmt mich auf."
  },
  {
    "i": 28042,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 6,
    "t": "Wer aber eines dieser Kleinen, die an mich glauben, zum Straucheln bringt, für den wäre es besser, daß ein Mühlstein an seinen Hals gehängt und er im Meer versenkt würde."
  },
  {
    "i": 28043,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 7,
    "t": "Wehe der Welt wegen der Ärgernisse! Es müssen ja Ärgernisse kommen; doch wehe dem Menschen, durch den das Ärgernis kommt!"
  },
  {
    "i": 28044,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 8,
    "t": "Wenn aber deine Hand oder dein Fuß dich zum Straucheln bringt, so haue sie ab und wirf sie von dir! Es ist besser für dich, verstümmelt oder lahm ins Leben einzugehen, als mit zwei Händen oder zwei Füßen in das ewige Feuer geworfen zu werden."
  },
  {
    "i": 28045,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 9,
    "t": "Und wenn dein Auge dich zum Straucheln bringt, so reiß es aus und wirf es von dir! Es ist besser für dich, einäugig ins Leben einzugehen, als mit zwei Augen in die Hölle des Feuers geworfen zu werden."
  },
  {
    "i": 28046,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 10,
    "t": "Seht zu, daß ihr nicht eines dieser Kleinen verachtet! Denn ich sage euch: Ihre Engel im Himmel sehen allezeit das Angesicht meines Vaters im Himmel."
  },
  { "i": 28047, "b": 46, "c": 4818, "r": 4818, "o": 11, "t": "[ ... ]" },
  {
    "i": 28048,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 12,
    "t": "Was meint ihr? Wenn ein Mensch hundert Schafe hat und eines von ihnen sich verirrt, wird er nicht die neunundneunzig auf den Bergen lassen und hingehen, um das verirrte zu suchen?"
  },
  {
    "i": 28049,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 13,
    "t": "Und wenn es sich findet, wahrlich, ich sage euch, er freut sich darüber mehr als über die neunundneunzig, die sich nicht verirrt haben."
  },
  {
    "i": 28050,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 14,
    "t": "So ist es nicht der Wille eures Vaters im Himmel, daß eines dieser Kleinen verloren gehe."
  },
  {
    "i": 28051,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 15,
    "t": "Wenn aber dein Bruder gegen dich sündigt, so geh hin und weise ihn zurecht unter vier Augen; wenn er auf dich hört, so hast du deinen Bruder gewonnen."
  },
  {
    "i": 28052,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 16,
    "t": "Hört er aber nicht, so nimm noch einen oder zwei mit dir, damit jede Sache auf der Aussage von zwei oder drei Zeugen beruht."
  },
  {
    "i": 28053,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 17,
    "t": "Hört er aber auf diese nicht, so sage es der Gemeinde; hört er aber auch auf die Gemeinde nicht, so sei er für dich wie ein Heide und Zöllner."
  },
  {
    "i": 28054,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 18,
    "t": "Wahrlich, ich sage euch: Was ihr auf Erden binden werdet, das wird im Himmel gebunden sein; und was ihr auf Erden lösen werdet, das wird im Himmel gelöst sein."
  },
  {
    "i": 28055,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 19,
    "t": "Wiederum sage ich euch: Wenn zwei von euch auf Erden übereinkommen, irgendeine Sache zu erbitten, so soll sie ihnen zuteil werden von meinem Vater im Himmel."
  },
  {
    "i": 28056,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 20,
    "t": "Denn wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen.«"
  },
  {
    "i": 28057,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 21,
    "t": "Da trat Petrus zu ihm und sprach: »Herr, wie oft soll ich meinem Bruder vergeben, wenn er gegen mich sündigt? Bis siebenmal?«"
  },
  {
    "i": 28058,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 22,
    "t": "Jesus sprach zu ihm: »Ich sage dir nicht bis siebenmal, sondern bis siebzigmal siebenmal."
  },
  {
    "i": 28059,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 23,
    "t": "Darum gleicht das Himmelreich einem König, der mit seinen Knechten abrechnen wollte."
  },
  {
    "i": 28060,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 24,
    "t": "Und als er anfing abzurechnen, wurde ihm einer vorgeführt, der ihm zehntausend Talente schuldig war."
  },
  {
    "i": 28061,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 25,
    "t": "Da er aber nicht bezahlen konnte, befahl der Herr, ihn und seine Frau und seine Kinder und alles, was er hatte, zu verkaufen und so zu bezahlen."
  },
  {
    "i": 28062,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 26,
    "t": "Da fiel der Knecht nieder, betete ihn an und sprach: Herr, habe Geduld mit mir, ich will dir alles bezahlen!"
  },
  {
    "i": 28063,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 27,
    "t": "Da hatte der Herr Erbarmen mit diesem Knecht, entließ ihn und erließ ihm die Schuld."
  },
  {
    "i": 28064,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 28,
    "t": "Als aber dieser Knecht hinausging, fand er einen seiner Mitknechte, der ihm hundert Denare schuldig war; und er packte ihn und würgte ihn und sprach: Bezahle mir, was du schuldig bist!"
  },
  {
    "i": 28065,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 29,
    "t": "Da fiel sein Mitknecht nieder, bat ihn und sprach: Habe Geduld mit mir, ich will dir bezahlen!"
  },
  {
    "i": 28066,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 30,
    "t": "Er aber wollte nicht, sondern ging hin und warf ihn ins Gefängnis, bis er bezahlt hätte, was er schuldig war."
  },
  {
    "i": 28067,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 31,
    "t": "Als aber seine Mitknechte sahen, was geschehen war, wurden sie sehr betrübt, gingen hin und berichteten ihrem Herrn alles, was sich begeben hatte."
  },
  {
    "i": 28068,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 32,
    "t": "Da forderte ihn sein Herr vor und sprach zu ihm: Du böser Knecht, ich habe dir die ganze Schuld erlassen, weil du mich gebeten hast;"
  },
  {
    "i": 28069,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 33,
    "t": "solltest du dich da nicht auch über deinen Mitknecht erbarmen, wie ich mich über dich erbarmt habe?"
  },
  {
    "i": 28070,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 34,
    "t": "Und sein Herr wurde zornig und übergab ihn den Peinigern, bis er alles bezahlt hätte, was er ihm schuldig war."
  },
  {
    "i": 28071,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 35,
    "t": "So wird auch mein himmlischer Vater euch tun, wenn nicht jeder von euch seinem Bruder von Herzen seine Verfehlungen vergibt!«"
  },
  {
    "i": 28072,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 1,
    "t": "Und es geschah, als Jesus diese Reden beendet hatte, zog er von Galiläa weg und kam in das Gebiet von Judäa jenseits des Jordan."
  },
  {
    "i": 28073,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 2,
    "t": "Und große Volksmengen folgten ihm, und er heilte sie dort."
  },
  {
    "i": 28074,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 3,
    "t": "Da traten Pharisäer zu ihm, versuchten ihn und sprachen zu ihm: »Ist es einem Mann erlaubt, seine Frau aus irgendeinem Grund zu entlassen?«"
  },
  {
    "i": 28075,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 4,
    "t": "Er aber antwortete und sprach zu ihnen: »Habt ihr nicht gelesen, daß der Schöpfer sie von Anfang an als Mann und Frau gemacht hat"
  },
  {
    "i": 28076,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 5,
    "t": "und sprach: Darum wird ein Mann Vater und Mutter verlassen und sich an seine Frau binden, und die zwei werden ein Fleisch sein?"
  },
  {
    "i": 28077,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 6,
    "t": "So sind sie nicht mehr zwei, sondern ein Fleisch. Was nun Gott zusammengefügt hat, soll der Mensch nicht scheiden!«"
  },
  {
    "i": 28078,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 7,
    "t": "Da sprachen sie zu ihm: »Warum hat denn Mose geboten, ihr einen Scheidebrief zu geben und sie zu entlassen?«"
  },
  {
    "i": 28079,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 8,
    "t": "Er sprach zu ihnen: »Mose hat euch wegen der Härte eures Herzens gestattet, eure Frauen zu entlassen; von Anfang an aber ist es nicht so gewesen."
  },
  {
    "i": 28080,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 9,
    "t": "Ich aber sage euch: Wer seine Frau entlässt, es sei denn wegen \"Unzucht\", und eine andere heiratet, der begeht Ehebruch."
  },
  {
    "i": 28081,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 10,
    "t": "Da sprachen die Jünger zu ihm: Ist die Sache des Mannes mit der Frau also beschaffen, so ist's nicht ratsam, zu heiraten."
  },
  {
    "i": 28082,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 11,
    "t": "Er aber sprach zu ihnen: Nicht alle fassen dies Wort, sondern nur die, denen es gegeben ist."
  },
  {
    "i": 28083,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 12,
    "t": "Denn es sind Verschnittene, die von Mutterleib so geboren sind; und es sind Verschnittene, die von Menschen verschnitten sind; und es sind Verschnittene, die sich selbst verschnitten haben um des Himmelreiches willen. Wer es fassen kann, der fasse es!"
  },
  {
    "i": 28084,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 13,
    "t": "Da wurden Kinder zu ihm gebracht, damit er ihnen die Hände auflegte und betete. Die Jünger aber schalten sie."
  },
  {
    "i": 28085,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 14,
    "t": "Aber Jesus sprach: Lasset die Kinder und wehret ihnen nicht, zu mir zu kommen; denn solcher ist das Himmelreich."
  },
  {
    "i": 28086,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 15,
    "t": "Und er legte ihnen die Hände auf und zog von dannen."
  },
  {
    "i": 28087,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 16,
    "t": "Und siehe, einer trat zu ihm und sprach: Meister, was soll ich Gutes tun, damit ich das ewige Leben habe?"
  },
  {
    "i": 28088,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 17,
    "t": "Er aber sprach zu ihm: Was fragst du mich nach dem Guten? Es ist nur Einer, der gut ist. Willst du aber zum Leben eingehen, so halte die Gebote."
  },
  {
    "i": 28089,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 18,
    "t": "Spricht er zu ihm: Welche? Jesus aber sprach: Du sollst nicht töten; du sollst nicht ehebrechen; du sollst nicht stehlen; du sollst nicht falsches Zeugnis geben;"
  },
  {
    "i": 28090,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 19,
    "t": "ehre Vater und Mutter; und: Du sollst deinen Nächsten lieben wie dich selbst."
  },
  {
    "i": 28091,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 20,
    "t": "Spricht zu ihm der Jüngling: Das habe ich alles gehalten von meiner Jugend an; was fehlt mir noch?"
  },
  {
    "i": 28092,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 21,
    "t": "Jesus sprach zu ihm: Willst du vollkommen sein, so geh hin, verkaufe, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben; und komm und folge mir nach!"
  },
  {
    "i": 28093,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 22,
    "t": "Als aber der Jüngling das Wort hörte, ging er betrübt davon; denn er hatte viele Güter."
  },
  {
    "i": 28094,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 23,
    "t": "Jesus aber sprach zu seinen Jüngern: Wahrlich, ich sage euch: Ein Reicher wird schwer ins Himmelreich kommen."
  },
  {
    "i": 28095,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 24,
    "t": "Und abermals sage ich euch: Es ist leichter, dass ein Kamel durch ein Nadelöhr gehe, als dass ein Reicher ins Reich Gottes komme."
  },
  {
    "i": 28096,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 25,
    "t": "Als das die Jünger hörten, entsetzten sie sich sehr und sprachen: Wer kann denn selig werden?"
  },
  {
    "i": 28097,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 26,
    "t": "Jesus aber sah sie an und sprach zu ihnen: Bei den Menschen ist dies unmöglich; aber bei Gott sind alle Dinge möglich."
  },
  {
    "i": 28098,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 27,
    "t": "Da antwortete Petrus und sprach zu ihm: Siehe, wir haben alles verlassen und sind dir nachgefolgt; was wird uns dafür werden?"
  },
  {
    "i": 28099,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 28,
    "t": "Jesus aber sprach zu ihnen: Wahrlich, ich sage euch: Ihr, die ihr mir nachgefolgt seid, wenn der Menschensohn wird sitzen auf dem Thron seiner Herrlichkeit, werdet auch ihr sitzen auf zwölf Thronen und richten die zwölf Stämme Israels."
  }
]
