[
  {
    "i": 2300,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 8,
    "t": "Đai lưng ở trên để cột sẽ cùng một kiểu thợ làm và dính liền với áo, bằng vàng, chỉ tím, đỏ điều, đỏ sậm và sợi gai mịn xe lại."
  },
  {
    "i": 2301,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 9,
    "t": "Ngươi sẽ lấy hai viên mã não, khắc tên các con trai của Y-sơ-ra-ên lên,"
  },
  {
    "i": 2302,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 10,
    "t": "sáu tên trên viên đá thứ nhất, và sáu tên còn lại trên viên đá thứ hai, theo thứ tự sinh của chúng."
  },
  {
    "i": 2303,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 11,
    "t": "Ngươi sẽ dùng nghệ thuật của thợ chạm đá quý mà khắc tên các con trai của Y-sơ-ra-ên trên hai viên đá ấy như khắc ấn triện, rồi bọc chúng trong những ổ vàng."
  },
  {
    "i": 2304,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 12,
    "t": "Ngươi sẽ đặt hai viên đá ấy trên hai vai áo ê-phót, làm kỷ niệm về các con trai của Y-sơ-ra-ên. A-rôn sẽ mang tên chúng trên hai vai mình trước mặt Đức Giê-hô-va, để làm kỷ niệm."
  },
  {
    "i": 2305,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 13,
    "t": "Ngươi sẽ làm những cái khoen bằng vàng,"
  },
  {
    "i": 2306,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 14,
    "t": "và hai dây chuyền bằng vàng ròng, làm như dây thừng, dạng bện xoắn, rồi gắn các dây chuyền bện xoắn ấy vào các khoen."
  },
  {
    "i": 2307,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 15,
    "t": "\"Ngươi sẽ làm cái túi đeo ngực xét đoán, thêu y như áo ê-phót; ngươi sẽ làm nó bằng vàng, chỉ tím, đỏ điều, đỏ sậm và sợi gai mịn xe lại."
  },
  {
    "i": 2308,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 16,
    "t": "Nó sẽ là hình vuông, gấp đôi lại, dài một gang tay và rộng một gang tay."
  },
  {
    "i": 2309,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 17,
    "t": "Ngươi sẽ gắn vào đó những hàng đá quý, bốn hàng: hàng thứ nhất là hồng ngọc, hoàng ngọc, lục bảo;"
  },
  {
    "i": 2310,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 18,
    "t": "hàng thứ hai là bích ngọc, lam ngọc và kim cương;"
  },
  {
    "i": 2311,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 19,
    "t": "hàng thứ ba là mã não, hyacinth và tử ngọc;"
  },
  {
    "i": 2312,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 20,
    "t": "hàng thứ tư là beryl, mã não đỏ và jasper. Chúng sẽ được bọc trong những ổ vàng."
  },
  {
    "i": 2313,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 21,
    "t": "Các viên đá này sẽ mang tên các con trai của Y-sơ-ra-ên, có mười hai viên theo tên của chúng, được khắc như khắc ấn triện, mỗi viên mang tên một trong mười hai chi tộc."
  },
  {
    "i": 2314,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 22,
    "t": "Ngươi sẽ làm cho túi đeo ngực những dây chuyền bằng vàng ròng, như dây bện xoắn."
  },
  {
    "i": 2315,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 23,
    "t": "Ngươi sẽ làm cho túi đeo ngực hai khoen vàng, gắn vào hai đầu túi,"
  },
  {
    "i": 2316,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 24,
    "t": "rồi luồn hai dây bện xoắn bằng vàng vào hai khoen đã gắn ở hai đầu túi."
  },
  {
    "i": 2317,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 25,
    "t": "Hai đầu kia của hai dây bện xoắn thì ngươi gắn vào hai khoen, rồi gắn vào hai vai áo ê-phót, ở phía trước."
  },
  {
    "i": 2318,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 26,
    "t": "Ngươi sẽ làm hai khoen vàng và gắn vào hai đầu của túi đeo ngực, nơi mép trong, giáp với áo ê-phót."
  },
  {
    "i": 2319,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 27,
    "t": "Ngươi sẽ làm hai khoen vàng khác và gắn vào hai vai áo ê-phót, ở phía dưới, phía trước, gần chỗ nối, phía trên đai lưng của áo ê-phót."
  },
  {
    "i": 2320,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 28,
    "t": "Người ta sẽ dùng dây chỉ tím cột các khoen của túi đeo ngực vào các khoen của áo ê-phót, để nó dính vào đai lưng, và túi đeo ngực không rời khỏi áo ê-phót."
  },
  {
    "i": 2321,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 29,
    "t": "Như vậy, khi A-rôn vào nơi thánh, sẽ mang tên các con trai của Y-sơ-ra-ên trên túi đeo ngực xét đoán, trên trái tim mình, để làm kỷ niệm luôn luôn trước mặt Đức Giê-hô-va."
  },
  {
    "i": 2322,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 30,
    "t": "Ngươi sẽ đặt U-rim và Thu-mim vào túi đeo ngực xét đoán, chúng sẽ ở trên trái tim của A-rôn khi ông vào trước mặt Đức Giê-hô-va. Vậy, A-rôn sẽ luôn luôn mang sự xét đoán của con cái Y-sơ-ra-ên trên trái tim mình trước mặt Đức Giê-hô-va."
  },
  {
    "i": 2323,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 31,
    "t": "\"Ngươi sẽ làm áo choàng của áo ê-phót toàn bằng chỉ tím;"
  },
  {
    "i": 2324,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 32,
    "t": "giữa áo có một lỗ để chui đầu; chung quanh lỗ ấy sẽ có một đường viền dệt, như lỗ áo giáp, để không bị rách."
  },
  {
    "i": 2325,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 33,
    "t": "Trên gấu áo ngươi sẽ làm những quả lựu bằng chỉ tím, đỏ điều, đỏ sậm và sợi gai mịn xe lại, chung quanh gấu áo, với những cái chuông bằng vàng xen kẽ chung quanh:"
  },
  {
    "i": 2326,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 34,
    "t": "một cái chuông vàng và một quả lựu, một cái chuông vàng và một quả lựu, chung quanh gấu áo choàng."
  },
  {
    "i": 2327,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 35,
    "t": "A-rôn sẽ mặc áo ấy khi hành chức, và khi ông vào nơi thánh trước mặt Đức Giê-hô-va, hoặc khi ra, sẽ nghe tiếng chuông, để ông khỏi chết."
  },
  {
    "i": 2328,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 36,
    "t": "\"Ngươi sẽ làm một bảng bằng vàng ròng, khắc trên đó như khắc ấn triện: THÁNH CHO ĐỨC GIÊ-HÔ-VA."
  },
  {
    "i": 2329,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 37,
    "t": "Ngươi sẽ gắn bảng ấy vào một sợi dây chỉ tím, và nó sẽ ở trên khăn xếp; nó sẽ ở phía trước khăn xếp."
  },
  {
    "i": 2330,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 38,
    "t": "Bảng ấy sẽ ở trên trán A-rôn, và A-rôn sẽ gánh lấy mọi tội lỗi liên quan đến những vật thánh mà con cái Y-sơ-ra-ên sẽ biệt riêng ra, trong mọi vật dâng thánh của họ. Bảng ấy sẽ luôn ở trên trán ông để được Đức Giê-hô-va chấp nhận."
  },
  {
    "i": 2331,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 39,
    "t": "Ngươi sẽ dệt áo dài bằng sợi gai mịn, làm khăn xếp bằng sợi gai mịn, và thắt lưng thêu."
  },
  {
    "i": 2332,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 40,
    "t": "\"Ngươi cũng sẽ làm cho các con trai của A-rôn những áo dài và thắt lưng, và làm cho họ những mũ đội đầu, để họ được vinh hiển và trang trọng."
  },
  {
    "i": 2333,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 41,
    "t": "Ngươi sẽ mặc những áo ấy cho A-rôn, anh con, và cho các con trai ông, rồi xức dầu cho họ, phong chức và biệt riêng họ ra để làm thầy tế lễ cho ta."
  },
  {
    "i": 2334,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 42,
    "t": "Hãy làm cho họ những quần bằng vải gai để che thân thể họ, từ ngang lưng cho đến bắp vế."
  },
  {
    "i": 2335,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 43,
    "t": "A-rôn và các con trai ông sẽ mặc những quần ấy khi họ vào Lều Hội Ngộ, hoặc khi họ đến gần bàn thờ để phục vụ trong nơi thánh, để họ khỏi mang tội và chết. Đó là một luật lệ đời đời cho ông và dòng dõi ông sau này."
  },
  {
    "i": 2336,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 1,
    "t": "\"Đây là những điều ngươi sẽ làm cho họ để biệt riêng họ ra, làm thầy tế lễ cho ta: Hãy bắt một con bò đực tơ và hai con chiên đực không tì vết,"
  },
  {
    "i": 2337,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 2,
    "t": "rồi bánh không men, bánh ngọt không men trộn dầu, bánh tráng không men thoa dầu. Ngươi sẽ dùng bột mì lọc mà làm những thứ bánh ấy."
  },
  {
    "i": 2338,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 3,
    "t": "Ngươi sẽ để những thứ bánh ấy trong một giỏ, và dâng chúng trong giỏ, cùng với con bò đực tơ và hai con chiên đực."
  },
  {
    "i": 2339,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 4,
    "t": "\"Hãy dẫn A-rôn và các con trai ông đến cửa Lều Hội Ngộ, và tắm rửa họ bằng nước."
  },
  {
    "i": 2340,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 5,
    "t": "Sau đó, ngươi sẽ lấy các áo, mặc cho A-rôn áo dài, áo choàng của áo ê-phót, áo ê-phót, túi đeo ngực, và thắt đai lưng của áo ê-phót cho ông."
  },
  {
    "i": 2341,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 6,
    "t": "Ngươi sẽ đội khăn xếp lên đầu ông, và gắn bảng thánh lên khăn xếp."
  },
  {
    "i": 2342,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 7,
    "t": "Ngươi sẽ lấy dầu xức, đổ trên đầu ông và xức cho ông."
  },
  {
    "i": 2343,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 8,
    "t": "Kế đó, ngươi sẽ dẫn các con trai ông đến và mặc áo dài cho họ."
  },
  {
    "i": 2344,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 9,
    "t": "Ngươi sẽ thắt lưng cho họ, đội mũ cho họ. Chức tế lễ sẽ thuộc về họ theo một luật lệ đời đời. Như vậy, ngươi sẽ phong chức cho A-rôn và các con trai ông."
  },
  {
    "i": 2345,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 10,
    "t": "\"Hãy dẫn con bò đực tơ đến trước Lều Hội Ngộ. A-rôn và các con trai ông sẽ đặt tay lên đầu con bò đực,"
  },
  {
    "i": 2346,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 11,
    "t": "rồi ngươi sẽ giết con bò đực trước mặt Đức Giê-hô-va, tại cửa Lều Hội Ngộ."
  },
  {
    "i": 2347,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 12,
    "t": "Ngươi sẽ lấy một ít máu của con bò đực và dùng ngón tay bôi trên các sừng của bàn thờ; còn bao nhiêu máu thì đổ hết xuống chân bàn thờ."
  },
  {
    "i": 2348,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 13,
    "t": "Ngươi sẽ lấy hết mỡ bao phủ các bộ lòng, phần mỡ dính trên gan, hai quả thận và mỡ trên chúng, rồi đốt trên bàn thờ."
  },
  {
    "i": 2349,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 14,
    "t": "Còn thịt của con bò đực tơ, da và phân của nó, ngươi sẽ thiêu đốt ngoài trại quân, vì đó là tế lễ chuộc tội."
  },
  {
    "i": 2350,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 15,
    "t": "Sau đó, ngươi sẽ bắt một trong hai con chiên đực; A-rôn và các con trai ông sẽ đặt tay lên đầu con chiên đực,"
  },
  {
    "i": 2351,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 16,
    "t": "rồi ngươi sẽ giết con chiên đực và lấy máu rưới lên chung quanh bàn thờ."
  },
  {
    "i": 2352,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 17,
    "t": "Ngươi sẽ xẻ con chiên đực ra từng miếng, rửa các bộ lòng và chân, rồi để chúng trên các miếng thịt và trên đầu nó."
  },
  {
    "i": 2353,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 18,
    "t": "Sau đó, ngươi sẽ đốt cả con chiên đực trên bàn thờ. Đó là một tế lễ thiêu dâng cho Đức Giê-hô-va; một mùi thơm xoa dịu, một tế lễ dùng lửa dâng lên cho Đức Giê-hô-va."
  },
  {
    "i": 2354,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 19,
    "t": "Ngươi sẽ bắt con chiên đực thứ hai; A-rôn và các con trai ông sẽ đặt tay lên đầu con chiên đực,"
  },
  {
    "i": 2355,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 20,
    "t": "ngươi sẽ giết con chiên đực. Ngươi sẽ lấy một ít máu bôi trên dái tai bên phải của A-rôn, trên dái tai bên phải của các con trai ông, trên ngón tay cái của bàn tay phải và trên ngón chân cái của bàn chân phải của họ. Ngươi sẽ rưới máu chung quanh"
  },
  {
    "i": 2356,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 21,
    "t": "Ngươi sẽ lấy một ít máu trên bàn thờ và một ít dầu xức, rưới trên A-rôn và áo của ông, cũng như trên các con trai ông và áo của các con trai ông. Vậy, ông và áo của ông, cũng như các con trai ông và áo của các con trai ông sẽ được biệt riêng ra thánh."
  },
  {
    "i": 2357,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 22,
    "t": "\"Ngươi sẽ lấy mỡ của con chiên đực, phần đuôi, mỡ bao phủ các bộ lòng, phần mỡ dính trên gan, hai quả thận và mỡ trên chúng, cùng với cái đùi phải, vì đó là con chiên đực dùng trong lễ phong chức."
  },
  {
    "i": 2358,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 23,
    "t": "Ngươi cũng sẽ lấy một cái bánh tròn, một bánh ngọt trộn dầu và một bánh tráng trong giỏ bánh không men ở trước mặt Đức Giê-hô-va."
  },
  {
    "i": 2359,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 24,
    "t": "Ngươi sẽ đặt mọi thứ trên lòng bàn tay của A-rôn và trên lòng bàn tay của các con trai ông, rồi đưa qua đưa lại trước mặt Đức Giê-hô-va."
  },
  {
    "i": 2360,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 25,
    "t": "Sau đó, ngươi sẽ lấy lại từ tay họ và đốt trên bàn thờ, trên tế lễ thiêu, làm một mùi thơm xoa dịu trước mặt Đức Giê-hô-va; đó là một tế lễ dùng lửa dâng lên cho Đức Giê-hô-va."
  },
  {
    "i": 2361,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 26,
    "t": "Ngươi sẽ lấy ức của con chiên đực dùng trong lễ phong chức của A-rôn, và đưa qua đưa lại trước mặt Đức Giê-hô-va; phần này sẽ thuộc về ngươi."
  },
  {
    "i": 2362,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 27,
    "t": "Ngươi sẽ biệt riêng ra ức được đưa qua đưa lại và đùi được dâng lên, là những phần được đưa qua đưa lại và dâng lên từ con chiên đực dùng trong lễ phong chức của A-rôn và các con trai ông."
  },
  {
    "i": 2363,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 28,
    "t": "Theo một luật lệ đời đời, những phần này sẽ là phần mà A-rôn và các con trai ông nhận được từ con cái Y-sơ-ra-ên, vì đó là một phần dâng lên, phần dâng lên cho Đức Giê-hô-va mà con cái Y-sơ-ra-ên phải dâng từ các tế lễ bình an của họ; một phần dâng lên cho Đức Giê-hô-va."
  },
  {
    "i": 2364,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 29,
    "t": "Các áo thánh của A-rôn sẽ để lại cho các con trai ông sau này, để họ mặc khi được xức dầu và phong chức."
  },
  {
    "i": 2365,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 30,
    "t": "Trong bảy ngày, con trai nào của A-rôn kế vị ông làm thầy tế lễ, vào Lều Hội Ngộ để phục vụ trong nơi thánh, sẽ mặc những áo ấy."
  },
  {
    "i": 2366,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 31,
    "t": "\"Ngươi sẽ bắt con chiên đực dùng trong lễ phong chức và nấu thịt nó trong một nơi thánh."
  },
  {
    "i": 2367,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 32,
    "t": "A-rôn và các con trai ông sẽ ăn thịt con chiên đực và bánh trong giỏ, tại cửa Lều Hội Ngộ."
  },
  {
    "i": 2368,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 33,
    "t": "Họ sẽ ăn những thứ đã dùng để chuộc tội cho họ, khi họ được phong chức và biệt riêng ra thánh. Người ngoại không được ăn, vì đó là những vật thánh."
  },
  {
    "i": 2369,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 34,
    "t": "Nếu đến sáng còn thừa thịt và bánh của tế lễ phong chức, ngươi sẽ thiêu đốt phần còn thừa; người ta không được ăn nó, vì đó là vật thánh."
  },
  {
    "i": 2370,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 35,
    "t": "Ngươi sẽ làm như vậy cho A-rôn và các con trai ông, theo mọi điều ta đã truyền cho ngươi; ngươi sẽ dùng bảy ngày để phong chức cho họ."
  },
  {
    "i": 2371,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 36,
    "t": "\"Mỗi ngày, ngươi cũng sẽ dâng một con bò đực tơ làm tế lễ chuộc tội -- để chuộc tội. Ngươi sẽ dâng tế lễ chuộc tội cho bàn thờ, khi ngươi chuộc tội cho nó, và xức dầu cho nó để biệt riêng nó ra thánh."
  },
  {
    "i": 2372,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 37,
    "t": "Trong bảy ngày, ngươi sẽ chuộc tội cho bàn thờ và biệt riêng nó ra thánh; nó sẽ là cực thánh, và mọi vật chạm đến bàn thờ sẽ thánh."
  },
  {
    "i": 2373,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 38,
    "t": "\"Đây là những điều ngươi sẽ dâng trên bàn thờ: mỗi ngày hai con chiên đực một tuổi, liên tục mãi mãi."
  },
  {
    "i": 2374,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 39,
    "t": "Ngươi sẽ dâng một con chiên vào buổi sáng, và con kia vào lúc chiều tối;"
  },
  {
    "i": 2375,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 40,
    "t": "cùng với con chiên thứ nhất, một phần mười ê-pha bột mì lọc trộn với một phần tư hin dầu ép, và một phần tư hin rượu làm lễ quán."
  },
  {
    "i": 2376,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 41,
    "t": "Con chiên thứ hai, ngươi sẽ dâng vào lúc chiều tối; ngươi sẽ dâng nó với của lễ chay và lễ quán giống như của lễ buổi sáng: làm một mùi thơm xoa dịu, một tế lễ dùng lửa dâng lên cho Đức Giê-hô-va."
  },
  {
    "i": 2377,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 42,
    "t": "Đó sẽ là tế lễ thiêu liên tục trải qua các thế hệ của các ngươi, tại cửa Lều Hội Ngộ, trước mặt Đức Giê-hô-va, nơi ta sẽ gặp các ngươi để phán cùng ngươi."
  },
  {
    "i": 2378,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 43,
    "t": "Ta sẽ gặp gỡ con cái Y-sơ-ra-ên tại đó, và nơi ấy sẽ được biệt riêng ra thánh bởi vinh quang ta."
  },
  {
    "i": 2379,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 44,
    "t": "Ta sẽ biệt riêng Lều Hội Ngộ và bàn thờ ra thánh. Ta cũng sẽ biệt riêng A-rôn và các con trai ông ra thánh, để họ hành chức tế lễ cho ta."
  },
  {
    "i": 2380,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 45,
    "t": "Ta sẽ ở giữa con cái Y-sơ-ra-ên và làm Đức Chúa Trời của họ,"
  },
  {
    "i": 2381,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 46,
    "t": "và chúng sẽ biết ta là Giê-hô-va Đức Chúa Trời của chúng, là Đấng đã đem chúng ra khỏi đất Ai Cập, để ta ngự giữa chúng. Ta là Giê-hô-va Đức Chúa Trời của chúng."
  },
  {
    "i": 2382,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 1,
    "t": "\"Ngươi sẽ làm một bàn thờ để đốt hương; ngươi sẽ làm nó bằng gỗ keo."
  },
  {
    "i": 2383,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 2,
    "t": "Bàn thờ sẽ là hình vuông, một khuỷu tay bề dài và một khuỷu tay bề rộng; chiều cao sẽ là hai khuỷu tay rưỡi; các sừng sẽ dính liền với nó."
  },
  {
    "i": 2384,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 3,
    "t": "Ngươi sẽ bọc vàng ròng mặt trên, các mặt chung quanh và các sừng của nó, và làm một đường viền bằng vàng chung quanh nó."
  },
  {
    "i": 2385,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 4,
    "t": "Ngươi sẽ làm hai khoen vàng bên dưới đường viền, ở hai bên; ngươi sẽ làm các khoen ấy ở hai mặt để xỏ đòn khiêng bàn thờ."
  },
  {
    "i": 2386,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 5,
    "t": "Ngươi sẽ làm các đòn khiêng bằng gỗ keo, rồi bọc vàng."
  },
  {
    "i": 2387,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 6,
    "t": "Ngươi sẽ đặt bàn thờ trước bức màn treo trước hòm bảng chứng -- trước nắp thi ân ở trên bảng chứng -- nơi ta sẽ gặp ngươi."
  },
  {
    "i": 2388,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 7,
    "t": "Mỗi buổi sáng, A-rôn sẽ đốt hương thơm trên bàn thờ, khi ông sửa soạn các ngọn đèn thì ông sẽ đốt hương."
  },
  {
    "i": 2389,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 8,
    "t": "Và khi A-rôn thắp các ngọn đèn vào lúc chiều tối, ông sẽ đốt hương nữa. Đó là hương thơm liên tục dâng lên trước mặt Đức Giê-hô-va, trải qua các thế hệ của các ngươi."
  },
  {
    "i": 2390,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 9,
    "t": "Các ngươi sẽ không dâng trên bàn thờ hương lạ, tế lễ thiêu hoặc tế lễ chay, và các ngươi sẽ không đổ lễ quán trên đó."
  },
  {
    "i": 2391,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 10,
    "t": "Mỗi năm một lần, A-rôn sẽ làm lễ chuộc tội trên các sừng của bàn thờ; dùng máu của tế lễ chuộc tội, vào ngày Lễ Chuộc Tội, mỗi năm một lần, ông sẽ làm lễ chuộc tội cho bàn thờ, trải qua các thế hệ của các ngươi; nó là cực thánh cho Đức Giê-hô-va."
  },
  {
    "i": 2392,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 11,
    "t": "Đức Giê-hô-va phán với Môi-se rằng:"
  },
  {
    "i": 2393,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 12,
    "t": "\"Khi ngươi kiểm kê dân Y-sơ-ra-ên bằng cách đếm số người, mỗi người sẽ nộp cho Đức Giê-hô-va giá chuộc mạng mình, để khi kiểm kê, sẽ không có tai họa nào xảy ra cho họ."
  },
  {
    "i": 2394,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 13,
    "t": "Mỗi người được kiểm kê sẽ nộp nửa siếc-lơ, theo siếc-lơ của nơi thánh; một siếc-lơ là hai mươi gơ-ra. Nửa siếc-lơ này là phần dâng lên cho Đức Giê-hô-va."
  },
  {
    "i": 2395,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 14,
    "t": "Mọi người được kiểm kê, tức là hai mươi tuổi trở lên, sẽ nộp phần dâng lên cho Đức Giê-hô-va."
  },
  {
    "i": 2396,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 15,
    "t": "Người giàu không nộp hơn, người nghèo không nộp ít hơn nửa siếc-lơ, khi nộp phần dâng lên cho Đức Giê-hô-va, để chuộc mạng mình."
  },
  {
    "i": 2397,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 16,
    "t": "Ngươi sẽ nhận tiền chuộc mạng của con cái Y-sơ-ra-ên và giao cho việc phục vụ Lều Hội Ngộ; số tiền ấy sẽ là một kỷ niệm cho con cái Y-sơ-ra-ên trước mặt Đức Giê-hô-va, để chuộc mạng các ngươi."
  },
  {
    "i": 2398,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 17,
    "t": "Đức Giê-hô-va phán với Môi-se rằng:"
  },
  {
    "i": 2399,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 18,
    "t": "\"Ngươi sẽ làm một cái bồn bằng đồng và chân bồn bằng đồng để rửa; ngươi sẽ đặt nó giữa Lều Hội Ngộ và bàn thờ, rồi đổ nước vào đó,"
  }
]
