[
  {
    "i": 32200,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 37,
    "t": "Bylo nás pak všech duší na lodi dvě stě sedmdesát a šest."
  },
  {
    "i": 32201,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 38,
    "t": "A nasytivše se, ulehčili lodi, vyhazujíce obilé do moře."
  },
  {
    "i": 32202,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 39,
    "t": "A když se rozednilo, nepoznali země, ale spatřili zátoku mající břeh, do kteréž radili, jestli by mohli loď vstrčiti."
  },
  {
    "i": 32203,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 40,
    "t": "A kotvy zrušivše, pustili do moře, a s tím rozvázavše svazky kormidel, a vyzdvihše plachtu přední, nesli se k břehu."
  },
  {
    "i": 32204,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 41,
    "t": "A vpadše na místo, kdež se dva mořští proudové sbíhali, uvízli lodí; a přední část, vhnuvši se, zůstala nepohnutelná, zadní pak rozrážela se mocí vln."
  },
  {
    "i": 32205,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 42,
    "t": "Rada pak vojáků stala se, aby vězně zmordovali, aby kdo plaváním neušel."
  },
  {
    "i": 32206,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 43,
    "t": "Ale setník chtěje Pavla zachovati, překazil jim radu; a kázal, kteříž mohli plavati, aby prvé se spustili a vyšli na zemi,"
  },
  {
    "i": 32207,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 44,
    "t": "a jiní jedni na prknech, a jiní na některých věcech, kteréž z lodi pocházely. I stalo se tak, že se všickni zachovali na zemi."
  },
  {
    "i": 32208,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 1,
    "t": "A zachovavše se, znali jsme, že ten ostrov slove Melita."
  },
  {
    "i": 32209,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 2,
    "t": "A barbaři činili nám milosrdenství nemalé; nebo zapálivše oheň, přijali nás všecky, pro déšť přítomný a pro zimu."
  },
  {
    "i": 32210,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 3,
    "t": "A když Pavel nesl hromadu chrastí a vložil na oheň, zmije od horkosti vyšedši, připadla na ruku jeho."
  },
  {
    "i": 32211,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 4,
    "t": "A viděvše barbaři toho hada visícího na ruce jeho, řekli mezi sebou: Jistotně tento člověk jest vražedlník, kteréhožto, ač se z moře zachoval, pomsta nedopustila živu býti."
  },
  {
    "i": 32212,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 5,
    "t": "On pak setřásl hada do ohně, a nic škodlivého mu se nestalo."
  },
  {
    "i": 32213,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 6,
    "t": "Oni pak domnívali se, že hned zhůry oteče aneb náhle padne mrtev. A čekajíce, když dlouho viděli, že se mu nic zlého neděje, změnili se, a pravili, že jest Bůh."
  },
  {
    "i": 32214,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 7,
    "t": "V těch pak místech byly vsi knížete ostrovu, jménem Publia, kterýžto nás přijal a tři dni vlídně hostil."
  },
  {
    "i": 32215,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 8,
    "t": "Stalo se pak, že otec Publiův nemocen ležel, trpě horečkou a krev proudící. K němuž Pavel všed a modle se, vzložil na něj ruce, a uzdravil ho."
  },
  {
    "i": 32216,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 9,
    "t": "Když se pak to stalo, i jiní, kteříž měli nemoci na ostrově, přicházeli a uzdravováni byli."
  },
  {
    "i": 32217,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 10,
    "t": "Kteříž i ctili nás mnohými poctivostmi, a když jsme se plavili, navozili nám věcí potřebných."
  },
  {
    "i": 32218,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 11,
    "t": "A po třech měsících plavili jsme se lodí alexandrinskou, kteráž zimovala na tom ostrově, znamením Dioskurů."
  },
  {
    "i": 32219,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 12,
    "t": "A připlouvše do Syrakus, zůstali jsme tu tři dni."
  },
  {
    "i": 32220,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 13,
    "t": "Odtud obcházejíce, přišli jsme do Regia. A po dni jednom, když povetr s poledne povál, druhého dne přišli jsme do Puteoli."
  },
  {
    "i": 32221,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 14,
    "t": "Kdež nalezvše bratří, prosili jsme jich, abychom s nimi pobyli za sedm dní. A tak jsme přišli do Říma."
  },
  {
    "i": 32222,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 15,
    "t": "A odkudž slyšavše bratří o nás, vyšli proti nám až do Appia fora a Tří hospod. Kteréžto Pavel uzřev, díky činil Bohu, a posilnil se."
  },
  {
    "i": 32223,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 16,
    "t": "A když jsme přišli do Říma, dovolil setník Pavlovi, aby sám u sebe bydlel, s vojákem, kterýž ho ostříhal."
  },
  {
    "i": 32224,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 17,
    "t": "Stalo se pak po třech dnech, svolal Pavel přední Židy. Kteřížto když se sešli, řekl jim: Muži bratří, já nic neučiniv proti lidu ani proti obyčejům otcovským, z Jeruzaléma jat jsa, vydán jsem do rukou Římanů."
  },
  {
    "i": 32225,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 18,
    "t": "Kteřížto vyptavše se, chtěli mne propustiti, neb nic takového nebylo na mně, čímž bych hoden byl smrti."
  },
  {
    "i": 32226,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 19,
    "t": "Ale když Židé odporovali, donucen jsem byl odvolati se k císaři, ne jako bych chtěl na národ svůj žalovati."
  },
  {
    "i": 32227,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 20,
    "t": "Protož požádal jsem vás, abych vás viděl a mluvil s vámi; nebo pro naději Izraelskou spoután jsem řetězem tímto."
  },
  {
    "i": 32228,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 21,
    "t": "Oni pak řekli jemu: Myť jsme ani listů o tobě z Judstva nepřijali, ani který z bratří přišel, oznámil neb mluvil něco zlého o tobě."
  },
  {
    "i": 32229,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 22,
    "t": "Ale chceme slyšeti od tebe, co smýšlíš; neb o tom sektu známo nám jest, že všudy jemu odporují."
  },
  {
    "i": 32230,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 23,
    "t": "A ustanovivše mu den, přišli k němu do hospody hojněji. Jimž on vypravoval, svědectví vydávaje o království Božím, a snažně je přesvědčoval o Ježíšovi, jak z Zákona Mojžíšova, tak z Proroků, od jitra až do večera."
  },
  {
    "i": 32231,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 24,
    "t": "I někteří věřili tomu, co mluvil, někteří pak nevěřili."
  },
  {
    "i": 32232,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 25,
    "t": "A když nesrovnávali se mezi sebou, rozcházeli se, když Pavel mluvil slovo jedno: Že dobře Duch svatý mluvil skrze Izaiáše proroka k otcům vašim,"
  },
  {
    "i": 32233,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 26,
    "t": "řka: Jdiž k lidu tomuto a rci: Sluchu ušima uslyšíte, a neporozumíte; a dívajíce se očima, uvidíte, a neuzříte."
  },
  {
    "i": 32234,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 27,
    "t": "Nebo zatloustlo srdce lidu tohoto, a ušima těžce slyšeli, a oči své zamhouřili, aby snad někdy neviděli očima a ušima neslyšeli, a srdcem nerozuměli, a neobrátili se, a já bych je uzdravil."
  },
  {
    "i": 32235,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 28,
    "t": "Protož známo vám budiž, že pohanům posláno jest spasení toto Boží; a oniť uslyší."
  },
  { "i": 32236, "b": 50, "c": 5228, "r": 5228, "o": 29, "t": "[ … ]" },
  {
    "i": 32237,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 30,
    "t": "I zůstal Pavel dva celé roky v svém najatém domě, a přijímal všecky, kteříž přicházeli k němu,"
  },
  {
    "i": 32238,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 31,
    "t": "zvěstuje království Boží, a uče o Pánu Ježíši Kristu se vší svobodou, bez překážky."
  },
  {
    "i": 32239,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 1,
    "t": "Pavel, služebník Ježíše Krista, povolaný apoštol, oddělený ku evangelium Božímu,"
  },
  {
    "i": 32240,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 2,
    "t": "Kteréžto před zaslíbil skrze proroky své v Písmích svatých,"
  },
  {
    "i": 32241,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 3,
    "t": "O Synu svém, kterýž učiněn jest z semene Davidova podle těla,"
  },
  {
    "i": 32242,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 4,
    "t": "Kterýž ustanoven jest Syn Boží mocí podle Ducha svatosti, z mrtvých vzkříšením, Ježíš Kristus Pán náš,"
  },
  {
    "i": 32243,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 5,
    "t": "Skrze něhož jsme přijali milost a apoštolství ku poslušenství víry, pro jméno jeho, mezi všemi národy,"
  },
  {
    "i": 32244,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 6,
    "t": "Mezi nimiž jste i vy, povolaní Ježíše Krista."
  },
  {
    "i": 32245,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 7,
    "t": "Všem, kteříž jste v Římě, milým Božím, povolaným svatým: Milost vám a pokoj od Boha Otce našeho a Pána Ježíše Krista."
  },
  {
    "i": 32246,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 8,
    "t": "Prvně zajisté děkuji Bohu svému skrze Ježíše Krista o všech vás, že víra vaše rozhlašuje se po všem světě."
  },
  {
    "i": 32247,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 9,
    "t": "Nebo svědek mi jest Bůh, kterémuž sloužím v duchu svém při evangelium Syna jeho, že bez přestání zmínku o vás činím,"
  },
  {
    "i": 32248,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 10,
    "t": "Vždycky v modlitbách svých žádaje, abych již někdy šťastnou cestu měl, skrze vůli Boží, přijíti k vám."
  },
  {
    "i": 32249,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 11,
    "t": "Nebo toužím vás viděti, abych vám udělil něco daru duchovního ku potvrzení vašemu,"
  },
  {
    "i": 32250,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 12,
    "t": "To jest, abych spolu s vámi potěšen byl, skrze obapolnou, i vaši i mou, víru."
  },
  {
    "i": 32251,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 13,
    "t": "Nechciť pak, bratří, abyste nevěděli, že jsem často umínil přijíti k vám, (až dosavad jsem překážku měl,) abych nějaký užitek i mezi vámi měl, jako i mezi jinými národy."
  },
  {
    "i": 32252,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 14,
    "t": "Tak Řekům jako i barbarům, tak moudrým jako i nemoudrým dlužen jsem."
  },
  {
    "i": 32253,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 15,
    "t": "A tak, pokudž na mně jest, hotov jsem i vám, kteříž v Římě jste, evangelium zvěstovati."
  },
  {
    "i": 32254,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 16,
    "t": "Neboť se nestydím za evangelium Kristovo; moc zajisté Boží jest ku spasení každému věřícímu, Židu nejprve, a potom Řeku."
  },
  {
    "i": 32255,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 17,
    "t": "Spravedlnost zajisté Boží skrze ně zjevuje se z víry u víru, jakož psáno jest: Spravedlivý pak z víry živ bude."
  },
  {
    "i": 32256,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 18,
    "t": "Zjevuje se zajisté hněv Boží s nebe proti vší bezbožnosti a nespravedlnosti lidí, kteříž pravdu zdržují v nespravedlnosti."
  },
  {
    "i": 32257,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 19,
    "t": "Nebo což známo býti může o Bohu, zjevné jest jim; Bůh zajisté jim zjevil."
  },
  {
    "i": 32258,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 20,
    "t": "Neb видíтеlné věci jeho, od stvoření světa, v dílech učiněné porozuměním patrné jsou, totiž i ta jeho věčná moc a Božství, tak aby oni neměli výmluvy,"
  },
  {
    "i": 32259,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 21,
    "t": "Proto že poznavše Boha, neoslavili ho jako Boha, aniž děkovali, ale marní učiněni jsou v myšlenkách svých, a zatměno jest srdce jejich nerozumné."
  },
  {
    "i": 32260,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 22,
    "t": "Pravíce se moudrými býti, blázni učiněni jsou."
  },
  {
    "i": 32261,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 23,
    "t": "A proměnili slávu neporušitelného Boha v podobnost obrazu porušitelného člověka, i ptáků, i hovad, i zeměplazů."
  },
  {
    "i": 32262,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 24,
    "t": "Protož i vydal je Bůh v žádostech srdcí jejich v nečistotu, tak aby zlehčovali těla svá mezi sebou,"
  },
  {
    "i": 32263,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 25,
    "t": "Kteřížto proměnili pravdu Boží v lež, a ctili a sloužili stvoření raději nežli Stvořiteli, kterýž jest požehnaný na věky. Amen."
  },
  {
    "i": 32264,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 26,
    "t": "Protož i vydal je Bůh v vášně ohavné; nebo ženy jejich proměnily přirozené užívání v to, kteréž jest proti přirození."
  },
  {
    "i": 32265,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 27,
    "t": "A podobně i mužové, opustivše užívání ženy přirozené, rozpálili se žádostí svou jedni k druhým, mužové s muži ohavnost provodíce, a mzdu, kteráž slušela na blud jejich, sami na sobě béřouce."
  },
  {
    "i": 32266,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 28,
    "t": "A jakož sobě toho nevážili, Boha znáti, tak i Bůh je vydal v převrácený smysl, aby činili, což nesluší."
  },
  {
    "i": 32267,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 29,
    "t": "Jsouce plní vší nepravosti, smilstva, zlosti, lakomství, zlé vůle; plní závisti, vraždy, sváru, lsti, nešlechetnosti; jsouť вониčові,"
  },
  {
    "i": 32268,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 30,
    "t": "Utrhači, protivníci Bohu, hanliví, pyšní, chlubní, vynálezci zlých věcí, rodičů neposlušní,"
  },
  {
    "i": 32269,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 31,
    "t": "Nemoudří, úmluv nerozumní, nestateční, ne lítostiví,"
  },
  {
    "i": 32270,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 32,
    "t": "Kteřížto znajíce soud Boží, že ti, kteříž takové věci činí, hodni jsou smrti, nejen že ty věci činí, ale i svolují těm, kteříž je provodí."
  },
  {
    "i": 32271,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 1,
    "t": "Protož nemáš výmluvy, ó člověče, kdožkoli soudíš; nebo tím, že soudíš jiného, sám sebe odsuzuješ; to zajisté činíš, což soudíš."
  },
  {
    "i": 32272,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 2,
    "t": "Vímyť zajisté, že soud Boží jest podle pravdy na ty, kteříž takové věci činí."
  },
  {
    "i": 32273,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 3,
    "t": "A ty se domníváš, ó člověče, kterýž soudíš ty, kteříž takové věci činí, a sám je provodíš, že ty ujdeš soudu Božího?"
  },
  {
    "i": 32274,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 4,
    "t": "Čili bohatství dobrotivosti jeho a snášelivosti a dlouhočekání pohrdáš, nevěda, že dobrotivost Boží tebe ku pokání vede?"
  },
  {
    "i": 32275,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 5,
    "t": "Ale podle tvrdosti své a srdce nekajícího hněv sobě shromažďuješ ku dni hněvu a zjevení spravedlivého soudu Božího,"
  },
  {
    "i": 32276,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 6,
    "t": "Kterýž odplatí jednomu každému podle skutků jeho:"
  },
  {
    "i": 32277,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 7,
    "t": "Těm zajisté, kteříž v dobrém skutku s vytrváním hledají slávy a cti a neporušitelnosti, život věčný."
  },
  {
    "i": 32278,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 8,
    "t": "Těm pak, kteříž jsou svárliví a neposlušni pravdě, ale poslušni nespravedlnosti, hněv a prchlivost."
  },
  {
    "i": 32279,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 9,
    "t": "Soužení a úzkost na každou duši lidskou, kteráž činí zlé, Žida nejprve, potom i Řeka."
  },
  {
    "i": 32280,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 10,
    "t": "Sláva, čest a pokoj každému, kdo činí dobro, nejprve Židu, potom i Řeku;"
  },
  {
    "i": 32281,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 11,
    "t": "neboť Bůh nebere ohled na osobu."
  },
  {
    "i": 32282,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 12,
    "t": "Kdo zhřešil bez zákona, bez zákona i zahyne; a kdo zhřešil pod zákonem, bude souzen podle zákona;"
  },
  {
    "i": 32283,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 13,
    "t": "ne nebo ti, kdo slyší zákon, jsou spravedliví před Bohem, ale ti, kdo činí podle zákona, budou ospravedlněni."
  },
  {
    "i": 32284,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 14,
    "t": "Neboť když pohané, kteří nemají zákona, činí přirozeně to, co zákon žádá, jsou sami sobě zákonem, ačkoli zákon nemají;"
  },
  {
    "i": 32285,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 15,
    "t": "tím ukazují, že mají zákon zapsaný ve svých srdcích, jak dosvědčuje i jejich svědomí, i jejich myšlenky, které je navzájem obviňují nebo obhajují..."
  },
  {
    "i": 32286,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 16,
    "t": "v den, kdy Bůh bude soudit skryté myšlenky lidí skrze Krista Ježíše, podle mého evangelia."
  },
  {
    "i": 32287,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 17,
    "t": "Jestliže se tedy ty nazýváš Židem, spoléháš na zákon, chlubíš se Bohem,"
  },
  {
    "i": 32288,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 18,
    "t": "znáš jeho vůli a rozeznáváš, co je lepší, protože jsi poučen zákonem,"
  },
  {
    "i": 32289,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 19,
    "t": "a spoléháš na to, že jsi vůdce slepých, světlo těch, kdo jsou v temnotě,"
  },
  {
    "i": 32290,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 20,
    "t": "učitel nemoudrých, vychovatel dětí, protože máš v zákoně ztělesnění poznání a pravdy..."
  },
  {
    "i": 32291,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 21,
    "t": "proč tedy ty, který učíš jiné, neučíš sám sebe? Prohlašuješ, že se nemá krást, a kradeš!"
  },
  {
    "i": 32292,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 22,
    "t": "Říkáš, že se nemá cizoložit, a cizoložíš! Hnusíš se modlám, a olupuješ chrámy!"
  },
  {
    "i": 32293,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 23,
    "t": "Ty, který se chlubíš zákonem, zneuctíváš Boha přestupováním zákona,"
  },
  {
    "i": 32294,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 24,
    "t": "neboť jak je psáno, kvůli vám je jméno Boží mezi pohany hanobeno."
  },
  {
    "i": 32295,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 25,
    "t": "Obřízka je užitečná, jestliže zachováváš zákon; jestliže však zákon přestupuješ, tvoje obřízka se stala neobřízkou."
  },
  {
    "i": 32296,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 26,
    "t": "Jestliže tedy neobřezaný zachovává ustanovení zákona, nebude jeho neobřízka pokládána za obřízku?"
  },
  {
    "i": 32297,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 27,
    "t": "A ten, kdo je tělesně neobřezaný, a přesto plní zákon, bude soudit tebe, který máš zákon a obřízku, a přesto přestupuješ zákon."
  },
  {
    "i": 32298,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 28,
    "t": "Neboť Žid není ten, kdo jím je navenek, ani obřízka není to, co je navenek na těle,"
  },
  {
    "i": 32299,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 29,
    "t": "nýbrž Žid je ten, kdo jím je uvnitř, a obřízka je obřízka srdce, v Duchu, nikoli v liteře; jeho chvála není od lidí, nýbrž od Boha."
  }
]
