[
  {
    "i": 5200,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 15,
    "t": "Jahve se ipak priklonio samo ocima tvojim, jer ih je ljubio; poslije njih izabrao je potomstvo njihovo, vas, između svih naroda, sve do danas."
  },
  {
    "i": 5201,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 16,
    "t": "Obrežite srce svoje i ne budite više tvrdovrati,"
  },
  {
    "i": 5202,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 17,
    "t": "jer Jahve, Bog vaš, Bog je nad bogovima i Gospodar nad gospodarima, Bog veliki, silni i strašni, koji ne gleda tko je tko i ne prima dara."
  },
  {
    "i": 5203,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 18,
    "t": "On brani pravo siroti i udovici, i ljubi pridošlicu, davši mu kruha i odjeće."
  },
  {
    "i": 5204,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 19,
    "t": "(Ljubite pridošlicu, jer ste i sami bili pridošlice u zemlji egipatskoj.)"
  },
  {
    "i": 5205,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 20,
    "t": "Boj se Jahve, Boga svoga, njemu služi, njega se drži i njegovim se imenom kuni."
  },
  {
    "i": 5206,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 21,
    "t": "Njega hvali! On je tvoj Bog! On je za te učinio ta velika i strašna djela koja si svojim očima vidio;"
  },
  {
    "i": 5207,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 22,
    "t": "ocaca tvojih bilo je svega sedamdeset kad su sišli u Egipat, a sada te Jahve, Bog tvoj, učinio brojnim kao zvijezde na nebu."
  },
  {
    "i": 5208,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 1,
    "t": "Ljubi Jahve, Boga svoga, i drži se uvijek njegovih naredaba, zakona, uredaba i zapovijedi!"
  },
  {
    "i": 5209,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 2,
    "t": "Spoznajte danas, jer ne govorim djeci vašoj, koja ne znaju i nisu vidjele odgoja Jahve, Boga vašega, njegovu veličinu, njegovu jaku ruku i njegovu ispruženu mišicu,"
  },
  {
    "i": 5210,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 3,
    "t": "znakove njegove i djela što ih je učinio usred Egipta na faraonu, kralju egipatskom, i na svoj njegovoj zemlji,"
  },
  {
    "i": 5211,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 4,
    "t": "i što je učinio s vojskom egipatskom, s konjima i bojnim kolima, kako je na njih pustio vodu iz Crvenoga mora kad su vas gonili i kako ih je Jahve uništio zauvijek,"
  },
  {
    "i": 5212,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 5,
    "t": "i što je učinio za vas u pustinji dok niste stigli do ovoga mjesta,"
  },
  {
    "i": 5213,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 6,
    "t": "i što je učinio Datanu i Abiramu, sinovima Eliaba, Rubenovca, kad je zemlja otvorila svoje ralje i, usred svega Izraela, progutala ih s njihovim obiteljima, sa šatorima i sa svime živim što ih je slijedilo."
  },
  {
    "i": 5214,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 7,
    "t": "Vaše su oči vidjele sva ta velika djela što ih je Jahve učinio."
  },
  {
    "i": 5215,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 8,
    "t": "Držite se svih zapovijedi što vam ih danas dajem, da ojačate, osvojite zemlju u koju idete da je zaposjednete,"
  },
  {
    "i": 5216,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 9,
    "t": "i da produžite dane svoje na zemlji za koju se Jahve zakleo ocima vašim da će je dati njima i njihovu potomstvu, zemlji kojom teče med i mlijeko."
  },
  {
    "i": 5217,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 10,
    "t": "Jer zemlja u koju ideš da je zaposjedneš nije kao zemlja egipatska iz koje ste izišli, gdje si poslije sjetve nogom natapao kao povrtnjak."
  },
  {
    "i": 5218,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 11,
    "t": "Zemlja u koju idete da je zaposjednete jest zemlja brda i dolina koja pije vodu od kiše nebeske."
  },
  {
    "i": 5219,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 12,
    "t": "Za nju se brine Jahve, Bog tvoj: oči Jahve, Boga tvoga, neprestano su uprte u nju, od početka godine do svršetka."
  },
  {
    "i": 5220,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 13,
    "t": "Ako budete poslušali zapovijedi moje što vam ih danas dajem ljubeći Jahve, Boga svoga, i služeći mu svim srcem svojim i svom dušom svojom,"
  },
  {
    "i": 5221,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 14,
    "t": "davat ću vašoj zemlji kišu u pravo vrijeme, jesensku i proljetnu, da možeš sabirati žito, vino i ulje,"
  },
  {
    "i": 5222,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 15,
    "t": "i davat ću trave na pašnjacima tvojim za stoku tvoju, te ćeš jesti i sit se najesti."
  },
  {
    "i": 5223,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 16,
    "t": "Čuvajte se da vam se srce ne zavede, pa da se ne okrenete i ne počnete služiti drugim bogovima i klanjati im se,"
  },
  {
    "i": 5224,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 17,
    "t": "jer bi se Jahve razgnjevio na vas, zatvorio nebo da kiše ne bude, zemlja ne bi davala roda svoga i vi biste brzo izginuli u dobroj zemlji koju vam Jahve daje."
  },
  {
    "i": 5225,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 18,
    "t": "Neka vam se urežu u srce i u dušu ove moje riječi. Privežite ih na ruku svoju za znak i neka vam budu kao zapis među očima!"
  },
  {
    "i": 5226,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 19,
    "t": "Učite njima sinove svoje, govoreći o njima kad sjediš u svojoj kući i kad ideš putem, kad liježeš i kad ustaješ."
  },
  {
    "i": 5227,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 20,
    "t": "Ispiši ih na dovratnicima svoje kuće i na vratima svojim,"
  },
  {
    "i": 5228,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 21,
    "t": "da bi se umnožili dani tvoji i dani sinova tvojih na zemlji za koju se Jahve zakleo ocima tvojim da će im je dati, dokle god nebesa budu nad zemljom."
  },
  {
    "i": 5229,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 22,
    "t": "Ako budete vjerno vršili sve ove zapovijedi što vam ih dajem, ljubeći Jahve, Boga svoga, hodeći svim putovima njegovim i priljubljujući se uz njega,"
  },
  {
    "i": 5230,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 23,
    "t": "Jahve će pred vama istjerati sve te narode, i vi ćete zaposjesti narode veće i jače od sebe."
  },
  {
    "i": 5231,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 24,
    "t": "Svako mjesto na koje stupi noga vaša bit će vaše: od pustinje pa do Libanona, od Rijeke, rijeke Eufrata, pa do Zapadnoga mora prostirat će se vaše područje."
  },
  {
    "i": 5232,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 25,
    "t": "Nitko se neće moći održati pred vama. Jahve, Bog vaš, pustit će da strah i trepet padne na vas po svoj zemlji kojom budete hodili, kako vam je rekao."
  },
  {
    "i": 5233,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 26,
    "t": "Evo, danas stavljam pred vas blagoslov i prokletstvo:"
  },
  {
    "i": 5234,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 27,
    "t": "blagoslov, ako budete slušali zapovijedi Jahve, Boga svoga, što vam ih danas dajem,"
  },
  {
    "i": 5235,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 28,
    "t": "a prokletstvo, ako ne budete slušali zapovijedi Jahve, Boga svoga, nego skrenete s puta kojim vam danas zapovijedam i budete išli za drugim bogovima, koje niste poznavali."
  },
  {
    "i": 5236,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 29,
    "t": "Kad te Jahve, Bog tvoj, dovede u zemlju u koju ideš da je zaposjedneš, stavi blagoslov na brdo Gerizim, a prokletstvo na brdo Ebal."
  },
  {
    "i": 5237,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 30,
    "t": "(Ona su, kako znate, s onu stranu Jordana, prema zalazu sunca, u zemlji Kanaanca koji žive u Arabi nasuprot Gilgalu, kraj hrasta More.)"
  },
  {
    "i": 5238,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 31,
    "t": "Jer ćete prijeći Jordan da zaposjednete zemlju koju vam Jahve, Bog vaš, daje. Zaposjest ćete je i nastanit ćete se u njoj."
  },
  {
    "i": 5239,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 32,
    "t": "Držite i vršite sve uredbe i zakone koje vam danas iznosim."
  },
  {
    "i": 5240,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 1,
    "t": "Ovo su uredbe i zakoni koje morate držati i vršiti u zemlji koju ti Jahve, Bog otaca tvojih, daje u posjed, sve dane što ćete živjeti na zemlji."
  },
  {
    "i": 5241,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 2,
    "t": "Sasvim uništite sva mjesta na kojima su narodi što ćete ih izbaciti služili svojim bogovima, bilo na visokim planinama, bilo na brežuljcima, bilo pod svakim zelenim drvetom."
  },
  {
    "i": 5242,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 3,
    "t": "Porušite njihove žrtvenike, razbijte njihove stupove, spalite njihove ašere, raskomadajte kumire njihovih bogova i zatrite ime njihovo s onoga mjesta."
  },
  {
    "i": 5243,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 4,
    "t": "Ne činite tako za Jahve, Boga svoga!"
  },
  {
    "i": 5244,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 5,
    "t": "Nego samo na mjestu koje Jahve, Bog vaš, izabere između svih plemena vaših da ondje postavi ime svoje i da ondje prebiva, ondje ga tražite i ondje dolazite."
  },
  {
    "i": 5245,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 6,
    "t": "Ondje prinosite svoje žrtve paljenice, svoje klanice, svoje desetine, prinos svojih ruku, svoje zavjetne i dragovoljne prinose i prvence svoje krupne i sitne stoke."
  },
  {
    "i": 5246,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 7,
    "t": "Ondje jedite pred Jahve, Bogom svojim, i radujte se u svemu što ste rukama stekli, vi i domovi vaši, jer vas je Jahve, Bog vaš, blagoslovio."
  },
  {
    "i": 5247,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 8,
    "t": "Nemojte raditi kao što mi danas radimo: svatko što mu se čini pravim u svojim očima,"
  },
  {
    "i": 5248,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 9,
    "t": "jer još niste stigli u počivalište i baštinu koju vam Jahve, Bog vaš, daje."
  },
  {
    "i": 5249,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 10,
    "t": "Ali ćete prijeći Jordan i živjet ćete u zemlji koju vam Jahve, Bog vaš, daje u baštinu; on će vas smiriti od svih vaših neprijatelja unaokolo i živjet ćete spokojno."
  },
  {
    "i": 5250,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 11,
    "t": "Na mjesto koje Jahve, Bog vaš, izabere da ondje postavi ime svoje, ondje prinosite sve što vam zapovijedam: svoje žrtve paljenice, svoje klanice, svoje desetine, prinos svojih ruku i sve najljepše zavjetne prinose koje zavjetujete Jahvi."
  },
  {
    "i": 5251,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 12,
    "t": "Radujte se pred Jahve, Bogom svojim, vi, sinovi vaši i kćeri vaše, sluge vaše i sluškinje vaše, i levit koji živi u vašim gradovima, jer nema dijela ni baštine s vama."
  },
  {
    "i": 5252,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 13,
    "t": "Čuvaj se da ne prinosiš svojih žrtava paljenica na svakome mjestu koje vidiš,"
  },
  {
    "i": 5253,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 14,
    "t": "nego samo na mjestu koje Jahve izabere u jednome od tvojih plemena, ondje prinosi svoje žrtve paljenice i ondje vrši sve što ti zapovijedam."
  },
  {
    "i": 5254,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 15,
    "t": "Ipak, kad ti se prohtije, možeš zaklati i jesti meso, po blagoslovu Jahve, Boga svoga, u svim svojim gradovima. Nečist i čist mogu ga jesti, kao što se jede srnetina ili jelen."
  },
  {
    "i": 5255,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 16,
    "t": "Samo ne smijete jesti krvi, nego je prolij po zemlji kao vodu."
  },
  {
    "i": 5256,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 17,
    "t": "Ne smiješ jesti u svojim gradovima desetinu svoga žita, ni svoga vina, ni svoga ulja, ni prvence krupne i sitne stoke, ni bilo koji od svojih zavjetnih prinosa, ni svoje dragovoljne prinose, ni prinos svojih ruku."
  },
  {
    "i": 5257,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 18,
    "t": "Nego ih blaguj pred Jahve, Bogom svojim, na mjestu koje izabere Jahve, Bog tvoj, ti, sin tvoj i kći tvoja, sluga tvoj i sluškinja tvoja, i levit koji živi u tvojim gradovima; raduj se pred Jahve, Bogom svojim, u svemu što si rukama stekao."
  },
  {
    "i": 5258,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 19,
    "t": "Pazi da ne zapustiš levita dokle god živiš u svojoj zemlji."
  },
  {
    "i": 5259,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 20,
    "t": "Kad Jahve, Bog tvoj, proširi tvoje područje, kako ti je obećao, i ti rekneš: 'Hoću jesti mesa', jer ti se prohtjelo jesti mesa, jedi mesa koliko ti se prohtije!"
  },
  {
    "i": 5260,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 21,
    "t": "Ako je mjesto koje Jahve, Bog tvoj, izabere da ondje postavi svoje ime predaleko od tebe, zakolji od svoje krupne ili sitne stoke što ti je Jahve dao, kako sam ti zapovjedio, i jedi u svojim gradovima koliko ti se prohtije."
  },
  {
    "i": 5261,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 22,
    "t": "Jedi to kao što se jede srnetina ili jelen: nečist i čist mogu zajedno jesti."
  },
  {
    "i": 5262,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 23,
    "t": "Samo pazi da ne jedeš krvi, jer je krv duša; ne smiješ jesti dušu s mesom."
  },
  {
    "i": 5263,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 24,
    "t": "Ne jedi je, nego je prolij po zemlji kao vodu."
  },
  {
    "i": 5264,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 25,
    "t": "Nemoj je jesti, da bi dobro bilo tebi i sinovima tvojim poslije tebe, jer činiš što je pravo u očima Jahvinim."
  },
  {
    "i": 5265,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 26,
    "t": "Ali svoje posvećene prinose i svoje zavjete ponesi na mjesto koje izabere Jahve."
  },
  {
    "i": 5266,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 27,
    "t": "Prinesi svoje žrtve paljenice, meso i krv, na žrtveniku Jahve, Boga svoga; a krv svojih klanica prolij po žrtveniku Jahve, Boga svoga, a meso jedi."
  },
  {
    "i": 5267,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 28,
    "t": "Drži i slušaj sve ove riječi što ti ih zapovijedam, da bi dobro bilo tebi i sinovima tvojim poslije tebe zauvijek, jer činiš što je dobro i pravo u očima Jahve, Boga tvoga."
  },
  {
    "i": 5268,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 29,
    "t": "Kad Jahve, Bog tvoj, iskorijeni pred tobom narode u koje ideš da ih zaposjedneš i kad ih zaposjedneš i nastaniš se u njihovoj zemlji,"
  },
  {
    "i": 5269,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 30,
    "t": "pazi da se ne daš zavesti za njima, nakon što budu uništeni pred tobom, i ne raspituj se o njihovim bogovima govoreći: 'Kako su ovi narodi služili svojim bogovima? Da i ja činim tako!'"
  },
  {
    "i": 5270,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 31,
    "t": "Ne čini tako za Jahve, Boga svoga, jer Jahve mrzi svaku gnusobu koju su činili svojim bogovima: i sinove i kćeri spaljivali su u čast svojim bogovima!"
  },
  {
    "i": 5271,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 1,
    "t": "Sve što vam zapovijedam držite i vršite. Ništa tome ne dodaj i ništa od toga ne oduzimaj!"
  },
  {
    "i": 5272,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 2,
    "t": "Ako se među vama pojavi prorok ili čovjek koji sanja sne, pa ti ponudi znak ili čudo,"
  },
  {
    "i": 5273,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 3,
    "t": "i ispuni se znak ili čudo za koje ti je rekao, pa ti rekne: 'Hajdemo za drugim bogovima – kojih ne poznaješ – da im služimo!',"
  },
  {
    "i": 5274,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 4,
    "t": "nemoj poslušati riječi toga proroka ni sne toga sanjača. Jer Jahve, Bog vaš, iskušava vas da dozna ljubite li Jahve, Boga svoga, svim srcem svojim i svom dušom svojom."
  },
  {
    "i": 5275,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 5,
    "t": "Za Jahvom, Bogom svojim, idite, njega se bojte, njegove zapovijedi vršite, njegov glas slušajte, njemu služite i njega se držite."
  },
  {
    "i": 5276,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 6,
    "t": "A onaj prorok ili sanjač neka se smakne, jer je pozivao na otpad od Jahve, Boga vašega, koji vas je izveo iz zemlje egipatske i otkupio vas iz kuće ropstva, i pokušao te svrgnuti s puta kojim ti je Jahve, Bog tvoj, zapovjedio da ideš. Tako ćete iskorijeniti zlo iz svoje sredine."
  },
  {
    "i": 5277,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 7,
    "t": "Ako te brat tvoj, sin majke tvoje, ili sin tvoj, ili kći tvoja, ili žena u tvome naručju, ili prijatelj tvoj koji ti je kao vlastita duša potajno zavodi govoreći: 'Hajdemo služiti drugim bogovima' - koje ne poznaješ ni ti ni oci tvoji,"
  },
  {
    "i": 5278,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 8,
    "t": "bogovima onih naroda koji su oko vas, bili oni tebi blizu ili daleko, od jednoga kraja zemlje do drugoga,"
  },
  {
    "i": 5279,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 9,
    "t": "ne pristaj na to, ne slušaj ga! Neka ga ne žali tvoje oko, ne štedi ga i ne taji ga!"
  },
  {
    "i": 5280,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 10,
    "t": "Nego ga ubij! Neka se tvoja ruka prva digne na nj da ga ubije, a potom ruka svega naroda."
  },
  {
    "i": 5281,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 11,
    "t": "Kamenuj ga dok ne umre, jer te htio odvratiti od Jahve, Boga tvojega, koji te izveo iz zemlje egipatske, iz kuće ropstva."
  },
  {
    "i": 5282,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 12,
    "t": "Sav će Izrael čuti za to, uplašiti se i više neće činiti takva zla u tvojoj sredini."
  },
  {
    "i": 5283,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 13,
    "t": "Ako čuješ da se u jednome od tvojih gradova koje ti Jahve, Bog tvoj, daje da u njima živiš,"
  },
  {
    "i": 5284,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 14,
    "t": "pojavili ljudi nevaljali, sinovi Belijalovi, koji su zaveli stanovnike svoga grada govoreći: 'Hajdemo služiti drugim bogovima, kojih niste poznavali',"
  },
  {
    "i": 5285,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 15,
    "t": "dobro istraži, raspitaj se i pomno ispitaj! Ako se pokaže da je istina, da se doista učinila ta gnusoba u tvojoj sredini,"
  },
  {
    "i": 5286,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 16,
    "t": "onda sasvim iskorijeni mačem stanovnike onoga grada, prokuni ga sa svime što je u njemu, i stoku njegovu!"
  },
  {
    "i": 5287,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 17,
    "t": "Svu njegovu robu saberi nasred trga i spali ognjem grad sa svom robom njegovom kao žrtvu paljenicu Jahvi, Bogu svome. Neka ostane ruševina zauvijek i neka se više ne obnavlja."
  },
  {
    "i": 5288,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 18,
    "t": "Neka ti se ništa od prokletoga ne prilijepi uz ruku, da se Jahve odvrati od žestine svoga gnjeva, da ti se smiluje, da te sažali i umnoži, kao što se zakleo ocima tvojim,"
  },
  {
    "i": 5289,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 19,
    "t": "jer si poslušao glas Jahve, Boga svoga, držeći sve zapovijedi njegove koje ti danas dajem, vršeći što je pravo u očima Jahve, Boga svoga."
  },
  {
    "i": 5290,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 1,
    "t": "Vi ste sinovi Jahve, Boga svoga. Ne režite se i ne brijte zatiljak nad mrtvacem."
  },
  {
    "i": 5291,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 2,
    "t": "Jer si narod posvećen Jahvi, Bogu svome; Jahve te je izabrao da budeš njegov narod, predragocjeniji od svih naroda što su na zemlji."
  },
  {
    "i": 5292,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 3,
    "t": "Ništa gnusno ne jedite!"
  },
  {
    "i": 5293,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 4,
    "t": "Ovo su životinje koje možete jesti: govedo, ovca i koza,"
  },
  {
    "i": 5294,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 5,
    "t": "jelen, srna, jelen lopatar, divokoza, antilopa, bjelorogi oriks i planinska ovca."
  },
  {
    "i": 5295,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 6,
    "t": "Možete jesti svaku životinju koja ima papak razdvojen u dva prsta i koja preživa."
  },
  {
    "i": 5296,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 7,
    "t": "Ali ove ne smijete jesti, premda preživaju i imaju razdvojen papak: devu, zeca i pećinskoga jazavca, jer preživaju, ali nemaju razdvojen papak; neka vam budu nečisti."
  },
  {
    "i": 5297,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 8,
    "t": "Ni svinju, jer ima papak razdvojen, ali ne preživa; neka vam bude nečista. Mesa njihova nemojte jesti niti se mrtvih tijela njihovih doticati."
  },
  {
    "i": 5298,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 9,
    "t": "Od svega što živi u vodi možete jesti ovo: sve što ima peraje i ljuske možete jesti."
  },
  {
    "i": 5299,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 10,
    "t": "Ali što nema peraja ni ljusaka, nemojte jesti; neka vam bude nečisto."
  }
]
