[
  {
    "i": 21300,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 5,
    "t": "Portanto, a sua estatura excedeu a de todas as árvores do campo; os seus ramos se multiplicaram, e os seus galhos se estenderam, por causa das muitas águas que o faziam crescer."
  },
  {
    "i": 21301,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 6,
    "t": "Em seus ramos faziam ninho todas as aves dos céus, e debaixo de seus galhos davam à luz todos os animais do campo, e à sua sombra se assentava grande multidão de povos."
  },
  {
    "i": 21302,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 7,
    "t": "Ele era formoso na sua grandeza, na extensão dos seus ramos, porque a sua raiz estava junto a muitas águas."
  },
  {
    "i": 21303,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 8,
    "t": "Os cedros não o podiam igualar no jardim de Deus, os ciprestes não eram como os seus ramos, e os plátanos não se comparavam aos seus renovos; nenhuma árvore no jardim de Deus se igualava a ele em formosura."
  },
  {
    "i": 21304,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 9,
    "t": "Eu o formei com a multidão dos seus ramos; e todas as árvores do Éden, que estavam no jardim de Deus, tiveram inveja dele."
  },
  {
    "i": 21305,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 10,
    "t": "Portanto, assim diz o Senhor Deus: Porquanto te elevaste na tua estatura, e puseste a tua copa entre as nuvens, e o teu coração se exaltou na tua altura,"
  },
  {
    "i": 21306,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 11,
    "t": "portanto, eu o entregarei na mão do príncipe das nações, que certamente te tratará segundo a tua maldade; eu te rejeitei."
  },
  {
    "i": 21307,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 12,
    "t": "E estrangeiros, os mais terríveis das nações, o cortaram e o deixaram; sobre os montes e em todos os vales caíram os seus ramos, e os seus galhos foram quebrados por todas as ravinas da terra; e todos os povos da terra se retiraram da sua sombra e o deixaram."
  },
  {
    "i": 21308,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 13,
    "t": "Sobre a sua ruína se aninharão todas as aves dos céus, e sobre os seus ramos estarão todos os animais do campo."
  },
  {
    "i": 21309,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 14,
    "t": "Para que nenhuma de todas as árvores junto às águas se exalte na sua estatura, nem ponha a sua copa entre as nuvens, nem se levantem na sua altura os seus poderosos, todos os que bebem água; porque todos estão entregues à morte, até à terra mais baixa, entre os filhos dos homens, com os que descem à cova."
  },
  {
    "i": 21310,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 15,
    "t": "Assim diz o Senhor Deus: No dia em que ele desceu ao Seol, eu fiz que houvesse um pranto; cobri por causa dele o abismo, e detive os seus rios, e as muitas águas foram impedidas; e por causa dele entristeci o Líbano, e todas as árvores do campo desmaiaram."
  },
  {
    "i": 21311,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 16,
    "t": "Com o estrondo da sua queda fiz tremer as nações, quando o fiz descer ao Seol, com os que descem à cova; e todas as árvores do Éden, a flor e o melhor do Líbano, todas as que bebem água, se consolaram na terra mais baixa."
  },
  {
    "i": 21312,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 17,
    "t": "Também estes desceram com ele ao Seol, para junto dos que foram mortos à espada, sim, os que eram o seu braço, e que se assentavam à sua sombra no meio das nações."
  },
  {
    "i": 21313,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 18,
    "t": "A quem, pois, és semelhante em glória e em grandeza entre as árvores do Éden? Todavia serás derrubado com as árvores do Éden para a terra mais baixa; no meio dos incircuncisos jazerás, com os que foram mortos à espada; este é Faraó, e toda a sua multidão, diz o Senhor Deus."
  },
  {
    "i": 21314,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 1,
    "t": "No duodécimo ano, no décimo segundo mês, no primeiro dia do mês, veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 21315,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 2,
    "t": "Filho do homem, levanta uma lamentação sobre Faraó, rei do Egito, e dize-lhe: Semelhante eras a um leão novo entre as nações; eras, pois, como um crocodilo nos mares; e rompeste com os teus rios, e turbaste as águas com os teus pés, e sujaste os seus rios."
  },
  {
    "i": 21316,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 3,
    "t": "Assim diz o Senhor Deus: Estenderei sobre ti a minha rede com uma multidão de povos, e te levantarão com a minha rede."
  },
  {
    "i": 21317,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 4,
    "t": "Então te deixarei sobre a terra, lançar-te-ei sobre a face do campo, e farei que todas as aves dos céus se aninhem sobre ti, e fartarei de ti os animais de toda a terra."
  },
  {
    "i": 21318,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 5,
    "t": "E porei a tua carne sobre os montes, e encherei os vales com a tua altura."
  },
  {
    "i": 21319,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 6,
    "t": "E regarei a terra com o que sai de ti, com o teu sangue, sobre os montes; e os ribeiros se encherão de ti."
  },
  {
    "i": 21320,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 7,
    "t": "E, extinguindo-te eu, cobrirei os céus, e enegrecerei as suas estrelas; ao sol encobrirei com uma nuvem, e a lua não fará resplandecer a sua luz."
  },
  {
    "i": 21321,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 8,
    "t": "Todas as brilhantes luzes do céu enegrecerei sobre ti, e trarei trevas sobre a tua terra, diz o Senhor Deus."
  },
  {
    "i": 21322,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 9,
    "t": "E entristecerei o coração de muitos povos, quando eu fizer chegar a tua destruição entre as nações, às terras que não conheceste."
  },
  {
    "i": 21323,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 10,
    "t": "E espantarei muitos povos a teu respeito, e os seus reis tremenda se horrorizarão por tua causa, quando eu brandir a minha espada diante do seu rosto; e a cada momento estremecerão, cada um pela sua vida, no dia da tua queda."
  },
  {
    "i": 21324,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 11,
    "t": "Porque assim diz o Senhor Deus: A espada do rei de Babilônia virá sobre ti."
  },
  {
    "i": 21325,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 12,
    "t": "Com as espadas dos valentes farei cair a tua multidão; todos eles são os mais terríveis das nações; e destruirão a soberba do Egito, e toda a sua multidão será destruída."
  },
  {
    "i": 21326,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 13,
    "t": "E farei perecer todo o seu gado de junto às muitas águas; nem o pé de homem as turbará mais, nem as turbarão as unhas do gado."
  },
  {
    "i": 21327,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 14,
    "t": "Então farei assentar as suas águas, e farei correr os seus rios como o azeite, diz o Senhor Deus."
  },
  {
    "i": 21328,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 15,
    "t": "Quando eu tornar a terra do Egito em desolação, e a terra for despojada de tudo o que a enche, quando eu ferir a todos os que nela habitam, então saberão que eu sou o Senhor."
  },
  {
    "i": 21329,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 16,
    "t": "Esta é a lamentação com que lamentarão; as filhas das nações lamentá-la-ão; sobre o Egito e sobre toda a sua multidão lamentá-la-ão, diz o Senhor Deus."
  },
  {
    "i": 21330,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 17,
    "t": "Também no duodécimo ano, no dia quinze do mês, veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 21331,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 18,
    "t": "Filho do homem, lamenta sobre a multidão do Egito, e faze-o descer, a ele e às filhas das nações poderosas, para a terra mais baixa, com os que descem à cova."
  },
  {
    "i": 21332,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 19,
    "t": "A quem sobrepujas em beleza? Desce, e deita-te com os incircuncisos."
  },
  {
    "i": 21333,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 20,
    "t": "Cairão no meio dos mortos à espada; à espada está entregue; arrastai-o, a ele e a todas as suas multidões."
  },
  {
    "i": 21334,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 21,
    "t": "Os mais poderosos dos valentes lhe falarão desde o meio do Seol, com os que o socorrem: Desceram, e jazem aí os incircuncisos, mortos à espada."
  },
  {
    "i": 21335,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 22,
    "t": "Ali está Assur com toda a sua multidão; em redor dele estão as suas sepulturas; todos eles mortos, caídos à espada."
  },
  {
    "i": 21336,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 23,
    "t": "As suas sepulturas foram postas nos últimos recessos da cova, e a sua multidão está em redor da sua sepultura; todos eles mortos, caídos à espada, os que causavam terror na terra dos viventes."
  },
  {
    "i": 21337,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 24,
    "t": "Ali está Elão com toda a sua multidão, em redor da sua sepultura; todos eles mortos, caídos à espada, que desceram incircuncisos à terra mais baixa, os que causavam terror na terra dos viventes; e levaram a sua vergonha com os que descem à cova."
  },
  {
    "i": 21338,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 25,
    "t": "Puseram-lhe uma cama no meio dos mortos, com toda a sua multidão; em redor dele estão as suas sepulturas; todos eles incircuncisos, mortos à espada; porque causavam terror na terra dos viventes; e levaram a sua vergonha com os que descem à cova; foram postos no meio dos mortos."
  },
  {
    "i": 21339,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 26,
    "t": "Ali estão Meseque, Tubal, e toda a sua multidão; em redor dele estão as suas sepulturas; todos eles incircuncisos, mortos à espada, porquanto causavam terror na terra dos viventes."
  },
  {
    "i": 21340,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 27,
    "t": "E não jazerão com os valentes que caíram dos incircuncisos, que desceram ao Seol com as suas armas de guerra, e puseram as suas espadas debaixo das suas cabeças; e a sua iniqüidade estará sobre os seus ossos, porquanto causavam terror na terra dos viventes."
  },
  {
    "i": 21341,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 28,
    "t": "Tu, pois, serás quebrado no meio dos incircuncisos, e jazerás com os que foram mortos à espada."
  },
  {
    "i": 21342,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 29,
    "t": "Ali está Edom, os seus reis e todos os seus príncipes, que com o seu poder foram postos com os que foram mortos à espada; estes jazerão com os incircuncisos, e com os que descem à cova."
  },
  {
    "i": 21343,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 30,
    "t": "Ali estão todos os príncipes do norte, e todos os sidônios, que desceram com os mortos, envergonhados por causa do terror que causavam com o seu poder; e jazeram incircuncisos com os mortos à espada, e levaram a sua vergonha com os que descem à cova."
  },
  {
    "i": 21344,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 31,
    "t": "Faraó os verá, e se consolará de toda a sua multidão, morta à espada, a saber, Faraó e todo o seu exército, diz o Senhor Deus."
  },
  {
    "i": 21345,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 32,
    "t": "Porque eu pus o seu terror na terra dos viventes; e jazerá no meio dos incircuncisos, com os mortos à espada, a saber, Faraó e toda a sua multidão, diz o Senhor Deus."
  },
  {
    "i": 21346,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 1,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 21347,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 2,
    "t": "Filho do homem, fala aos filhos do teu povo, e dize-lhes: Quando eu trouxer a espada sobre a terra, e o povo da terra tomar um homem dentre eles, e o constituir por seu atalaia,"
  },
  {
    "i": 21348,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 3,
    "t": "e, vendo ele que a espada vem sobre a terra, tocar a trombeta, e avisar o povo,"
  },
  {
    "i": 21349,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 4,
    "t": "se aquele que ouvir o sonido da trombeta não se der por avisado, e vier a espada, e o alcançar, o seu sangue será sobre a sua cabeça."
  },
  {
    "i": 21350,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 5,
    "t": "Ele ouviu o sonido da trombeta, e não se deu por avisado; o seu sangue será sobre ele; mas o que se dá por avisado salvará a sua vida."
  },
  {
    "i": 21351,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 6,
    "t": "Mas, se o atalaia vir que vem a espada, e não tocar a trombeta, e não for avisado o povo, e a espada vier, e levar uma pessoa dentre eles, este tal será levado na sua iniqüidade, mas o seu sangue demandarei da mão do atalaia."
  },
  {
    "i": 21352,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 7,
    "t": "A ti, pois, ó filho do homem, te constituí por atalaia sobre a casa de Israel; tu, pois, ouvirás a palavra da minha boca, e lhes darás aviso da minha parte."
  },
  {
    "i": 21353,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 8,
    "t": "Quando eu disser ao ímpio: Ó ímpio, certamente morrerás; e tu não falares, para dissuadir o ímpio do seu caminho, morrerá esse ímpio na sua iniqüidade, mas o seu sangue eu o demandarei da tua mão."
  },
  {
    "i": 21354,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 9,
    "t": "Todavia se advertires o ímpio do seu caminho, para que se converta dele, e ele não se converter do seu caminho, ele morrerá na sua iniqüidade, mas tu livraste a tua alma."
  },
  {
    "i": 21355,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 10,
    "t": "Tu, pois, filho do homem, dize à casa de Israel: Assim vós falais, dizendo: As nossas transgressões e os nossos pecados estão sobre nós, e por eles estamos desfalecendo; como, pois, viveremos?"
  },
  {
    "i": 21356,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 11,
    "t": "Dize-lhes: Vivo eu, diz o Senhor Deus, que não tenho prazer na morte do ímpio, mas em que o ímpio se converta do seu caminho, e viva. Convertei-vos, convertei-vos dos vossos maus caminhos; pois, por que razão morrereis, ó casa de Israel?"
  },
  {
    "i": 21357,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 12,
    "t": "Tu, pois, filho do homem, dize aos filhos do teu povo: A justiça do justo não o livrará no dia da sua transgressão; e, quanto à impiedade do ímpio, por ela não cairá no dia em que se converter da sua impiedade; nem o justo poderá viver pela sua justiça no dia em que pecar."
  },
  {
    "i": 21358,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 13,
    "t": "Quando eu disser ao justo que certamente viverá, e ele, confiando na sua justiça, praticar a iniqüidade, nenhuma de todas as suas justiças será lembrada; mas na sua iniqüidade, que pratica, ele morrerá."
  },
  {
    "i": 21359,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 14,
    "t": "Quando eu também disser ao ímpio: Certamente morrerás; se ele se converter do seu pecado, e praticar a retidão e a justiça,"
  },
  {
    "i": 21360,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 15,
    "t": "se o ímpio restituir o penhor, devolver o que roubou, andar nos estatutos da vida, não praticando a iniqüidade, certamente viverá, não morrerá."
  },
  {
    "i": 21361,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 16,
    "t": "Nenhum de todos os seus pecados que cometeu será lembrado contra ele; praticou a retidão e a justiça, certamente viverá."
  },
  {
    "i": 21362,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 17,
    "t": "Todavia os filhos do teu povo dizem: Não é justo o caminho do Senhor; mas, quanto a eles, o seu caminho é que não é justo."
  },
  {
    "i": 21363,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 18,
    "t": "Quando o justo se desviar da sua justiça, e praticar a iniqüidade, morrerá por ela."
  },
  {
    "i": 21364,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 19,
    "t": "E quando o ímpio se desviar da sua impiedade, e praticar a retidão e a justiça, por isso mesmo viverá."
  },
  {
    "i": 21365,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 20,
    "t": "Todavia vós dizeis: Não é justo o caminho do Senhor. Julgar-vos-ei, cada um conforme os seus caminhos, ó casa de Israel."
  },
  {
    "i": 21366,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 21,
    "t": "No duodécimo ano do nosso cativeiro, no quinto dia do décimo mês, veio a mim um que tinha escapado de Jerusalém, dizendo: A cidade está tomada."
  },
  {
    "i": 21367,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 22,
    "t": "Ora, a mão do Senhor estivera sobre mim à tarde, antes que viesse o que tinha escapado; e abriu-me a boca, antes que ele viesse a mim pela manhã, de sorte que se abriu a minha boca, e eu não fiquei mais mudo."
  },
  {
    "i": 21368,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 23,
    "t": "Então veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 21369,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 24,
    "t": "Filho do homem, os moradores destes lugares desertos na terra de Israel dizem: Abraão era um só, e possuiu a terra; mas nós somos muitos; a terra nos é dada em possessão."
  },
  {
    "i": 21370,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 25,
    "t": "Portanto dize-lhes: Assim diz o Senhor Deus: Comeis com o sangue, e levantais os vossos olhos para os vossos ídolos, e derramais sangue; e possuireis a terra?"
  },
  {
    "i": 21371,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 26,
    "t": "Confiais nas vossas espadas, cometeis abominações, e contaminai cada um a mulher do seu próximo; e possuireis a terra?"
  },
  {
    "i": 21372,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 27,
    "t": "Assim lhes dirás: Assim diz o Senhor Deus: Vivo eu, que os que estiverem em lugares desertos cairão à espada, e o que estiver no campo aberto eu o entregarei às feras, para que o devorem, e os que estiverem nos lugares fortes e nas cavernas morrerão de peste."
  },
  {
    "i": 21373,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 28,
    "t": "Porque tornarei a terra em desolação e espanto, e cessará a soberba do seu poder; e os montes de Israel ficarão tão desertos, que ninguém passará por eles."
  },
  {
    "i": 21374,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 29,
    "t": "Então saberão que eu sou o Senhor, quando eu tornar a terra em desolação e espanto, por causa de todas as abominações que cometeram."
  },
  {
    "i": 21375,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 30,
    "t": "E quanto a ti, ó filho do homem, os filhos do teu povo falam de ti junto aos muros e às portas das casas, e fala cada um com o seu irmão, dizendo: Vinde, vos rogamos, e ouvi qual é a palavra que procede do Senhor."
  },
  {
    "i": 21376,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 31,
    "t": "E vêm a ti, como o povo costuma vir, e se assentam diante de ti, como meu povo, e ouvem as tuas palavras, mas não as põem em prática; pois fazem declarações de amor com a sua boca, mas o seu coração segue a sua avareza."
  },
  {
    "i": 21377,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 32,
    "t": "E eis que tu és para eles como uma canção de amores, como alguém que tem uma voz formosa, e que bem toca; porque ouvem as tuas palavras, mas não as põem em prática."
  },
  {
    "i": 21378,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 33,
    "t": "Mas, quando vier isso (e certamente virá), então saberão que esteve no meio deles um profeta."
  },
  {
    "i": 21379,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 1,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 21380,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 2,
    "t": "Filho do homem, profetiza contra os pastores de Israel; profetiza, e dize-lhes: Assim diz o Senhor Deus aos pastores: Ai dos pastores de Israel que se apascentam a si mesmos! Não devem os pastores apascentar o rebanho?"
  },
  {
    "i": 21381,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 3,
    "t": "Comeis a gordura, e vos vestis da lã; matais o cevado; mas não apascentais as ovelhas."
  },
  {
    "i": 21382,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 4,
    "t": "A fraca não fortalecestes, a doente não curastes, a quebrada não ligastes, a desgarrada não tornastes a trazer, a perdida não buscastes; mas com força e com rigor as governastes."
  },
  {
    "i": 21383,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 5,
    "t": "Assim se espalharam, por não haver pastor; e tornaram-se pasto de todas as feras do campo, porquanto se espalharam."
  },
  {
    "i": 21384,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 6,
    "t": "As minhas ovelhas andaram desgarradas por todos os montes, e por todo o alto outeiro; sim, as minhas ovelhas andaram espalhadas por toda a face da terra, e não houve quem as buscasse, nem quem perguntasse por elas."
  },
  {
    "i": 21385,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 7,
    "t": "Portanto, ó pastores, ouvi a palavra do Senhor:"
  },
  {
    "i": 21386,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 8,
    "t": "Vivo eu, diz o Senhor Deus, que, porquanto as minhas ovelhas foram entregues à rapina, e as minhas ovelhas vieram a servir de pasto a todas as feras do campo, por não haver pastor, e os meus pastores não procuraram as minhas ovelhas, mas os pastores se apascentaram a si mesmos, e não apascentaram as minhas ovelhas,"
  },
  {
    "i": 21387,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 9,
    "t": "portanto, ó pastores, ouvi a palavra do Senhor:"
  },
  {
    "i": 21388,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 10,
    "t": "Assim diz o Senhor Deus: Eis que eu estou contra os pastores; das suas mãos requererei as minhas ovelhas, e farei que deixem de apascentar as ovelhas, para que os pastores não se apascentem mais a si mesmos; e livrarei as minhas ovelhas da sua boca, para que não lhes sirvam mais de pasto."
  },
  {
    "i": 21389,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 11,
    "t": "Porque assim diz o Senhor Deus: Eis que eu, eu mesmo, procurarei pelas minhas ovelhas, e as buscarei."
  },
  {
    "i": 21390,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 12,
    "t": "Como o pastor busca o seu rebanho, no dia em que está no meio das suas ovelhas dispersas, assim buscarei as minhas ovelhas; e livrá-las-ei de todos os lugares por onde foram espalhadas, no dia de nuvens e de escuridão."
  },
  {
    "i": 21391,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 13,
    "t": "E tirá-las-ei dos povos, e as congregarei dos países, e as trarei à sua própria terra, e as apascentarei nos montes de Israel, junto aos ribeiros, e em todos os lugares habitados da terra."
  },
  {
    "i": 21392,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 14,
    "t": "Em bons pastos as apascentarei, e nos altos montes de Israel será o seu aprisco; ali se deitarão num bom curral, e pastarão em pastos verdejantes nos montes de Israel."
  },
  {
    "i": 21393,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 15,
    "t": "Eu mesmo apascentarei as minhas ovelhas, e eu as farei repousar, diz o Senhor Deus."
  },
  {
    "i": 21394,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 16,
    "t": "A perdida buscarei, e a desgarrada tornarei a trazer, e a quebrada ligarei, e a enferma fortalecerei; mas a gorda e a forte destruirei; apascentá-las-ei com justiça."
  },
  {
    "i": 21395,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 17,
    "t": "E, quanto a vós, ó ovelhas minhas, assim diz o Senhor Deus: Eis que eu julgarei entre ovelhas e ovelhas, entre carneiros e bodes."
  },
  {
    "i": 21396,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 18,
    "t": "Porventura não vos basta pastar nos bons pastos, senão que pisais com os vossos pés o resto dos vossos pastos? e não vos basta beber as águas claras, senão que sujais o resto com os vossos pés?"
  },
  {
    "i": 21397,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 19,
    "t": "E as minhas ovelhas pastam o que pisastes com os vossos pés, e bebem o que sujastes com os vossos pés."
  },
  {
    "i": 21398,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 20,
    "t": "Portanto, assim lhes diz o Senhor Deus: Eis que eu, eu mesmo, julgarei entre a ovelha gorda e a ovelha magra."
  },
  {
    "i": 21399,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 21,
    "t": "Porquanto com o lado e com o ombro dais empurrões, e com as vossas pontas escorneais todas as fracas, até que as espalhais para fora,"
  }
]
