[
  {
    "i": 11600,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 12,
    "t": "O nostro Dio, non farai tu giustizia? Poiché noi siamo senza forza di fronte a questa grande moltitudine che ci attacca, né sappiamo cosa fare; perciò i nostri occhi sono rivolti a te."
  },
  {
    "i": 11601,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 13,
    "t": "Tutti quelli di Giuda stavano in piedi davanti al Signore, con i loro bambini, le loro mogli e i loro figli."
  },
  {
    "i": 11602,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 14,
    "t": "Allora lo Spirito del Signore investì, in mezzo all'assemblea, Iahaziel, figlio di Zaccaria, figlio di Benaia, figlio di Ieiel, figlio di Mattania, levita, dei figli di Asaf."
  },
  {
    "i": 11603,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 15,
    "t": "Egli disse: \"Ascoltate, o Giuda tutto, abitanti di Gerusalemme e re Giosafat! Così vi dice il Signore: Non temete e non spaventatevi davanti a questa grande moltitudine, perché questa non è battaglia vostra, ma di Dio."
  },
  {
    "i": 11604,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 16,
    "t": "Domani scendete contro di loro; ecco, essi saliranno per la salita di Sis e voi li troverete alla fine della valle, di fronte al deserto di Ieruel."
  },
  {
    "i": 11605,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 17,
    "t": "Non dovrete combattere in questa battaglia; disponetevi, state fermi e vedrete la liberazione che il Signore vi darà. O Giuda, o Gerusalemme, non temete e non spaventatevi; domani uscite contro di loro e il Signore sarà con voi."
  },
  {
    "i": 11606,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 18,
    "t": "Allora Giosafat si inginocchiò con la faccia a terra; tutto Giuda e gli abitanti di Gerusalemme si prostrarono davanti al Signore, per adorarlo."
  },
  {
    "i": 11607,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 19,
    "t": "E i Leviti, dei figli di Cheat e dei figli di Core, si alzarono a lodare il Signore, il Dio d'Israele, a gran voce."
  },
  {
    "i": 11608,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 20,
    "t": "La mattina dopo si alzarono di buon'ora e partirono per il deserto di Tecoa; mentre partivano, Giosafat, stando in piedi, disse: \"Ascoltatemi, o Giuda e abitanti di Gerusalemme! Credete nel Signore, vostro Dio, e sarete al sicuro; credete nei suoi profeti e prospererete."
  },
  {
    "i": 11609,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 21,
    "t": "Poi, consigliatosi con il popolo, pose davanti all'esercito dei cantori che lodassero il Signore e celebrassero la magnificenza della sua santità, dicendo: \"Celebrate il Signore, perché la sua bontà dura in eterno."
  },
  {
    "i": 11610,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 22,
    "t": "Appena cominciarono a cantare e a lodare, il Signore tese un'imboscata contro gli Ammoniti, i Moabiti e quelli del monte Seir, che erano venuti contro Giuda, e furono sconfitti."
  },
  {
    "i": 11611,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 23,
    "t": "Gli Ammoniti e i Moabiti si levarono contro gli abitanti del monte Seir per sterminarli e distruggerli; e quando ebbero finito con gli abitanti di Seir, si aiutarono gli uni gli altri a distruggersi."
  },
  {
    "i": 11612,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 24,
    "t": "Quando quelli di Giuda giunsero al luogo da cui si vede il deserto, si volsero verso la moltitudine ed ecco che erano tutti cadaveri a terra, nessuno scampato."
  },
  {
    "i": 11613,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 25,
    "t": "Allora Giosafat e il suo popolo andarono a depredare le loro spoglie; trovarono bestiame in grande quantità, vesti, oggetti preziosi e ne presero più di quanto ne potessero portare. Per tre giorni depredarono le spoglie, perché erano abbondanti."
  },
  {
    "i": 11614,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 26,
    "t": "Il quarto giorno si radunarono nella valle di Beraca, dove benedissero il Signore; perciò quel luogo fu chiamato valle di Beraca fino al giorno d'oggi."
  },
  {
    "i": 11615,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 27,
    "t": "Poi tutti gli uomini di Giuda e di Gerusalemme, con Giosafat alla loro testa, tornarono a Gerusalemme pieni di gioia, perché il Signore li aveva rallegrati a spese dei loro nemici."
  },
  {
    "i": 11616,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 28,
    "t": "Entrarono in Gerusalemme, nel tempio del Signore, con arpe, cetre e trombe."
  },
  {
    "i": 11617,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 29,
    "t": "Il terrore di Dio si impadronì di tutti i regni degli altri paesi, quando sentirono che il Signore aveva combattuto contro i nemici d'Israele."
  },
  {
    "i": 11618,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 30,
    "t": "Così il regno di Giosafat ebbe pace e il suo Dio gli diede tranquillità da ogni lato."
  },
  {
    "i": 11619,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 31,
    "t": "Giosafat regnò su Giuda; quando cominciò a regnare aveva trentacinque anni e regnò venticinque anni a Gerusalemme; sua madre si chiamava Azuba, figlia di Scilchi."
  },
  {
    "i": 11620,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 32,
    "t": "Egli seguì le orme di suo padre Asa, senza deviare, facendo ciò che è giusto agli occhi del Signore."
  },
  {
    "i": 11621,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 33,
    "t": "Tuttavia gli alti luoghi non furono rimossi e il popolo non aveva ancora il cuore ben saldo rivolto al Dio dei suoi padri."
  },
  {
    "i": 11622,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 34,
    "t": "Il resto delle azioni di Giosafat, le prime come le ultime, sono scritte negli annali di Ieu, figlio di Hanani, che furono inseriti nel libro dei re d'Israele."
  },
  {
    "i": 11623,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 35,
    "t": "Dopo questo, Giosafat, re di Giuda, si alleò con Acazia, re d'Israele, il quale si diede all'iniquità."
  },
  {
    "i": 11624,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 36,
    "t": "Egli si associò con lui per costruire delle navi da mandare a Tarsis; le costruirono a Ezion-Gheber."
  },
  {
    "i": 11625,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 37,
    "t": "Allora Eliezer, figlio di Dodava di Maresha, profetizzò contro Giosafat, dicendo: \"Poiché ti sei alleato con Acazia, il Signore ha distrutto le tue opere\". E le navi si sfasciarono e non poterono andare a Tarsis."
  },
  {
    "i": 11626,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 1,
    "t": "Poi Giosafat si addormentò con i suoi padri e fu sepolto con loro nella città di Davide; e Ioram, suo figlio, regnò al suo posto."
  },
  {
    "i": 11627,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 2,
    "t": "Ioram ebbe dei fratelli, figli di Giosafat: Azaria, Ieiel, Zaccaria, Azaria, Micael e Sefatia; tutti questi erano figli di Giosafat, re d'Israele."
  },
  {
    "i": 11628,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 3,
    "t": "Il loro padre aveva dato loro molti doni, argento, oro, oggetti preziosi, e città fortificate in Giuda; ma aveva lasciato il regno a Ioram, perché era il primogenito."
  },
  {
    "i": 11629,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 4,
    "t": "Così Ioram si stabilì nel regno di suo padre; poi, quando si fu rafforzato, uccise con la spada tutti i suoi fratelli e anche alcuni dei capi d'Israele."
  },
  {
    "i": 11630,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 5,
    "t": "Quando cominciò a regnare, Ioram aveva trentadue anni e regnò otto anni a Gerusalemme."
  },
  {
    "i": 11631,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 6,
    "t": "Egli seguì la condotta dei re d'Israele, come aveva fatto la casa di Achab, perché aveva sposato una figlia di Achab; così fece ciò che è male agli occhi del Signore."
  },
  {
    "i": 11632,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 7,
    "t": "Ma il Signore non volle distruggere la casa di Davide, a motivo del patto che aveva stretto con Davide e della promessa che gli aveva fatto di lasciare una lampada a lui e ai suoi figli per sempre."
  },
  {
    "i": 11633,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 8,
    "t": "Ai suoi tempi Edom si ribellò al dominio di Giuda e si costituì un re."
  },
  {
    "i": 11634,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 9,
    "t": "Allora Ioram passò con i suoi ufficiali e tutti i suoi carri; si alzò di notte e sconfisse gli Edomiti che lo avevano circondato e i comandanti dei carri."
  },
  {
    "i": 11635,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 10,
    "t": "Così Edom si ribellò al dominio di Giuda, fino al giorno d'oggi. Nello stesso tempo anche Libna si ribellò al suo dominio, perché egli aveva abbandonato il Signore, il Dio dei suoi padri."
  },
  {
    "i": 11636,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 11,
    "t": "Egli inoltre costruì degli alti luoghi sui monti di Giuda, fece prostituire gli abitanti di Gerusalemme e sviò Giuda."
  },
  {
    "i": 11637,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 12,
    "t": "Allora gli giunse uno scritto del profeta Elia, che diceva: \"Così dice il Signore, il Dio di Davide tuo padre: Poiché tu non hai seguito le orme di Giosafat, tuo padre, né le orme di Asa, re di Giuda,"
  },
  {
    "i": 11638,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 13,
    "t": "ma hai seguito la condotta dei re d'Israele e hai fatto prostituire Giuda e gli abitanti di Gerusalemme, come ha fatto la casa di Achab, e inoltre hai ucciso i tuoi fratelli, della casa di tuo padre, che erano migliori di te,"
  },
  {
    "i": 11639,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 14,
    "t": "ecco, il Signore colpirà con un grande flagello il tuo popolo, i tuoi figli, le tue mogli e tutti i tuoi beni."
  },
  {
    "i": 11640,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 15,
    "t": "E tu sarai colpito da una grave malattia, da una infermità alle viscere, tanto che le tue viscere usciranno giorno dopo giorno a causa della malattia."
  },
  {
    "i": 11641,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 16,
    "t": "Poi il Signore aizzò contro Ioram lo spirito dei Filistei e degli Arabi che confinavano con gli Etiopi."
  },
  {
    "i": 11642,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 17,
    "t": "Essi invasero Giuda, vi penetrarono e portarono via tutti i beni che si trovavano nella casa del re, anche i suoi figli e le sue mogli; così non gli rimase altro figlio, all'infuori di Ioacaz, il più piccolo."
  },
  {
    "i": 11643,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 18,
    "t": "Dopo tutto questo, il Signore lo colpì con una incurabile malattia alle viscere;"
  },
  {
    "i": 11644,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 19,
    "t": "e con il passare del tempo, verso la fine del secondo anno, le viscere gli uscirono a causa della malattia, e morì tra atroci sofferenze. Il suo popolo non accese fuochi in suo onore, come aveva fatto per i suoi padri."
  },
  {
    "i": 11645,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 20,
    "t": "Quando cominciò a regnare aveva trentadue anni e regnò otto anni a Gerusalemme. Se ne andò senza che nessuno lo rimpiangesse; lo seppellirono nella città di Davide, ma non nei sepolcri reali."
  },
  {
    "i": 11646,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 1,
    "t": "Allora gli abitanti di Gerusalemme proclamarono re Acazia, suo figlio più giovane, al suo posto, perché la schiera che era venuta con gli Arabi nell'accampamento aveva ucciso tutti i più anziani. Così Acazia, figlio di Ioram, re di Giuda, cominciò a regnare."
  },
  {
    "i": 11647,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 2,
    "t": "Quando cominciò a regnare aveva quarantadue anni e regnò un anno a Gerusalemme. Sua madre si chiamava Atalia, figlia di Omri."
  },
  {
    "i": 11648,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 3,
    "t": "Egli seguì anche la condotta della casa di Achab, perché sua madre lo consigliava a fare il male."
  },
  {
    "i": 11649,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 4,
    "t": "Così fece ciò che è male agli occhi del Signore, come la casa di Achab; infatti costoro, dopo la morte di suo padre, furono i suoi consiglieri, per la sua rovina."
  },
  {
    "i": 11650,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 5,
    "t": "Egli seguì anche i loro consigli e andò con Ioram, figlio di Achab, re d'Israele, a combattere contro Azael, re di Siria, a Ramot di Galaad. Ma i Siriani ferirono Ioram;"
  },
  {
    "i": 11651,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 6,
    "t": "egli tornò a Izreel per farsi curare le ferite che aveva ricevuto a Ramot, combattendo contro Azael, re di Siria. Acazia, figlio di Ioram, re di Giuda, scese a Izreel per visitare Ioram, figlio di Achab, perché era malato."
  },
  {
    "i": 11652,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 7,
    "t": "Or la visita di Acazia a Ioram fu per lui, per volere di Dio, motivo di rovina; quando vi giunse, uscì con Ioram incontro a Ieu, figlio di Nimsci, che il Signore aveva unto per distruggere la casa di Achab."
  },
  {
    "i": 11653,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 8,
    "t": "Mentre Ieu stava facendo giustizia della casa di Achab, trovò i capi di Giuda e i figli dei fratelli di Acazia, che erano al servizio di Acazia, e li uccise."
  },
  {
    "i": 11654,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 9,
    "t": "Poi si mise a cercare Acazia, il quale fu preso mentre si nascondeva a Samaria, e fu condotto a Ieu, che lo fece uccidere. Però lo seppellirono, perché dicevano: \"È figlio di Giosafat, il quale cercò il Signore con tutto il suo cuore\". Così nessuno della casa di Acazia fu in grado di regnare."
  },
  {
    "i": 11655,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 10,
    "t": "Quando Atalia, madre di Acazia, vide che suo figlio era morto, si levò a sterminare tutta la discendenza reale della casa di Giuda."
  },
  {
    "i": 11656,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 11,
    "t": "Ma Ioseba, figlia del re, prese Ioas, figlio di Acazia, di nascosto tra i figli del re che venivano uccisi e lo mise con la sua balia nella camera dei letti; così Ioseba, figlia del re Ioram, moglie del sacerdote Ieoiada (era sorella di Acazia), lo nascose ad Atalia, la quale non lo uccise."
  },
  {
    "i": 11657,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 12,
    "t": "Egli rimase nascosto con loro nella casa di Dio per sei anni; intanto Atalia regnava sul paese."
  },
  {
    "i": 11658,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 1,
    "t": "Il settimo anno Ieoiada si fece animo e prese con sé in alleanza gli ufficiali di cento, Azaria, figlio di Ieroam, Ismaele, figlio di Ioeanan, Azaria, figlio di Obed, Maaseia, figlio di Adaia, Elisafat, figlio di Zicri."
  },
  {
    "i": 11659,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 2,
    "t": "Costoro percorsero Giuda, radunarono i Leviti da tutte le città di Giuda e i capi famiglia d'Israele, e vennero a Gerusalemme."
  },
  {
    "i": 11660,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 3,
    "t": "Tutta l'assemblea fece un patto con il re nella casa di Dio. Ieoiada disse loro: \"Ecco, il figlio del re regnerà, come il Signore ha promesso riguardo ai figli di Davide!"
  },
  {
    "i": 11661,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 4,
    "t": "Ecco quello che dovrete fare: un terzo di voi, sacerdoti e Leviti, che entrerete in servizio il sabato,"
  },
  {
    "i": 11662,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 5,
    "t": "un terzo sarà alla porta del palazzo reale, un terzo alla porta di Iesod, e tutto il popolo sarà nei cortili della casa del Signore."
  },
  {
    "i": 11663,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 6,
    "t": "Nessuno entri nella casa del Signore, eccetto i sacerdoti e i Leviti che sono di servizio; essi entreranno, perché sono consacrati; ma tutto il popolo dovrà osservare quello che il Signore ha ordinato."
  },
  {
    "i": 11664,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 7,
    "t": "I Leviti circonderanno il re, ognuno con le armi in mano, e chiunque entrerà nella casa sia messo a morte; state vicini al re, quando entra e quando esce."
  },
  {
    "i": 11665,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 8,
    "t": "I Leviti e tutto Giuda fecero esattamente come il sacerdote Ieoiada aveva comandato; ognuno prese la sua gente, sia quelli che entravano in servizio il sabato, sia quelli che uscivano, perché il sacerdote Ieoiada non aveva congedato le classi."
  },
  {
    "i": 11666,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 9,
    "t": "Poi il sacerdote diede agli ufficiali di cento le lance, gli scudi piccoli e quelli grandi del re Davide, che erano nella casa di Dio."
  },
  {
    "i": 11667,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 10,
    "t": "Egli schierò tutto il popolo, ognuno con la sua arma in mano, dall'angolo destro del tempio all'angolo sinistro, intorno all'altare e al tempio, per proteggere il re."
  },
  {
    "i": 11668,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 11,
    "t": "Allora fecero uscire il figlio del re, gli misero il diadema, gli diedero la legge e lo proclamarono re; Ieoiada e i suoi figli lo unsero e dissero: \"Viva il re!"
  },
  {
    "i": 11669,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 12,
    "t": "Quando Atalia udì il rumore del popolo che correva e acclamava il re, andò verso il popolo nella casa del Signore."
  },
  {
    "i": 11670,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 13,
    "t": "Guardò, ed ecco il re in piedi presso la sua colonna, all'ingresso, i capi e i trombettieri vicino al re; tutto il popolo del paese esultava e suonava le trombe, e i cantori con gli strumenti musicali guidavano il canto delle lodi. Allora Atalia si stracciò le vesti e gridò: \"Tradimento! Tradimento!"
  },
  {
    "i": 11671,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 14,
    "t": "Ma il sacerdote Ieoiada fece uscire gli ufficiali di cento che erano a capo dell'esercito e disse loro: \"Fatela uscire fuori dalle file e mettete a morte con la spada chiunque la seguirà\"; infatti il sacerdote aveva detto: \"Non uccidetela nella casa del Signore."
  },
  {
    "i": 11672,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 15,
    "t": "Così le misero le mani addosso; ed essa, quando fu giunta all'ingresso della porta dei Cavalli, al palazzo reale, la uccisero."
  },
  {
    "i": 11673,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 16,
    "t": "Ieoiada fece un patto tra sé, tutto il popolo e il re, per essere il popolo del Signore."
  },
  {
    "i": 11674,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 17,
    "t": "Poi tutto il popolo andò alla casa di Baal e la demolì; ne frantumarono gli altari e le immagini e uccisero Mattan, sacerdote di Baal, davanti agli altari."
  },
  {
    "i": 11675,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 18,
    "t": "Ieoiada affidò la sorveglianza della casa del Signore ai sacerdoti e ai Leviti, secondo le classi stabilite da Davide per la casa del Signore, per offrire gli olocausti del Signore, come sta scritto nella legge di Mosè, con gioia e con canti, secondo l'ordinamento di Davide."
  },
  {
    "i": 11676,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 19,
    "t": "Inoltre pose dei portinai alle porte della casa del Signore, perché non vi entrasse nessuno che fosse impuro in alcun modo."
  },
  {
    "i": 11677,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 20,
    "t": "Poi prese gli ufficiali di cento, i notabili, quelli che avevano autorità sul popolo e tutto il popolo del paese, e fece scendere il re dalla casa del Signore e lo condusse nel palazzo reale attraverso la porta superiore; e fece sedere il re sul trono reale."
  },
  {
    "i": 11678,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 21,
    "t": "Tutto il popolo del paese si rallegrò e la città fu tranquilla; Atalia fu uccisa con la spada."
  },
  {
    "i": 11679,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 1,
    "t": "Quando Ioas cominciò a regnare aveva sette anni e regnò quarant'anni a Gerusalemme; sua madre si chiamava Sibia, ed era di Beer-Sceba."
  },
  {
    "i": 11680,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 2,
    "t": "Ioas fece ciò che è gradito al Signore, finché visse il sacerdote Ioiada,"
  },
  {
    "i": 11681,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 3,
    "t": "il quale gli aveva fatto sposare due donne, dalle quali ebbe figli e figlie."
  },
  {
    "i": 11682,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 4,
    "t": "Dopo queste cose, Ioas desiderò restaurare il Tempio del Signore."
  },
  {
    "i": 11683,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 5,
    "t": "Radunò i sacerdoti e i leviti e disse loro: \"Andate per le città di Giuda e raccogliete da tutti gli Israeliti denaro per riparare il Tempio del vostro Dio, quanto ne occorrerà ogni anno. Fate presto in questa faccenda\". Ma i leviti non si affrettarono."
  },
  {
    "i": 11684,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 6,
    "t": "Allora il re chiamò Ioiada, il primo fra loro, e gli disse: \"Perché non hai preteso dai leviti che facciano tornare da Giuda e da Gerusalemme il tributo di Mosè, servo del Signore e dell'assemblea d'Israele, per la Tenda della Testimonianza?"
  },
  {
    "i": 11685,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 7,
    "t": "Atalia e i suoi figli, che ella ha pervertito, hanno danneggiato il Tempio di Dio e hanno persino attribuito ai Baal tutte le entrate sacre del Tempio del Signore."
  },
  {
    "i": 11686,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 8,
    "t": "E il re ordinò di fare una cassa, che posero davanti alla porta del Tempio del Signore."
  },
  {
    "i": 11687,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 9,
    "t": "Si proclamò in Giuda e a Gerusalemme che bisognava portare al Signore il tributo che Mosè, il servo di Dio, aveva imposto a Israele nel deserto."
  },
  {
    "i": 11688,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 10,
    "t": "Tutti gli ufficiali e tutto il popolo vennero con gioia a gettare il loro dovuto nella cassa, finché non fu pagato tutto."
  },
  {
    "i": 11689,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 11,
    "t": "Ora, al momento di portare la cassa all'amministrazione reale che era nelle mani dei leviti, questi videro che c'era molto denaro; il segretario reale venne con il preposto del primo sacerdote; sollevarono la cassa, la portarono via, poi la rimisero al suo posto. Fecero così ogni giorno e raccolsero molto denaro."
  },
  {
    "i": 11690,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 12,
    "t": "Il re e Ioiada lo diedero al capomastro addetto al servizio del Tempio del Signore. I salariati, muratori e carpentieri, si misero a restaurare il Tempio del Signore; anche fabbri e bronzisti lavorarono a ripararlo."
  },
  {
    "i": 11691,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 13,
    "t": "I capomastri, essendosi dunque messi al lavoro, le riparazioni progredirono nelle loro mani, riedificarono il Tempio di Dio nelle sue dimensioni proprie e lo consolidarono."
  },
  {
    "i": 11692,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 14,
    "t": "Quando ebbero terminato, portarono al re e a Ioiada il resto del denaro; se ne fabbricò mobilio per il Tempio del Signore, vasi per il servizio e gli olocausti, coppe e oggetti d'oro e d'argento. Si poté così offrire l'olocausto perpetuo nel Tempio del Signore finché visse Ioiada."
  },
  {
    "i": 11693,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 15,
    "t": "Poi Ioiada invecchiò e morì sazio di giorni. Aveva centotrent'anni quando morì"
  },
  {
    "i": 11694,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 16,
    "t": "e fu sepolto con i re nella Città di Davide, perché aveva agito bene in Israele verso Dio e il suo Tempio."
  },
  {
    "i": 11695,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 17,
    "t": "Dopo la morte di Ioiada, gli ufficiali di Giuda vennero a prostrarsi davanti al re, e questa volta il re li ascoltò."
  },
  {
    "i": 11696,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 18,
    "t": "I Giudei abbandonarono il Tempio del Signore, Dio dei loro padri, per rendere culto ai pali sacri e agli idoli. A causa di questa colpa, l'ira di Dio si abbatté su Giuda e su Gerusalemme."
  },
  {
    "i": 11697,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 19,
    "t": "Furono loro inviati dei profeti per ricondurli al Signore; ma essi testimoniarono contro di loro senza che prestassero orecchio."
  },
  {
    "i": 11698,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 20,
    "t": "Lo Spirito di Dio investì Zaccaria, figlio del sacerdote Ioiada, che si tenne in piedi davanti al popolo e disse loro: \"Così parla Dio. Perché trasgredite i comandamenti del Signore senza giungere a nulla? Poiché avete abbandonato il Signore, egli vi abbandona."
  },
  {
    "i": 11699,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 21,
    "t": "Allora si coalizzarono contro di lui e per ordine del re lo lapidarono nel cortile del Tempio del Signore."
  }
]
