[
  {
    "i": 20600,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 6,
    "t": "Et quand tu les auras terminés, tu te coucheras de nouveau, sur le côté droit, et tu porteras la faute de la maison de Juda, quarante jours. Je t’en ai fixé la durée à un jour pour une année."
  },
  {
    "i": 20601,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 7,
    "t": "Puis tu fixeras ton regard sur le siège de Jérusalem, tu lèveras ton bras nu et tu prophétiseras contre elle."
  },
  {
    "i": 20602,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 8,
    "t": "Voici que j’ai mis sur toi des liens et tu ne te tourneras pas d’un côté sur l’autre jusqu’à ce que soient accomplis les jours de ta réclusion."
  },
  {
    "i": 20603,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 9,
    "t": "Prends donc du froment, de l’orge, des fèves, des lentilles, du millet et de l’épeautre : mets-les dans un même vase et fais-t’en du pain. Tu en mangeras autant de jours que tu seras couché sur le côté - 390 jours."
  },
  {
    "i": 20604,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 10,
    "t": "Et cette nourriture que tu mangeras, tu en pèseras vingt sicles par jour que tu mangeras d’un jour à l’autre."
  },
  {
    "i": 20605,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 11,
    "t": "Tu boiras aussi de l’eau avec mesure, tu en boiras un sixième de setier d’un jour à l’autre."
  },
  {
    "i": 20606,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 12,
    "t": "Tu mangeras cette nourriture sous la forme d’une galette d’orge qui aura été cuite sur des excréments humains, à leurs yeux."
  },
  {
    "i": 20607,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 13,
    "t": "Et Yahvé dit : \"C’est ainsi que les Israélites mangeront leur nourriture impure, au milieu des nations où je les chasserai.\""
  },
  {
    "i": 20608,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 14,
    "t": "Alors je dis : \"Ah ! Seigneur Yahvé, mon âme n’est pas impure. Depuis mon enfance jusqu’à présent, jamais je n’ai mangé de bête crevée ou déchirée, et aucune viande avariée ne m’est entrée dans la bouche.\""
  },
  {
    "i": 20609,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 15,
    "t": "Il me dit : \"Eh bien ! je t’accorde de la bouse de bœuf au lieu d’excréments humains ; tu feras ton pain dessus.\""
  },
  {
    "i": 20610,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 16,
    "t": "Puis il me dit : \"Fils d’homme, voici que je vais détruire la réserve de pain à Jérusalem : on mangera dans l’angoisse du pain pesé, on boira avec effroi de l’eau mesurée,"
  },
  {
    "i": 20611,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 17,
    "t": "parce que le pain et l’eau manqueront ; ils seront frappés de stupeur et dépériront à cause de leur faute.\""
  },
  {
    "i": 20612,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 1,
    "t": "Fils d’homme, prends une lame tranchante, prends-la comme rasoir de barbier et fais-la passer sur ta tête et ta barbe. Puis tu prendras une balance et tu partageras les poils que tu auras coupés."
  },
  {
    "i": 20613,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 2,
    "t": "À un tiers tu mettras le feu au milieu de la ville pendant que s’accompliront les jours du siège. Tu prendras l’autre tiers que tu frapperas de l’épée tout autour de la ville. Tu en répandras au vent le dernier tiers et je tirerai l’épée derrière eux."
  },
  {
    "i": 20614,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 3,
    "t": "Puis tu en prendras une petite quantité que tu recueilleras dans le pan de ton manteau"
  },
  {
    "i": 20615,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 4,
    "t": "et de ceux-ci, tu en prendras encore, que tu jetteras au milieu du feu et que tu brûleras. C’est de là que sortira le feu vers toute la maison d’Israël."
  },
  {
    "i": 20616,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 5,
    "t": "Ainsi parle le Seigneur Yahvé : C’est Jérusalem que j’ai placée au milieu des nations, environnée de pays étrangers."
  },
  {
    "i": 20617,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 6,
    "t": "Elle s’est rebellée avec perversité contre mes coutumes, plus que les nations, et contre mes lois plus que les pays qui l’entourent. Car ils rejettent mes coutumes, et mes lois, ils ne les pratiquent pas."
  },
  {
    "i": 20618,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 7,
    "t": "C’est pourquoi, ainsi parle le Seigneur Yahvé : Parce que votre tumulte est pire que celui des nations qui vous entourent, parce que vous ne pratiquez pas mes lois et que vous n’observez pas mes coutumes, et que vous n’observez pas non plus les coutumes des nations qui vous entourent,"
  },
  {
    "i": 20619,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 8,
    "t": "eh bien ! ainsi parle le Seigneur Yahvé : Moi aussi je me déclare contre toi, et aux yeux des nations, j’exécuterai mes jugements au milieu de toi."
  },
  {
    "i": 20620,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 9,
    "t": "J’agirai chez toi comme jamais je n’ai agi et comme je n’agirai plus jamais, à cause de toutes tes abominations."
  },
  {
    "i": 20621,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 10,
    "t": "C’est pourquoi des pères dévoreront leurs enfants, au milieu de toi, et des enfants dévoreront leurs pères. Je ferai justice de toi et je disperserai à tous les vents tout ce qui reste de toi."
  },
  {
    "i": 20622,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 11,
    "t": "C’est pourquoi, par ma vie, oracle du Seigneur Yahvé, aussi vrai que tu as souillé mon sanctuaire par toutes tes horreurs et toutes tes abominations, moi aussi je rejetterai sans un regard de pitié, moi non plus je n’épargnerai pas."
  },
  {
    "i": 20623,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 12,
    "t": "Un tiers de tes habitants mourra de la peste et périra par la famine au milieu de toi, un tiers tombera par l’épée autour de toi, et j’en disperserai un tiers à tous les vents, en tirant l’épée derrière eux."
  },
  {
    "i": 20624,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 13,
    "t": "Ma colère sera satisfaite, j’assouvirai sur eux ma fureur et je me vengerai ; alors ils sauront que moi, Yahvé, j’ai parlé dans ma jalousie, quand je satisferai ma colère sur eux."
  },
  {
    "i": 20625,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 14,
    "t": "Je ferai de toi une ruine, un objet de raillerie parmi les nations qui t’entourent, aux yeux de tous les passants."
  },
  {
    "i": 20626,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 15,
    "t": "Tu seras un objet de raillerie et d’outrages, un exemple, un objet de stupeur pour les nations qui t’entourent, lorsque de toi je ferai justice avec colère et fureur, avec des châtiments furieux. Moi, Yahvé, j’ai dit."
  },
  {
    "i": 20627,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 16,
    "t": "En envoyant contre eux les flèches redoutables de la famine, qui seront votre perte - car je les enverrai pour vous perdre et j’ajouterai contre vous la famine - je détruirai votre réserve de pain."
  },
  {
    "i": 20628,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 17,
    "t": "J’enverrai contre vous la famine et les bêtes féroces qui te priveront de tes enfants ; la peste et le sang passeront chez toi, et je ferai venir l’épée contre toi. Moi, Yahvé, j’ai dit."
  },
  {
    "i": 20629,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 1,
    "t": "La parole de Yahvé me fut adressée en ces termes :"
  },
  {
    "i": 20630,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 2,
    "t": "Fils d’homme, tourne-toi vers les montagnes d’Israël et prophétise contre elles."
  },
  {
    "i": 20631,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 3,
    "t": "Tu diras : Montagnes d’Israël, écoutez la parole du Seigneur Yahvé. Ainsi parle le Seigneur Yahvé aux montagnes, aux collines, aux ravins, aux vallées. Voici que je vais faire venir contre vous l’épée, et je vais détruire vos hauts lieux."
  },
  {
    "i": 20632,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 4,
    "t": "Vos autels seront dévastés, vos brasiers à encens seront brisés, je ferai tomber vos habitants, percés de coups, devant vos ordures,"
  },
  {
    "i": 20633,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 5,
    "t": "je mettrai les cadavres des Israélites devant leurs ordures, et je disperserai leurs ossements tout autour de vos autels."
  },
  {
    "i": 20634,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 6,
    "t": "Partout où vous habitez, les villes seront détruites et les hauts lieux dévastés, afin que vos autels soient détruits et qu’ils soient dévastés, que vos ordures soient brisées et qu’elles disparaissent, que vos brasiers à encens soient mis en pièces et vos œuvres anéanties."
  },
  {
    "i": 20635,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 7,
    "t": "On tombera percé de coups au milieu de vous, et vous saurez que je suis Yahvé."
  },
  {
    "i": 20636,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 8,
    "t": "Mais j’en épargnerai qui seront pour vous des survivants de l’épée parmi les nations, quand vous serez dispersés parmi les nations ;"
  },
  {
    "i": 20637,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 9,
    "t": "alors vos survivants se souviendront de moi, parmi les nations où ils seront captifs, eux dont j’aurai brisé le cœur prostitué qui m’a abandonné, et les yeux qui se prostituent après leurs ordures. Ils éprouveront du dégoût pour eux-mêmes à cause de tout le mal qu’ils ont fait par leurs abominations."
  },
  {
    "i": 20638,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 10,
    "t": "Et ils sauront que je suis Yahvé : j’ai dit, et non pas en vain, que je leur infligerai ces maux."
  },
  {
    "i": 20639,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 11,
    "t": "Ainsi parle le Seigneur Yahvé : Bats des mains, frappe du pied et dis : \"Hélas !\" sur toutes les abominations de la maison d’Israël qui va tomber par l’épée, par la famine et par la peste."
  },
  {
    "i": 20640,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 12,
    "t": "Au loin, on mourra par la peste, auprès, on tombera par l’épée ; ce qui aura été préservé et épargné mourra de faim, car j’assouvirai ma fureur contre eux."
  },
  {
    "i": 20641,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 13,
    "t": "Vous saurez que je suis Yahvé quand, percés de coups, ils seront parmi leurs ordures, tout autour de leurs autels, sur toute colline élevée, au sommet de toutes les montagnes, sous tout arbre verdoyant, sous tout chêne touffu, là où ils offrent un parfum d’apaisement à toutes leurs idoles."
  },
  {
    "i": 20642,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 14,
    "t": "J’étendrai la main contre eux et je ferai du pays une solitude désolée depuis le désert jusqu’à Ribla, partout où ils habitent, et ils sauront que je suis Yahvé."
  },
  {
    "i": 20643,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 1,
    "t": "La parole de Yahvé me fut adressée en ces termes."
  },
  {
    "i": 20644,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 2,
    "t": "Fils d’homme, dis : Ainsi parle le Seigneur Yahvé à la terre d’Israël : Fini ! La fin vient sur les quatre coins du pays."
  },
  {
    "i": 20645,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 3,
    "t": "C’est maintenant la fin pour toi ; je vais lâcher ma colère contre toi pour te juger selon ta conduite et te demander compte de toutes tes abominations."
  },
  {
    "i": 20646,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 4,
    "t": "Je n’aurai pas pour toi un regard de pitié, je ne t’épargnerai pas, mais je ferai retomber sur toi ta conduite, tes abominations resteront au milieu de toi et vous saurez que je suis Yahvé."
  },
  {
    "i": 20647,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 5,
    "t": "Ainsi parle le Seigneur Yahvé : Voici que vient un malheur, un seul malheur."
  },
  {
    "i": 20648,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 6,
    "t": "La fin approche, la fin approche, elle s’éveille en ta direction, la voici qui vient."
  },
  {
    "i": 20649,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 7,
    "t": "C’est ton tour, à toi qui habites le pays. Le temps vient, le jour est proche, c’est le trouble et non plus la joie pour les montagnes."
  },
  {
    "i": 20650,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 8,
    "t": "Maintenant, je vais bientôt déverser ma fureur sur toi et assouvir ma colère contre toi ; je vais te juger selon ta conduite et te demander compte de toutes tes abominations."
  },
  {
    "i": 20651,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 9,
    "t": "Je n’aurai pas un regard de pitié et je n’épargnerai pas, mais je te traiterai selon ta conduite, tes abominations resteront au milieu de toi et vous saurez que je suis Yahvé, qui frappe."
  },
  {
    "i": 20652,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 10,
    "t": "Voici le jour, voici que vient ton tour, il est venu, il est sorti, le sceptre a fleuri, l’orgueil s’est épanoui."
  },
  {
    "i": 20653,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 11,
    "t": "La violence s’est levée pour devenir un fléau de méchanceté."
  },
  {
    "i": 20654,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 12,
    "t": "Le temps vient, le jour est proche. Que l’acheteur ne se réjouisse pas, que le vendeur ne se désole pas, car la fureur est contre tout le monde."
  },
  {
    "i": 20655,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 13,
    "t": "Le vendeur ne reviendra pas à ce qu’il a vendu, chacun vit dans son péché : ils ne seront pas fortifiés."
  },
  {
    "i": 20656,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 14,
    "t": "On sonne de la trompette, tout est prêt et personne ne marche au combat, car ma fureur est contre tout le monde."
  },
  {
    "i": 20657,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 15,
    "t": "C’est l’épée au-dehors, la peste et la famine au-dedans. Quiconque sera dans la campagne mourra par l’épée, et quiconque sera dans la ville, la famine et la peste le dévoreront."
  },
  {
    "i": 20658,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 16,
    "t": "Ils auront des survivants qui iront vers les montagnes comme les colombes des vallées, et je les ferai tous mourir, chacun pour sa faute."
  },
  {
    "i": 20659,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 17,
    "t": "Toutes les mains faibliront, tous les genoux s’en iront en eau."
  },
  {
    "i": 20660,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 18,
    "t": "Ils se revêtiront de sacs, un frisson les enveloppera. Tous les visages seront honteux, toutes les têtes rasées."
  },
  {
    "i": 20661,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 19,
    "t": "Ils jetteront leur argent dans les rues, et leur or leur sera une souillure ; leur argent ni leur or ne pourront les sauver au jour de la fureur de Yahvé. Ils ne se rassasieront plus, ils ne rempliront plus leur ventre, car c’était là l’occasion de leurs fautes."
  },
  {
    "i": 20662,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 20,
    "t": "Dans la beauté de leurs bijoux, ils mettaient leur orgueil : ils en ont fait leurs images abominables, leurs horreurs, c’est pourquoi j’en ferai pour eux une souillure."
  },
  {
    "i": 20663,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 21,
    "t": "Je vais les livrer aux mains des étrangers en pillage, à la pègre du pays en butin. Ils le profaneront."
  },
  {
    "i": 20664,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 22,
    "t": "Je détournerai d’eux ma face, on profanera mon trésor, des barbares y pénétreront et le profaneront."
  },
  {
    "i": 20665,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 23,
    "t": "Fabrique une chaîne, car le pays est rempli d’exécutions sanglantes, la ville est pleine de violences."
  },
  {
    "i": 20666,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 24,
    "t": "Je ferai venir les nations les plus cruelles qui s’empareront de leurs maisons. Je ferai cesser l’orgueil des puissants et leurs sanctuaires seront profanés."
  },
  {
    "i": 20667,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 25,
    "t": "La terreur vient ; ils chercheront la paix et il n’y en aura pas."
  },
  {
    "i": 20668,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 26,
    "t": "Il arrivera désastre sur désastre, il y aura nouvelle sur nouvelle ; on réclamera une vision au prophète, la loi fera défaut au prêtre, le conseil aux anciens."
  },
  {
    "i": 20669,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 27,
    "t": "Le roi sera dans le deuil, le prince sera plongé dans la désolation, les mains des gens du pays trembleront. J’agirai selon leur conduite, je les jugerai selon leurs jugements, et ils sauront que je suis Yahvé."
  },
  {
    "i": 20670,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 1,
    "t": "La sixième année, au sixième mois, le cinq du mois, j’étais assis chez moi et les anciens de Juda étaient assis devant moi ; c’est là que la main du Seigneur Yahvé s’abattit sur moi."
  },
  {
    "i": 20671,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 2,
    "t": "Je regardai : il y avait un être qui avait l’apparence d’un homme. Depuis ce qui paraissait être ses reins et au-dessous, c’était du feu, et depuis ses reins et au-dessus, c’était quelque chose comme une lueur, comme l’éclat du vermeil."
  },
  {
    "i": 20672,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 3,
    "t": "Il étendit une forme de main et me prit par une mèche de cheveux ; l’esprit m’enleva entre ciel et terre et m’emmena à Jérusalem, en des visions divines, à l’entrée du porche intérieur qui regarde le nord, là où se trouve le siège de l’idole de la jalousie, qui provoque la jalousie."
  },
  {
    "i": 20673,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 4,
    "t": "Or voici que la gloire du Dieu d’Israël était-là ; elle avait l’aspect de ce que j’avais vu dans la vallée."
  },
  {
    "i": 20674,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 5,
    "t": "Il me dit : \"Fils d’homme, lève les yeux vers le nord.\" Je levai les yeux vers le nord, et voici qu’au nord du porche de l’autel il y avait cette idole de la jalousie, à l’entrée."
  },
  {
    "i": 20675,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 6,
    "t": "Il me dit : \"Fils d’homme, vois-tu ce qu’ils font ? Toutes les abominations affreuses que la maison d’Israël pratique ici pour m’éloigner de mon sanctuaire ? Et tu verras encore d’autres abominations affreuses.\""
  },
  {
    "i": 20676,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 7,
    "t": "Il me conduisit à l’entrée du parvis. Je regardai : il y avait un trou dans le mur."
  },
  {
    "i": 20677,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 8,
    "t": "Il me dit : \"Fils d’homme, fais un trou dans le mur.\" Je fis un trou dans le mur et il y eut une ouverture."
  },
  {
    "i": 20678,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 9,
    "t": "Il me dit : \"Entre et regarde les misérables abominations qu’ils pratiquent ici.\""
  },
  {
    "i": 20679,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 10,
    "t": "J’entrai et je regardai : c’étaient toutes sortes d’images de reptiles et de bêtes répugnantes, et toutes les ordures de la maison d’Israël gravées sur le mur, tout autour."
  },
  {
    "i": 20680,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 11,
    "t": "70 hommes, des anciens de la maison d’Israël, étaient debout devant les idoles - et Yaazanyahu fils de Shaphân était debout parmi eux - ayant chacun son encensoir à la main ; et le parfum du nuage d’encens montait."
  },
  {
    "i": 20681,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 12,
    "t": "Il me dit : \"As-tu vu, fils d’homme, ce que font dans l’obscurité les anciens de la maison d’Israël, chacun dans sa chambre ornée de peintures ? Ils disent : Yahvé ne nous voit pas, Yahvé a quitté le pays.\""
  },
  {
    "i": 20682,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 13,
    "t": "Et il me dit : \"Tu verras encore d’autres abominations affreuses qu’ils pratiquent.\""
  },
  {
    "i": 20683,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 14,
    "t": "Il m’emmena à l’entrée du porche du Temple de Yahvé qui regarde vers le nord, et voici que les femmes y étaient assises, pleurant Tammuz."
  },
  {
    "i": 20684,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 15,
    "t": "Il me dit : \"As-tu vu, fils d’homme ? Tu verras encore d’autres abominations plus affreuses que celles-ci.\""
  },
  {
    "i": 20685,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 16,
    "t": "Il m’emmena vers le parvis intérieur du Temple de Yahvé. Et voici qu’à l’entrée du sanctuaire de Yahvé, entre le vestibule et l’autel, il y avait environ vingt-cinq hommes, tournant le dos au sanctuaire de Yahvé, regardant vers l’orient. Ils se prosternaient vers l’orient, devant le soleil."
  },
  {
    "i": 20686,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 17,
    "t": "Et il me dit : \"As-tu vu, fils d’homme ? N’est-ce pas assez pour la maison de Juda de pratiquer les abominations auxquelles ils se livrent ici ? Or ils emplissent le pays de violence, ils provoquent encore ma colère : les voici qui approchent le rameau de leur nez."
  },
  {
    "i": 20687,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 18,
    "t": "Moi aussi, j’agirai avec fureur ; je n’aurai pas un regard de pitié et je n’épargnerai pas. Ils auront beau crier d’une voix forte à mes oreilles, je ne les écouterai pas.\""
  },
  {
    "i": 20688,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 1,
    "t": "C’est alors que d’une voix forte il cria à mes oreilles : \"Ils approchent les fléaux de la ville, chacun son instrument de destruction à la main.\""
  },
  {
    "i": 20689,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 2,
    "t": "Et voici que six hommes s’avancèrent, venant du porche supérieur qui regarde le nord, chacun son instrument pour frapper à la main. Au milieu d’eux, il y avait un homme vêtu de lin, qui portait à la ceinture une écritoire de scribe. Ils entrèrent et s’arrêtèrent devant l’autel de bronze."
  },
  {
    "i": 20690,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 3,
    "t": "La gloire du Dieu d’Israël s’éleva de sur le chérubin sur lequel elle était, vers le seuil du Temple, et il appela l’homme vêtu de lin qui avait une écritoire de scribe à la ceinture ;"
  },
  {
    "i": 20691,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 4,
    "t": "et Yahvé lui dit : \"Parcours la ville, parcours Jérusalem et marque d’une croix au front les hommes qui gémissent et qui pleurent sur toutes les abominations qui se pratiquent au milieu d’elle.\""
  },
  {
    "i": 20692,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 5,
    "t": "Je l’entendis dire aux autres : \"Parcourez la ville à sa suite et frappez. N’ayez pas un regard de pitié, n’épargnez pas ;"
  },
  {
    "i": 20693,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 6,
    "t": "vieillards, jeunes gens, vierges, enfants, femmes, tuez et exterminez tout le monde. Mais quiconque portera la croix au front, ne le touchez pas. Commencez à partir de mon sanctuaire.\" Ils commencèrent donc par les vieillards qui étaient dans le Temple."
  },
  {
    "i": 20694,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 7,
    "t": "Et il leur dit : \"Souillez le Temple, emplissez les parvis de victimes, sortez.\" Ils sortirent et frappèrent à travers la ville."
  },
  {
    "i": 20695,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 8,
    "t": "Or pendant qu’ils frappaient, je fus laissé seul et je tombai face contre terre. Je criai : \"Ah ! Seigneur Yahvé, vas-tu exterminer tout ce qui reste d’Israël en déversant ta fureur contre Jérusalem ?\""
  },
  {
    "i": 20696,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 9,
    "t": "Il me dit : \"La faute de la maison d’Israël et de Juda est immense, le pays est plein de sang, la ville pleine de perversité. Car ils disent : Yahvé a quitté le pays, Yahvé ne voit pas."
  },
  {
    "i": 20697,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 10,
    "t": "Eh bien ! moi non plus je n’aurai pas un regard de pitié, je n’épargnerai pas. Je leur demande compte de leur conduite.\""
  },
  {
    "i": 20698,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 11,
    "t": "C’est alors que l’homme vêtu de lin, portant une écritoire à la ceinture, vint rendre compte en ces termes : \"J’ai exécuté ce que tu m’as ordonné.\""
  },
  {
    "i": 20699,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 1,
    "t": "Je regardai : voici que sur la voûte qui était sur la tête des chérubins, au-dessus d’eux, apparut comme une pierre de saphir dont l’aspect était semblable à un trône."
  }
]
