[
  {
    "i": 17600,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 11,
    "t": "De woorden der wijzen zijn als prikkels, en als nagelen, vast ingeslagen, door de meesters der verzamelingen; zij zijn gegeven van één Herder."
  },
  {
    "i": 17601,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 12,
    "t": "Voorts, mijn zoon, wees gewaarschuwd: van het maken van vele boeken komt geen einde, en veel lezen is vermoeidheid des vleses."
  },
  {
    "i": 17602,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 13,
    "t": "Het einde van de zaak, alles is gehoord: Vrees God, en houd Zijn geboden; want dit is de ganse plicht des mensen."
  },
  {
    "i": 17603,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 14,
    "t": "Want God zal alle werk in het gericht brengen, met al wat verborgen is, hetzij goed, hetzij kwaad."
  },
  {
    "i": 17604,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 1,
    "t": "Het Hooglied van Salomo."
  },
  {
    "i": 17605,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 2,
    "t": "Hij kusse mij met de kussen Zijns monds; want Uw uitnemende liefde is beter dan wijn."
  },
  {
    "i": 17606,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 3,
    "t": "Door de reuk Uwer goede oliën is Uw naam een olie, die uitgestort wordt; daarom hebben U de maagden lief."
  },
  {
    "i": 17607,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 4,
    "t": "Trek mij, wij zullen achter U aanlopen; de Koning heeft mij gebracht in Zijn binnenkamer; wij zullen ons verheugen en verblijden in U; wij zullen Uw uitnemende liefde meer vermelden dan wijn; de rechtachtigen hebben U lief."
  },
  {
    "i": 17608,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 5,
    "t": "Ik ben zwart, doch liefelijk, gij dochteren van Jeruzalem! Gelijk de tenten van Kedar, gelijk de gordijnen van Salomo."
  },
  {
    "i": 17609,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 6,
    "t": "Ziet mij niet aan, dat ik zwartachtig ben, omdat mij de zon beschijnt; de kinderen mijner moeder zijn tegen mij ontstoken geweest; zij hebben mij tot een wachteres der wijngaarden gesteld; mijn wijngaard, die ik heb, heb ik niet bewaard."
  },
  {
    "i": 17610,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 7,
    "t": "Zeg mij aan, gij, dien mijn ziel liefheeft, waar weidt gij? Waar leegert gij in het middag? Want waarom zou ik zijn als een, die zich bedekt bij de kudden Uwer gezellen?"
  },
  {
    "i": 17611,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 8,
    "t": "Indien gij het niet weet, o gij schoonste onder de vrouwen! Ga uit op de voetstappen der schapen, en weid uw geiten bij de tabernakelen der herders."
  },
  {
    "i": 17612,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 9,
    "t": "Ik heb u vergeleken, mijn vriendin, bij een merrie in de wagens van Farao."
  },
  {
    "i": 17613,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 10,
    "t": "Uw wangen zijn liefelijk in de reekskens, uw hals in de ketenen."
  },
  {
    "i": 17614,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 11,
    "t": "Wij zullen u gouden reekskens maken, met zilveren knoppen."
  },
  {
    "i": 17615,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 12,
    "t": "Terwijl de Koning aan Zijn ronde tafel is, geeft mijn nardus zijn reuk."
  },
  {
    "i": 17616,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 13,
    "t": "Mijn liefste is mij een bosje mirre, dat tussen mijn borsten overnacht."
  },
  {
    "i": 17617,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 14,
    "t": "Mijn liefste is mij een tros van Cyprus in de wijngaarden van En-gedi."
  },
  {
    "i": 17618,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 15,
    "t": "Zie, gij zijt schoon, mijn vriendin! Zie, gij zijt schoon! Uw ogen zijn duiven."
  },
  {
    "i": 17619,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 16,
    "t": "Zie, gij zijt schoon, mijn liefste, ook liefelijk! Ook is ons bed groen."
  },
  {
    "i": 17620,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 17,
    "t": "De balken van onze huizen zijn cederen, onze galerijen zijn cypressen."
  },
  {
    "i": 17621,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 1,
    "t": "Ik ben een roos van Saron, een lelie der dalen."
  },
  {
    "i": 17622,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 2,
    "t": "Gelijk een lelie onder de doornen, alzo is mijn vriendin onder de dochteren."
  },
  {
    "i": 17623,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 3,
    "t": "Gelijk een appelboom onder de bomen des wouds, alzo is mijn liefste onder de zonen; ik heb lust in zijn schaduw, en zit er onder; en zijn vrucht is mijn gehemelte zoet."
  },
  {
    "i": 17624,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 4,
    "t": "Hij bracht mij in het wijnhuis, en Zijn banier over mij was de liefde."
  },
  {
    "i": 17625,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 5,
    "t": "Verkwikt mij met flessen, laaft mij met appelen, want ik ben krank van liefde."
  },
  {
    "i": 17626,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 6,
    "t": "Zijn linkerhand is onder mijn hoofd, en zijn rechterarm omhelst mij."
  },
  {
    "i": 17627,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 7,
    "t": "Ik bezweer u, gij dochteren van Jeruzalem! Bij de reeën, of bij de hinden des velds, dat gij de liefde niet opwekt, noch wakker maakt, totdat het haar behaagt."
  },
  {
    "i": 17628,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 8,
    "t": "De stem mijns liefsten! Zie, deze komt, springende over de bergen, huppelende over de heuvelen."
  },
  {
    "i": 17629,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 9,
    "t": "Mijn liefste is gelijk een ree, of een jong hert; zie, Hij staat achter onzen wand; Hij ziet door de vensters, Hij beschouwt door het tralie."
  },
  {
    "i": 17630,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 10,
    "t": "Mijn liefste antwoordde, en zeide tot mij: Sta op, mijn vriendin, mijn schone, en kom!"
  },
  {
    "i": 17631,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 11,
    "t": "Want zie, de winter is voorbij, de plasregen is over, hij is weggegaan."
  },
  {
    "i": 17632,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 12,
    "t": "De bloemen zijn gezien in het land, de tijd van het zingen is genaderd, en de stem der tortelduif is gehoord in ons land."
  },
  {
    "i": 17633,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 13,
    "t": "De vijgenboom zet zijn vroege vijgen, en de wijnstokken geven reuk met hun bloesem; sta op, mijn vriendin, mijn schone, en kom!"
  },
  {
    "i": 17634,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 14,
    "t": "Mijn duive in de kloven der steenrots, in het verborgene van de trappen, toon mij uw gedaante, doe mij uw stem horen; want uw stem is zoet, en uw gedaante is liefelijk."
  },
  {
    "i": 17635,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 15,
    "t": "Vangt gij ons de vossen, de kleine vossen, die de wijngaarden verderven, want onze wijngaarden staan in bloei."
  },
  {
    "i": 17636,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 16,
    "t": "Mijn liefste is mijn, en ik ben Zijn; Hij weidt onder de leliën."
  },
  {
    "i": 17637,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 17,
    "t": "Totdat de dag aankomt, en de schaduwen vlieden, keer weder, wees gelijk een ree, mijn liefste! Of een jong hert op de bergen Bether."
  },
  {
    "i": 17638,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 1,
    "t": "Op mijn bed, des nachts, heb ik gezocht Dien mijn ziel liefheeft; ik heb Hem gezocht, maar ik vond Hem niet."
  },
  {
    "i": 17639,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 2,
    "t": "Ik zal dan opstaan, en in de stad omgaan; in de straten en in de brede plaatsen zal ik Hem zoeken, Dien mijn ziel liefheeft; ik heb Hem gezocht, maar ik vond Hem niet."
  },
  {
    "i": 17640,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 3,
    "t": "De wachters, die in de stad omgingen, vonden mij; tot welken ik zeide: Hebt gij Dien gezien, mijn ziel liefheeft?"
  },
  {
    "i": 17641,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 4,
    "t": "Als ik een weinig van hen voortgegaan was, toen vond ik Dien mijn ziel liefheeft; ik hield Hem vast, en liet Hem niet gaan, totdat ik Hem gebracht had in mijns moeders huis, in de kamer van degene, die mij gebaard heeft."
  },
  {
    "i": 17642,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 5,
    "t": "Ik bezweer u, gij dochteren van Jeruzalem! Bij de reeën, of bij de hinden des velds, dat gij de liefde niet opwekt, noch wakker maakt, totdat het haar behaagt."
  },
  {
    "i": 17643,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 6,
    "t": "Wie is deze, die opkomt uit de woestijn, als rookpilaren, berookt met mirre en wierook, met allerlei poeder van de koopman?"
  },
  {
    "i": 17644,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 7,
    "t": "Ziet, het is Salomo's koets; zestig helden zijn eromheen, van de helden Israëls."
  },
  {
    "i": 17645,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 8,
    "t": "Die altemaal zwaarden hanteren, ervaren in den krijg; een ieder heeft zijn zwaard aan zijn zijde, vanwege de vrees in de nachten."
  },
  {
    "i": 17646,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 9,
    "t": "De koning Salomo heeft zich een draagstoel gemaakt van het hout van Libanon."
  },
  {
    "i": 17647,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 10,
    "t": "Zijn pilaren heeft hij gemaakt van zilver, zijn rug van goud, zijn zetel van purper; het binnenste is geplaveid met liefde, van de dochteren van Jeruzalem."
  },
  {
    "i": 17648,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 11,
    "t": "Gaat uit en aanschouwt, gij dochteren van Sion! Den koning Salomo met de kroon, waarmede zijn moeder hem kroonde ten dage zijner bruiloft, en ten dage der blijdschap zijns harten."
  },
  {
    "i": 17649,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 1,
    "t": "Zie, gij zijt schoon, mijn vriendin! Zie, gij zijt schoon! Uw ogen zijn duiven achter uw sluier; uw haar is als een kudde geiten, die zich vertonen van den berg Gilead."
  },
  {
    "i": 17650,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 2,
    "t": "Uw tanden zijn als een kudde geschoren schapen, die uit de was komen; die altemaal tweelingen dragen, en geen onder hen is kinderloos."
  },
  {
    "i": 17651,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 3,
    "t": "Uw lippen zijn als een scharlaken draad, en uw spraak is liefelijk; uw slapen zijn als een stuk van een granaatappel achter uw sluier."
  },
  {
    "i": 17652,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 4,
    "t": "Uw hals is als een toren van David, gebouwd tot wapenhuis; duizend schilden hangen daaraan, al de schilden der helden."
  },
  {
    "i": 17653,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 5,
    "t": "Uw beide borsten zijn als twee jonge reeën, tweelingen van een ree, die onder de leliën weiden."
  },
  {
    "i": 17654,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 6,
    "t": "Totdat de dag aankomt, en de schaduwen vlieden, zal ik gaan tot den berg der mirre, en tot den heuvel des wierooks."
  },
  {
    "i": 17655,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 7,
    "t": "Gij zijt geheel schoon, mijn vriendin! En er is geen gebrek aan u."
  },
  {
    "i": 17656,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 8,
    "t": "Kom met mij van Libanon, mijn bruid! Kom met mij van Libanon! Zie af van het hoofd van Amana, van het hoofd van Senir en Hermon, van de holen der leeuwen, van de bergen der luipaarden."
  },
  {
    "i": 17657,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 9,
    "t": "Gij hebt mijn hart genomen, mijn zuster, bruid! Gij hebt mijn hart genomen met één van uw ogen, met één keten van uw halsband."
  },
  {
    "i": 17658,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 10,
    "t": "Hoe schoon is uw uitnemende liefde, mijn zuster, bruid! Hoeveel beter is uw uitnemende liefde dan wijn! En de reuk uwer oliën boven alle specerijen!"
  },
  {
    "i": 17659,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 11,
    "t": "Uw lippen, o bruid! druipen van honigzeem; honig en melk zijn onder uw tong; en de reuk uwer klederen is als de reuk van Libanon."
  },
  {
    "i": 17660,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 12,
    "t": "Mijn zuster, bruid, is een besloten hof, een besloten fontein, een verzegelde bornput."
  },
  {
    "i": 17661,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 13,
    "t": "Uw scheuten zijn een paradijs van granaatappelen, met kostelijke vruchten, Cyper met nardus."
  },
  {
    "i": 17662,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 14,
    "t": "Nardus en saffraan, kalmus en kaneel, met allerlei bomen des wierooks, mirre en aloez, met alle voornaamste specerijen."
  },
  {
    "i": 17663,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 15,
    "t": "Gij bornput der hoven, put des levenden waters, en beken van Libanon."
  },
  {
    "i": 17664,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 1,
    "t": "Waak op, noordenwind! En kom, gij zuidenwind! Doorwaai mijn hof, dat zijn specerijen uitvloeien; mijn liefste kome in zijn hof, en ete zijn kostelijke vruchten."
  },
  {
    "i": 17665,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 2,
    "t": "Ik ben gekomen in mijn hof, mijn zuster, bruid! Ik heb mijn mirre met mijn specerij geplukt; ik heb mijn honigzeem met mijn honig gegeten; ik heb mijn wijn met mijn melk gedronken; eet, vrienden! Drinkt, ja, wordt dronken, o liefsten!"
  },
  {
    "i": 17666,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 3,
    "t": "Ik sliep, maar mijn hart waakte; daar is de stem mijns liefsten, die klopt, zeggende: Doe mij open, mijn zuster, mijn vriendin, mijn duive, mijn volmaakte! Want mijn hoofd is vol dauw, mijn haar vol nachtdruppen."
  },
  {
    "i": 17667,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 4,
    "t": "Ik heb mijn rok uitgedaan, hoe zou ik hem weder aantrekken? Ik heb mijn voeten gewassen, hoe zou ik ze weder bezoedelen?"
  },
  {
    "i": 17668,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 5,
    "t": "Mijn liefste trok zijn hand van het gat; en mijn ingewand werd ontroerd om Hem."
  },
  {
    "i": 17669,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 6,
    "t": "Ik stond op, om mijn liefste open te doen; en mijn handen dropen van mirre, en mijn vingeren van vloeiende mirre, op de handvaten van den grendel."
  },
  {
    "i": 17670,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 7,
    "t": "Ik deed mijn liefste open; maar mijn liefste was geweken, hij was doorgegaan; mijn ziel ging uit, als hij sprak; ik zocht Hem, maar ik vond Hem niet, ik riep Hem, maar hij antwoordde mij niet."
  },
  {
    "i": 17671,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 8,
    "t": "De wachters, die in de stad omgingen, vonden mij, zij sloegen mij, zij verwondden mij; de wachters der muren namen mijn sluier van mij weg."
  },
  {
    "i": 17672,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 9,
    "t": "Ik bezweer u, gij dochteren van Jeruzalem! Indien gij mijn liefste vindt, wat zult gij Hem aanzeggen? Dat ik krank ben van liefde."
  },
  {
    "i": 17673,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 10,
    "t": "Wat is uw liefste meer dan andere liefsten, o gij schoonste onder de vrouwen! Wat is uw liefste meer dan andere liefsten, dat gij ons alzo bezweert?"
  },
  {
    "i": 17674,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 11,
    "t": "Mijn liefste is blank en rood, uitnemende boven tienduizenden."
  },
  {
    "i": 17675,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 12,
    "t": "Zijn hoofd is van het fijnste goud, zijn haar is gekruld, zwart als een raaf."
  },
  {
    "i": 17676,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 13,
    "t": "Zijn ogen zijn als der duiven bij de waterstromen, met melk gewassen, zittende in hun volle rondigheid."
  },
  {
    "i": 17677,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 14,
    "t": "Zijn wangen zijn als een bed der specerijen, welriekende torentjes; zijn lippen zijn leliën, druipende van vloeiende mirre."
  },
  {
    "i": 17678,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 15,
    "t": "Zijn handen zijn gouden cilinders, gevuld met turkoois; zijn buik is blinkend ivoor, gedekt met saffieren."
  },
  {
    "i": 17680,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 16,
    "t": "Zijn benen zijn als zuilen van albast, geplaatst op voetstukken van louter goud. Zijn uiterlijk is als de Libanon, weergaloos als de ceders."
  },
  {
    "i": 17681,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 1,
    "t": "Zijn spraak is zoetigheid zelve, en alles aan hem is beminnelijk. Zo is mijn geliefde, zo is mijn bruidegom, gij dochters van Jeruzalem."
  },
  {
    "i": 17682,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 2,
    "t": "Waarheen is uw geliefde gegaan, o gij schoonste onder de vrouwen? Waarheen heeft uw geliefde zich gekeerd, opdat wij hem met u zoeken?"
  },
  {
    "i": 17683,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 3,
    "t": "Mijn geliefde is afgedaald naar zijn hof, naar de geurige bedden, om zijn kudde te weiden in de hoven, en om lelies te plukken."
  },
  {
    "i": 17684,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 4,
    "t": "Ik ben van mijn geliefde, en mijn geliefde is van mij! Hij weidt zijn kudde tussen de lelies."
  },
  {
    "i": 17685,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 5,
    "t": "Gij zijt schoon, mijn liefste, als Tirza, beminnelijk als Jeruzalem, geducht als een leger met banieren."
  },
  {
    "i": 17686,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 6,
    "t": "Wend uw ogen van mij af, want zij overweldigen mij! Uw haar is als een kudde geiten, golvend langs de hellingen van Gilead."
  },
  {
    "i": 17687,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 7,
    "t": "Uw tanden zijn als een kudde schapen, die opkomen uit de wasplaats. Elk heeft zijn tweeling en niemand is er verstoken."
  },
  {
    "i": 17688,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 8,
    "t": "Er zijn zestig koninginnen en tachtig bijvrouwen! (en jonkvrouwen zonder tal.)"
  },
  {
    "i": 17689,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 9,
    "t": "Uniek is mijn duif, mijn volmaakte. Zij is de enige van haar moeder, de uitverkorene van haar die haar baarde. De jonkvrouwen hebben haar gezien en geprezen, koninginnen en bijvrouwen hebben haar geprezen:"
  },
  {
    "i": 17690,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 10,
    "t": "\"Wie is zij die opkomt als de dageraad, schoon als de maan, stralend als de zon, geducht als een leger met banieren?"
  },
  {
    "i": 17691,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 11,
    "t": "Naar de notentuin ben ik afgedaald, om de jonge scheuten van de vallei te zien, om te zien of de wijnstok uitbot, of de granaatappelbomen bloeien."
  },
  {
    "i": 17692,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 12,
    "t": "Ik weet het niet, maar mijn begeerte heeft mij op de wagens van Amminadib gevoerd!"
  },
  {
    "i": 17693,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 1,
    "t": "Keer terug, keer terug, Sulamith; keer terug, keer terug, opdat wij u aanschouwen! Waarom aanschouwt gij de Sulamith, dansend als in een dubbel koor?"
  },
  {
    "i": 17694,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 2,
    "t": "Hoe schoon zijn uw voeten in uw sandalen, dochter van een vorst! De ronding van uw heupen is als een snoer, het werk van kunstenaars handen."
  },
  {
    "i": 17695,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 3,
    "t": "Uw navel is als een beker, waaraan geen wijn ontbreekt! Uw buik een hoop tarwe, omgeven door lelies."
  },
  {
    "i": 17696,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 4,
    "t": "Uw beide borsten gelijken op twee reekalveren, tweelingen van een gazelle."
  },
  {
    "i": 17697,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 5,
    "t": "Uw hals is een toren van ivoor. Uw ogen de vijvers van Hesbon, bij de poort van Bat-Rabbim. Uw neus de toren van de Libanon, een wachttoren gericht naar Damascus."
  },
  {
    "i": 17698,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 6,
    "t": "Uw hoofd verheft zich, gelijk de Karmel, en uw lokken zijn als purper; een koning is gevangen in uw krullen."
  },
  {
    "i": 17699,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 7,
    "t": "Hoe schoon zijt gij, hoe beminnelijk, o liefde, o verrukkingen!"
  }
]
