[
  {
    "i": 33400,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 12,
    "t": "Căci înainte de a veni unii de la Iacov, el mânca cu neamurile; dar după ce au venit aceia, s-a dat înapoi și s-a osebit, temându-se de cei din tăierea împrejur."
  },
  {
    "i": 33401,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 13,
    "t": "Și împreună cu el s-au fățarnicit și ceilalți iudei, încât și Barnaba a fost atras de fățărnicia lor."
  },
  {
    "i": 33402,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 14,
    "t": "Dar când am văzut că nu umblă drept după adevărul Evangheliei, i-am zis lui Chefa înaintea tuturor: \"Dacă tu, care ești iudeu, trăiești ca neamurile, și nu ca iudeii, cum silești neamurile să trăiască ca iudeii?"
  },
  {
    "i": 33403,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 15,
    "t": "Noi suntem iudei din naștere, și nu păcătoși dintre neamuri."
  },
  {
    "i": 33404,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 16,
    "t": "Știind însă că omul nu este îndreptățit prin faptele Legii, ci numai prin credința în Isus Hristos, am crezut și noi în Hristos Isus, ca să fim îndreptățiți prin credința în Hristos, și nu prin faptele Legii; căci prin faptele Legii nimeni nu va fi îndreptățit."
  },
  {
    "i": 33405,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 17,
    "t": "Dar dacă, în timp ce căutăm să fim îndreptățiți în Hristos, ne aflăm și noi înșine păcătoși, oare Hristos este slujitor al păcatului? Nicidecum!"
  },
  {
    "i": 33406,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 18,
    "t": "Căci dacă zidesc din nou ceea ce am dărâmat, mă fac pe mine însumi un călcător de lege."
  },
  {
    "i": 33407,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 19,
    "t": "Fiindcă eu, prin Lege, am murit față de Lege, ca să trăiesc pentru Dumnezeu. Am fost răstignit împreună cu Hristos."
  },
  {
    "i": 33408,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 20,
    "t": "Și nu mai trăiesc eu, ci Hristos trăiește în mine. Și viața pe care o trăiesc acum în carne, o trăiesc în credința în Fiul lui Dumnezeu, care m-a iubit și S-a dat pe Sine însuși pentru mine."
  },
  {
    "i": 33409,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 21,
    "t": "Nu desființez harul lui Dumnezeu; căci dacă îndreptățirea se obține prin Lege, atunci Hristos a murit degeaba!"
  },
  {
    "i": 33410,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 1,
    "t": "O, galateni nechibzuiți, cine v-a fermecat pe voi, înaintea ochilor cărora Isus Hristos a fost zugrăvit ca răstignit?"
  },
  {
    "i": 33411,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 2,
    "t": "Vreau doar să aflu de la voi: prin faptele Legii ați primit Duhul, sau prin auzirea cu credință?"
  },
  {
    "i": 33412,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 3,
    "t": "Sunteți atât de nechibzuiți? După ce ați început prin Duhul, acum sfârșiți prin carne?"
  },
  {
    "i": 33413,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 4,
    "t": "Atât de multe ați suferit degeaba? Dacă este într-adevăr degeaba."
  },
  {
    "i": 33414,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 5,
    "t": "Cel care vă dă Duhul și face minuni printre voi, oare face aceasta prin faptele Legii, sau prin auzirea cu credință?"
  },
  {
    "i": 33415,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 6,
    "t": "Tot astfel, Avraam a crezut pe Dumnezeu, și aceasta i-a fost socotită ca dreptate."
  },
  {
    "i": 33416,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 7,
    "t": "Înțelegeți, deci, că cei ce se bazează pe credință sunt fiii lui Avraam."
  },
  {
    "i": 33417,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 8,
    "t": "Și Scriptura, văzând mai dinainte că Dumnezeu va îndreptăți neamurile prin credință, i-a vestit mai dinainte lui Avraam această Evanghelie: \"În tine vor fi binecuvântate toate neamurile!"
  },
  {
    "i": 33418,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 9,
    "t": "Așa că cei ce se bazează pe credință sunt binecuvântați împreună cu Avraam, cel care a crezut."
  },
  {
    "i": 33419,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 10,
    "t": "Căci toți cei ce se bazează pe faptele Legii sunt sub blestem; pentru că este scris: \"Blestemat este oricine nu stăruie în toate lucrurile scrise în cartea Legii, ca să le facă!"
  },
  {
    "i": 33420,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 11,
    "t": "Iar că nimeni nu este îndreptățit prin Lege înaintea lui Dumnezeu este evident, pentru că cel drept va trăi prin credință;"
  },
  {
    "i": 33421,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 12,
    "t": "dar Legea nu se bazează pe credință, ci zice: \"Cel ce face aceste lucruri va trăi prin ele."
  },
  {
    "i": 33422,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 13,
    "t": "Hristos ne-a răscumpărat din blestemul Legii, făcându-se blestem pentru noi, căci este scris: \"Blestemat este oricine este atârnat pe lemn!"
  },
  {
    "i": 33423,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 14,
    "t": "Astfel ca binecuvântarea lui Avraam să vină asupra neamurilor, în Isus Hristos, pentru ca noi să primim prin credință Duhul făgăduit."
  },
  {
    "i": 33424,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 15,
    "t": "Fraților, vorbesc ca un om: chiar dacă este vorba doar de testamentul unui om, odată ce a fost întărit, nimeni nu-l poate anula sau adăuga ceva la el."
  },
  {
    "i": 33425,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 16,
    "t": "Acum, lui Avraam și urmașului său i s-au făcut făgăduințele. Scriptura nu zice: \"Și urmașilor\", ca despre mai mulți, ci ca despre unul singur: \"Și urmașului tău\", care este Hristos."
  },
  {
    "i": 33426,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 17,
    "t": "Iată ce spun: un testament, pe care Dumnezeu l-a întărit mai dinainte, Legea, care a venit după patru sute treizeci de ani, nu-l poate anula, ca să facă făgăduința fără valoare."
  },
  {
    "i": 33427,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 18,
    "t": "Căci dacă moștenirea vine prin Lege, nu mai vine prin făgăduință; dar Dumnezeu i-a dăruit-o lui Avraam prin făgăduință."
  },
  {
    "i": 33428,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 19,
    "t": "Atunci, de ce mai este Legea? Ea a fost adăugată din cauza călcărilor de lege, până când va veni urmașul căruia i s-a făcut făgăduința, fiind rânduită prin îngeri, prin mâna unui mijlocitor."
  },
  {
    "i": 33429,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 20,
    "t": "Dar mijlocitorul nu este doar pentru unul, în timp ce Dumnezeu este unul singur."
  },
  {
    "i": 33430,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 21,
    "t": "Atunci Legea este împotriva făgăduințelor lui Dumnezeu? Nicidecum! Fiindcă dacă ar fi fost dată o lege care să poată da viața, într-adevăr îndreptățirea ar veni prin Lege."
  },
  {
    "i": 33431,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 22,
    "t": "Dar Scriptura a închis totul sub păcat, pentru ca făgăduința, care se primește prin credința în Isus Hristos, să fie dată celor ce cred."
  },
  {
    "i": 33432,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 23,
    "t": "Dar înainte de a veni credința, noi eram ținuți sub pază de Lege, fiind închiși pentru credința care trebuia să fie descoperită."
  },
  {
    "i": 33433,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 24,
    "t": "Astfel că Legea ne-a fost un îndrumător spre Hristos, ca să fim îndreptățiți prin credință."
  },
  {
    "i": 33434,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 25,
    "t": "Dar după ce a venit credința, nu mai suntem sub un îndrumător."
  },
  {
    "i": 33435,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 26,
    "t": "Pentru că toți sunteți fii ai lui Dumnezeu, prin credința în Hristos Isus."
  },
  {
    "i": 33436,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 27,
    "t": "Căci toți cei ce ați fost botezați în Hristos v-ați îmbrăcat cu Hristos."
  },
  {
    "i": 33437,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 28,
    "t": "Nu mai este nici iudeu, nici grec; nu mai este nici sclav, nici liber; nu mai este nici parte bărbătească, nici parte femeiască; pentru că toți sunteți una în Hristos Isus."
  },
  {
    "i": 33438,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 29,
    "t": "Și dacă sunteți ai lui Hristos, sunteți, deci, urmașii lui Avraam, moștenitori după făgăduință."
  },
  {
    "i": 33439,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 1,
    "t": "Dar spun că, atâta vreme cât moștenitorul este un copil mic, nu se deosebește cu nimic de un sclav, deși este stăpân peste toate."
  },
  {
    "i": 33440,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 2,
    "t": "Ci este sub tutori și administratori până la ziua hotărâtă de tatăl său."
  },
  {
    "i": 33441,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 3,
    "t": "Tot așa și noi, când eram copii mici, eram robiți elementelor lumii."
  },
  {
    "i": 33442,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 4,
    "t": "Dar când a venit împlinirea vremii, Dumnezeu a trimis pe Fiul Său, născut dintr-o femeie, născut sub Lege,"
  },
  {
    "i": 33443,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 5,
    "t": "ca să-i răscumpere pe cei ce erau sub Lege, pentru ca să primim înfierea."
  },
  {
    "i": 33444,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 6,
    "t": "Și, pentru că sunteți fii, Dumnezeu a trimis în inimile voastre Duhul Fiului Său, care strigă: \"Avva, Tată!"
  },
  {
    "i": 33445,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 7,
    "t": "Așa că nu mai ești sclav, ci fiu; iar dacă ești fiu, ești și moștenitor prin Dumnezeu."
  },
  {
    "i": 33446,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 8,
    "t": "Dar pe atunci, când nu-L cunoșteați pe Dumnezeu, erați robiți zeilor care în realitate nu sunt dumnezei."
  },
  {
    "i": 33447,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 9,
    "t": "Acum însă, după ce ați ajuns să-L cunoașteți pe Dumnezeu, sau mai bine zis, după ce ați fost cunoscuți de Dumnezeu, cum vă mai întoarceți iarăși la acele elemente slabe și sărace, cărora vreți să le mai slujiți ca înainte?"
  },
  {
    "i": 33448,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 10,
    "t": "Păziți zile, luni, anotimpuri și ani!"
  },
  {
    "i": 33449,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 11,
    "t": "Mă tem pentru voi ca nu cumva să mă fi ostenit degeaba pentru voi."
  },
  {
    "i": 33450,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 12,
    "t": "Fraților, vă rog, fiți ca mine, căci și eu am fost ca voi. Cu nimic nu m-ați nedreptățit."
  },
  {
    "i": 33451,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 13,
    "t": "Știți bine că, din cauza unei boli a trupului, v-am vestit Evanghelia prima dată."
  },
  {
    "i": 33452,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 14,
    "t": "Și nu ați disprețuit, nici nu v-a fost scârbă de încercarea din trupul meu, ci m-ați primit ca pe un înger al lui Dumnezeu, ca pe Hristos Isus."
  },
  {
    "i": 33453,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 15,
    "t": "Unde este, deci, fericirea voastră? Căci vă mărturisesc că, dacă ar fi fost cu putință, v-ați fi scos ochii și mi i-ați fi dat."
  },
  {
    "i": 33454,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 16,
    "t": "Oare am devenit vrăjmașul vostru, pentru că v-am spus adevărul?"
  },
  {
    "i": 33455,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 17,
    "t": "Ei nu sunt binevoitori cu voi, ci vor să vă despartă de mine, ca să fiți binevoitori cu ei."
  },
  {
    "i": 33456,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 18,
    "t": "Este bine să fiți binevoitori întotdeauna pentru bine, și nu numai când sunt eu prezent la voi,"
  },
  {
    "i": 33457,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 19,
    "t": "copiii mei, pentru care sufăr din nou durerile nașterii, până ce Hristos va lua chip în voi!"
  },
  {
    "i": 33458,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 20,
    "t": "Aș vrea să fiu acum cu voi și să-mi schimb tonul, căci nu știu ce să fac cu voi."
  },
  {
    "i": 33459,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 21,
    "t": "Spuneți-mi, voi care vreți să fiți sub Lege, n-auziți Legea?"
  },
  {
    "i": 33460,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 22,
    "t": "Căci este scris că Avraam a avut doi fii: unul din roabă, și unul din femeia liberă."
  },
  {
    "i": 33461,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 23,
    "t": "Dar cel din roabă s-a născut după carne, iar cel din femeia liberă, prin făgăduință."
  },
  {
    "i": 33462,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 24,
    "t": "Aceste lucruri sunt o alegorie, căci femeile acestea sunt două testamente: unul de la muntele Sinai, care naște pentru robie, și este Agar."
  },
  {
    "i": 33463,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 25,
    "t": "Agar este muntele Sinai în Arabia, și corespunde Ierusalimului de acum, care este roabă împreună cu copiii săi."
  },
  {
    "i": 33464,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 26,
    "t": "Dar Ierusalimul de sus este liber, și este mama noastră."
  },
  {
    "i": 33465,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 27,
    "t": "Pentru că este scris: \"Bucură-te, stearpă, care nu naști; izbucnește în strigăte de bucurie, tu, care nu ai dureri de naștere; pentru că mulți sunt copiii celei părăsite, mai mulți decât ai celei care are bărbat."
  },
  {
    "i": 33466,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 28,
    "t": "Dar voi, fraților, sunteți copii ai făgăduinței, ca și Isaac."
  },
  {
    "i": 33467,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 29,
    "t": "Dar, așa cum atunci cel născut după carne îl persecuta pe cel născut după Duhul, tot așa se întâmplă și acum."
  },
  {
    "i": 33468,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 30,
    "t": "Dar ce spune Scriptura? \"Alungă roaba și pe fiul ei, căci fiul roabei nu va moșteni împreună cu fiul femeii libere."
  },
  {
    "i": 33469,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 31,
    "t": "Așadar, fraților, noi nu suntem copiii unei roabe, ci ai femeii libere."
  },
  {
    "i": 33470,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 1,
    "t": "Hristos ne-a eliberat ca să fim liberi. Stați, deci, neclintiți și nu vă lăsați prinși din nou sub jugul robiei!"
  },
  {
    "i": 33471,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 2,
    "t": "Iată, eu, Pavel, vă spun că, dacă vă lăsați circumciși, Hristos nu vă va folosi la nimic."
  },
  {
    "i": 33472,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 3,
    "t": "Și mărturisesc din nou oricărui om care se lasă circumcis că este obligat să împlinească întreaga Lege."
  },
  {
    "i": 33473,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 4,
    "t": "Voi, care căutați să fiți îndreptățiți prin Lege, v-ați despărțit de Hristos; ați căzut din har."
  },
  {
    "i": 33474,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 5,
    "t": "Căci noi, prin Duhul, așteptăm prin credință speranța dreptății."
  },
  {
    "i": 33475,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 6,
    "t": "Pentru că în Hristos Isus nici circumcizia, nici necircumcizia nu au vreo valoare, ci credința care lucrează prin dragoste."
  },
  {
    "i": 33476,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 7,
    "t": "Alergați bine. Cine v-a împiedicat să nu mai ascultați de adevăr?"
  },
  {
    "i": 33477,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 8,
    "t": "Această înduplecare nu vine de la cel care vă cheamă."
  },
  {
    "i": 33478,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 9,
    "t": "Un mic aluat dospește toată plămădeala."
  },
  {
    "i": 33479,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 10,
    "t": "Am încredere despre voi, în Domnul, că nu veți gândi altfel; dar cel care vă tulbură își va primi condamnarea, oricine ar fi el."
  },
  {
    "i": 33480,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 11,
    "t": "Cât despre mine, fraților, dacă încă propovăduiesc tăierea împrejur, de ce mai sunt prigonit? Atunci s-a desființat sminteala crucii!"
  },
  {
    "i": 33481,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 12,
    "t": "O, de s-ar și tăia cei care vă tulbură!"
  },
  {
    "i": 33482,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 13,
    "t": "Căci voi, fraților, ați fost chemați la libertate; numai că libertatea aceasta să nu fie un pretext pentru carne, ci, prin dragoste, slujiți unii altora."
  },
  {
    "i": 33483,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 14,
    "t": "Căci toată Legea se cuprinde într-un singur cuvânt: Să iubești pe aproapele tău ca pe tine însuți."
  },
  {
    "i": 33484,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 15,
    "t": "Dar dacă vă mușcați și vă mâncați unii pe alții, luați seama să nu fiți nimiciți unii de alții!"
  },
  {
    "i": 33485,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 16,
    "t": "Zic dar: Umblați în Duhul și nu veți împlini poftele firii pământești."
  },
  {
    "i": 33486,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 17,
    "t": "Căci firea pământească poftește împotriva Duhului, iar Duhul împotriva firii pământești, și acestea se împotrivesc una alteia, ca să nu faceți ceea ce voiți."
  },
  {
    "i": 33487,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 18,
    "t": "Iar dacă sunteți călăuziți de Duhul, nu sunteți sub Lege."
  },
  {
    "i": 33488,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 19,
    "t": "Iar faptele firii pământești sunt cunoscute și sunt acestea: adulter, curvie, necurăție, desfrânare,"
  },
  {
    "i": 33489,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 20,
    "t": "închinare la idoli, vrăjitorie, dușmănii, ceartă, gelozie, mânie, dezbinări, invidii, scindări,"
  },
  {
    "i": 33490,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 21,
    "t": "ucideri, beții, ospețe și altele asemenea acestora. Vă spun dinainte, cum v-am mai spus, că cei care fac astfel de lucruri nu vor moșteni împărăția lui Dumnezeu."
  },
  {
    "i": 33491,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 22,
    "t": "Iar roada Duhului este dragostea, bucuria, pacea, îndelunga răbdare, bunătatea, facerea de bine, credincioșia,"
  },
  {
    "i": 33492,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 23,
    "t": "blândețea, înfrânarea. Împotriva unora ca acestea nu este lege."
  },
  {
    "i": 33493,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 24,
    "t": "Iar cei care sunt ai lui Hristos Isus și-au răstignit firea pământească împreună cu patimile și poftele ei."
  },
  {
    "i": 33494,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 25,
    "t": "Dacă trăim prin Duhul, să și umblăm prin Duhul."
  },
  {
    "i": 33495,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 26,
    "t": "Să nu ne facem plini de slavă deșartă, provocându-ne unii pe alții și invidiindu-ne unii pe alții."
  },
  {
    "i": 33496,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 1,
    "t": "Fraților, chiar dacă un om este prins în vreo greșeală, voi, cei duhovnicești, îndreptați-l cu duhul blândeții, veghind asupra ta însuți, ca să nu fii ispitit și tu."
  },
  {
    "i": 33497,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 2,
    "t": "Purtați sarcinile unii altora și astfel veți împlini Legea lui Hristos."
  },
  {
    "i": 33498,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 3,
    "t": "Căci dacă cineva crede că este ceva, când nu este nimic, se înșală pe sine însuși."
  },
  {
    "i": 33499,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 4,
    "t": "Fiecare să-și cerceteze faptele sale și atunci va avea laudă numai în sine însuși și nu în altul."
  }
]
