[
  {
    "i": 27000,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 6,
    "t": "Janganlah menghadap Tuhan dengan tangan hampa,"
  },
  {
    "i": 27001,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 7,
    "t": "sebab semuanya itu adalah kewajiban menurut ketentuan yang ditetapkan."
  },
  {
    "i": 27002,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 8,
    "t": "Persembahan orang benar menyenangkan mezbah, harumnya membubung di hadapan Yang Mahatinggi."
  },
  {
    "i": 27003,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 9,
    "t": "Kurban orang benar berkenan, kenangannya takkan dilupakan."
  },
  {
    "i": 27004,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 10,
    "t": "Muliakanlah Tuhan dengan kemurahan hati, dan janganlah kikir dengan buah sulung yang kaupersembahkan."
  },
  {
    "i": 27005,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 11,
    "t": "Setiap kali kau mempersembahkan kurban, tunjukkanlah wajah yang gembira dan persembahkanlah persepuluhan dengan sukacita."
  },
  {
    "i": 27006,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 12,
    "t": "Berikanlah kepada Yang Mahatinggi sebagaimana Ia telah memberikan kepadamu, dengan kemurahan hati, menurut kemampuanmu."
  },
  {
    "i": 27007,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 13,
    "t": "Sebab Tuhan membalas, Ia akan mengembalikan kepadamu tujuh kali lipat."
  },
  {
    "i": 27008,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 14,
    "t": "Janganlah mencoba menyuap Dia dengan hadiah, Ia menolaknya,"
  },
  {
    "i": 27009,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 15,
    "t": "janganlah bersandar pada kurban yang tidak adil. Sebab Tuhan adalah hakim yang tidak memandang bulu."
  },
  {
    "i": 27010,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 16,
    "t": "Ia tidak memandang orang untuk merugikan orang miskin, Ia mendengarkan seruan orang yang tertindas."
  },
  {
    "i": 27011,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 17,
    "t": "Ia tidak mengabaikan permohonan anak yatim, atau janda yang mencurahkan keluh kesahnya."
  },
  {
    "i": 27012,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 18,
    "t": "Tidakkah air mata janda mengalir di pipinya?"
  },
  {
    "i": 27013,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 19,
    "t": "dan bukankah jeritannya menimpa orang yang menyebabkannya?"
  },
  {
    "i": 27014,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 20,
    "t": "Orang yang melayani Allah dengan sepenuh hati diterima, dan seruannya sampai ke awan-awan."
  },
  {
    "i": 27015,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 21,
    "t": "Doa orang yang rendah hati menembus awan-awan; sebelum sampai, ia tidak terhibur. Ia tidak berhenti sampai Yang Mahatinggi menujukan pandangan-Nya kepadanya,"
  },
  {
    "i": 27016,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 22,
    "t": "sampai Ia memberikan hak kepada orang benar dan memulihkan keadilan. Dan Tuhan tidak akan menunda, Ia tidak akan bersabar terhadap mereka, sampai Ia menghancurkan pinggang orang-orang yang tidak berbelas kasihan"
  },
  {
    "i": 27017,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 23,
    "t": "dan membalas dendam kepada bangsa-bangsa, memusnahkan orang-orang yang sombong dan menghancurkan tongkat kerajaan orang-orang yang tidak adil,"
  },
  {
    "i": 27018,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 24,
    "t": "sampai Ia membalas kepada setiap orang menurut perbuatannya dan menghakimi tindakan manusia menurut hati mereka,"
  },
  {
    "i": 27019,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 25,
    "t": "sampai Ia memberikan keadilan kepada umat-Nya dan memenuhinya dengan sukacita dalam belas kasihan-Nya."
  },
  {
    "i": 27020,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 26,
    "t": "Belas kasihan itu baik pada masa kesukaran, seperti awan hujan pada musim kemarau."
  },
  {
    "i": 27021,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 1,
    "t": "Kasihanilah kami, ya Tuhan, Allah semesta alam, dan pandanglah,"
  },
  {
    "i": 27022,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 2,
    "t": "curahkanlah rasa takut-Mu atas segala bangsa."
  },
  {
    "i": 27023,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 3,
    "t": "Angkatlah tangan-Mu melawan bangsa-bangsa asing, dan biarlah mereka melihat kekuatan-Mu."
  },
  {
    "i": 27024,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 4,
    "t": "Sebagaimana, di mata mereka, Engkau telah menyatakan diri kudus terhadap kami, demikian juga, di mata kami, nyatakanlah diri-Mu agung terhadap mereka."
  },
  {
    "i": 27025,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 5,
    "t": "Biarlah mereka mengenal-Mu, sama seperti kami telah mengenal bahwa tidak ada Allah lain selain Engkau, ya Tuhan."
  },
  {
    "i": 27026,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 6,
    "t": "Perbaharuilah keajaiban dan lakukanlah mukjizat-mukjizat lain,"
  },
  {
    "i": 27027,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 7,
    "t": "muliakanlah tangan-Mu dan lengan kanan-Mu."
  },
  {
    "i": 27028,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 8,
    "t": "Bangkitkanlah murka-Mu, curahkanlah amarah-Mu,"
  },
  {
    "i": 27029,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 9,
    "t": "hancurkanlah musuh, binasakanlah lawan."
  },
  {
    "i": 27030,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 10,
    "t": "Percepatlah waktu, ingatlah akan sumpah, biarlah karya-karya-Mu yang agung dirayakan."
  },
  {
    "i": 27031,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 11,
    "t": "Biarlah api pembalasan melahap orang-orang yang masih hidup, biarlah para penindas umat-Mu ditakdirkan untuk kehancuran."
  },
  {
    "i": 27032,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 12,
    "t": "Hancurkanlah kepala para pemimpin asing yang berkata: \"Hanya ada kami."
  },
  {
    "i": 27033,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 13,
    "t": "Kumpulkanlah semua suku Yakub,"
  },
  {
    "i": 27034,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 16,
    "t": "kembalikanlah warisan mereka seperti pada mulanya."
  },
  {
    "i": 27035,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 17,
    "t": "Kasihanilah, ya Tuhan, umat yang disebut dengan nama-Mu, Israel yang telah Kaujadikan anak sulung."
  },
  {
    "i": 27036,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 18,
    "t": "Berbelaskasihanlah terhadap kota-Mu yang kudus, Yerusalem tempat peristirahatan-Mu."
  },
  {
    "i": 27037,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 19,
    "t": "Penuhilah Sion dengan pujian-Mu dan tempat kudus-Mu dengan kemuliaan-Mu."
  },
  {
    "i": 27038,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 20,
    "t": "Berikanlah kesaksian kepada makhluk-makhluk-Mu yang pertama, penuhilah nubuat-nubuat yang diucapkan dalam nama-Mu."
  },
  {
    "i": 27039,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 21,
    "t": "Berikanlah kepuasan kepada mereka yang berharap kepada-Mu, biarlah nabi-nabi-Mu menjadi benar."
  },
  {
    "i": 27040,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 22,
    "t": "Kabulkanlah, ya Tuhan, doa para hamba-Mu menurut berkat Harun atas umat-Mu. Dan biarlah semua orang di bumi mengakui bahwa Engkau adalah Tuhan, Allah yang kekal!"
  },
  {
    "i": 27041,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 23,
    "t": "Perut menerima segala jenis makanan, tetapi makanan yang satu lebih baik dari yang lain."
  },
  {
    "i": 27042,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 24,
    "t": "Langit-langit mengenali rasa daging buruan, demikian pula hati yang bijak membedakan perkataan yang menyesatkan."
  },
  {
    "i": 27043,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 25,
    "t": "Hati yang jahat mendatangkan kesedihan, orang yang berpengalaman membalasnya."
  },
  {
    "i": 27044,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 26,
    "t": "Seorang wanita menerima suami apa pun, tetapi ada anak perempuan yang lebih baik dari yang lain."
  },
  {
    "i": 27045,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 27,
    "t": "Kecantikan seorang wanita menyenangkan pandangan, itulah keinginan terbesar manusia."
  },
  {
    "i": 27046,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 28,
    "t": "Jika kebaikan dan kelembutan ada di bibirnya, suaminya adalah orang yang paling bahagia."
  },
  {
    "i": 27047,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 29,
    "t": "Orang yang memperoleh seorang istri memiliki awal dari kekayaan, seorang penolong yang serupa dengannya, sebuah pilar penyangga."
  },
  {
    "i": 27048,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 30,
    "t": "Karena tidak ada pagar, ladang diserahkan untuk dijarah, tanpa seorang istri, pria meratap dan hanyut."
  },
  {
    "i": 27049,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 31,
    "t": "Bagaimana mempercayai seorang perampok jalanan yang berlari dari kota ke kota? Demikian pula dengan orang yang tidak memiliki sarang, yang berhenti di mana malam menemukannya."
  },
  {
    "i": 27050,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 1,
    "t": "Setiap teman berkata: \"Aku juga temanmu\", tetapi ada yang hanya teman nama saja."
  },
  {
    "i": 27051,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 2,
    "t": "Bukankah itu kesedihan yang mematikan bagi seorang pria ketika seorang kawan atau teman menjadi musuh?"
  },
  {
    "i": 27052,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 3,
    "t": "Wahai kecenderungan jahat, mengapa engkau diciptakan, untuk menutupi bumi dengan kejahatan?"
  },
  {
    "i": 27053,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 4,
    "t": "Seorang kawan mengucapkan selamat kepada seorang teman dalam kebahagiaan dan pada saat kesukaran berbalik melawannya."
  },
  {
    "i": 27054,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 5,
    "t": "Seorang kawan berempati dengan temannya karena kepentingan dan pada saat pertempuran mengambil senjata."
  },
  {
    "i": 27055,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 6,
    "t": "Jangan lupakan temanmu di dalam hatimu, jangan hilangkan ingatannya di tengah kekayaan."
  },
  {
    "i": 27056,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 7,
    "t": "Setiap penasihat memberikan nasihat, tetapi ada yang mencari kepentingan mereka sendiri."
  },
  {
    "i": 27057,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 8,
    "t": "Waspadalah terhadap pemberi nasihat, tanyakanlah pada dirimu sendiri terlebih dahulu apa yang dia butuhkan - karena dia memberikan nasihatnya demi kepentingannya sendiri - jangan sampai dia menjatuhkan pandangannya padamu,"
  },
  {
    "i": 27058,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 9,
    "t": "jangan sampai dia berkata kepadamu: \"Kamu berada di jalan yang benar\", dan tetap berada di kejauhan untuk melihat apa yang akan terjadi padamu."
  },
  {
    "i": 27059,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 10,
    "t": "Jangan berkonsultasi dengan seseorang yang memandangmu dari bawah dan kepada mereka yang iri kepadamu, sembunyikanlah rencana-rencanamu."
  },
  {
    "i": 27060,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 11,
    "t": "Jangan pula berkonsultasi dengan seorang wanita tentang saingannya, atau seorang pengecut tentang perang, atau seorang pedagang tentang perdagangan, atau seorang pembeli tentang penjualan, atau seorang yang iri tentang pengakuan, atau seorang yang tidak berbelas kasihan tentang amal, atau seorang pemalas tentang pekerjaan apa pun, atau seorang tentara bayaran musiman tentang penyelesaian tugas, atau seorang pelayan yang lalai tentang pekerjaan besar; jangan bersandar pada orang-orang ini untuk nasihat apa pun."
  },
  {
    "i": 27061,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 12,
    "t": "Tetapi selalu tujukan dirimu kepada orang yang saleh, yang kaukenal karena mematuhi perintah-perintah, yang jiwanya seperti jiwamu, dan yang, jika kamu gagal, akan berbagi penderitaanmu."
  },
  {
    "i": 27062,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 13,
    "t": "Kemudian, berpeganglah pada nasihat hatimu, sebab tidak seorang pun yang bisa lebih setia kepadamu."
  },
  {
    "i": 27063,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 14,
    "t": "Sebab jiwa manusia sering memperingatkannya lebih baik daripada tujuh penjaga yang berjaga di sebuah ketinggian."
  },
  {
    "i": 27064,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 15,
    "t": "Dan di atas semua itu, mohonlah kepada Yang Mahatinggi, agar Ia mengarahkan langkahmu dalam kebenaran."
  },
  {
    "i": 27065,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 16,
    "t": "Prinsip dari setiap pekerjaan adalah perkataan, sebelum setiap usaha harus ada refleksi."
  },
  {
    "i": 27066,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 17,
    "t": "Akar dari pikiran adalah hati,"
  },
  {
    "i": 27067,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 18,
    "t": "ia melahirkan empat cabang: kebaikan dan kejahatan, hidup dan mati, dan apa yang selalu mendominasi mereka, adalah lidah."
  },
  {
    "i": 27068,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 19,
    "t": "Orang itu terampil untuk mengajar orang lain yang, untuk dirinya sendiri, tidak baik untuk apa pun;"
  },
  {
    "i": 27069,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 20,
    "t": "orang itu, seorang pembicara yang baik, dibenci, dia akhirnya akan mati kelaparan,"
  },
  {
    "i": 27070,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 21,
    "t": "sebab Tuhan tidak mengabulkan kasih karunia-Nya kepadanya: dia kekurangan segala hikmat."
  },
  {
    "i": 27071,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 22,
    "t": "Orang itu bijak di matanya sendiri dan buah dari kecerdasannya, untuk didengarkan, terjamin."
  },
  {
    "i": 27072,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 23,
    "t": "Orang bijak mengajar umatnya dan buah dari kecerdasannya terjamin."
  },
  {
    "i": 27073,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 24,
    "t": "Orang bijak dipenuhi dengan berkat, semua orang yang melihatnya menyatakan dia bahagia."
  },
  {
    "i": 27074,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 25,
    "t": "Waktu hidup manusia dihitung, tetapi hari-hari Israel tidak terbatas."
  },
  {
    "i": 27075,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 26,
    "t": "Orang bijak, di tengah-tengah orang banyak, memperoleh kepercayaan: namanya akan hidup selamanya."
  },
  {
    "i": 27076,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 27,
    "t": "Anakku, selama hidupmu, ujilah temperamenmu, lihatlah apa yang bertentangan denganmu dan jangan berikan itu kepadamu."
  },
  {
    "i": 27077,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 28,
    "t": "Sebab tidak semuanya cocok untuk semua orang dan tidak semua orang merasa baik dengan segala sesuatu."
  },
  {
    "i": 27078,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 29,
    "t": "Janganlah rakus akan segala makanan lezat dan janganlah terburu-buru memakan makanan,"
  },
  {
    "i": 27079,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 30,
    "t": "sebab makan terlalu banyak itu tidak sehat dan ketidakteraturan menyebabkan kolik."
  },
  {
    "i": 27080,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 31,
    "t": "Banyak yang binasa karena makan berlebihan, tetapi barang siapa yang menjaga dirinya akan memperpanjang umurnya."
  },
  {
    "i": 27081,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 1,
    "t": "Hormatilah tabib karena jasanya, sebab dia pun diciptakan oleh Tuhan."
  },
  {
    "i": 27082,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 2,
    "t": "Sebab dari Yang Mahatinggi datanglah kesembuhan, bagaikan hadiah yang diterima dari raja."
  },
  {
    "i": 27083,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 3,
    "t": "Ilmu tabib membuat dia mengangkat kepalanya, dia dikagumi oleh orang-orang besar."
  },
  {
    "i": 27084,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 4,
    "t": "Tuhan telah menciptakan obat-obatan dari bumi, orang yang bijaksana tidak akan menghinanya."
  },
  {
    "i": 27085,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 5,
    "t": "Bukankah sebatang kayu membuat air menjadi manis, dengan demikian menyatakan khasiatnya?"
  },
  {
    "i": 27086,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 6,
    "t": "Dia juga yang memberikan kepada manusia ilmu pengetahuan untuk memuliakan diri dalam karya-karya-Nya yang perkasa."
  },
  {
    "i": 27087,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 7,
    "t": "Dia memakainya untuk menyembuhkan dan meringankan;"
  },
  {
    "i": 27088,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 8,
    "t": "Apoteker membuat campuran darinya. Dengan demikian karya-karya-Nya tidak ada akhirnya dan melalui dia kesejahteraan menyebar di bumi."
  },
  {
    "i": 27089,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 9,
    "t": "Anakku, ketika engkau sakit, jangan memberontak, tetapi berdoalah kepada Tuhan dan Dia akan menyembuhkanmu."
  },
  {
    "i": 27090,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 10,
    "t": "Tinggalkan kesalahan-kesalahanmu, jagalah tanganmu bersih, dari segala dosa sucikanlah hatimu."
  },
  {
    "i": 27091,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 11,
    "t": "Persembahkanlah dupa dan peringatan dari tepung halus dan buatlah persembahan yang kaya sesuai dengan kemampuanmu."
  },
  {
    "i": 27092,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 12,
    "t": "Kemudian mintalah pertolongan tabib, sebab Tuhan telah menciptakannya, dia juga, janganlah menolaknya, sebab engkau membutuhkan dia."
  },
  {
    "i": 27093,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 13,
    "t": "Ada kasus-kasus di mana hasil yang menggembirakan ada di tangan mereka."
  },
  {
    "i": 27094,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 14,
    "t": "Pada gilirannya mereka akan berdoa kepada Tuhan agar Dia mengaruniakan kepada mereka kemurahan untuk memberikan kelegaan dan kesembuhan untuk menyelamatkan hidupmu."
  },
  {
    "i": 27095,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 15,
    "t": "Barangsiapa berdosa di mata Penciptanya, biarlah dia jatuh ke tangan tabib."
  },
  {
    "i": 27096,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 16,
    "t": "Anakku, cucurkanlah air mata untuk orang yang mati, naikkanlah ratapan untuk menunjukkan kesedihanmu, kemudian kuburkanlah mayat sesuai dengan upacara dan janganlah lupa untuk menghormati kuburnya."
  },
  {
    "i": 27097,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 17,
    "t": "Menangislah dengan pahit, pukullah dadamu, berdukalah sebagaimana orang mati itu pantas selama satu atau dua hari, karena takut orang akan bergunjing, kemudian hiburlah dirimu dari kesedihanmu."
  },
  {
    "i": 27098,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 18,
    "t": "Sebab kesedihan membawa kepada kematian, hati yang patah kehilangan segala kekuatannya."
  },
  {
    "i": 27099,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 19,
    "t": "Dengan kemalangan, penderitaan berlanjut, kehidupan yang penuh kesedihan tidak tertahankan."
  }
]
