[
  {
    "i": 16100,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 138,
    "t": "Ustanovil jsi svědectví svá spravedlivá a pravdu převelikou."
  },
  {
    "i": 16101,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 139,
    "t": "Horlivost má mne stravuje, neboť protivníci moji zapomínají na slovo tvé."
  },
  {
    "i": 16102,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 140,
    "t": "Písmo tvé jest přečisté, a služebník tvůj je miluje."
  },
  {
    "i": 16103,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 141,
    "t": "Jsem malý a opovržený, přece na přikázání tvá nezapomínám."
  },
  {
    "i": 16104,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 142,
    "t": "Spravedlnost tvá jest spravedlnost věčná, a zákon tvůj jest pravda."
  },
  {
    "i": 16105,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 143,
    "t": "Soužení a úzkost mne postihly, ale přikázání tvá jsou mým potěšením."
  },
  {
    "i": 16106,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 144,
    "t": "Svědectví tvá jsou spravedlivá na věky, dej mi rozum, a budu živ."
  },
  {
    "i": 16107,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 145,
    "t": "Volám celým srdcem, vyslyš mne, Hospodine, zachovávám ustanovení tvá."
  },
  {
    "i": 16108,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 146,
    "t": "Volám k tobě, spas mne, a budu ostříhat svědectví tvá."
  },
  {
    "i": 16109,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 147,
    "t": "Předcházím jitro a křičím, na slovo tvé čekám."
  },
  {
    "i": 16110,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 148,
    "t": "Oči mé předcházejí noční bdění, abych rozjímal o slovu tvém."
  },
  {
    "i": 16111,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 149,
    "t": "Podle milosrdenství svého slyš hlas můj, Hospodine, podle soudů svých obživ mne."
  },
  {
    "i": 16112,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 150,
    "t": "Přibližují se ti, kteří sledují zlé úmysly, od zákona tvého se vzdalují."
  },
  {
    "i": 16113,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 151,
    "t": "Blízko jsi ty, Hospodine, a všechna přikázání tvá jsou pravda."
  },
  {
    "i": 16114,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 152,
    "t": "Od dávných dob vím o svědectvích tvých, že jsi je založil na věky."
  },
  {
    "i": 16115,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 153,
    "t": "Pohleď na mé trápení a vysvoboď mne, neboť na zákon tvůj nezapomínám."
  },
  {
    "i": 16116,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 154,
    "t": "Zastaň se mé při a vypros mi svobodu, podle slova svého obživ mne."
  },
  {
    "i": 16117,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 155,
    "t": "Daleko jest od bezbožných spása, neboť se nestarají o ustanovení tvá."
  },
  {
    "i": 16118,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 156,
    "t": "Mnohé jest slitování tvé, Hospodine, podle soudů svých obživ mne."
  },
  {
    "i": 16119,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 157,
    "t": "Mnozí jsou ti, kteří mne pronásledují a sužují, od svědectví tvých neodstupuji."
  },
  {
    "i": 16120,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 158,
    "t": "Viděl jsem zpronevěřilce a ošklivili se mi, neboť nedbají na slovo tvé."
  },
  {
    "i": 16121,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 159,
    "t": "Pohleď, jak miluji přikázání tvá, Hospodine, podle milosrdenství svého obživ mne."
  },
  {
    "i": 16122,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 160,
    "t": "Počátek slova tvého jest pravda, a každý soud tvůj spravedlivý trvá na věky."
  },
  {
    "i": 16123,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 161,
    "t": "Knížata mne pronásledují bez příčiny, ale mé srdce se bojí slova tvého."
  },
  {
    "i": 16124,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 162,
    "t": "Raduji se ze slova tvého jako ten, kdo našel velikou kořist."
  },
  {
    "i": 16125,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 163,
    "t": "Lež nenávidím a ošklivím si ji, ale zákon tvůj miluji."
  },
  {
    "i": 16126,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 164,
    "t": "Sedmkrát za den tě chválím za soudy tvé spravedlivé."
  },
  {
    "i": 16127,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 165,
    "t": "Veliký pokoj mají ti, kteří milují zákon tvůj, a nic je nepohoršuje."
  },
  {
    "i": 16128,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 166,
    "t": "Čekám na spásu tvou, Hospodine, a přikázání tvá činím."
  },
  {
    "i": 16129,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 167,
    "t": "Duše má ostříhá svědectví tvá, a převelice je miluji."
  },
  {
    "i": 16130,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 168,
    "t": "Ostříhám přikázání tvá a svědectví tvá, neboť všechny cesty mé jsou před tebou."
  },
  {
    "i": 16131,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 169,
    "t": "Kéž by křik můj přišel před tvou tvář, Hospodine, podle slova svého dej mi rozum."
  },
  {
    "i": 16132,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 170,
    "t": "Kéž by prosba má přišla před tvou tvář, podle slova svého vysvoboď mne."
  },
  {
    "i": 16133,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 171,
    "t": "Kéž by rty mé hlásaly chválu tvou, neboť mne učíš ustanovením svým."
  },
  {
    "i": 16134,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 172,
    "t": "Kéž by jazyk můj zpíval o slovu tvém, neboť všechna přikázání tvá jsou spravedlivá."
  },
  {
    "i": 16135,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 173,
    "t": "Kéž by ruka tvá mi byla ku pomoci, neboť jsem si vyvolil přikázání tvá."
  },
  {
    "i": 16136,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 174,
    "t": "Toužím po spasení tvém, Hospodine, a zákon tvůj jest mým potěšením."
  },
  {
    "i": 16137,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 175,
    "t": "Kéž by žila duše má, aby tě chválila, a soudy tvé mi byly ku pomoci!"
  },
  {
    "i": 16138,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 176,
    "t": "Bloudím jako ovce ztracená, hledej služebníka svého, neboť na přikázání tvá nezapomínám."
  },
  {
    "i": 16139,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 1,
    "t": "Píseň stupňů. K Hospodinu jsem ve svém soužení volal, a on mi odpověděl."
  },
  {
    "i": 16140,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 2,
    "t": "Hospodine, vysvoboď duši mou od rtů lživých a od jazyka lstivého."
  },
  {
    "i": 16141,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 3,
    "t": "Co ti má být dáno a co ti má být přidáno, jazyku lstivý?"
  },
  {
    "i": 16142,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 4,
    "t": "Šípy bojovníka ostré a uhlíky z jalovce."
  },
  {
    "i": 16143,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 5,
    "t": "Běda mi, že bydlím v Mešeku, že přebývám ve stanech Kedarských!"
  },
  {
    "i": 16144,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 6,
    "t": "Příliš dlouho duše má přebývala s těmi, kteří nenávidí pokoj."
  },
  {
    "i": 16145,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 7,
    "t": "Jsem-li pro pokoj, oni jsou pro válku."
  },
  {
    "i": 16146,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 1,
    "t": "Píseň stupňů. Pozdvihuji očí svých k horám: odkud mi přijde pomoc?"
  },
  {
    "i": 16147,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 2,
    "t": "Pomoc má od Hospodina, který učinil nebe i zemi."
  },
  {
    "i": 16148,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 3,
    "t": "Nedopustí, aby se noha tvá potkla, nebude dřímat tvůj strážce."
  },
  {
    "i": 16149,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 4,
    "t": "Hle, nedříme ani nespí strážce Izraele."
  },
  {
    "i": 16150,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 5,
    "t": "Hospodin je tvůj strážce, Hospodin je tvůj stín po tvé pravici."
  },
  {
    "i": 16151,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 6,
    "t": "Ve dne tě slunce nezasáhne, ani měsíc v noci."
  },
  {
    "i": 16152,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 7,
    "t": "Hospodin tě bude chránit od všeho zlého, bude chránit duši tvou."
  },
  {
    "i": 16153,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 8,
    "t": "Hospodin bude chránit tvůj odchod i tvůj příchod od nynějška až na věky."
  },
  {
    "i": 16154,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 1,
    "t": "Píseň stupňů. Davidova. Zarmoutilo mne, když mi řekli: Půjdeme do domu Hospodinova!"
  },
  {
    "i": 16155,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 2,
    "t": "Již stojí nohy naše v branách tvých, Jeruzaléme!"
  },
  {
    "i": 16156,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 3,
    "t": "Jeruzalém, vystavěný jako město, jež jest celistvé,"
  },
  {
    "i": 16157,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 4,
    "t": "tam vystupují kmeny, kmeny Hospodinovy, svědectví Izraeli, aby chválili jméno Hospodinovo."
  },
  {
    "i": 16158,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 5,
    "t": "Neboť tam jsou postaveny stolice k soudu, stolice domu Davidova."
  },
  {
    "i": 16159,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 6,
    "t": "Modlete se za pokoj Jeruzaléma: ať se daří těm, kteří tě milují!"
  },
  {
    "i": 16160,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 7,
    "t": "Ať je pokoj v hradbách tvých a bezpečí v palácích tvých!"
  },
  {
    "i": 16161,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 8,
    "t": "Pro bratry své a přátele své budu říkat: Pokoj s tebou!"
  },
  {
    "i": 16162,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 9,
    "t": "Pro dům Hospodina, Boha našeho, budu usilovat o tvé dobro."
  },
  {
    "i": 16163,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 1,
    "t": "Píseň stupňů. K tobě pozdvihuji oči své, který přebýváš v nebesích."
  },
  {
    "i": 16164,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 2,
    "t": "Hle, jako oči služebníků k ruce pánů jejich, jako oči služebnice k ruce paní její, tak oči naše k Hospodinu, Bohu našemu, dokud se nesmiluje nad námi."
  },
  {
    "i": 16165,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 3,
    "t": "Smiluj se nad námi, Hospodine, smiluj se nad námi, neboť jsme převelice nasyceni pohrdáním."
  },
  {
    "i": 16166,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 4,
    "t": "Převelice jest nasycena duše naše posměchem od těch, kteří žijí v pokoji, a pohrdáním od pyšných."
  },
  {
    "i": 16167,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 1,
    "t": "Píseň stupňů. Davidova. Kdyby Hospodin nebyl s námi – ať Izrael řekne –"
  },
  {
    "i": 16168,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 2,
    "t": "kdyby Hospodin nebyl s námi, když povstali proti nám lidé,"
  },
  {
    "i": 16169,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 3,
    "t": "tehdy by nás živé pohltili, když se rozpálila jejich zlost proti nám."
  },
  {
    "i": 16170,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 4,
    "t": "Tehdy by nás zaplavily vody, řeka by přešla přes duši naši,"
  },
  {
    "i": 16171,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 5,
    "t": "tehdy by přešly přes duši naši vody zpupné."
  },
  {
    "i": 16172,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 6,
    "t": "Požehnán buď Hospodin, který nás nevydal jako kořist zubům jejich."
  },
  {
    "i": 16173,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 7,
    "t": "Duše naše unikla jako pták z osidla ptáčníkova. Osidlo se roztrhlo, a my jsme unikli."
  },
  {
    "i": 16174,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 8,
    "t": "Pomoc naše jest ve jménu Hospodina, který učinil nebe i zemi."
  },
  {
    "i": 16175,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 1,
    "t": "Píseň stupňů. Ti, kteří doufají v Hospodina, jsou jako hora Sion, která se nepohne, ale trvá na věky."
  },
  {
    "i": 16176,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 2,
    "t": "Jeruzalém obklopují hory, tak Hospodin obklopuje lid svůj od nynějška až na věky."
  },
  {
    "i": 16177,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 3,
    "t": "Neboť hůl bezbožnosti neulehne na údělu spravedlivých, aby nevztáhli spravedliví ruce své k nepravosti."
  },
  {
    "i": 16178,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 4,
    "t": "Čiň dobře, Hospodine, dobrým, těm, kteří mají srdce upřímné."
  },
  {
    "i": 16179,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 5,
    "t": "Ale ty, kteří se uchylují na cesty křivé, odveď je Hospodin s těmi, kteří páchají nepravost. Pokoj buď s Izraelem!"
  },
  {
    "i": 16180,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 1,
    "t": "Píseň stupňů. Když Hospodin přivedl zpět zajaté Sijónu, byli jsme jako ve snu;"
  },
  {
    "i": 16181,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 2,
    "t": "tehdy se naše ústa naplnila smíchem a naše rty zpěvem. Tehdy se říkalo mezi pohany: Divy učinil pro ně Hospodin!"
  },
  {
    "i": 16182,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 3,
    "t": "Divy učinil pro nás Hospodin, byli jsme v radosti."
  },
  {
    "i": 16183,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 4,
    "t": "Navrať, Hospodine, naše zajaté jako potoky v Negebu!"
  },
  {
    "i": 16184,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 5,
    "t": "Ti, kdo sejí v slzách, budou sklízet v zpěvu."
  },
  {
    "i": 16185,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 6,
    "t": "Odejde, odejde s pláčem, nese símě; přijde, přijde se zpěvem, nese své snopy."
  },
  {
    "i": 16186,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 1,
    "t": "Píseň stupňů. Od Šalomouna. Jestliže Hospodin nestaví dům, nadarmo se namáhají stavitelé; jestliže Hospodin nestřeží město, nadarmo bdí stráž."
  },
  {
    "i": 16187,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 2,
    "t": "Marnost je vám vstávat za rozbřesku, prodlužovat bdění, jíst chléb bolestí, když On zahrnuje svého milovaného, když spí."
  },
  {
    "i": 16188,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 3,
    "t": "Dědictví Hospodinovo jsou synové, odměna, ovoce života;"
  },
  {
    "i": 16189,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 4,
    "t": "jako šípy v ruce bohatýra, tak synové mládí."
  },
  {
    "i": 16190,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 5,
    "t": "Blaze muži, který jimi naplnil svůj toulec; nebudou zahanbeni, až se budou u brány přít se svými nepřáteli."
  },
  {
    "i": 16191,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 1,
    "t": "Píseň stupňů. Blaze všem, kteří se bojí Hospodina a chodí po jeho cestách!"
  },
  {
    "i": 16192,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 2,
    "t": "Z práce svých rukou budeš jíst, štěstí a blahobyt tobě!"
  },
  {
    "i": 16193,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 3,
    "t": "Tvá manželka: plodná réva v srdci tvého domu. Tvoji synové: olivové ratolesti kolem tvého stolu."
  },
  {
    "i": 16194,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 4,
    "t": "Hle, tak bude požehnán muž, který se bojí Hospodina."
  },
  {
    "i": 16195,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 5,
    "t": "Ať ti Hospodin žehná ze Sijónu! Kéž spatříš Jeruzalém ve štěstí po všechny dny svého života,"
  },
  {
    "i": 16196,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 6,
    "t": "a spatříš syny svých synů! Pokoj s Izraelem!"
  },
  {
    "i": 16197,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 1,
    "t": "Píseň stupňů. Mnohokrát mě trápili od mého mládí, – ať Izrael to poví –"
  },
  {
    "i": 16198,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 2,
    "t": "mnohokrát mě trápili od mého mládí, ale nezvítězili nade mnou."
  },
  {
    "i": 16199,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 3,
    "t": "Na mém hřbetě orali oráči, protahovali své brázdy;"
  }
]
