[
  {
    "i": 22100,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 7,
    "t": "Und ich sah ihn sich dem Widder nahen, und er ergrimmte wider ihn und schlug den Widder und zerbrach ihm seine beiden Hörner, und es war keine Kraft in dem Widder, ihm zu widerstehen; und er warf ihn zu Boden und zertrat ihn; und da war niemand, der den Widder errettete aus seiner Hand."
  },
  {
    "i": 22101,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 8,
    "t": "Und der Ziegenbock ward sehr groß; aber als er am stärksten war, zerbrach das große Horn, und es wuchsen an dessen Statt vier ansehnliche, nach den vier Himmelsrichtungen."
  },
  {
    "i": 22102,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 9,
    "t": "Und aus einem von ihnen ging hervor ein kleines Horn, das ward sehr groß gegen Mittag und gegen Aufgang und gegen das liebliche Land."
  },
  {
    "i": 22103,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 10,
    "t": "Und es wuchs bis an das Heer des Himmels und warf etliche von dem Heer und von den Sternen zu Boden und zertrat sie."
  },
  {
    "i": 22104,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 11,
    "t": "Ja, es erhob sich bis zum Fürsten des Heeres und nahm ihm das tägliche Opfer weg und stürzte die Stätte seines Heiligtums."
  },
  {
    "i": 22105,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 12,
    "t": "Und ein Heer ward samt dem täglichen Opfer um der Übertretung willen dahingegeben; und es warf die Wahrheit zu Boden, und was es tat, gelang ihm."
  },
  {
    "i": 22106,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 13,
    "t": "Da hörte ich einen Heiligen reden, und ein anderer Heiliger sprach zu dem, der redete: \"Wie lange soll das Gesicht währen, das das tägliche Opfer und die Übertretung der Verwüstung und die Zertretung des Heiligtums und des Heeres betrifft?"
  },
  {
    "i": 22107,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 14,
    "t": "Und er sprach zu ihm: \"Bis zu zweitausenddreihundert Abenden und Morgen; dann soll das Heiligtum wieder gerechtfertigt werden."
  },
  {
    "i": 22108,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 15,
    "t": "Und es geschah, als ich, Daniel, das Gesicht sah und danach trachtete, es zu verstehen, da stand vor mir einer, der aussah wie ein Mann."
  },
  {
    "i": 22109,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 16,
    "t": "Und ich hörte eine Menschenstimme über dem Ulaï, die rief: \"Gabriel, gib diesem das Gesicht zu verstehen!"
  },
  {
    "i": 22110,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 17,
    "t": "Und er kam nahe an den Ort, wo ich stand; und als er kam, erschrak ich und fiel auf mein Angesicht. Und er sprach zu mir: \"Menschensohn, verstehe: denn das Gesicht bezieht sich auf die Zeit des Endes!"
  },
  {
    "i": 22111,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 18,
    "t": "Und während er mit mir redete, sank ich ohnmächtig mit meinem Angesicht zur Erde. Da rührte er mich an und richtete mich auf."
  },
  {
    "i": 22112,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 19,
    "t": "Und er sprach: \"Siehe, ich will dir kundtun, was am Ende des Zorns geschehen wird; denn es bezieht sich auf die bestimmte Zeit des Endes."
  },
  {
    "i": 22113,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 20,
    "t": "Der Widder, den du gesehen hast, der zwei Hörner hat, sind die Könige der Meder und Perser."
  },
  {
    "i": 22114,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 21,
    "t": "Und der zottige Ziegenbock ist der König von Griechenland; und das große Horn, das zwischen seinen Augen ist, das ist der erste König."
  },
  {
    "i": 22115,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 22,
    "t": "Dass es aber zerbrach und vier an dessen Statt wuchsen, bedeutet, dass vier Königreiche aus seinem Volk entstehen werden, aber nicht mit seiner Kraft."
  },
  {
    "i": 22116,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 23,
    "t": "Und am Ende ihrer Herrschaft, wenn die Übeltäter ihr Maß voll gemacht haben, wird ein König aufstehen, frechen Angesichts und erfahren in Ränken."
  },
  {
    "i": 22117,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 24,
    "t": "Und seine Macht wird stark sein, aber nicht durch seine eigene Macht; und er wird entsetzliches Verderben anrichten und wird Erfolg haben und tun, was ihm gefällt; und er wird die Starken und das Volk der Heiligen verderben."
  },
  {
    "i": 22118,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 25,
    "t": "Und durch seine Klugheit wird er Betrug in seiner Hand gelingen lassen; und er wird sich in seinem Herzen erheben und viele in ihrer Sorglosigkeit verderben; und er wird sich wider den Fürsten der Fürsten erheben, aber ohne Zutun von Menschenhand wird er zerbrochen werden."
  },
  {
    "i": 22119,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 26,
    "t": "Und das Gesicht von den Abenden und Morgen, das gesagt ist, ist wahr. Du aber verschließe das Gesicht, denn es bezieht sich auf ferne Zukunft."
  },
  {
    "i": 22120,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 27,
    "t": "Und ich, Daniel, war erschöpft und lag etliche Tage krank. Danach stand ich auf und tat mein Amt im Dienst des Königs; und ich war bestürzt über das Gesicht, und niemand verstand es."
  },
  {
    "i": 22121,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 1,
    "t": "Im ersten Jahr des Darius, des Sohnes des Ahasveros, aus dem Geschlecht der Meder, der über das Königreich der Chaldäer gesetzt war,"
  },
  {
    "i": 22122,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 2,
    "t": "im ersten Jahr seiner Regierung merkte ich, Daniel, in den Schriften auf die Zahl der Jahre, von der das Wort des HERRN an den Propheten Jeremia ergangen war, dass nämlich für die Verwüstung Jerusalems siebzig Jahre voll sein sollten."
  },
  {
    "i": 22123,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 3,
    "t": "Und ich richtete mein Angesicht auf den Herrn, den Gott, um ihn mit Gebet und Flehen, mit Fasten, Sacktuch und Asche anzuflehen."
  },
  {
    "i": 22124,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 4,
    "t": "Und ich betete zu dem HERRN, meinem Gott, und bekannte und sprach: \"Ach, Herr, du großer, furchtbarer Gott, der den Bund und die Gnade denen bewahrt, die ihn lieben und seine Gebote halten!"
  },
  {
    "i": 22125,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 5,
    "t": "Wir haben gesündigt und Unrecht getan und gottlos gehandelt und uns aufgelehnt und sind von deinen Geboten und Ordnungen abgewichen."
  },
  {
    "i": 22126,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 6,
    "t": "Wir haben nicht gehört auf deine Knechte, die Propheten, die in deinem Namen zu unseren Königen, unseren Fürsten und unseren Vätern und zu dem ganzen Volk des Landes geredet haben."
  },
  {
    "i": 22127,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 7,
    "t": "Dir, Herr, gebührt die Gerechtigkeit, uns aber die Beschämung des Angesichts, wie es an diesem Tag ist, den Männern von Juda und den Einwohnern Jerusalems und ganz Israel, den Nahen und den Fernen, in allen Ländern, wohin du sie verstoßen hast wegen ihrer Untreue, die sie gegen dich begangen haben."
  },
  {
    "i": 22128,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 8,
    "t": "HERR, uns gebührt die Beschämung des Angesichts, unseren Königen, unseren Fürsten und unseren Vätern, weil wir gegen dich gesündigt haben."
  },
  {
    "i": 22129,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 9,
    "t": "Bei dem Herrn, unserem Gott, ist Barmherzigkeit und Vergebung, denn wir haben uns gegen ihn aufgelehnt,"
  },
  {
    "i": 22130,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 10,
    "t": "und wir haben nicht auf die Stimme des HERRN, unseres Gottes, gehört, um in seinen Gesetzen zu wandeln, die er uns durch seine Knechte, die Propheten, vorgelegt hat."
  },
  {
    "i": 22131,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 11,
    "t": "Ja, ganz Israel hat dein Gesetz übertreten und ist abgewichen, indem es nicht auf deine Stimme hörte; darum hat sich über uns der Fluch und der Schwur ergossen, der in dem Gesetz Moses, des Knechtes Gottes, geschrieben steht; denn wir haben gegen ihn gesündigt."
  },
  {
    "i": 22132,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 12,
    "t": "Und er hat seine Worte ausgeführt, die er gegen uns und gegen unsere Richter geredet hat, die uns richteten, um ein so großes Unglück über uns zu bringen, wie es unter dem ganzen Himmel noch nicht geschehen ist, wie es in Jerusalem geschehen ist."
  },
  {
    "i": 22133,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 13,
    "t": "Wie in dem Gesetz Moses geschrieben steht, ist all dieses Unglück über uns gekommen; und doch haben wir den HERRN, unseren Gott, nicht besänftigt, indem wir von unseren Sünden abließen und auf deine Wahrheit achteten."
  },
  {
    "i": 22134,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 14,
    "t": "Darum hat der HERR auf das Unglück gewartet und es über uns gebracht; denn der HERR, unser Gott, ist gerecht in allen seinen Werken, die er tut; wir aber haben nicht auf seine Stimme gehört."
  },
  {
    "i": 22135,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 15,
    "t": "Und nun, Herr, unser Gott, der du dein Volk mit starker Hand aus dem Land Ägypten geführt und dir einen Namen gemacht hast, wie er an diesem Tag ist: Wir haben gesündigt, wir haben gottlos gehandelt!"
  },
  {
    "i": 22136,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 16,
    "t": "Herr, lass nach all deiner Gerechtigkeit deinen Zorn und deinen Grimm von deiner Stadt Jerusalem, deinem heiligen Berg, abwenden; denn wegen unserer Sünden und wegen der Ungerechtigkeiten unserer Väter sind Jerusalem und dein Volk allen denen zum Spott geworden, die uns umgeben."
  },
  {
    "i": 22137,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 17,
    "t": "Und nun höre, unser Gott, auf das Gebet deines Knechtes und auf seine Flehen, und lass dein Angesicht über dein verwüstetes Heiligtum leuchten, um des Herrn willen!"
  },
  {
    "i": 22138,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 18,
    "t": "Neige dein Ohr, mein Gott, und höre! Öffne deine Augen und sieh unsere Verwüstungen und die Stadt, über die dein Name genannt ist! Denn wir bringen unsere Flehen nicht vor dich wegen unserer Gerechtigkeiten, sondern wegen deiner großen Barmherzigkeit."
  },
  {
    "i": 22139,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 19,
    "t": "Herr, höre! Herr, vergib! Herr, merke auf und handle! Zögere nicht, um deiner selbst willen, mein Gott! Denn deine Stadt und dein Volk sind nach deinem Namen genannt."
  },
  {
    "i": 22140,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 20,
    "t": "Und während ich noch redete und betete und meine Sünde und die Sünde meines Volkes Israel bekannte und mein Flehen vor den HERRN, meinen Gott, um des heiligen Berges meines Gottes willen darbrachte,"
  },
  {
    "i": 22141,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 21,
    "t": "während ich noch redete im Gebet, da kam der Mann Gabriel, den ich zuvor im Gesicht gesehen hatte, in raschem Flug zu mir um die Zeit des Abendopfers."
  },
  {
    "i": 22142,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 22,
    "t": "Und er unterrichtete mich und redete mit mir und sprach: \"Daniel, jetzt bin ich ausgegangen, um dich in die Erkenntnis einzuweisen."
  },
  {
    "i": 22143,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 23,
    "t": "Im Anfang deines Flehens erging ein Wort, und ich bin gekommen, um es dir kundzutun; denn du bist ein Mann der Lieblichkeiten. So achte nun auf das Wort und verstehe das Gesicht:"
  },
  {
    "i": 22144,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 24,
    "t": "Siebzig Wochen sind über dein Volk und über deine heilige Stadt bestimmt, um die Übertretung zum Abschluss zu bringen und die Sünden zu versiegeln und die Ungerechtigkeit zu sühnen und eine ewige Gerechtigkeit einzuführen und Gesicht und Propheten zu versiegeln und das Allerheiligste zu salben."
  },
  {
    "i": 22145,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 25,
    "t": "So wisse und verstehe: Von dem Zeitpunkt an, da das Wort erging, Jerusalem wiederherzustellen und zu bauen, bis zu dem Messias, dem Fürsten, sind es sieben Wochen; und zweiundsechzig Wochen lang werden Plätze und Mauern wiederhergestellt und gebaut werden, aber in bedrängter Zeit."
  },
  {
    "i": 22146,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 26,
    "t": "Und nach den zweiundsechzig Wochen wird der Messias ausgerottet werden, und ihm wird nichts zuteil sein; und das Volk des künftigen Fürsten wird die Stadt und das Heiligtum zerstören, und sein Ende wird in der Flut sein; und bis zum Ende wird Krieg sein, fest beschlossene Verwüstungen."
  },
  {
    "i": 22147,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 27,
    "t": "Und er wird mit vielen einen festen Bund schließen für eine Woche; und in der Mitte der Woche wird er Schlachtopfer und Speisopfer aufhören lassen; und an der Flügelspitze des Heiligtums werden Gräuel der Verwüstung aufgestellt werden, und zwar bis zur fest beschlossenen Vernichtung, die über den Verwüster ausgegossen wird."
  },
  {
    "i": 22148,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 1,
    "t": "Im dritten Jahr des Kyrus, des Königs von Persien, wurde Daniel, der Beltschazar genannt wurde, ein Wort offenbart; und das Wort war wahr und ein großer Kampf. Und er achtete auf das Wort und verstand das Gesicht."
  },
  {
    "i": 22149,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 2,
    "t": "In jenen Tagen trauerte ich, Daniel, drei volle Wochen."
  },
  {
    "i": 22150,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 3,
    "t": "Ich aß keine leckere Speise; weder Fleisch noch Wein kam in meinen Mund, und ich salbte mich auch nicht, bis die drei vollen Wochen um waren."
  },
  {
    "i": 22151,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 4,
    "t": "Und am vierundzwanzigsten Tag des ersten Monats, als ich am Ufer des großen Stroms, des Tigris, war,"
  },
  {
    "i": 22152,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 5,
    "t": "da erhob ich meine Augen und sah: Und siehe, da war ein Mann, mit Leinen bekleidet, und seine Lenden waren mit Gold von Ufas gegürtet."
  },
  {
    "i": 22153,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 6,
    "t": "Sein Leib war wie ein Türkis, sein Angesicht wie der Anblick des Blitzes, seine Augen wie Feuerfackeln, seine Arme und Füße wie der Schein polierten Metalls, und die Stimme seiner Worte wie das Geräusch einer Menge."
  },
  {
    "i": 22154,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 7,
    "t": "Ich, Daniel, allein sah das Gesicht; die Männer aber, die bei mir waren, sahen das Gesicht nicht; doch ein großer Schrecken fiel auf sie, und sie flohen, um sich zu verbergen."
  },
  {
    "i": 22155,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 8,
    "t": "Ich blieb allein und sah dieses große Gesicht; und es blieb keine Kraft mehr in mir; meine Farbe verwandelte sich bis zur Unkenntlichkeit, und ich behielt keine Kraft mehr."
  },
  {
    "i": 22156,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 9,
    "t": "Und ich hörte die Stimme seiner Worte; und als ich die Stimme seiner Worte hörte, sank ich ohnmächtig mit meinem Angesicht zur Erde."
  },
  {
    "i": 22157,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 10,
    "t": "Und siehe, eine Hand rührte mich an und schreckte mich auf an meinen Knien und an den Handflächen meiner Hände."
  },
  {
    "i": 22158,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 11,
    "t": "Und er sprach zu mir: \"Daniel, Mann der Lieblichkeiten, achte auf die Worte, die ich zu dir rede, und steh aufrecht; denn ich bin jetzt zu dir gesandt worden.\" Und als er dies zu mir sprach, stand ich zitternd auf."
  },
  {
    "i": 22159,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 12,
    "t": "Und er sprach zu mir: \"Fürchte dich nicht, Daniel! Denn von dem ersten Tag an, als du dein Herz darauf gerichtet hast, zu verstehen und dich vor deinem Gott zu demütigen, sind deine Worte erhört worden, und ich bin um deiner Worte willen gekommen."
  },
  {
    "i": 22160,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 13,
    "t": "Der Fürst des Königreichs Persien hat mir einundzwanzig Tage widerstanden; aber Michael, einer der vornehmsten Fürsten, kam mir zu Hilfe, und so ließ ich ihn dort zurück bei den Königen von Persien,"
  },
  {
    "i": 22161,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 14,
    "t": "und ich bin gekommen, um dich zu unterweisen, was deinem Volk am Ende der Tage widerfahren wird; denn das Gesicht bezieht sich noch auf ferne Tage."
  },
  {
    "i": 22162,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 15,
    "t": "Und als er diese Worte zu mir redete, schlug ich mein Angesicht zur Erde und verstummte."
  },
  {
    "i": 22163,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 16,
    "t": "Und siehe, einer, der aussah wie ein Menschensohn, rührte meine Lippen an. Da öffnete ich meinen Mund und redete und sprach zu dem, der vor mir stand: \"Mein Herr, wegen des Gesichtes sind Schmerzen über mich gekommen, und ich habe keine Kraft mehr."
  },
  {
    "i": 22164,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 17,
    "t": "Und wie könnte der Knecht meines Herrn mit meinem Herrn reden, da es mir jetzt an Kraft fehlt und kein Atem mehr in mir ist?"
  },
  {
    "i": 22165,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 18,
    "t": "Da rührte mich wiederum einer, der aussah wie ein Mensch, an und stärkte mich."
  },
  {
    "i": 22166,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 19,
    "t": "Und er sprach: \"Fürchte dich nicht, Mann der Lieblichkeiten! Friede sei mit dir! Sei stark und sei mutig!\" Und während er mit mir redete, wurde ich gestärkt und sprach: \"Mein Herr rede, denn du hast mich gestärkt!"
  },
  {
    "i": 22167,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 20,
    "t": "Da sprach er: \"Weißt du, warum ich zu dir gekommen bin? Jetzt will ich zurückkehren, um mit dem Fürsten von Persien zu kämpfen; und wenn ich hinausgegangen bin, siehe, dann kommt der Fürst von Griechenland."
  },
  {
    "i": 22168,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 21,
    "t": "Doch ich will dir kundtun, was in der Schrift der Wahrheit aufgezeichnet ist. Und da ist keiner, der mir gegen jene beisteht, außer Michael, eurem Fürsten,"
  },
  {
    "i": 22169,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 1,
    "t": "der mich stärkt und mir beisteht."
  },
  {
    "i": 22170,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 2,
    "t": "Und nun will ich dir die Wahrheit kundtun: Siehe, es werden noch drei Könige in Persien aufstehen; und der vierte wird größeren Reichtum besitzen als alle anderen; und wenn er durch seinen Reichtum stark geworden ist, wird er alles gegen das Königreich Griechenland aufbieten."
  },
  {
    "i": 22171,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 3,
    "t": "Und ein tapferer König wird aufstehen, der über ein großes Reich herrschen und tun wird, was ihm gefällt."
  },
  {
    "i": 22172,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 4,
    "t": "Aber wenn er stark geworden ist, wird sein Reich zerbrochen und nach den vier Himmelsrichtungen verteilt werden, aber nicht an seine Nachkommen; und es wird nicht so herrschen wie zuvor, denn sein Reich wird ausgerissen und anderen als diesen übergeben werden."
  },
  {
    "i": 22173,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 5,
    "t": "Und der König des Südens wird stark werden, aber einer von seinen Fürsten wird stärker sein als er und wird herrschen; seine Herrschaft wird eine große Herrschaft sein."
  },
  {
    "i": 22174,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 6,
    "t": "Und nach etlichen Jahren werden sie sich verbünden; und die Tochter des Königs des Südens wird zu dem König des Nordens kommen, um Frieden zu stiften. Aber sie wird die Kraft ihres Armes nicht behalten, und sein Same wird nicht bestehen; sondern sie wird preisgegeben werden samt denen, die sie brachten, und ihrem Sohn und dem, der sie zu der Zeit stärkte."
  },
  {
    "i": 22175,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 7,
    "t": "Aber ein Spross aus ihren Wurzeln wird an seiner Statt aufstehen und gegen die Festung ziehen und in die Festung des Königs des Nordens eindringen und mit ihnen tun, was ihm gefällt, und wird sie überwältigen."
  },
  {
    "i": 22176,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 8,
    "t": "Auch ihre Götter samt ihren gegossenen Bildern, ihren kostbaren Geräten aus Silber und Gold wird er als Beute nach Ägypten führen und etliche Jahre lang Ruhe vor dem König des Nordens haben."
  },
  {
    "i": 22177,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 9,
    "t": "Und er wird in das Reich des Königs des Südens einfallen, aber er wird in sein Land zurückkehren."
  },
  {
    "i": 22178,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 10,
    "t": "Seine Söhne aber werden zum Kampf rüsten und eine große Menge starker Krieger zusammenbringen; und er wird kommen und überfluten und durchziehen und wieder zum Kampf rüsten bis zu seiner Festung."
  },
  {
    "i": 22179,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 11,
    "t": "Da wird der König des Südens ergrimmen und ausziehen und mit ihm kämpfen, mit dem König des Nordens; und er wird eine große Menge aufstellen, aber die Menge wird in seine Hand gegeben werden."
  },
  {
    "i": 22180,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 12,
    "t": "Die Menge soll vertilgt werden; ihr Herz wird sich erheben, er wird Myriaden zu Fall bringen, aber er wird keine Kraft haben."
  },
  {
    "i": 22181,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 13,
    "t": "Der König des Nordens wird zurückkehren und größere Mengen aufbringen als zuvor, und nach Jahren wird er mit einem großen Heer und reicher Ausrüstung vorrücken."
  },
  {
    "i": 22182,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 14,
    "t": "In jenen Tagen werden sich viele gegen den König des Südens erheben, und die Gewalttätigen unter deinem Volk werden sich erheben, um die Vision zu erfüllen, aber sie werden straucheln."
  },
  {
    "i": 22183,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 15,
    "t": "Der König des Nordens wird kommen und Verschanzungen bauen, um eine befestigte Stadt zu belagern. Die Arme des Südens werden nicht widerstehen; die Elite des Volkes wird nicht die Kraft haben zu widerstehen."
  },
  {
    "i": 22184,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 16,
    "t": "Wer gegen ihn vorrückt, wird mit ihm nach seinem Gutdünken verfahren, niemand wird ihm widerstehen: Er wird im Lande der Herrlichkeit stehen, die Zerstörung in Händen."
  },
  {
    "i": 22185,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 17,
    "t": "Er wird im Sinn haben, sein ganzes Königreich zu erobern; dann wird er einen Bund mit ihm schließen, indem er ihm eine Tochter der Frauen gibt, um ihn zu vernichten, aber das wird nicht bestehen und wird ihm nicht gehören."
  },
  {
    "i": 22186,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 18,
    "t": "Er wird sich den Inseln zuwenden und viele davon nehmen; aber ein Beamter wird seiner Schmach Einhalt gebieten, ohne dass er ihm seine Schmach vergelten kann."
  },
  {
    "i": 22187,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 19,
    "t": "Er wird sein Angesicht den Festungen seines Landes zuwenden, aber er wird straucheln, fallen, man wird ihn nicht mehr finden."
  },
  {
    "i": 22188,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 20,
    "t": "An seiner Stelle wird einer erstehen, der einen Steuereintreiber wird durchziehen lassen, der die königliche Pracht antastet: In wenigen Tagen wird er zerbrochen werden, aber nicht vor aller Augen oder im Krieg."
  },
  {
    "i": 22189,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 21,
    "t": "An seiner Stelle wird ein Verächtlicher erstehen: Man wird ihm die Ehren der Königsherrschaft nicht geben. Er wird in Ruhe kommen und sich des Königreichs durch Intrigen bemächtigen."
  },
  {
    "i": 22190,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 22,
    "t": "Die Kräfte werden vor ihm in die Flucht geschlagen und zerbrochen werden - selbst der Fürst eines Bundes."
  },
  {
    "i": 22191,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 23,
    "t": "Durch seine Machenschaften wird er verräterisch handeln und immer stärker werden, obwohl er nur wenige Leute hat."
  },
  {
    "i": 22192,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 24,
    "t": "In Ruhe wird er in die fetten Provinzen eindringen und handeln, wie weder seine Väter noch die Väter seiner Väter gehandelt haben, indem er unter ihnen Beute, Gewinn und Reichtümer verteilt und seine Listen gegen die Festungen richtet, für eine Zeit."
  },
  {
    "i": 22193,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 25,
    "t": "Er wird seine Kraft und sein Herz gegen den König des Südens erregen, mit einem großen Heer. Der König des Südens wird sich zum Krieg erheben mit einem sehr großen und sehr mächtigen Heer, aber er wird nicht bestehen, denn Listen werden gegen ihn gerichtet sein."
  },
  {
    "i": 22194,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 26,
    "t": "Und die, welche von seinen Speisen aßen, werden ihn zugrunde richten; sein Heer wird überschwemmt werden, und viele werden tot fallen."
  },
  {
    "i": 22195,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 27,
    "t": "Die beiden Könige, ihr Herz dem Bösen zugewandt, an demselben Tisch sitzend, werden Lügen reden; aber sie werden nichts erreichen, denn die festgesetzte Zeit ist noch nicht gekommen."
  },
  {
    "i": 22196,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 28,
    "t": "Er wird mit großem Reichtum in sein Land zurückkehren, das Herz gegen den heiligen Bund; er wird handeln, dann wird er in sein Land zurückkehren."
  },
  {
    "i": 22197,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 29,
    "t": "Zur bestimmten Zeit wird er wieder gegen den Süden ziehen, aber es wird mit dem Ende nicht wie mit dem Anfang sein."
  },
  {
    "i": 22198,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 30,
    "t": "Die Schiffe der Kittim werden gegen ihn kommen, und er wird entmutigt werden. Er wird zurückkehren und wüten gegen den heiligen Bund, und er wird wieder auf die achten, welche den heiligen Bund verlassen."
  },
  {
    "i": 22199,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 31,
    "t": "Kräfte werden von seiner Seite kommen, um das Heiligtum-die Zitadelle zu entweihen; sie werden das beständige Opfer abschaffen und den Gräuel der Verwüstung aufstellen."
  }
]
