[
  {
    "i": 10000,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 16,
    "t": "16 Odrzucili wszystkie przykazania Jahwe, Boga swego, i uczynili sobie posągi lane, dwa cielce, i zasadzili gaj, i kłaniali się całemu wojsku niebieskiemu, i służyli Baalowi."
  },
  {
    "i": 10001,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 17,
    "t": "17 I przeprowadzali synów swoich i córki swoje przez ogień, i oddawali się wróżbiarstwu i czarom, i zaprzedali się, aby czynić zło w oczach Jahwe, wzbudzając Jego gniew."
  },
  {
    "i": 10002,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 18,
    "t": "18 Wtedy Jahwe rozgniewał się bardzo na Izraela i odrzucił go od oblicza swego. Pozostało tylko plemię Judy."
  },
  {
    "i": 10003,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 19,
    "t": "19 Lecz i Juda nie przestrzegał przykazań Jahwe, Boga swego, i postępował według obyczajów, które Izrael ustanowił."
  },
  {
    "i": 10004,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 20,
    "t": "20 I odrzucił Jahwe całe potomstwo Izraela, i poniżył ich, i wydał ich na łupież, aż w końcu odrzucił ich od oblicza swego."
  },
  {
    "i": 10005,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 21,
    "t": "21 Albowiem oderwał Izraela od domu Dawida, a Izrael obwołał królem Jeroboama, syna Nebata; Jeroboam odwiódł Izraela od Jahwe i zawiódł go do wielkiego grzechu."
  },
  {
    "i": 10006,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 22,
    "t": "22 Izraelici naśladowali grzech, który popełnił Jeroboam, nie odstąpili od niego,"
  },
  {
    "i": 10007,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 23,
    "t": "23 aż w końcu Jahwe odrzucił Izraela od oblicza swego, jak to zapowiedział przez usta sług swoich, proroków; deportował Izraelitów z ich kraju do Asyrii, gdzie są aż do dnia dzisiejszego."
  },
  {
    "i": 10008,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 24,
    "t": "24 Król Asyrii sprowadził ludzi z Babilonu, Kuty, Awwy, Hamat i Sefarwajim i osadził ich w miastach Samarii na miejsce Izraelitów; opanowali Samarię i zamieszkali w jej miastach."
  },
  {
    "i": 10009,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 25,
    "t": "25 Na początku swego osiedlenia w kraju nie czcili Jahwe i On posłał przeciw nim lwy, które ich zabijały."
  },
  {
    "i": 10010,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 26,
    "t": "26 Powiedzieli królowi Asyrii: \"Narody, które przesiedliłeś, aby je osadzić w miastach Samarii, nie znają prawa boga tego kraju, i on posłał przeciw nim lwy. Te ich zabijają, ponieważ nie znają prawa boga tego kraju."
  },
  {
    "i": 10011,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 27,
    "t": "27 Wtedy król Asyrii wydał ten rozkaz: \"Niech pójdzie tam jeden z kapłanów, których stamtąd przesiedliłem, niech się tam osiedli i niech ich nauczy prawa boga tego kraju."
  },
  {
    "i": 10012,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 28,
    "t": "28 Wtedy przyszedł jeden z kapłanów, których przesiedlono z Samarii i osiedlił się w Betel; nauczał ich, jak mają czcić Jahwe."
  },
  {
    "i": 10013,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 29,
    "t": "29 Każdy naród uczynił sobie swoich bogów i umieścił ich w świątyniach na wzgórzach, które zbudowali Samarytanie; każdy naród tak czynił w miastach, które zamieszkiwał."
  },
  {
    "i": 10014,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 30,
    "t": "30 Ludzie z Babilonu uczynili sobie Sukkot-Benot, ludzie z Kuty - Nergala, ludzie z Hamat - Aszimę,"
  },
  {
    "i": 10015,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 31,
    "t": "31 Awwici - Nibchaza i Tartaka, a ludzie z Sefarwajim palili swoje dzieci w ogniu ku czci Adrammeleka i Anammeleka, bogów Sefarwajim."
  },
  {
    "i": 10016,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 32,
    "t": "32 Czcili także Jahwe i ustanawiali sobie spośród siebie kapłanów wyżyn, którzy odprawiali ofiary dla nich w świątyniach na wyżynach."
  },
  {
    "i": 10017,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 33,
    "t": "33 Czcili Jahwe i służyli swoim bogom, według prawa narodów, skąd zostali przesiedleni."
  },
  {
    "i": 10018,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 34,
    "t": "34 Do dnia dzisiejszego trzymają się swoich dawnych obyczajów. Nie czcili Jahwe i nie postępowali według Jego praw i według Jego obyczajów, według prawa i przykazań, które Jahwe nakazał dzieciom Jakuba, któremu nadał imię Izrael."
  },
  {
    "i": 10019,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 35,
    "t": "35 Jahwe zawarł z nimi przymierze i dał im to przykazanie: \"Nie będziecie czcić obcych bogów, nie będziecie im się kłaniać, nie będziecie im oddawać czci i nie będziecie im składać ofiar."
  },
  {
    "i": 10020,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 36,
    "t": "36 Tylko Jahwe, który wyprowadził was z ziemi egipskiej wielką mocą i wyciągniętym ramieniem, będziecie czcić, Jemu będziecie się kłaniać i Jemu będziecie składać ofiary."
  },
  {
    "i": 10021,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 37,
    "t": "37 Będziecie przestrzegać praw i obyczajów, prawa i przykazań, które wam dał na piśmie, abyście zawsze według nich postępowali, i nie będziecie czcić obcych bogów."
  },
  {
    "i": 10022,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 38,
    "t": "38 Nie zapominajcie o przymierzu, które zawarłem z wami i nie czcijcie obcych bogów,"
  },
  {
    "i": 10023,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 39,
    "t": "39 lecz czcijcie tylko Jahwe, Boga waszego, a On was wybawi z ręki wszystkich waszych wrogów."
  },
  {
    "i": 10024,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 40,
    "t": "40 Lecz oni nie usłuchali i nadal trzymają się swoich dawnych obyczajów."
  },
  {
    "i": 10025,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 41,
    "t": "41 Tak więc narody te czciły Jahwe i oddawały cześć swoim bożkom; ich dzieci i dzieci ich dzieci postępują do dziś, jak postępowali ich ojcowie."
  },
  {
    "i": 10026,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 1,
    "t": "1 W trzecim roku Ozeasza, syna Eli, króla Izraela, Ezechiasz, syn Achaza, został królem Judy."
  },
  {
    "i": 10027,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 2,
    "t": "2 Miał dwadzieścia pięć lat, kiedy został królem i panował dwadzieścia dziewięć lat w Jeruzalem; matka jego nazywała się Abijja, córka Zachariasza."
  },
  {
    "i": 10028,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 3,
    "t": "3 Czynił to, co podobało się Jahwe, naśladując wszystko, co uczynił Dawid, jego przodek."
  },
  {
    "i": 10029,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 4,
    "t": "4 To on usunął wyżyny, pokruszył stele, wyciął święte słupy i rozbił na kawałki miedzianego węża, którego Mojżesz uczynił. Albowiem aż do tego czasu Izraelici składali mu ofiary; nazywano go Nehusztan."
  },
  {
    "i": 10030,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 5,
    "t": "5 W Jahwe, Bogu Izraela, pokładał swą ufność. Po nim żaden król Judy nie był mu równy; i nie było mu równych przed nim."
  },
  {
    "i": 10031,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 6,
    "t": "6 Pozostał wierny Jahwe, nigdy się od Niego nie odwrócił i przestrzegał przykazań, które Jahwe nakazał Mojżeszowi."
  },
  {
    "i": 10032,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 7,
    "t": "7 Także Jahwe był z nim i powodziło mu się we wszystkim, co czynił. Zbuntował się przeciw królowi Asyrii i nie był mu już poddany."
  },
  {
    "i": 10033,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 8,
    "t": "8 To on pobił Filistynów aż do Gazy, pustosząc ich terytorium, od wież strażniczych aż po miasta warowne."
  },
  {
    "i": 10034,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 9,
    "t": "9 W czwartym roku Ezechiasza, który był siódmym rokiem Ozeasza, syna Eli, króla Izraela, Salmanasar, król Asyrii, zaatakował Samarię i obległ ją."
  },
  {
    "i": 10035,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 10,
    "t": "10 Zdobyli ją po trzech latach. W szóstym roku Ezechiasza, który był dziewiątym rokiem Ozeasza, króla Izraela, Samaria upadła."
  },
  {
    "i": 10036,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 11,
    "t": "11 Król Asyrii deportował Izraelitów do Asyrii i osadził ich w Hala i nad Chaborem, rzeką Gozanu, i w miastach Medów."
  },
  {
    "i": 10037,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 12,
    "t": "12 Stało się to dlatego, że nie usłuchali słowa Jahwe, Boga swego, i przestąpili Jego przymierze, wszystko, co nakazał Mojżesz, sługa Jahwe. Nie słuchali niczego i niczego nie czynili."
  },
  {
    "i": 10038,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 13,
    "t": "13 W czternastym roku króla Ezechiasza, Sennacheryb, król Asyrii, wyruszył przeciwko wszystkim warownym miastom Judy i zdobył je."
  },
  {
    "i": 10039,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 14,
    "t": "14 Wtedy Ezechiasz, król Judy, posłał to przesłanie do króla Asyrii, do Lakisz: \"Zgrzeszyłem! Odwróć ode mnie swoje ciosy. Poddam się temu, co mi nałożysz.\" Król Asyrii zażądał od Ezechiasza, króla Judy, trzystu talentów srebra i trzydziestu talentów złota,"
  },
  {
    "i": 10040,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 15,
    "t": "15 I Ezechiasz oddał całe srebro, które znajdowało się w świątyni Jahwe i w skarbcach pałacu królewskiego."
  },
  {
    "i": 10041,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 16,
    "t": "16 Wtedy Ezechiasz kazał zdjąć okładzinę z wrót i odrzwi świątyni Jahwe, którą ..., król Judy, pokrył metalem, i oddał ją królowi Asyrii."
  },
  {
    "i": 10042,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 17,
    "t": "17 Z Lakisz król Asyrii posłał do króla Ezechiasza do Jeruzalem wielkiego podczaszyciela z dużym oddziałem wojska. Wyruszył więc do Jeruzalem i, przybywszy, stanął przy kanale górnego stawu, który jest na drodze do pola Folusznika."
  },
  {
    "i": 10043,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 18,
    "t": "18 Zawołał króla. Zarządca pałacu Eliakim, syn Hilkiasza, sekretarz Szebna i herold Joach, syn Asafa, wyszli mu na spotkanie."
  },
  {
    "i": 10044,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 19,
    "t": "19 Wielki podczaszyciel rzekł im: \"Powiedzcie Ezechiaszowi: Tak mówi wielki król, król Asyrii. Jaka to ufność, na której się opierasz?"
  },
  {
    "i": 10045,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 20,
    "t": "20 Wyobrażasz sobie, że puste słowa są radą i męstwem, aby prowadzić wojnę. W kim więc pokładasz swą ufność, że zbuntowałeś się przeciwko mnie?"
  },
  {
    "i": 10046,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 21,
    "t": "21 Oto ufasz wsparciu tej trzciny złamanej, Egiptu, która wbija się i przebija rękę tego, kto się na niej opiera. Taki jest Faraon, król Egiptu, dla wszystkich, którzy mu ufają."
  },
  {
    "i": 10047,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 22,
    "t": "22 Powicie mi być może: W Jahwe, Bogu naszym, pokładamy ufność, lecz czy nie On jest tym, którego wyżyny i ołtarze Ezechiasz usunął, mówiąc do ludu Judy i Jeruzalem: Przed tym ołtarzem, w Jeruzalem, będziecie się kłaniać?"
  },
  {
    "i": 10048,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 23,
    "t": "23 No więc! Załóż się z moim panem, królem Asyrii: Dam ci dwa tysiące koni, jeśli znajdziesz jeźdźców, aby na nie wsiąść!"
  },
  {
    "i": 10049,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 24,
    "t": "24 Jak odepchniesz jednego z najmniejszych sług mojego pana? Ale zaufałeś Egiptowi, że będziesz miał rydwany i jeźdźców!"
  },
  {
    "i": 10050,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 25,
    "t": "25 A potem, czy bez woli Jahwe wyruszyłem przeciwko temu miejscu, aby je spustoszyć? To Jahwe mi powiedział: Wyrusz przeciwko temu krajowi i spustoszy go!"
  },
  {
    "i": 10051,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 26,
    "t": "26 Eliakim, Szebna i Joach rzekli do wielkiego podczaszyciela: \"Proszę cię, mów do swoich sług po aramejsku, bo go rozumiemy, nie mów do nas po judejsku, aby usłyszał lud, który jest na murze."
  },
  {
    "i": 10052,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 27,
    "t": "27 Lecz wielki podczaszyciel rzekł im: \"Czy do twego pana lub do ciebie posłał mnie mój pan, aby mówić te rzeczy, czy raczej do ludzi siedzących na murze i skazanych na jedzenie swych ekskrementów i picie swego moczu razem z wami?"
  },
  {
    "i": 10053,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 28,
    "t": "28 Wtedy wielki podczaszyciel stanął, zawołał donośnym głosem, w języku judejskim, i wypowiedział te słowa: \"Słuchajcie słowa wielkiego króla, króla Asyrii."
  },
  {
    "i": 10054,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 29,
    "t": "29 Tak mówi król: Niech was Ezechiasz nie zwodzi, bo nie będzie mógł was wyratować z mojej ręki."
  },
  {
    "i": 10055,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 30,
    "t": "30 Niech Ezechiasz nie podtrzymuje waszej ufności w Jahwe, mówiąc: Na pewno Jahwe nas wybawi, to miasto nie wpadnie w ręce króla Asyrii."
  },
  {
    "i": 10056,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 31,
    "t": "31 Nie słuchajcie Ezechiasza, bo tak mówi król Asyrii: Zawrzyjcie ze mną pokój, poddajcie się mi, a każdy z was będzie jadł owoc ze swojej winnicy i ze swojego drzewa figowego, każdy będzie pił wodę ze swojej cysterny,"
  },
  {
    "i": 10057,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 32,
    "t": "32 Aż przyjdę i zabiorę was do kraju takiego jak wasz, kraju pszenicy i moszczu, kraju chleba i winnic, kraju oliwy i miodu, abyście żyli, a nie pomarli. Ale nie słuchajcie Ezechiasza, bo on was zwodzi, mówiąc: Jahwe nas wybawi!"
  },
  {
    "i": 10058,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 33,
    "t": "33 Czy bogowie narodów naprawdę wybawili każdy swój kraj z rąk króla Asyrii?"
  },
  {
    "i": 10059,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 34,
    "t": "34 Gdzie są bogowie Hamat i Arpad, gdzie są bogowie Sefarwajim, Heny i Iwwy, gdzie są bogowie kraju Samarii? Czy wybawili Samarię z mojej ręki?"
  },
  {
    "i": 10060,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 35,
    "t": "35 Spośród wszystkich bogów krajów, którzy wybawili swój kraj z mojej ręki, aby Jahwe wybawił Jeruzalem?"
  },
  {
    "i": 10061,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 36,
    "t": "36 Zachowali milczenie i nie odpowiedzieli mu ani słowa, bo taki był rozkaz króla: \"Nie będziecie mu odpowiadać."
  },
  {
    "i": 10062,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 37,
    "t": "37 Zarządca pałacu Eliakim, syn Hilkiasza, sekretarz Szebna i herold Joach, syn Asafa, przyszli do Ezechiasza, w szatach podartych, i opowiedzieli mu słowa wielkiego podczaszyciela."
  },
  {
    "i": 10063,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 1,
    "t": "1 Na tę relację król Ezechiasz podarł swe szaty, okrył się workiem i udał się do świątyni Jahwe."
  },
  {
    "i": 10064,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 2,
    "t": "2 Posłał zarządcę pałacu Eliakima, sekretarza Szebnę i starszych kapłanów, okrytych workami, do proroka Izajasza, syna Amosa."
  },
  {
    "i": 10065,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 3,
    "t": "3 Ci rzekli mu: \"Tak mówi Ezechiasz: Ten dzień jest dniem udręki, kary i hańby. Dzieci są u progu porodu, a brakuje sił, aby urodzić."
  },
  {
    "i": 10066,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 4,
    "t": "4 Oby Jahwe, Bóg twój, usłyszał słowa wielkiego podczaszyciela, którego król Asyrii, jego pan, posłał, aby znieważał Boga żywego, i oby Jahwe, Bóg twój, ukarał słowa, które usłyszał! Zanieś modlitwę za resztę, która jeszcze pozostała."
  },
  {
    "i": 10067,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 5,
    "t": "5 Kiedy ministrowie króla Ezechiasza przybyli do Izajasza,"
  },
  {
    "i": 10068,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 6,
    "t": "6 Ten im rzekł: \"Powiedzcie waszemu panu: Tak mówi Jahwe. Nie bój się słów, które usłyszałeś, bluźnierstw, które słudzy króla Asyrii rzucili przeciwko mnie."
  },
  {
    "i": 10069,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 7,
    "t": "7 Oto włożę w niego ducha i na wieść, którą usłyszy, powróci do swego kraju, a w swoim kraju sprawię, że padnie od miecza."
  },
  {
    "i": 10070,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 8,
    "t": "8 Wielki podczaszyciel powrócił i zastał króla Asyrii walczącego przeciwko Libnie. Wielki podczaszyciel dowiedział się bowiem, że król odstąpił od Lakisz,"
  },
  {
    "i": 10071,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 9,
    "t": "9 Albowiem otrzymał tę wiadomość o Tirhace, królu Kusz: \"Oto wyruszył na wojnę przeciwko tobie.\" Sennacheryb ponownie posłał posłańców do Ezechiasza, aby mu powiedzieć:"
  },
  {
    "i": 10072,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 10,
    "t": "10 \"Tak powiecie Ezechiaszowi, królowi Judy: Niech cię nie zwodzi twój Bóg, w którym pokładasz ufność, mówiąc: Jeruzalem nie zostanie wydane w ręce króla Asyrii!"
  },
  {
    "i": 10073,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 11,
    "t": "11 Słyszałeś, co królowie Asyrii uczynili wszystkim krajom, obkładając je klątwą, a ty miałbyś zostać wybawiony!"
  },
  {
    "i": 10074,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 12,
    "t": "12 Czy wybawili je bogowie narodów, które moi ojcowie spustoszyli, Gozan, Haran, Recef i Edenitów, którzy byli w Tell Basar?"
  },
  {
    "i": 10075,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 13,
    "t": "13 Gdzie są król Hamat, król Arpad, król Lair, Sefarwajim, Heny i Iwwy?"
  },
  {
    "i": 10076,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 14,
    "t": "14 Ezechiasz wziął list z rąk posłańców i przeczytał go. Potem wstąpił do świątyni Jahwe i rozłożył go przed Jahwe."
  },
  {
    "i": 10077,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 15,
    "t": "15 I Ezechiasz odmówił tę modlitwę w obecności Jahwe: \"Jahwe, Boże Izraela, który zasiadasz na cherubach, to Ty jesteś jedynym Bogiem wszystkich królestw ziemi, to Ty stworzyłeś niebo i ziemię."
  },
  {
    "i": 10078,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 16,
    "t": "16 Nakłoń ucha swego, Jahwe, i usłysz, otwórz oczy swe, Jahwe, i zobacz! Usłysz słowa Sennacheryba, który posłał, aby znieważał Boga żywego."
  },
  {
    "i": 10079,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 17,
    "t": "17 Prawdą jest, Jahwe, królowie Asyrii wytępili narody,"
  },
  {
    "i": 10080,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 18,
    "t": "18 A wrzucili bogów ich w ogień, albowiem nie byli bogami, lecz robota rąk ludzkich, drzewo i kamień, i tak je wytracili."
  },
  {
    "i": 10081,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 19,
    "t": "19 Ale teraz, Panie, Boże nasz, wybaw nas z ręki jego, proszę, aby wszystkie królestwa ziemi poznały, że Ty sam jesteś Bogiem, Panem!"
  },
  {
    "i": 10082,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 20,
    "t": "20 Tedy Izajasz, syn Amosa, posłał do Ezechiasza, mówiąc: Tak mówi Pan, Bóg Izraela: Słyszałem modlitwę twoją, którąś się do mnie modlił o Sennacherybie, królu Assyrii."
  },
  {
    "i": 10083,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 21,
    "t": "21 Oto proroctwo, które Pan wyrzekł przeciwko niemu: Wzgardza tobą, naśmiewa się z ciebie panna, córka Syjonu. Potrząsa głową za tobą córka Jeruzalem."
  },
  {
    "i": 10084,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 22,
    "t": "22 Kogożeś to urągał, bluźnił? Przeciw komu podniosłeś głos i wzniosłeś ku górze harde oko swe? Przeciw Świętemu Izraela!"
  },
  {
    "i": 10085,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 23,
    "t": "23 Przez posłańców swoich urągałeś Panu. Mówiłeś: Z mnóstwem wozów moich wstąpiłem na szczyt gór, na najwyższe wierzchołki Libanu. Wyciąłem jego wysokie cedry i jego najpiękniejsze cyprysy. Doszedłem do jego najdalszej kryjówki, do jego parku leśnego."
  },
  {
    "i": 10086,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 24,
    "t": "24 Ja wykopałem i piłem wody cudze, wysuszyłem pod stopami swymi wszystkie rzeki Egiptu."
  },
  {
    "i": 10087,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 25,
    "t": "25 Czy nie słyszałeś, że z dawna to przygotowałem, od dni starożytnych to zamierzyłem, a teraz to wykonuję? Twoim losem było zamienić w kupę gruzów miasta obronne."
  },
  {
    "i": 10088,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 26,
    "t": "26 Mieszkańcy ich, ręce opadłe, przestraszeni i zawstydzeni, byli jako trawa polna, zieleń darni, trawa na dachach i ugory pod wiatr wschodni."
  },
  {
    "i": 10089,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 27,
    "t": "27 Gdy się podnosisz i gdy zasiadasz, gdy wychodzisz lub wchodzisz, ja o tym wiem."
  },
  {
    "i": 10090,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 28,
    "t": "28 Ponieważ wpadłeś w gniew przeciwko mnie, a twoja zuchwałość doszła do moich uszu, włożę obrączkę w twój nozdrza i wędzidło w twoje wargi, zaprowadzę cię z powrotem drogą, którąś przyszedł."
  },
  {
    "i": 10091,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 29,
    "t": "29 To będzie ci znakiem: Będziecie jedli tego roku to, co samo wyrosło, a w przyszłym roku to, co znowu wyrosło, ale trzeciego roku siejcie i żeńcie, sadźcie winnice i jedzcie ich owoce."
  },
  {
    "i": 10092,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 30,
    "t": "30 Reszta, która ocaleje z domu Judy, zapuści nowe korzenie w dół i wyda owoce w górę."
  },
  {
    "i": 10093,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 31,
    "t": "31 Bo z Jeruzalem wyjdzie reszta, a z góry Syjon ocaleni. Miłość żarliwa Pana Zastępów to uczyni!"
  },
  {
    "i": 10094,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 32,
    "t": "32 Oto, co mówi Pan o królu Assyrii: Nie wejdzie do tego miasta, nie wypuści tam strzały, nie nastawi przeciwko niemu tarczy, nie usypie przeciwko niemu wału."
  },
  {
    "i": 10095,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 33,
    "t": "33 Drogą, którą przyszedł, wróci, nie wejdzie do tego miasta, mówi Pan."
  },
  {
    "i": 10096,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 34,
    "t": "34 Będę bronił tego miasta i ocalę je ze względu na siebie i ze względu na Dawida, sługę mego."
  },
  {
    "i": 10097,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 35,
    "t": "35 Tej samej nocy wyszedł Anioł Pański i pobił w obozie asyryjskim sto osiemdziesiąt pięć tysięcy mężów. Rano, gdy wstali, oto sami trupy."
  },
  {
    "i": 10098,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 36,
    "t": "36 Sennacheryb, król Assyrii, zwinął obóz i odszedł. Powrócił i pozostał w Niniwie."
  },
  {
    "i": 10099,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 37,
    "t": "37 Pewnego dnia, gdy oddawał pokłon w świątyni Nisrocha, boga swego, synowie jego Adrammelech i Sareser zabili go mieczem i uciekli do ziemi Ararat. Asarchaddon, syn jego, został królem w jego miejsce."
  }
]
