[
  {
    "i": 34100,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 5,
    "t": "večné hádky ľudí so skazenou mysľou, ktorí sú zbavení pravdy a pre ktorých je zbožnosť zdrojom zisku."
  },
  {
    "i": 34101,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 6,
    "t": "Veľký zisk je zbožnosť, ktorá sa uspokojí s tým, čo má."
  },
  {
    "i": 34102,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 7,
    "t": "Lebo nič sme si na svet nepriniesli, nič si z neho nemôžeme odniesť."
  },
  {
    "i": 34103,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 8,
    "t": "Ak máme teda jedlo a odev, uspokojme sa s tým."
  },
  {
    "i": 34104,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 9,
    "t": "Tí však, ktorí chcú zbohatnúť, upadajú do pokušenia a osídla, do mnohých nezmyselných a škodlivých žiadostí, ktoré ponárajú ľudí do záhuby a zatratenia."
  },
  {
    "i": 34105,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 10,
    "t": "Lebo koreňom všetkého zla je láska k peniazom. V honbe za nimi niektorí zablúdili od viery a prebodli si dušu mnohými bolesťami."
  },
  {
    "i": 34106,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 11,
    "t": "Ty však, človek Boží, vyhýbaj sa tomu! Usiluj sa o spravodlivosť, zbožnosť, vieru, lásku, trpezlivosť, miernosť."
  },
  {
    "i": 34107,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 12,
    "t": "Bojuj dobrý boj viery, uchop večný život, do ktorého si bol povolaný a pre ktorý si zložil dobré vyznanie pred mnohými svedkami."
  },
  {
    "i": 34108,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 13,
    "t": "Prikazujem ti pred Bohom, ktorý všetkému dáva život, a pred Kristom Ježišom, ktorý pred Ponciom Pilátom vydal dobré svedectvo,"
  },
  {
    "i": 34109,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 14,
    "t": "zachovaj prikázanie nepoškvrnené a bez úhony až do zjavenia nášho Pána Ježiša Krista,"
  },
  {
    "i": 34110,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 15,
    "t": "ktoré v pravý čas zjaví preblahoslavený a jediný Vládca, Kráľ kráľov a Pán pánov,"
  },
  {
    "i": 34111,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 16,
    "t": "jediný, ktorý má nesmrteľnosť a prebýva v neprístupnom svetle, ktorého nikto z ľudí nevidel ani nemôže vidieť. Jemu česť a večná moc! Amen."
  },
  {
    "i": 34112,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 17,
    "t": "Bohatým tohto sveta prikazuj, aby neboli namyslení a nedúfali v neisté bohatstvo, ale v Boha, ktorý nás štedro zásobuje všetkým, aby sme si to užívali."
  },
  {
    "i": 34113,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 18,
    "t": "Nech robia dobre, nech sa obohacujú v dobrých skutkoch, nech sú štedrí a ochotní deliť sa,"
  },
  {
    "i": 34114,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 19,
    "t": "tak si zhromaždia dobrý základ pre budúcnosť, aby dosiahli pravý život."
  },
  {
    "i": 34115,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 20,
    "t": "Ó, Timotej, chráň to, čo ti bolo zverené! Vyhýbaj sa svetským prázdnym rečiam a námietkam falošne nazvanej vedy."
  },
  {
    "i": 34116,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 21,
    "t": "Niektorí, ktorí sa k nej hlásili, zablúdili od viery. Milosť s vami!"
  },
  {
    "i": 34117,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 1,
    "t": "Pavol, apoštol Krista Ježiša z vôle Božej, podľa prisľúbenia života, ktorý je v Kristovi Ježišovi,"
  },
  {
    "i": 34118,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 2,
    "t": "Timotejovi, milovanému synovi: milosť, milosrdenstvo a pokoj od Boha Otca a Krista Ježiša, nášho Pána."
  },
  {
    "i": 34119,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 3,
    "t": "Ďakujem Bohu, ktorému slúžim s čistým svedomím ako moji predkovia, keď si ťa neustále, dňom i nocou, spomínam vo svojich modlitbách."
  },
  {
    "i": 34120,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 4,
    "t": "Spomínam si na tvoje slzy a túžim ťa vidieť, aby som bol naplnený radosťou."
  },
  {
    "i": 34121,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 5,
    "t": "Pripomínam si tvoju úprimnú vieru, ktorá najprv prebývala v tvojej starej matke Lois a v tvojej matke Eunike a som presvedčený, že je aj v tebe."
  },
  {
    "i": 34122,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 6,
    "t": "Preto ťa vyzývam, aby si roznecoval dar Boží, ktorý je v tebe skrze vkladanie mojich rúk."
  },
  {
    "i": 34123,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 7,
    "t": "Lebo Boh nám nedal ducha bojazlivosti, ale Ducha sily, lásky a rozvahy."
  },
  {
    "i": 34124,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 8,
    "t": "Nehanbi sa teda za svedectvo o našom Pánovi ani za mňa, jeho väzňa, ale radšej znášaj so mnou útrapy pre evanjelium, posilňovaný Božou mocou,"
  },
  {
    "i": 34125,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 9,
    "t": "ktorý nás spasil a povolal svätým povolaním, nie podľa našich skutkov, ale podľa svojho zámeru a milosti, ktorá nám bola daná pred večnými časmi v Kristovi Ježišovi,"
  },
  {
    "i": 34126,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 10,
    "t": "ktorá sa teraz zjavila príchodom nášho Spasiteľa Krista Ježiša, ktorý zničil smrť a zjavil život a nesmrteľnosť prostredníctvom evanjelia,"
  },
  {
    "i": 34127,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 11,
    "t": "pre ktoré som bol ustanovený za hlásateľa, apoštola a učiteľa."
  },
  {
    "i": 34128,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 12,
    "t": "Preto aj toto trpím, ale nehanbím sa, lebo viem, komu som uveril, a som presvedčený, že je mocný zachovať to, čo mi bolo zverené, až do toho dňa."
  },
  {
    "i": 34129,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 13,
    "t": "Maj za vzor zdravé slová, ktoré si počul odo mňa, vo viere a láske, ktorá je v Kristovi Ježišovi."
  },
  {
    "i": 34130,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 14,
    "t": "Chráň dobré to, čo ti bolo zverené, skrze Ducha Svätého, ktorý prebýva v nás."
  },
  {
    "i": 34131,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 15,
    "t": "Vieš, že sa odo mňa odvrátili všetci v Ázii, medzi nimi Fygelos a Hermogenes."
  },
  {
    "i": 34132,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 16,
    "t": "Nech Pán preukáže milosrdenstvo domu Onesifora, lebo ma často potešoval a nehanbil sa za moje okovy,"
  },
  {
    "i": 34133,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 17,
    "t": "ale keď prišiel do Ríma, usilovne ma hľadal a našiel ma."
  },
  {
    "i": 34134,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 18,
    "t": "Nech mu Pán dá, aby v ten deň dosiahol milosrdenstvo u Pána. A ty vieš najlepšie, ako mi slúžil v Efeze."
  },
  {
    "i": 34135,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 1,
    "t": "Ty teda, syn môj, posilňuj sa v milosti, ktorá je v Kristovi Ježišovi."
  },
  {
    "i": 34136,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 2,
    "t": "Čo si počul odo mňa pred mnohými svedkami, zveruj to verným ľuďom, ktorí budú schopní učiť aj iných."
  },
  {
    "i": 34137,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 3,
    "t": "Znášaj so mnou útrapy ako dobrý vojak Krista Ježiša."
  },
  {
    "i": 34138,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 4,
    "t": "Žiaden vojak sa nezapletá do záležitostí bežného života, ak sa chce páčiť tomu, kto ho povolal."
  },
  {
    "i": 34139,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 5,
    "t": "Ani atlét nedostane veniec, ak nezápasí podľa pravidiel."
  },
  {
    "i": 34140,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 6,
    "t": "Usilovný roľník by mal mať ako prvý úžitok z úrody."
  },
  {
    "i": 34141,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 7,
    "t": "Premýšľaj o tom, čo hovorím, a Pán ti dá porozumieť všetkému."
  },
  {
    "i": 34142,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 8,
    "t": "Pamätaj na Ježiša Krista, vzkrieseného z mŕtvych, z rodu Dávidovho, podľa môjho evanjelia."
  },
  {
    "i": 34143,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 9,
    "t": "Preň trpím až do väzieb ako zločinec. Ale Božie slovo nie je zviazané."
  },
  {
    "i": 34144,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 10,
    "t": "Preto znášam všetko pre vyvolených, aby aj oni dosiahli spásu, ktorá je v Kristovi Ježišovi, s večnou slávou."
  },
  {
    "i": 34145,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 11,
    "t": "Toto slovo je pravdivé: Ak sme s ním zomreli, s ním aj budeme žiť."
  },
  {
    "i": 34146,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 12,
    "t": "Ak vytrváme, s ním aj budeme kraľovať. Ak ho zaprieme, aj on nás zaprie."
  },
  {
    "i": 34147,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 13,
    "t": "Ak sme neverní, on zostáva verný, lebo nemôže zaprieť sám seba."
  },
  {
    "i": 34148,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 14,
    "t": "Toto im pripomínaj a zaprisahaj ich pred Bohom, aby sa vyhýbali slovným hádkam, ktoré sú na nič iné, len na pohoršenie poslucháčov."
  },
  {
    "i": 34149,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 15,
    "t": "Usiluj sa predstaviť pred Bohom ako osvedčený pracovník, ktorý sa nemá za čo hanbiť a správne vysvetľuje slovo pravdy."
  },
  {
    "i": 34150,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 16,
    "t": "Vyhýbaj sa svetským prázdnym rečiam, lebo ich autori budú stále viac postupovať v bezbožnosti,"
  },
  {
    "i": 34151,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 17,
    "t": "a ich slovo sa bude šíriť ako rakovina. K nim patria Hymenaios a Filetos,"
  },
  {
    "i": 34152,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 18,
    "t": "ktorí zablúdili od pravdy, tvrdiac, že vzkriesenie už nastalo, a tak podvracajú vieru niektorých."
  },
  {
    "i": 34153,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 19,
    "t": "Pevný Boží základ však stojí a má túto pečať: „Pán pozná tých, ktorí sú jeho,“ a: „Nech sa odvráti od neprávosti každý, kto vzýva Pánovo meno.“"
  },
  {
    "i": 34154,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 20,
    "t": "Vo veľkom dome nie sú len nádoby zlaté a strieborné, ale aj drevené a hlinené. Jedny sú na čestné účely, druhé na bežné."
  },
  {
    "i": 34155,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 21,
    "t": "Ak sa teda niekto očistí od týchto vecí, bude nádobou na čestné účely, posvätenou, užitočnou Pánovi, pripravenou na každé dobré dielo."
  },
  {
    "i": 34156,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 22,
    "t": "Vyhýbaj sa mladíckym žiadostiam a usiluj sa o spravodlivosť, vieru, lásku a pokoj s tými, ktorí vzývajú Pána z čistého srdca."
  },
  {
    "i": 34157,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 23,
    "t": "Hlúpe a nezmyselné spory odmietaj, veď vieš, že vedú k hádkam."
  },
  {
    "i": 34158,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 24,
    "t": "Pánov služobník sa nemá hádať, ale má byť ku všetkým priateľský, schopný učiť, trpezlivý v znášaní zla,"
  },
  {
    "i": 34159,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 25,
    "t": "s miernosťou naprávať odporcov, v nádeji, že im Boh dá pokánie, aby poznali pravdu,"
  },
  {
    "i": 34160,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 26,
    "t": "a precitli z osídla diablovho, ktorý ich drží v zajatí, aby konali jeho vôľu."
  },
  {
    "i": 34161,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 1,
    "t": "Vedz však, že v posledných dňoch nastanú ťažké časy."
  },
  {
    "i": 34162,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 2,
    "t": "Lebo ľudia budú sebeckí, chamtiví, chvastaví, pyšní, rúhači, neposlušní rodičom, nevďační, bezbožní,"
  },
  {
    "i": 34163,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 3,
    "t": "bezcitní, nezmieriteľní, ohovárači, nezriadení, krutí, nepriatelia dobra,"
  },
  {
    "i": 34164,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 4,
    "t": "zradcovia, nerozvážni, nadutí, milovníci rozkoše viac ako milovníci Boha,"
  },
  {
    "i": 34165,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 5,
    "t": "ktorí majú vonkajšiu podobu zbožnosti, ale jej moc popierajú. Od takých sa odvracaj!"
  },
  {
    "i": 34166,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 6,
    "t": "Patria k nim tí, ktorí sa vkrádajú do domov a podmaňujú si hlúpe ženy, obťažené hriechmi, vedené rôznymi žiadostivosťami,"
  },
  {
    "i": 34167,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 7,
    "t": "ktoré sa stále učia, ale nikdy nemôžu dospieť k poznaniu pravdy."
  },
  {
    "i": 34168,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 8,
    "t": "Ako sa Jannes a Jambres postavili proti Mojžišovi, tak sa aj oni stavajú proti pravde, ľudia so skazenou mysľou, ktorí sa neosvedčili vo viere."
  },
  {
    "i": 34169,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 9,
    "t": "Ale ďaleko nepostúpia, lebo ich bláznovstvo bude zjavné všetkým, ako bolo aj bláznovstvo tých dvoch."
  },
  {
    "i": 34170,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 10,
    "t": "Ty si ma však nasledoval v učení, spôsobe života, zámeroch, viere, trpezlivosti, láske, vytrvalosti,"
  },
  {
    "i": 34171,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 11,
    "t": "v prenasledovaniach a utrpeniach, ktoré ma postihli v Antiochii, Ikóniu a Lystre. Aké prenasledovania som zniesol! A Pán ma vyslobodil zo všetkých."
  },
  {
    "i": 34172,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 12,
    "t": "Áno, všetci, ktorí chcú žiť zbožne v Kristovi Ježišovi, budú prenasledovaní."
  },
  {
    "i": 34173,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 13,
    "t": "Zlí ľudia a zvodcovia budú čoraz horší, budú klamať a budú klamaní."
  },
  {
    "i": 34174,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 14,
    "t": "Ty však vytrvaj v tom, čo si sa naučil a čo si prijal za isté. Vieš, od koho si sa to naučil,"
  },
  {
    "i": 34175,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 15,
    "t": "a od detstva poznáš Sväté písma, ktoré ťa môžu urobiť múdrym na spásu skrze vieru, ktorá je v Kristovi Ježišovi."
  },
  {
    "i": 34176,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 16,
    "t": "Celé Písmo je Bohom vnuknuté a užitočné na učenie, karhanie, nápravu a výchovu v spravodlivosti,"
  },
  {
    "i": 34177,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 17,
    "t": "aby bol Boží človek dokonalý, pripravený na každé dobré dielo."
  },
  {
    "i": 34178,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 1,
    "t": "Zaprisahám ťa pred Bohom a Kristom Ježišom, ktorý bude súdiť živých i mŕtvych, pre jeho príchod a jeho kráľovstvo:"
  },
  {
    "i": 34179,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 2,
    "t": "hlásaj slovo, naliehaj v priaznivý i nepriaznivý čas, usvedčuj, karhaj, povzbudzuj s celou trpezlivosťou a učenosťou."
  },
  {
    "i": 34180,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 3,
    "t": "Lebo príde čas, keď ľudia nebudú znášať zdravé učenie, ale podľa svojich žiadostí budú si hromadiť učiteľov, lebo ich svrbia uši,"
  },
  {
    "i": 34181,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 4,
    "t": "a odvrátia uši od pravdy a obrátia sa k bájkam."
  },
  {
    "i": 34182,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 5,
    "t": "Ty však buď vo všetkom triezvy, znášaj útrapy, konaj dielo evanjelistu, naplň svoju službu."
  },
  {
    "i": 34183,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 6,
    "t": "Ja už mám byť obetovaný a čas môjho odchodu sa priblížil."
  },
  {
    "i": 34184,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 7,
    "t": "Dobrý boj som bojoval, beh som dokonal, vieru som zachoval."
  },
  {
    "i": 34185,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 8,
    "t": "A už je mi pripravený veniec spravodlivosti, ktorý mi v ten deň dá Pán, spravodlivý sudca, a nielen mne, ale aj všetkým, ktorí milujú jeho príchod."
  },
  {
    "i": 34186,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 9,
    "t": "Ponáhľaj sa, aby si čím skôr prišiel ku mne,"
  },
  {
    "i": 34187,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 10,
    "t": "lebo Demas ma opustil, lebo si zamiloval tento svet, a odišiel do Tesaloniky, Krescens do Galácie a Títus do Dalmácie."
  },
  {
    "i": 34188,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 11,
    "t": "Len Lukáš je so mnou. Vezmi Marka a priveď ho so sebou, lebo mi je užitočný v službe."
  },
  {
    "i": 34189,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 12,
    "t": "Tychika som poslal do Efezu."
  },
  {
    "i": 34190,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 13,
    "t": "Keď pôjdeš, prines plášť, ktorý som nechal v Troade u Karpa, aj knihy, najmä pergameny."
  },
  {
    "i": 34191,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 14,
    "t": "Alexander, mediar, mi spôsobil veľa zlého. Pán mu odplatí podľa jeho skutkov."
  },
  {
    "i": 34192,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 15,
    "t": "Aj ty sa ho maj na pozore, lebo veľmi odporoval našim slovám."
  },
  {
    "i": 34193,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 16,
    "t": "Pri mojej prvej obhajobe nikto nestál pri mne, ale všetci ma opustili. Nech im to nie je počítané!"
  },
  {
    "i": 34194,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 17,
    "t": "Ale Pán stál pri mne a posilnil ma, aby sa skrze mňa naplnilo hlásanie a počuli ho všetky národy. A bol som vyslobodený z tlamy leva."
  },
  {
    "i": 34195,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 18,
    "t": "Pán ma vyslobodí od každého zlého skutku a zachráni ma pre svoje nebeské kráľovstvo. Jemu sláva na veky vekov! Amen."
  },
  {
    "i": 34196,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 19,
    "t": "Pozdrav Prisku a Akvilu, aj Onesiforov dom."
  },
  {
    "i": 34197,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 20,
    "t": "Erastus zostal v Korinte, Trofima som nechal chorého v Miléte."
  },
  {
    "i": 34198,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 21,
    "t": "Ponáhľaj sa, aby si prišiel pred zimou. Pozdravujú ťa Eubulus, Pudens, Linus, Klaudia a všetci bratia."
  },
  {
    "i": 34199,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 22,
    "t": "Pán nech je s tvojím duchom! Milosť nech je s vami!"
  }
]
