[
  {
    "i": 18200,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 4,
    "t": "Vertrauet auf den HERRN ewiglich; denn HERR, der HERR, ist ein Fels ewig."
  },
  {
    "i": 18201,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 5,
    "t": "Denn er demütigt, die in der Höhe wohnen; die erhabene Stadt macht er niedrig, ja, er stößt sie zur Erde, daß sie im Staube liegt."
  },
  {
    "i": 18202,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 6,
    "t": "Mit Füßen wird sie zertreten, mit Füßen der Armen, mit Tritten der Geringen."
  },
  {
    "i": 18203,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 7,
    "t": "Des Gerechten Weg ist eben; was recht ist, bereitest du, der du gerecht bist."
  },
  {
    "i": 18204,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 8,
    "t": "Auch warten wir, HERR, auf dich im Wege deiner Gerichte; nach deinem Namen und deinem Lobpreis sehnt sich unsere Seele."
  },
  {
    "i": 18205,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 9,
    "t": "Meine Seele sehnt sich nach dir in der Nacht; ja, mit meinem Geist suche ich dich früh; denn wenn deine Gerichte über die Erde gehen, so lernen die Bewohner der Welt Gerechtigkeit."
  },
  {
    "i": 18206,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 10,
    "t": "Wenn dem Gottlosen Gnade widerfährt, lernt er nicht Gerechtigkeit; im Lande der Redlichkeit handelt er verkehrt und sieht nicht die Herrlichkeit des HERRN."
  },
  {
    "i": 18207,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 11,
    "t": "HERR, deine Hand ist erhoben, und sie sehen es nicht. Aber sie werden sehen den Eifer um dein Volk und werden zuschanden werden; ja, das Feuer wird deine Widersacher verzehren."
  },
  {
    "i": 18208,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 12,
    "t": "HERR, du wirst uns Frieden geben; denn alles, was wir tun, hast du für uns gewirkt."
  },
  {
    "i": 18209,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 13,
    "t": "HERR, unser Gott, andere Herren als du haben über uns geherrscht; doch wir bekennen deinen Namen allein."
  },
  {
    "i": 18210,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 14,
    "t": "Die Toten werden nicht wieder lebendig, die Dahingeschiedenen stehen nicht auf; denn du hast sie heimgesucht und vertilgt und all ihre Erinnerung ausgelöscht."
  },
  {
    "i": 18211,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 15,
    "t": "Du hast das Volk gemehrt, HERR, du hast das Volk gemehrt; du bist herrlich geworden und hast alle Grenzen des Landes erweitert."
  },
  {
    "i": 18212,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 16,
    "t": "HERR, in der Not suchten sie dich; sie schütteten Gebete aus, als deine Züchtigung über sie kam."
  },
  {
    "i": 18213,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 17,
    "t": "Wie eine schwangere Frau, die sich dem Gebären nähert, sich windet und schreit in ihren Schmerzen, so waren wir vor deinem Angesicht, HERR."
  },
  {
    "i": 18214,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 18,
    "t": "Wir waren schwanger, wir windeten uns, aber wie wenn wir Wind gebären wollten; wir schafften keine Rettung dem Lande, und es wurden keine Bewohner der Welt geboren."
  },
  {
    "i": 18215,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 19,
    "t": "Aber deine Toten werden auferstehen, ihre Leichname werden wieder lebendig. Wachet auf und jauchzet, ihr Bewohner des Staubes! Denn dein Tau ist ein Tau des Lichts, und die Erde wird die Schatten wiedergeben."
  },
  {
    "i": 18216,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 20,
    "t": "Geh hin, mein Volk, in deine Kammern und schließ deine Türen hinter dir zu! Verbirg dich einen kleinen Augenblick, bis der Zorn vorübergegangen ist."
  },
  {
    "i": 18217,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 21,
    "t": "Denn siehe, der HERR wird ausgehen von seinem Ort, um die Schuld der Bewohner der Erde über sie zu bringen; dann wird die Erde ihr Blut offenbaren und ihre Erschlagenen nicht länger zudecken."
  },
  {
    "i": 18218,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 1,
    "t": "An jenem Tage wird der HERR mit seinem harten, großen und starken Schwert den Leviathan heimsuchen, die flüchtige Schlange, ja, den Leviathan, die gewundene Schlange, und er wird den Drachen töten, der im Meer ist."
  },
  {
    "i": 18219,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 2,
    "t": "An jenem Tage wird es einen köstlichen Weinberg geben, davon singt!"
  },
  {
    "i": 18220,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 3,
    "t": "Ich, der HERR, behüte ihn; ich bewässere ihn jeden Augenblick, damit niemand ihn heimsucht; ich behüte ihn Tag und Nacht."
  },
  {
    "i": 18221,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 4,
    "t": "Ich habe keinen Zorn mehr. Wer wird mir Dornen und Disteln geben? Ich will gegen sie anziehen und sie miteinander verbrennen."
  },
  {
    "i": 18222,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 5,
    "t": "Oder er möge meine Hut ergreifen, Frieden mit mir machen; ja, Frieden soll er mit mir machen!"
  },
  {
    "i": 18223,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 6,
    "t": "In künftigen Zeiten wird Jakob Wurzel schlagen, Israel wird blühen und sprossen und die Oberfläche des Erdkreises mit Frucht erfüllen."
  },
  {
    "i": 18224,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 7,
    "t": "Hat er ihn denn geschlagen, wie er seine Schläger schlug? Oder ist er ermordet worden, wie seine Mörder ermordet wurden?"
  },
  {
    "i": 18225,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 8,
    "t": "Mit Maß hast du ihn verstoßen, indem du ihn austriebst; er hat ihn weggetrieben mit seinem heftigen Hauch am Tage des Ostwindes."
  },
  {
    "i": 18226,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 9,
    "t": "Darum wird durch dieses die Schuld Jakobs gesühnt werden, und dies ist die ganze Frucht der Hinwegnahme seiner Sünde, wenn er alle Altarsteine wie zermalmte Kalksteine macht, daß die Ascheren und Sonnensäulen nicht mehr aufrecht stehen."
  },
  {
    "i": 18227,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 10,
    "t": "Denn die feste Stadt wird einsam sein, die Wohnstätte verlassen und verlassen wie eine Wüste; dort wird das Kalb weiden, dort wird es sich lagern und ihre Äste abfressen."
  },
  {
    "i": 18228,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 11,
    "t": "Wenn ihre Zweige dürr geworden sind, werden sie zerbrochen werden; Frauen werden kommen und sie anzünden; denn es ist kein verständiges Volk, darum wird ihr Schöpfer sich ihrer nicht erbarmen, und ihr Bildner wird ihnen keine Gnade erweisen."
  },
  {
    "i": 18229,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 12,
    "t": "Und es wird geschehen an jenem Tage, daß der HERR vom Strome bis zum Bache Ägyptens ausklopfen wird, und ihr werdet einzeln aufgelesen werden, ihr Kinder Israels."
  },
  {
    "i": 18230,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 13,
    "t": "Und es wird geschehen an jenem Tage, da wird in ein großes Schophar gestoßen werden, und es werden kommen, die verschmachten im Lande Assyrien, und die Verstoßenen im Lande Ägypten, und werden den HERRN anbeten auf dem heiligen Berge zu Jerusalem."
  },
  {
    "i": 18231,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 1,
    "t": "Wehe der stolzen Krone der Trunkenbolde von Ephraim und der welken Blume seiner herrlichen Pracht, die auf der Spitze des fruchtbaren Tales steht, denen, die vom Wein überwältigt werden!"
  },
  {
    "i": 18232,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 2,
    "t": "Siehe, der HERR hat einen Starken und Gewaltigen, wie einen Hagelsturm, wie einen Sturmwind, wie einen Überschwemmungssturm, wie eine Flut gewaltiger Wasser, der stößt es mit Gewalt zu Boden."
  },
  {
    "i": 18233,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 3,
    "t": "Mit Füßen wird zertreten die stolze Krone der Trunkenbolde von Ephraim."
  },
  {
    "i": 18234,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 4,
    "t": "Und die welke Blume seiner herrlichen Pracht, die auf der Spitze des fruchtbaren Tales steht, wird wie eine Frühfeige vor der Ernte sein; wer sie sieht, pflückt sie sogleich und verschlingt sie."
  },
  {
    "i": 18235,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 5,
    "t": "An jenem Tage wird der HERR der Heerscharen zur Krone der Herrlichkeit und zum prächtigen Diadem für den Rest seines Volkes werden,"
  },
  {
    "i": 18236,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 6,
    "t": "zum Geist des Rechts für den, der zu Gericht sitzt, und zur Stärke für die, welche den Ansturm am Tor abwehren."
  },
  {
    "i": 18237,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 7,
    "t": "Aber auch diese taumeln vom Wein und wanken vom starken Getränk; Priester und Prophet taumeln vom starken Getränk, sind vom Wein überwältigt, wanken vom starken Getränk, taumeln in ihren Gesichten, wanken in ihren Urteilen."
  },
  {
    "i": 18238,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 8,
    "t": "Denn alle Tische sind voll von Erbrochenem und Unrat, so daß kein Platz mehr rein ist."
  },
  {
    "i": 18239,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 9,
    "t": "Wen will er Erkenntnis lehren? Wem will er die Botschaft verständlich machen? Kindern, die eben entwöhnt sind, die von der Mutterbrust genommen sind?"
  },
  {
    "i": 18240,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 10,
    "t": "Denn es heißt: »Zaw la-zaw, zaw la-zaw, qaw la-qaw, qaw la-qaw, ze’er sham, ze’er sham«."
  },
  {
    "i": 18241,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 11,
    "t": "Darum wird er durch stammelnde Lippen und in fremder Sprache zu diesem Volk reden,"
  },
  {
    "i": 18242,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 12,
    "t": "zu dem er gesagt hat: »Das ist die Ruhe! Schafft Ruhe dem Müden, und das ist die Stätte der Erquickung!« Aber sie wollten nicht hören."
  },
  {
    "i": 18243,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 13,
    "t": "Darum wird ihnen das Wort des HERRN zu »Zaw la-zaw, zaw la-zaw, qaw la-qaw, qaw la-qaw, ze’er sham, ze’er sham« werden, damit sie hingehen und rückwärts fallen und zerschmettert und verstrickt und gefangen werden."
  },
  {
    "i": 18244,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 14,
    "t": "Darum höret das Wort des HERRN, ihr Spötter, die ihr über dieses Volk herrscht, das in Jerusalem wohnt!"
  },
  {
    "i": 18245,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 15,
    "t": "Denn ihr sprecht: »Wir haben einen Bund mit dem Tod geschlossen, und mit dem Totenreich haben wir ein Abkommen getroffen; wenn die hereinbrechende Geißel hindurchfährt, wird sie uns nicht erreichen; denn wir haben die Lüge zu unserer Zuflucht gemacht und uns in Falschheit geborgen.«"
  },
  {
    "i": 18246,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 16,
    "t": "Darum spricht der Herr, HERR: Siehe, ich lege in Zion einen Grundstein, einen bewährten Stein, einen kostbaren Eckstein, der fest gegründet ist; wer glaubt, der flieht nicht."
  },
  {
    "i": 18247,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 17,
    "t": "Und ich will das Recht zur Richtschnur machen und die Gerechtigkeit zum Senkblei; und der Hagel wird die Zuflucht der Lüge wegreißen, und die Wasser werden das Versteck überschwemmen."
  },
  {
    "i": 18248,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 18,
    "t": "Und euer Bund mit dem Tod wird aufgehoben und euer Abkommen mit dem Totenreich nicht bestehen; wenn die hereinbrechende Geißel hindurchfährt, werdet ihr von ihr zertreten werden."
  },
  {
    "i": 18249,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 19,
    "t": "Sooft sie hindurchfährt, wird sie euch greifen; denn jeden Morgen wird sie hindurchfahren, bei Tag und bei Nacht; und es wird nur Schrecken sein, die Botschaft zu verstehen."
  },
  {
    "i": 18250,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 20,
    "t": "Denn das Bett wird zu kurz sein, um sich auszustrecken, und die Decke zu schmal, um sich darin zu hüllen."
  },
  {
    "i": 18251,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 21,
    "t": "Denn der HERR wird sich erheben wie am Berge Perazim, er wird sich ergrimmen wie im Tal Gibeon, um sein Werk zu tun, sein seltsames Werk, und um seine Tat auszuführen, seine befremdliche Tat."
  },
  {
    "i": 18252,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 22,
    "t": "Darum spottet nun nicht, damit eure Bande nicht noch fester werden; denn ich habe vom Herrn, HERRN der Heerscharen, eine vollständige Vernichtung über die ganze Erde gehört."
  },
  {
    "i": 18253,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 23,
    "t": "Horcht auf und vernehmt meine Stimme, merket auf und hört meine Rede!"
  },
  {
    "i": 18254,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 24,
    "t": "Pflügt der Pflüger den ganzen Tag, um zu säen? Bricht er stets seine Ackerde auf und eggt sie?"
  },
  {
    "i": 18255,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 25,
    "t": "Sät er nicht, nachdem er ihre Oberfläche geebnet hat, Schwarzkümmel und wirft Kümmel aus? Und legt er nicht Weizen, Hirse und Gerste an ihren Platz und Spelt an ihren Rand?"
  },
  {
    "i": 18256,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 26,
    "t": "Denn sein Gott hat ihn unterwiesen, ihn belehrt, was recht ist."
  },
  {
    "i": 18257,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 27,
    "t": "Denn man drischt Schwarzkümmel nicht mit dem Dreschschlitten, und man läßt das Wagenrad nicht über den Kümmel laufen, sondern man schlägt Schwarzkümmel mit dem Stab aus und Kümmel mit dem Stecken."
  },
  {
    "i": 18258,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 28,
    "t": "Wird denn das Brotgetreide zermalmt? Nein, man drischt nicht ewig daran, und wenn man das Wagenrad darüber herzieht, so zermalmt man es doch nicht."
  },
  {
    "i": 18259,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 29,
    "t": "Auch dies kommt vom HERRN der Heerscharen; er ist wunderbar im Rat und groß in der Ausführung."
  },
  {
    "i": 18260,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 1,
    "t": "Wehe Ariel, Ariel, der Stadt, wo David lagerte! Fügt Jahr zu Jahr hinzu, laßt die Feste ihren Kreislauf vollenden!"
  },
  {
    "i": 18261,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 2,
    "t": "Doch ich will Ariel bedrängen, und da wird Jammern und Klagen sein, und sie soll mir wie Ariel sein."
  },
  {
    "i": 18262,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 3,
    "t": "Und ich will mich ringsum gegen dich lagern und dich belagern mit Bollwerken und Schanzen gegen dich errichten."
  },
  {
    "i": 18263,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 4,
    "t": "Dann wirst du tief gedemütigt sein, vom Boden her wird deine Rede kommen, und aus dem Staub wird deine Stimme flüstern; deine Stimme wird wie die eines Totengeistes aus dem Boden kommen, und aus dem Staub wird sie flüstern."
  },
  {
    "i": 18264,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 5,
    "t": "Aber die Menge deiner Feinde wird wie feiner Staub sein und die Menge der Gewalttätigen wie verwehende Spreu. Und plötzlich, in einem Augenblick,"
  },
  {
    "i": 18265,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 6,
    "t": "wirst du vom HERRN der Heerscharen heimgesucht werden mit Donner, Beben und gewaltigem Getöse, mit Sturmwind und Unwetter und verzehrender Feuerflamme."
  },
  {
    "i": 18266,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 7,
    "t": "Und es wird sein wie ein Traum, wie ein Nachtgesicht die Menge aller Völker, die gegen Ariel Krieg führen, ja, alle, die sie bekämpfen, belagern und bedrängen."
  },
  {
    "i": 18267,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 8,
    "t": "Und es wird sein wie der Traum des Hungrigen: Siehe, er ißt, doch wenn er aufwacht, ist sein Magen leer; und wie der Traum des Dürstenden: Siehe, er trinkt, doch wenn er aufwacht, ist er matt und seine Seele lechzt. So wird es der Menge aller Völker ergehen, die gegen den Berg Zion Krieg führen."
  },
  {
    "i": 18268,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 9,
    "t": "Verharrt und staunt! Blendet euch und werdet blind! Sie sind trunken, aber nicht von Wein; sie taumeln, aber nicht von starkem Getränk."
  },
  {
    "i": 18269,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 10,
    "t": "Denn der HERR hat einen Geist tiefer Betäubung über euch ausgegossen und eure Augen, die Propheten, verschlossen und eure Häupter, die Seher, verhüllt."
  },
  {
    "i": 18270,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 11,
    "t": "Und alle Offenbarung ist euch geworden wie die Worte eines versiegelten Buches, das man einem gibt, der lesen kann, und spricht: »Lies das!« Er aber spricht: »Ich kann nicht, denn es ist versiegelt.«"
  },
  {
    "i": 18271,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 12,
    "t": "Oder man gibt das Buch einem, der nicht lesen kann, und spricht: »Lies das!« Er aber spricht: »Ich kann nicht lesen.«"
  },
  {
    "i": 18272,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 13,
    "t": "Und der Herr spricht: Weil sich dieses Volk mir mit seinem Munde naht und mich mit seinen Lippen ehrt, sein Herz aber fern von mir ist und ihre Gottesfurcht nur angelerntes Menschengebot ist,"
  },
  {
    "i": 18273,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 14,
    "t": "darum will ich fortfahren, an diesem Volk wunderbar zu handeln, wundersam und erstaunlich; so soll die Weisheit seiner Weisen zunichte werden und der Verstand seiner Verständigen verschwinden."
  },
  {
    "i": 18274,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 15,
    "t": "Wehe denen, die ihre Ratschlüsse vor dem HERRN verbergen wollen und deren Tun im Finstern geschieht, und die sprechen: »Wer sieht uns? Wer kennt uns?«"
  },
  {
    "i": 18275,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 16,
    "t": "O eure Verkehrtheit! Soll denn der Töpfer dem Ton gleichgeachtet werden, so daß das Werk von seinem Meister sagt: »Er hat mich nicht gemacht«? Oder das Geschöpf von seinem Schöpfer: »Er versteht nichts«?"
  },
  {
    "i": 18276,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 17,
    "t": "Ist es nicht nur noch eine kleine Weile, bis der Libanon in einen Obstgarten verwandelt wird und der Obstgarten wie ein Wald geachtet wird?"
  },
  {
    "i": 18277,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 18,
    "t": "An jenem Tage werden die Tauben die Worte des Buches hören, und aus Dunkelheit und Finsternis werden die Augen der Blinden sehen."
  },
  {
    "i": 18278,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 19,
    "t": "Und die Elenden werden sich im HERRN freuen, und die Ärmsten unter den Menschen werden frohlocken über den Heiligen Israels."
  },
  {
    "i": 18279,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 20,
    "t": "Denn der Tyrann hat ein Ende gefunden, der Spötter ist verschwunden, und alle, die auf Unheil aus sind, sind ausgerottet."
  },
  {
    "i": 18280,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 21,
    "t": "Diejenigen, deren Rede zur Verdammnis gereicht, die dem Richter am Tor eine Schlinge legen und den Gerechten ohne Grund abweisen."
  },
  {
    "i": 18281,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 22,
    "t": "Darum spricht der Herr, der Gott des Hauses Jakob, der Abraham erlöst hat: Fortan soll Jakob nicht mehr beschämt werden, fortan soll sein Antlitz nicht mehr erbleichen,"
  },
  {
    "i": 18282,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 23,
    "t": "denn wenn er seine Kinder sehen wird, das Werk meiner Hände, bei sich, so wird er meinen Namen heiligen, er wird den Heiligen Jakobs heiligen, er wird den Gott Israels fürchten."
  },
  {
    "i": 18283,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 24,
    "t": "Die Verirrten werden zur Erkenntnis gelangen, und die Murrenden werden Belehrung empfangen."
  },
  {
    "i": 18284,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 1,
    "t": "Wehe den abtrünnigen Söhnen! Spruch des Herrn. Sie schmieden Pläne, die nicht von mir stammen, sie schließen Bündnisse, die mein Geist nicht eingibt, und häufen Sünde auf Sünde."
  },
  {
    "i": 18285,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 2,
    "t": "Sie ziehen hinab nach Ägypten, ohne mich zu befragen, um sich unter den Schutz des Pharao zu stellen und sich im Schatten Ägyptens zu bergen."
  },
  {
    "i": 18286,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 3,
    "t": "Doch der Schutz des Pharao wird euch zur Schande gereichen, die Zuflucht im Schatten Ägyptens zur Verwirrung."
  },
  {
    "i": 18287,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 4,
    "t": "Denn seine Fürsten sind in Zoan gewesen, und seine Boten haben Hanes erreicht."
  },
  {
    "i": 18288,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 5,
    "t": "Alle werden enttäuscht von einem Volk, das nicht helfen kann, das weder Hilfe noch Gewinn bringt, sondern Enttäuschung und Verwirrung."
  },
  {
    "i": 18289,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 6,
    "t": "Spruch über die Tiere des Negev. Im Land der Angst und Bedrängnis, der Löwin und des brüllenden Löwen, der Viper und des fliegenden Drachen, bringen sie auf dem Rücken der Esel ihren Reichtum, auf dem Buckel der Kamele ihre Schätze zu einem Volk, das nicht helfen kann:"
  },
  {
    "i": 18290,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 7,
    "t": "Ägypten, dessen Hilfe Eitelkeit und Nichtigkeit ist; darum habe ich ihm den Namen gegeben: Rahab, die Besiegte."
  },
  {
    "i": 18291,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 8,
    "t": "Nun geh hin, schreibe es auf eine Tafel, grabe es in eine Urkunde, damit es für künftige Tage sei, für immer und ewig."
  },
  {
    "i": 18292,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 9,
    "t": "Denn es ist ein widerspenstiges Volk, lügnerische Söhne, Söhne, die sich weigern, das Gesetz des Herrn zu hören,"
  },
  {
    "i": 18293,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 10,
    "t": "die zu den Sehern sagen: »Ihr sollt nicht sehen«, und zu den Propheten: »Ihr sollt uns nichts Klares verkünden. Redet uns schmeichelnde Dinge, habt trügerische Visionen.«"
  },
  {
    "i": 18294,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 11,
    "t": "Weicht ab vom Weg, biegt ab vom Pfad, entfernt vor uns den Heiligen Israels!"
  },
  {
    "i": 18295,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 12,
    "t": "Darum spricht der Heilige Israels: Weil ihr dieses Wort verworfen habt und euch auf Betrug und Unredlichkeit verlassen habt, um euch darauf zu stützen,"
  },
  {
    "i": 18296,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 13,
    "t": "deshalb wird diese Schuld für euch sein wie ein Bruch, der entsteht, ein Vorsprung oben auf einer Mauer, der plötzlich, mit einem einzigen Schlag, einstürzt."
  },
  {
    "i": 18297,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 14,
    "t": "Er wird es zerbrechen, wie man einen Krug des Töpfers zerbricht, in Stücke geschlagen ohne Mitleid, und man wird in seinen Trümmern keine Scherbe finden, um das Feuer aus der Feuerstelle zu schaben oder um Wasser aus einem Becken zu schöpfen."
  },
  {
    "i": 18298,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 15,
    "t": "Denn so spricht der Herr, der Herrscher, der Heilige Israels: In der Umkehr und der Stille lag eure Rettung, in der Gelassenheit und dem Vertrauen lag eure Stärke, aber ihr wolltet nicht!"
  },
  {
    "i": 18299,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 16,
    "t": "Ihr habt gesagt: »Nein, denn wir werden auf Pferden fliehen!« Nun denn, ja, ihr werdet fliehen. Und weiter: »Wir werden schnelle Rosse haben!« Nun denn, eure Verfolger werden schnell sein."
  }
]
