[
  {
    "i": 17400,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 1,
    "t": "Tariau sau širdyje: eikš, išbandysiu tave džiaugsmu, pažink malonumus! Bet štai ir tai - tuštybė."
  },
  {
    "i": 17401,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 2,
    "t": "Apie juoką tariau: \"Kvailystė!\", o apie džiaugsmą: \"Kam jis reikalingas?"
  },
  {
    "i": 17402,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 3,
    "t": "Apsisprendžiau savo kūną vynui atiduoti, o širdį vesti išmintimi, įsikibti į kvailystę, kad pamatyčiau, kas žmonėms po dangumi daryti tinka, visomis savo gyvenimo dienomis."
  },
  {
    "i": 17403,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 4,
    "t": "Aš padariau didžius darbus. Pasistačiau rūmus, pasisodinau vynuogynus,"
  },
  {
    "i": 17404,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 5,
    "t": "įsirengiau sodus ir parkus, ir pasisodinau juose visokių vaismedžių."
  },
  {
    "i": 17405,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 6,
    "t": "Pasidariau tvenkinių, kad palaistyčiau vandeniu jaunuolius savo plantacijose."
  },
  {
    "i": 17406,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 7,
    "t": "Įsigijau vergų ir tarnaičių, turėjau namiškių ir bandų, stambių ir smulkių gyvulių gausybę, daugiau negu bet kas prieš mane Jeruzalėje."
  },
  {
    "i": 17407,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 8,
    "t": "Sukaupiau sau sidabro ir aukso, karalių ir provincijų lobius. Įsigijau dainininkų ir dainininkių ir visokių žmonių vaikų malonumų, skrynią po skrynios."
  },
  {
    "i": 17408,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 9,
    "t": "Aš pakilau ir pranokau bet ką, kas buvo prieš mane Jeruzalėje, ir mano išmintis man liko."
  },
  {
    "i": 17409,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 10,
    "t": "Nenusigręžiau nuo to, ko mano akys troško, neatėmiau iš savo širdies jokio džiaugsmo, nes džiaugiausi visu savo triūsu, ir tai buvo mano dalia visame mano darbe."
  },
  {
    "i": 17410,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 11,
    "t": "Tada aš apmąsčiau visus savo rankų darbus ir visą triūsą, kurį aš įdėjau: štai, viskas yra tuštybė ir vėjo vaikymasis, nėra jokios naudos po saule!"
  },
  {
    "i": 17411,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 12,
    "t": "Tada aš pradėjau mąstyti apie išmintį, kvailumą ir beprotybę: pažiūrėkime, ką darys karaliaus įpėdinis? Tai, kas jau padaryta."
  },
  {
    "i": 17412,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 13,
    "t": "Aš pamačiau, kad išmintis pranašesnė už kvailumą, kaip diena už tamsą."
  },
  {
    "i": 17413,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 14,
    "t": "Išmintingojo akys atviros, bet beprotis vaikšto tamsoje. Ir aš žinau, taip pat, kad jų abiejų laukia tas pats likimas."
  },
  {
    "i": 17414,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 15,
    "t": "Tada tariau sau širdyje: \"Bepročio likimas bus ir mano likimas, tad kam aš buvau išmintingas?\" Tariau sau, kad tai taip pat yra tuštybė."
  },
  {
    "i": 17415,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 16,
    "t": "Nėra ilgalaikio atminimo apie išmintingąjį, nei apie beprotį, ir ateinančiomis dienomis jie abu bus užmiršti: išmintingas miršta kartu su bepročiu."
  },
  {
    "i": 17416,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 17,
    "t": "Aš nekenčiu gyvenimo, nes tai, kas daroma po saule, man nepatinka: viskas yra tuštybė ir vėjo vaikymasis."
  },
  {
    "i": 17417,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 18,
    "t": "Aš nekenčiu darbo, dėl kurio aš vargau po saule, ir kurį palieku savo įpėdiniui:"
  },
  {
    "i": 17418,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 19,
    "t": "Kas žino, ar jis bus išmintingas, ar kvailas? Tačiau jis bus viso mano darbo, dėl kurio aš vargau ir elgiausi išmintingai po saule, valdovas; tai taip pat yra tuštybė."
  },
  {
    "i": 17419,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 20,
    "t": "Mano širdis nusivylė dėl viso triūso, kurį aš vargau po saule."
  },
  {
    "i": 17420,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 21,
    "t": "Nes štai žmogus, kuris dirbo išmintingai, protingai ir sėkmingai, ir jis atiduoda savo dalį tam, kuris nedirbo: tai taip pat yra tuštybė, ir tai yra didelis blogis."
  },
  {
    "i": 17421,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 22,
    "t": "Nes kas lieka žmogui iš viso jo triūso ir visų pastangų, dėl kurių jo širdis vargsta po saule?"
  },
  {
    "i": 17422,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 23,
    "t": "Taip, visos jo dienos yra skausmingos, ir jo užduotis yra sunki; net naktį jis negali pailsėti, tai taip pat yra tuštybė!"
  },
  {
    "i": 17423,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 24,
    "t": "Nėra žmogui laimės, kaip tik valgyti ir gerti ir būti laimingam tuo, ką jis randa savo darbe, ir aš matau, kad tai taip pat ateina iš Dievo rankos,"
  },
  {
    "i": 17424,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 25,
    "t": "nes kas valgys ir kas gers, jei tai neateis iš Jo?"
  },
  {
    "i": 17425,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 26,
    "t": "Kam Jis patinka, tam duoda išminties, žinių ir džiaugsmo, o nusidėjėliui duoda kaip užduotį rinkti ir kaupti tam, kuris patinka Dievui. Tai taip pat yra tuštybė ir vėjo vaikymasis."
  },
  {
    "i": 17426,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 1,
    "t": "Viskam yra metas ir laikas kiekvienam dalykui po dangumi."
  },
  {
    "i": 17427,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 2,
    "t": "Laikas gimti ir laikas mirti; laikas sodinti ir laikas išrauti pasodintą."
  },
  {
    "i": 17428,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 3,
    "t": "Laikas žudyti ir laikas gydyti; laikas griauti ir laikas statyti."
  },
  {
    "i": 17429,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 4,
    "t": "Laikas verkti ir laikas juoktis; laikas dejuoti ir laikas šokti."
  },
  {
    "i": 17430,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 5,
    "t": "Laikas mėtyti akmenis ir laikas rinkti juos; laikas apkabinti ir laikas susilaikyti nuo apkabinimų."
  },
  {
    "i": 17431,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 6,
    "t": "Laikas ieškoti ir laikas prarasti; laikas saugoti ir laikas išmesti."
  },
  {
    "i": 17432,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 7,
    "t": "Laikas suplėšyti ir laikas susiūti; laikas tylėti ir laikas kalbėti."
  },
  {
    "i": 17433,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 8,
    "t": "Laikas mylėti ir laikas nekęsti; laikas karui ir laikas taikai."
  },
  {
    "i": 17434,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 9,
    "t": "Kokia nauda tam, kuris dirba, iš jo triūso?"
  },
  {
    "i": 17435,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 10,
    "t": "Aš matau užduotį, kurią Dievas duoda žmonių vaikams:"
  },
  {
    "i": 17436,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 11,
    "t": "Viskas, ką Jis daro, tinkama savo metu. Jis įdėjo į jų širdis laiko visumą, bet taip, kad žmogus negalėtų suvokti, ką Dievas daro nuo pradžios iki galo."
  },
  {
    "i": 17437,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 12,
    "t": "Ir aš žinau, kad žmogui nėra laimės, kaip tik malonumas ir gerovė per visą jo gyvenimą."
  },
  {
    "i": 17438,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 13,
    "t": "Ir jei žmogus valgo, geria ir randa laimę savo darbe, tai yra Dievo dovana."
  },
  {
    "i": 17439,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 14,
    "t": "Aš žinau, kad visa, ką Dievas daro, bus amžinai. Prie to nėra ko pridurti, nuo to nėra ko atimti, ir Dievas padaro taip, kad Jo bijotų."
  },
  {
    "i": 17440,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 15,
    "t": "Tai, kas yra, jau buvo; tai, kas bus, jau yra. Ir Dievas ieško persekiojamojo."
  },
  {
    "i": 17441,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 16,
    "t": "Aš dar matau po saule: teisės vietoje ten yra nusikaltimas, teisingojo vietoje ten yra nusikaltėlis;"
  },
  {
    "i": 17442,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 17,
    "t": "Ir tariau sau širdyje: teisingąjį ir nusikaltėlį Dievas teis, nes yra laikas viskam ir kiekvienam veiksmui čia."
  },
  {
    "i": 17443,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 18,
    "t": "Tariau sau širdyje, kalbant apie žmonių vaikus: tai tam, kad Dievas juos išbandytų ir parodytų jiems, kad jie yra žvėrys."
  },
  {
    "i": 17444,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 19,
    "t": "Nes žmogaus likimas ir žvėries likimas yra vienodas likimas: kaip miršta vienas, taip miršta ir kitas, ir tai yra ta pati dvasia, kurią jie abu turi. Žmogaus pranašumas prieš žvėrį yra nulis, nes viskas yra tuštybė."
  },
  {
    "i": 17445,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 20,
    "t": "Viskas keliauja į tą pačią vietą: viskas ateina iš dulkių, viskas grįžta į dulkes."
  },
  {
    "i": 17446,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 21,
    "t": "Kas žino, ar žmogaus dvasia kyla aukštyn, ir ar žvėries dvasia leidžiasi žemyn, į žemę?"
  },
  {
    "i": 17447,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 22,
    "t": "Aš matau, kad žmogui nėra laimės, kaip tik džiaugtis savo darbais, nes tai yra jo dalia. Kas gi nuves jį pamatyti, kas bus po jo?"
  },
  {
    "i": 17448,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 1,
    "t": "Aš dar matau visą priespaudą, kuri daroma po saule: Štai ašarų prispaustųjų, ir jie neturi guodėjo; ir jėga yra priespaudėjų pusėje, ir jie neturi guodėjo."
  },
  {
    "i": 17449,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 2,
    "t": "Tada aš sveikinu mirusius, kurie jau mirę, labiau negu gyvus, kurie dar gyvi."
  },
  {
    "i": 17450,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 3,
    "t": "Ir laimingesnis už juos abu yra tas, kuris dar negyveno ir nemato nedorumo, kuris daromas po saule."
  },
  {
    "i": 17451,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 4,
    "t": "Ir aš matau, kad visas darbas ir visa sėkmė yra tik vieno pavydas kitam: tai yra tuštybė ir vėjo vaikymasis!"
  },
  {
    "i": 17452,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 5,
    "t": "Kvailys susikryžiuoja rankas ir pats save suryja."
  },
  {
    "i": 17453,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 6,
    "t": "Geriau viena sauja ramybės negu dvi saujos triūso vaikantis vėją."
  },
  {
    "i": 17454,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 7,
    "t": "Aš dar matau kitą tuštybę po saule:"
  },
  {
    "i": 17455,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 8,
    "t": "Tai vienišas žmogus, kuris neturi antro, neturi nei sūnaus, nei brolio; nėra ribos visam jo triūsui, ir jo akys nepasotinamos turtais: \"Kam aš vargstu ir atimu iš savęs laimę?\" Tai taip pat yra tuštybė, ir tai yra blogas triūsas."
  },
  {
    "i": 17456,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 9,
    "t": "Geriau būti dviem negu vienam, nes taip darbas duoda gerą pelną."
  },
  {
    "i": 17457,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 10,
    "t": "Kritimo atveju vienas pakelia kitą; bet kas nutiks tam, kuris kris be nieko, kas jį pakeltų?"
  },
  {
    "i": 17458,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 11,
    "t": "Ir jei du guli, jie sušyla, bet kaip vienam bus šilta?"
  },
  {
    "i": 17459,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 12,
    "t": "Ten, kur vieną žmogų nuverčia, du atsispiria, ir trigubas siūlas lengvai nenutrūksta."
  },
  {
    "i": 17460,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 13,
    "t": "Geriau neturtingas ir išmintingas vaikas negu senas ir kvailas karalius, kuris nebežino, kaip patarti."
  },
  {
    "i": 17461,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 14,
    "t": "Net jei jis išėjo iš kalėjimo valdyti, ir net jei jis gimė elgeta karalystėje,"
  },
  {
    "i": 17462,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 15,
    "t": "Aš matau visus gyvuosius, kurie vaikšto po saule, esančius su vaiku, antruoju, uzurpatoriumi,"
  },
  {
    "i": 17463,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 16,
    "t": "Ir prie jo būrys be galo. Bet tie, kurie ateis po to, nesidžiaugs juo, nes tai taip pat yra tuštybė ir vėjo vaikymasis."
  },
  {
    "i": 17464,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 1,
    "t": "Nesigręžk savo lūpomis, tegu tavo širdis neskuba ištarti žodžio prieš Dievą, nes Dievas yra danguje, o tu žemėje; todėl tavo žodžių tebūna nedaug."
  },
  {
    "i": 17465,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 2,
    "t": "Nes iš rūpesčių gausos ateina sapnas, iš žodžių gausos – bepročio balsas."
  },
  {
    "i": 17466,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 3,
    "t": "Jei duodi Dievui įžadą, neskubėk jo įvykdyti, nes Dievas nemėgsta kvailių. Tavo įžadą, įvykdyk jį."
  },
  {
    "i": 17467,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 4,
    "t": "Ir geriau neduoti įžado, negu duoti ir neįvykdyti."
  },
  {
    "i": 17468,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 5,
    "t": "Neleisk savo burnai padaryti iš tavęs nusidėjėlio. Ir nesakyk pasiuntiniui, kad tai buvo netyčia: kam duoti Dievui progą supykti ant tavęs ir sugriauti tavo rankų darbą?"
  },
  {
    "i": 17469,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 6,
    "t": "Nes iš sapnų gausos ateina tuštybės ir daugybė žodžių. Taip bijok Dievo."
  },
  {
    "i": 17470,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 7,
    "t": "Jei tu matai provincijoje prispaustą vargšą, teisingumą ir teisę mindžiojamus, nenustebk tuo; nes aukščiau vienos valdžios budi aukštesnė valdžia, ir dar aukštesnės už jas."
  },
  {
    "i": 17471,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 8,
    "t": "Bet nauda, kurią gauna iš žemės, yra visų, karaliui tarnauja laukai."
  },
  {
    "i": 17472,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 9,
    "t": "Kas myli pinigus, tas niekada nepasisotina pinigais, kas myli gausą, tas neturi pajamų, tai taip pat yra tuštybė."
  },
  {
    "i": 17473,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 10,
    "t": "Kur apstu turto, ten apstu ir tų, kurie jį valgo, kokia nauda savininkui, išskyrus reginį akims?"
  },
  {
    "i": 17474,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 11,
    "t": "Darbininko miegas yra saldus, ar jis valgė mažai, ar daug; bet turtingojo sotumas neleidžia jam miegoti."
  },
  {
    "i": 17475,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 12,
    "t": "Yra didelis blogis, kurį aš matau po saule: turtas, saugomas jo savininko sau pačiam į nuostolį."
  },
  {
    "i": 17476,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 13,
    "t": "Jis praranda tą turtą blogame reikale, jis pagimdo sūnų, jam nieko nebelieka rankoje."
  },
  {
    "i": 17477,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 14,
    "t": "Kaip jis išėjo iš savo motinos įsčių, nuogas, taip jis sugrįš, kaip atėjo. Iš savo darbo jis nieko nepasiėmė, kas jam liktų rankoje."
  },
  {
    "i": 17478,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 15,
    "t": "Tai taip pat yra didelis blogis, kad jis išeina, kaip atėjo: Kokia nauda jam dirbti dėl vėjo?"
  },
  {
    "i": 17479,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 16,
    "t": "Ir tada visos jo dienos praleidžiamos tamsoje, gedule, daugybėje sielvartų, ligos ir susierzinimo."
  },
  {
    "i": 17480,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 17,
    "t": "Sergėkis kojos savo, kai eini į Dievo namus; artintis klausyti geriau negu aukoti kvailių auką, nes jie nežino, kad daro pikta."
  },
  {
    "i": 17481,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 17,
    "t": "Štai ką aš mačiau: tai gera ir pridera žmogui, kad jis valgytų, gertų ir mėgautųsi visu savo triūsu, kuriuo jis triūsia po saule per visas savo gyvenimo dienas, kurias Dievas jam davė, nes tai yra jo dalis."
  },
  {
    "i": 17482,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 18,
    "t": "Kiekvienas žmogus, kuriam Dievas davė turtų ir gėrybių, ir leidžia jam valgyti iš jų, priimti savo dalį ir džiaugtis savo triūsu, tai yra Dievo dovana."
  },
  {
    "i": 17483,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 19,
    "t": "Nes jis mažai prisimena savo gyvenimo dienas, nes Dievas užima jo širdį džiaugsmu."
  },
  {
    "i": 17484,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 1,
    "t": "Yra kitas pikta, kurį aš mačiau po saule, ir tai yra didelis žmogui:"
  },
  {
    "i": 17485,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 2,
    "t": "žmogus, kuriam Dievas davė turtų, gėrybių ir garbės, kad jam nieko netrūktų iš viso to, ko jis trokšta; bet Dievas neleidžia jam valgyti iš jų, bet svetimas jas valgo: tai yra tuštybė ir sunkus kentėjimas."
  },
  {
    "i": 17486,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 3,
    "t": "Jei žmogus susilauktų šimto vaikų ir gyventų daugelį metų, ir jo gyvenimo dienos būtų ilgos, bet jo siela nepasisotintų gėrybėmis, ir net neturėtų kapo, aš sakau, kad neišnešiotukas yra laimingesnis už jį."
  },
  {
    "i": 17487,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 4,
    "t": "Jis atėjo į tuštybę ir išėjo į tamsą, ir tamsoje jo vardas bus užmirštas."
  },
  {
    "i": 17488,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 5,
    "t": "Jis nematė saulės ir nepažinojo jos: jam yra daugiau ramybės negu anajam."
  },
  {
    "i": 17489,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 6,
    "t": "Net jei jis gyventų du kartus po tūkstantį metų ir nematytų gėrybių, argi ne į vieną vietą visi nueina?"
  },
  {
    "i": 17490,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 7,
    "t": "Visas žmogaus triūsas yra jo burnai, bet jo apetitas niekada nepasotinamas."
  },
  {
    "i": 17491,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 8,
    "t": "Kokį pranašumą turi išmintingas žmogus prieš kvailą? Ir ką turi vargšas, kuris moka elgtis priešais gyvuosius?"
  },
  {
    "i": 17492,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 9,
    "t": "Geriau tai, ką mato akys, negu širdies klajojimas; tai taip pat yra tuštybė ir vėjo vaikymasis!"
  },
  {
    "i": 17493,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 10,
    "t": "Tai, kas buvo, jau buvo įvardyta, ir yra žinoma, kas yra žmogus: jis negali bylinėtis su tuo, kuris yra stipresnis už jį."
  },
  {
    "i": 17494,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 11,
    "t": "Kuo daugiau žodžių, tuo daugiau tuštybės, kokią naudą turi žmogus?"
  },
  {
    "i": 17495,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 12,
    "t": "Kas žino, kas yra gera žmogui jo gyvenime, per visas jo tuštybės gyvenimo dienas, kurias jis praleidžia kaip šešėlis? Kas pasakys žmogui, kas bus po jo po saule?"
  },
  {
    "i": 17496,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 1,
    "t": "Geresnis vardas negu geras aliejus, ir mirties diena negu gimimo diena."
  },
  {
    "i": 17497,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 2,
    "t": "Geriau eiti į gedulo namus negu į puotos namus, nes tai yra kiekvieno žmogaus galas; gyvasis į tai atsižvelgs."
  },
  {
    "i": 17498,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 3,
    "t": "Geriau liūdesys negu juokas, nes su liūdnu veidu širdis gali būti linksma."
  },
  {
    "i": 17499,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 4,
    "t": "Išmintingo žmogaus širdis yra gedulo namuose, o kvailių širdis - džiaugsmo namuose."
  }
]
