[
  {
    "i": 24500,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 17,
    "t": "Han derramado la carne de tus santos, y su sangre han derramado alrededor de Jerusalén, y no había quien los enterrase."
  },
  {
    "i": 24501,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 18,
    "t": "Entonces el temor y el pavor se apoderaron de todo el pueblo: \"No hay en ellos, decían, verdad ni justicia, porque han violado su compromiso y el juramento que habían hecho."
  },
  {
    "i": 24502,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 19,
    "t": "Báquides partió de Jerusalén y fue a acampar en Betzetá, de donde envió a arrestar a un gran número de personas que se habían pasado a su lado con algunos del pueblo; los degolló y los arrojó al gran pozo."
  },
  {
    "i": 24503,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 20,
    "t": "Luego restituyó la provincia a Alquimo, dejando con él un ejército para sostenerlo. Báquides se volvió al rey."
  },
  {
    "i": 24504,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 21,
    "t": "Alquimo sostuvo la lucha por la dignidad de sumo sacerdote."
  },
  {
    "i": 24505,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 22,
    "t": "Todos los que perturbaban al pueblo se agruparon en torno a él, se apoderaron de la tierra de Judá e hicieron mucho daño en Israel."
  },
  {
    "i": 24506,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 23,
    "t": "Viendo que toda la maldad de Alquimo y de sus partidarios contra los israelitas superaba la de las naciones,"
  },
  {
    "i": 24507,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 24,
    "t": "Judas recorrió por todas partes el territorio de Judea para vengarse de los tránsfugas e impedirles circular por la región."
  },
  {
    "i": 24508,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 25,
    "t": "Cuando vio que Judas y sus partidarios se habían hecho más fuertes y que él se reconoció impotente para resistirles, Alquimo volvió al rey y los acusó de las peores fechorías."
  },
  {
    "i": 24509,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 26,
    "t": "El rey envió a Nicanor, uno de sus generales del rango de los ilustres, odioso y hostil con respecto a Israel, con misión de exterminar al pueblo."
  },
  {
    "i": 24510,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 27,
    "t": "Llegado a Jerusalén con un ejército numeroso, Nicanor hizo dirigir a Judas y a sus hermanos unas propuestas pacíficas insidiosas así concebidas:"
  },
  {
    "i": 24511,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 28,
    "t": "\"Que no haya guerra entre vosotros y yo; iré con una débil escolta para encontraros en paz."
  },
  {
    "i": 24512,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 29,
    "t": "Llegó a donde estaba Judas y se saludaron pacíficamente, pero los enemigos estaban listos para apresar a Judas."
  },
  {
    "i": 24513,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 30,
    "t": "Al darse cuenta de que había ido a él con intenciones pérfidas, Judas tuvo miedo de él y no quiso volver a verlo."
  },
  {
    "i": 24514,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 31,
    "t": "Nicanor reconoció entonces que su designio había sido descubierto, y marchó contra Judas para combatirlo cerca de Cafarsalama."
  },
  {
    "i": 24515,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 32,
    "t": "Del lado de Nicanor, unos quinientos hombres sucumbieron y los demás huyeron a la Ciudad de David."
  },
  {
    "i": 24516,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 33,
    "t": "Después de estos acontecimientos, Nicanor subió al monte Sión. Unos sacerdotes salieron del lugar santo con unos ancianos del pueblo para saludarlo pacíficamente y mostrarle el holocausto que se ofrecía por el rey."
  },
  {
    "i": 24517,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 34,
    "t": "Pero él se burló de ellos, los ridiculizó, los ultrajó y se deshizo en palabras insolentes."
  },
  {
    "i": 24518,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 35,
    "t": "En un acceso de cólera, profirió este juramento: \"Si Judas no es esta vez entregado en mis manos con su ejército, en cuanto haya regresado, restablecida la paz, ¡quemaré este edificio!\". Salió furioso."
  },
  {
    "i": 24519,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 36,
    "t": "Los sacerdotes entraron de nuevo y, deteniéndose delante del altar y del templo, dijeron con lágrimas:"
  },
  {
    "i": 24520,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 37,
    "t": "\"Tú eres quien ha elegido esta casa para que lleve tu nombre a fin de que fuera para tu pueblo una morada de oración y de súplica;"
  },
  {
    "i": 24521,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 38,
    "t": "¡ejerce tu venganza sobre este hombre y sobre su ejército, que caigan bajo la espada! ¡Acuérdate de sus blasfemias y no les concedas respiro!\". "
  },
  {
    "i": 24522,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 39,
    "t": "Nicanor, al salir de Jerusalén, fue a acampar en Bet Jorón, donde le salió al encuentro un ejército de Siria."
  },
  {
    "i": 24523,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 40,
    "t": "Judas, por su parte, acampó en Adasa con tres mil hombres. Entonces hizo esta oración:"
  },
  {
    "i": 24524,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 41,
    "t": "\"Cuando los mensajeros del rey blasfemaron, tu ángel salió e hirió a ciento ochenta y cinco mil de los suyos."
  },
  {
    "i": 24525,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 42,
    "t": "¡Aplasta de igual modo hoy en nuestra presencia a este ejército, a fin de que todos los demás sepan que ha proferido un lenguaje impío contra tu santuario, y júzgale según su maldad!\". "
  },
  {
    "i": 24526,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 43,
    "t": "Los ejércitos libraron batalla el trece del mes de Adar, el de Nicanor fue aplastado y él mismo muerto el primero en el combate."
  },
  {
    "i": 24527,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 44,
    "t": "Cuando lo vieron caer, los soldados de Nicanor arrojaron sus armas y emprendieron la huida."
  },
  {
    "i": 24528,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 45,
    "t": "Los judíos los persiguieron durante una jornada de camino, desde Adasa hasta las afueras de Gazara, tocando tras ellos las trompetas en señal de triunfo."
  },
  {
    "i": 24529,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 46,
    "t": "De todos los pueblos de Judea de los alrededores salían para cercar a los fugitivos, que se volvían unos contra otros. Todos cayeron por la espada y ni uno solo escapó."
  },
  {
    "i": 24530,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 47,
    "t": "Recogidos los despojos y el botín, cortaron la cabeza de Nicanor y la mano derecha que había levantado insolentemente; las llevaron y las colocaron a la vista de Jerusalén."
  },
  {
    "i": 24531,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 48,
    "t": "El pueblo se llenó de alegría y festejó aquel día como un gran día de regocijo."
  },
  {
    "i": 24532,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 49,
    "t": "Se decretó que este día se celebraría cada año el trece de Adar."
  },
  {
    "i": 24533,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 50,
    "t": "El país de Judá estuvo en reposo durante algún tiempo."
  },
  {
    "i": 24534,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 1,
    "t": "Por aquel tiempo, Judas oyó hablar de los romanos. Eran, decían, poderosos, benevolentes también con todos los que se adherían a su causa, y concedían su amistad a quienquiera que se dirigiera a ellos."
  },
  {
    "i": 24535,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 2,
    "t": "(Su poder en efecto era muy grande.) Le contaron sus guerras y las hazañas que habían realizado entre los galos, cómo se habían hecho dueños de este pueblo y lo habían sometido al tributo,"
  },
  {
    "i": 24536,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 3,
    "t": "todo lo que habían hecho en el país de España para apoderarse de las minas de plata y de oro que allí se encontraban,"
  },
  {
    "i": 24537,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 4,
    "t": "cómo habían vencido a todo este país gracias a su ingenio avisado y a su perseverancia (pues el lugar estaba muy alejado de su tierra); lo mismo había sucedido con los reyes venidos para atacarlos desde los confines de la tierra, los habían aplastado, infligiéndoles un gran desastre, mientras que los demás les aportaban un tributo anual;"
  },
  {
    "i": 24538,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 5,
    "t": "finalmente habían abatido por las armas a Filipo, a Perseo, rey de los Kitios, y a los otros que se habían levantado contra ellos, y los habían sometido."
  },
  {
    "i": 24539,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 6,
    "t": "Antíoco el Grande, rey de Asia, que se había adelantado para combatirlos con ciento veinte elefantes, caballería, carros y un ejército considerable, había sido totalmente derrotado por ellos"
  },
  {
    "i": 24540,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 7,
    "t": "y capturado vivo. A él y a sus sucesores en el trono se les imponía, a plazos fijados, el pago de un fuerte tributo y la entrega de rehenes."
  },
  {
    "i": 24541,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 8,
    "t": "Le quitaban el país indio, la Media, la Lidia y algunas de sus más bellas provincias en provecho del rey Eumenes."
  },
  {
    "i": 24542,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 9,
    "t": "Los de Grecia, habiendo formado el designio de ir a exterminarlos,"
  },
  {
    "i": 24543,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 10,
    "t": "los romanos, habiéndolo sabido, habían enviado contra ellos a un solo general; les hicieron una guerra en la que cayeron un gran número de víctimas, se llevaron en cautividad a mujeres y niños, saquearon sus bienes, sujetaron sus países, destruyeron sus fortalezas y redujeron a sus personas a servidumbre, como lo están aún hoy."
  },
  {
    "i": 24544,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 11,
    "t": "En cuanto a los otros reinos y a las islas que les habían resistido, los romanos los habían destruido y esclavizado."
  },
  {
    "i": 24545,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 12,
    "t": "Pero a sus amigos y a los que se apoyan en ellos, les han guardado su amistad. Han sometido a los reyes vecinos y a los reyes lejanos, todos los que oyen su nombre los temen."
  },
  {
    "i": 24546,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 13,
    "t": "Todos aquellos a quienes quieren prestar socorro y conferir la realeza, reinan; deponen por el contrario a quien les place: han alcanzado un poder considerable."
  },
  {
    "i": 24547,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 14,
    "t": "A pesar de todo ello, ninguno de ellos se ha ceñido el diadema ni vestido la púrpura para sacar gloria de ello."
  },
  {
    "i": 24548,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 15,
    "t": "Se han creado un consejo donde cada día deliberan trescientos veinte miembros, continuamente ocupados del pueblo para mantenerlo en buen orden."
  },
  {
    "i": 24549,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 16,
    "t": "Confían cada año a un solo hombre el poder y la dominación sobre todo su imperio: todos obedecen a este solo hombre sin que haya envidia o celos entre ellos."
  },
  {
    "i": 24550,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 17,
    "t": "Habiendo elegido a Eupólemo, hijo de Juan, de la casa de Akkós, y a Jasón, hijo de Eleazar, Judas los envió a Roma para concluir con los romanos amistad y alianza,"
  },
  {
    "i": 24551,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 18,
    "t": "y obtener ser liberados del yugo, pues veían que la realeza de los griegos reducía a Israel a servidumbre."
  },
  {
    "i": 24552,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 19,
    "t": "Llegaron a Roma al cabo de un viaje muy largo y, entrados en el Senado, tomaron la palabra en estos términos:"
  },
  {
    "i": 24553,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 20,
    "t": "\"Judas, llamado Macabeo, y sus hermanos con el pueblo judío nos han enviado a vosotros para concluir con vosotros un tratado de alianza y de paz y para ser inscritos en el número de vuestros aliados y de vuestros amigos."
  },
  {
    "i": 24554,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 21,
    "t": "La petición agradó a los senadores."
  },
  {
    "i": 24555,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 22,
    "t": "He aquí la copia de la carta que grabaron en unas tablas de bronce y enviaron a Jerusalén para que allí fuera para los judíos un documento de paz y de alianza:"
  },
  {
    "i": 24556,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 23,
    "t": "\"¡Prosperidad a los romanos y a la nación de los judíos en el mar y en la tierra para siempre! ¡Lejos de ellos la espada y el enemigo!"
  },
  {
    "i": 24557,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 24,
    "t": "Si ocurre una guerra, primero a Roma, o a alguno de sus aliados en toda la extensión de su dominación,"
  },
  {
    "i": 24558,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 25,
    "t": "la nación de los judíos combatirá con ella, según lo que le dicten las circunstancias, de todo corazón;"
  },
  {
    "i": 24559,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 26,
    "t": "no darán a los adversarios y no les suministrarán ni trigo, ni armas, ni dinero, ni naves: así lo ha decidido Roma, y guardarán sus compromisos sin recibir garantía."
  },
  {
    "i": 24560,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 27,
    "t": "Del mismo modo, si ocurre primero una guerra a la nación de los judíos, los romanos combatirán con ella con toda su alma, según lo que les dicten las circunstancias."
  },
  {
    "i": 24561,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 28,
    "t": "No se dará a los asaltantes ni trigo, ni armas, ni dinero, ni naves: así lo ha decidido Roma, y guardarán sus compromisos sin engaño."
  },
  {
    "i": 24562,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 29,
    "t": "En estos términos los romanos han concluido su convenio con el pueblo de los judíos."
  },
  {
    "i": 24563,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 30,
    "t": "Que si, en lo sucesivo, unos y otros deciden añadir o quitar algo, lo harán a su gusto y lo que hayan añadido o quitado será obligatorio."
  },
  {
    "i": 24564,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 31,
    "t": "Acerca de los males que el rey Demetrio les ha causado, le hemos escrito en estos términos: \"¿Por qué haces pesar tu yugo sobre los judíos, nuestros amigos aliados?"
  },
  {
    "i": 24565,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 32,
    "t": "Si por tanto te acusan aún, sostendremos sus derechos y te combatiremos en el mar y en la tierra\"."
  },
  {
    "i": 24566,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 1,
    "t": "Entretanto, Demetrio, habiendo sabido que Nicanor había sucumbido con su ejército en el combate, envió de nuevo al país de Judá a Báquides y a Alquimo, a la cabeza del ala derecha."
  },
  {
    "i": 24567,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 2,
    "t": "Estos tomaron el camino de Galilea y asediaron Mesalot en el territorio de Arbelas y, habiéndose apoderado de ella, mataron a un gran número de habitantes."
  },
  {
    "i": 24568,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 3,
    "t": "El primer mes del año ciento cincuenta y dos, levantaron su campamento delante de Jerusalén,"
  },
  {
    "i": 24569,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 4,
    "t": "luego partieron y fueron a Béerzetá con veinte mil infantes y dos mil jinetes."
  },
  {
    "i": 24570,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 5,
    "t": "Judas había establecido su campamento en Elasa, teniendo consigo tres mil guerreros de élite."
  },
  {
    "i": 24571,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 6,
    "t": "A la vista del gran número de los enemigos, fueron presos de espanto y muchos se escaparon del campamento, donde no quedaron más que ochocientos hombres."
  },
  {
    "i": 24572,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 7,
    "t": "Judas vio que su ejército se había escabullido cuando el combate lo apremiaba; su corazón quedó destrozado porque ya no tenía tiempo de reunir a los suyos."
  },
  {
    "i": 24573,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 8,
    "t": "En su desconcierto, dijo sin embargo a los que habían permanecido: \"¡Levantaos! marchemos contra nuestros adversarios, si por casualidad podemos combatirlos."
  },
  {
    "i": 24574,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 9,
    "t": "Ellos lo disuadían: \"No podemos, decían, nada más por el momento que salvar nuestra vida, aunque volvamos con nuestros hermanos para reanudar la lucha. Somos verdaderamente demasiado pocos."
  },
  {
    "i": 24575,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 10,
    "t": "Judas replicó: \"Lejos de mí actuar así y huir delante de ellos. Si nuestra hora ha llegado, muramos valerosamente por nuestros hermanos y no dejemos nada que recuperar a nuestra gloria."
  },
  {
    "i": 24576,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 11,
    "t": "El ejército salió del campamento y se detuvo frente al enemigo. La caballería fue dividida en dos escuadrones, los honderos y los arqueros marchaban sobre el frente del ejército, así como las tropas de choque, todos los valientes."
  },
  {
    "i": 24577,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 12,
    "t": "Báquides se hallaba en el ala derecha, la falange avanzó de los dos lados al son de la trompeta. Los del lado de Judas tocaron también la trompeta"
  },
  {
    "i": 24578,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 13,
    "t": "y la tierra fue sacudida por el clamor de los ejércitos. El combate se entabló por la mañana y duró hasta la tarde."
  },
  {
    "i": 24579,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 14,
    "t": "Judas se dio cuenta de que Báquides y lo fuerte de su ejército se encontraban a la derecha: en torno a él se agruparon todos los hombres de corazón,"
  },
  {
    "i": 24580,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 15,
    "t": "Y fue aplastada por ellos el ala derecha, y la persiguieron hasta los montes Azara."
  },
  {
    "i": 24581,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 16,
    "t": "Pero viendo los sirios que el ala derecha había sido quebrantada, se volvieron contra los talones de Judas y de los suyos, tomándolos por la espalda."
  },
  {
    "i": 24582,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 17,
    "t": "Y la batalla se encrudeció, y cayeron heridos de una parte y de otra."
  },
  {
    "i": 24583,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 18,
    "t": "Y Judas también sucumbió, y los demás huyeron."
  },
  {
    "i": 24584,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 19,
    "t": "Entonces Jonatán y Simón tomaron a Judas su hermano y lo sepultaron en el sepulcro de sus padres en Modín."
  },
  {
    "i": 24585,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 20,
    "t": "Y todo Israel lo lloró, e hicieron gran duelo por él, y lamentaron muchos días:"
  },
  {
    "i": 24586,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 21,
    "t": "¿Cómo ha caído el valiente que salvaba a Israel?"
  },
  {
    "i": 24587,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 22,
    "t": "Los demás hechos de Judas, y sus guerras, y las hazañas que hizo, y su gloria, no están escritos, porque fueron demasiados."
  },
  {
    "i": 24588,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 23,
    "t": "Después de la muerte de Judas, se levantaron los impíos en todo el territorio de Israel, y volvieron a aparecer todos los obradores de iniquidad."
  },
  {
    "i": 24589,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 24,
    "t": "Y como en aquellos días hubo una gran hambre, el país se pasó a su bando."
  },
  {
    "i": 24590,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 25,
    "t": "Y Bacchides escogió a propósito hombres impíos para que gobernaran el país."
  },
  {
    "i": 24591,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 26,
    "t": "Éstos perseguían a los amigos de Judas, los sometían a pesquisas e interrogatorios, y luego los hacían comparecer ante Bacchides, que los castigaba y los escarnecía."
  },
  {
    "i": 24592,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 27,
    "t": "Y hubo entonces en Israel una opresión tal que no se había producido otra igual desde el día en que dejaron de verse profetas."
  },
  {
    "i": 24593,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 28,
    "t": "Entonces todos los amigos de Judas se reunieron y dijeron a Jonatán:"
  },
  {
    "i": 24594,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 29,
    "t": "\"Desde que tu hermano Judas ha muerto, no se encuentra otro hombre como él para oponerse a nuestros enemigos, los Bacchides, y a cuantos aborrecen a nuestra nación."
  },
  {
    "i": 24595,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 30,
    "t": "Así pues, te elegimos hoy mismo para que seas en su lugar nuestro jefe y nuestro guía en la lucha que hemos emprendido."
  },
  {
    "i": 24596,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 31,
    "t": "Fue entonces cuando Jonatán tomó el mando y la sucesión de su hermano Judas."
  },
  {
    "i": 24597,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 32,
    "t": "Bacchides, al saberlo, buscaba hacer perecer a Jonatán."
  },
  {
    "i": 24598,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 33,
    "t": "Éste, al tener conocimiento, junto con su hermano Simón y todos los que lo acompañaban, huyeron al desierto de Tecoa y acamparon cerca del agua de la cisterna Asfar."
  },
  {
    "i": 24599,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 34,
    "t": "(Bacchides lo supo el día de sábado y vino él también con todo su ejército más allá del Jordán.)"
  }
]
