[
  {
    "i": 25500,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 9,
    "t": "Așadar, tu, o rege, când vei lua cunoștință de fiecare dintre aceste plângeri, binevoiește a purta de grijă de mântuirea țării noastre și a neamului amenințat de pretutindeni, după acea bunăvoință blândă pe care o arăți tuturor,"
  },
  {
    "i": 25501,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 10,
    "t": "căci, câtă vreme Iuda va trăi, va fi cu neputință statului să guste pacea."
  },
  {
    "i": 25502,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 11,
    "t": "De îndată ce a grăit astfel, ceilalți prieteni ai regelui, vrăjmași acțiunilor lui Iuda, s-au grăbit să-l aprindă pe Demetrius."
  },
  {
    "i": 25503,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 12,
    "t": "Alegându-l degrabă pe Nicanor, care ajunsese elefantarc, l-a înălțat strateg al Iudeii și l-a trimis"
  },
  {
    "i": 25504,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 13,
    "t": "cu porunca de a-l ucide pe Iuda, de a-i împrăștia pe cei ce erau cu el și de a-l încorona pe Alchim drept mare preot al celui mai mare dintre sanctuare."
  },
  {
    "i": 25505,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 14,
    "t": "Cât despre neamurile din Iudeea, care fugiseră dinaintea lui Iuda, s-au adunat în cete în jurul lui Nicanor, gândind bine că nenorocirea și răul iudeilor se vor întoarce spre propriul lor folos."
  },
  {
    "i": 25506,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 15,
    "t": "Înștiințați de sosirea lui Nicanor și de agresiunea neamurilor, iudeii au presărat peste ei țărână și l-au implorat pe Cel ce și-a întemeiat poporul pentru veșnicie și care nu lipsea niciodată să ajute propria sa moștenire cu semne vădite."
  },
  {
    "i": 25507,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 16,
    "t": "La porunca conducătorului lor, au plecat de îndată din locul unde se aflau și au ajuns la luptă cu ei în târgul Desa."
  },
  {
    "i": 25508,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 17,
    "t": "Simon, fratele lui Iuda, pornise lupta cu Nicanor, dar din pricina sosirii neașteptate a adversarilor, suferise o ușoară înfrângere."
  },
  {
    "i": 25509,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 18,
    "t": "Totuși, aflând care era valoarea lui Iuda și a tovarășilor săi, îndrăzneala lor în luptele purtate pentru patrie, Nicanor s-a temut să se încreadă în judecata prin sânge."
  },
  {
    "i": 25510,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 19,
    "t": "Așadar, i-a trimis pe Posidonius, Teodot și Matatia ca să întindă mâna iudeilor și să o primească pe a lor."
  },
  {
    "i": 25511,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 20,
    "t": "După o cercetare amănunțită a propunerilor, conducătorul le-a comunicat trupelor și, fiindcă părerile au fost unanime, și-au arătat consimțământul față de tratat."
  },
  {
    "i": 25512,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 21,
    "t": "S-a fixat o zi în care conducătorii s-ar fi întâlnit în particular. De o parte și de alta s-a înaintat un vehicul; s-au așezat scaune de onoare."
  },
  {
    "i": 25513,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 22,
    "t": "Iuda postase în locurile favorabile oameni înarmați, gata să intervină în caz de perfidie neașteptată din partea vrăjmașilor. În convorbirea lor s-au pus de acord."
  },
  {
    "i": 25514,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 23,
    "t": "Nicanor a zăbovit în Ierusalim fără să facă nimic nepotrivit. Dimpotrivă, a trimis înapoi acele mulțimi care, în bande, se adunaseră în jurul său."
  },
  {
    "i": 25515,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 24,
    "t": "Îl avea neîncetat pe Iuda înaintea ochilor, simțind pentru acest om o înclinație a inimii."
  },
  {
    "i": 25516,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 25,
    "t": "L-a îndemnat să se căsătorească și să aibă copii. Iuda s-a căsătorit, a gustat liniștea, s-a bucurat de viață."
  },
  {
    "i": 25517,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 26,
    "t": "Alchim, văzând buna lor înțelegere și procurându-și o copie a tratatului încheiat, a venit la Demetrius și i-a spus că Nicanor avea idei contrare intereselor statului, căci chiar pe adversarul împărăției sale, pe Iuda, îl ridicase la rangul de diadoh."
  },
  {
    "i": 25518,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 27,
    "t": "Regele a intrat în furie și, ațâțat de calomniile acestui nemernic, i-a scris lui Nicanor, declarându-i că simte o mare neplăcere față de aceste convenții și dându-i porunca de a-l trimite fără întârziere la Antiohia pe Macabeul încărcat de lanțuri."
  },
  {
    "i": 25519,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 28,
    "t": "La primirea acestor rânduri, Nicanor a fost tulburat, căci îi venea greu să încalce convențiile cu un om care nu săvârșise nicio nedreptate."
  },
  {
    "i": 25520,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 29,
    "t": "Dar, fiindcă nu era ușor să se opună regelui, pândea o ocazie favorabilă pentru a împlini această poruncă prin intermediul unei stratageme."
  },
  {
    "i": 25521,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 30,
    "t": "La rândul său, Macabeul, remarcând că Nicanor se purta mai sec cu el și că abordarea sa obișnuită devenea mai aspră, s-a gândit că o astfel de severitate nu prevestea nimic bun. A adunat, așadar, un mare număr de partizani și s-a sustras lui Nicanor."
  },
  {
    "i": 25522,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 31,
    "t": "Când celălalt a recunoscut că fusese păcălit cu dibăcie de acest om, s-a dus la Sanctuarul foarte mare și sfânt, în timp ce preoții ofereau sacrificiile obișnuite, și a poruncit să i-l predea pe acel om."
  },
  {
    "i": 25523,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 32,
    "t": "Fiindcă ei asigurau cu jurământ că nu știau unde era omul pe care-l căuta,"
  },
  {
    "i": 25524,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 33,
    "t": "Nicanor a ridicat mâna dreaptă spre Templu și a afirmat cu jurământ: \"Dacă nu mi-l predați pe Iuda înlănțuit, voi dărâma această locuință a lui Dumnezeu, voi distruge altarul și, în același loc, voi ridica un sanctuar splendid lui Dionysos."
  },
  {
    "i": 25525,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 34,
    "t": "După astfel de cuvinte, s-a retras. Dar preoții, la rândul lor, și-au întins mâinile spre cer, implorându-l în acești termeni pe Cel ce a luptat întotdeauna pentru neamul nostru:"
  },
  {
    "i": 25526,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 35,
    "t": "\"O, tu, Doamne, care nu ai nevoie de nimic, Ți-a plăcut ca Templul unde locuiești să se afle în mijlocul nostru."
  },
  {
    "i": 25527,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 36,
    "t": "Acum, așadar, Doamne sfânt al întregii sfințenii, apără pentru totdeauna de orice profanare această Casă care tocmai a fost curățată."
  },
  {
    "i": 25528,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 37,
    "t": "Atunci a fost denunțat lui Nicanor unul dintre bătrânii Ierusalimului, pe nume Razis, om zelos pentru concetățenii săi, bucurându-se de un renume excelent și pe care-l numeau Părinte al iudeilor din pricina afecțiunii sale pentru ei."
  },
  {
    "i": 25529,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 38,
    "t": "Învinuit de iudaism în primele timpuri ale revoltei, și-a expus cu toată constanța posibilă trupul și viața pentru iudaism."
  },
  {
    "i": 25530,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 39,
    "t": "În vederea arătării răutății pe care o nutrea față de iudei, Nicanor a trimis mai mult de cinci sute de soldați ca să-l aresteze,"
  },
  {
    "i": 25531,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 40,
    "t": "căci nu se îndoia că a face să dispară acest om n-ar fi o mare lovitură dată iudeilor."
  },
  {
    "i": 25532,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 41,
    "t": "Fiindcă aceste trupe erau pe punctul de a pune stăpânire pe turn și forțau porticul, ordinul fiind dat să se dea foc și să se ardă porțile, Razis, încercuit de pretutindeni, și-a îndreptat sabia împotriva lui însuși;"
  },
  {
    "i": 25533,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 42,
    "t": "a ales cu noblețe să moară mai degrabă decât să cadă între mâini criminale și să sufere ofense nedemne de noblețea sa."
  },
  {
    "i": 25534,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 43,
    "t": "Lovitura sa greșind locul bun, în graba luptei, și trupele năvălind în interiorul porților, a alergat cu vioiciune în vârful zidului și s-a aruncat cu îndrăzneală peste mulțime."
  },
  {
    "i": 25535,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 44,
    "t": "Toți dându-se înapoi de îndată, s-a întâmplat să cadă în mijlocul spațiului gol."
  },
  {
    "i": 25536,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 45,
    "t": "Respirând încă și aprins de ardoare, s-a ridicat tot șiroind de sânge și, în ciuda unor răni foarte dureroase, a traversat mulțimea alergând. În sfârșit, stând în picioare pe o stâncă abruptă,"
  },
  {
    "i": 25537,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 46,
    "t": "și deja cu totul exsangue, și-a smuls măruntaiele și, luându-le cu ambele mâini, le-a proiectat asupra mulțimii, rugând pe stăpânul vieții și al duhului să i le redea într-o zi. Astfel a murit el."
  },
  {
    "i": 25538,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 1,
    "t": "Aflând că Iuda și ai săi erau în apropierea Samariei, Nicanor a hotărât să-i atace fără risc, în ziua odihnei."
  },
  {
    "i": 25539,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 2,
    "t": "Iudeii care-l urmau prin constrângere i-au spus: \"Nu merge să-i faci să piară într-un mod atât de sălbatic și de barbar, ci dă slavă zilei pe care Cel ce veghează asupra tuturor a sfințit-o cu preferință."
  },
  {
    "i": 25540,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 3,
    "t": "Atunci acest triplu ticălos a întrebat dacă exista în cer un suveran care să fi prescris să se celebreze ziua sabatului."
  },
  {
    "i": 25541,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 4,
    "t": "Fiindcă aceștia i-au răspuns: \"Este Însuși Domnul cel viu, suveran în ceruri, care a poruncit să se respecte ziua a șaptea\","
  },
  {
    "i": 25542,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 5,
    "t": "celălalt a reluat: \"Și eu sunt suveran pe pământ: poruncesc să se ia armele și să se facă slujba regelui.\" Totuși, n-a fost stăpân să realizeze planul său funest."
  },
  {
    "i": 25543,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 6,
    "t": "În timp ce Nicanor, redresându-se cu o extremă trufie, hotăra să ridice un trofeu comun cu prăzile de război ale lui Iuda și ale tovarășilor săi,"
  },
  {
    "i": 25544,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 7,
    "t": "Macabeul, la rândul său, păstrând o încredere nestrămutată, avea deplină speranță să obțină ajutor din partea Domnului."
  },
  {
    "i": 25545,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 8,
    "t": "Îi îndemna pe cei ce se aflau cu el să nu se teamă de atacul neamurilor, ci, amintindu-și de ajutoarele care veniseră deja din Ceruri, să socotească că în acest moment și de la Cel Atotputernic le va veni victoria."
  },
  {
    "i": 25546,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 9,
    "t": "Îndemnându-i cu ajutorul Legii și al Profeților, evocând în mintea lor luptele pe care le susținuseră deja, i-a umplut de o nouă ardoare."
  },
  {
    "i": 25547,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 10,
    "t": "Trezindu-le astfel ardoarea, a terminat de a-i îndemna arătându-le neloialitatea neamurilor și încălcarea jurămintelor lor."
  },
  {
    "i": 25548,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 11,
    "t": "Înarmând pe fiecare dintre ei mai puțin cu siguranța pe care o dau scuturile și lăncile, decât cu asigurarea întemeiată pe cuvinte bune, le-a povestit un vis vrednic de crezare, un fel de viziune, care i-a bucurat pe toți."
  },
  {
    "i": 25549,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 12,
    "t": "Iată spectacolul care i se oferise: fostul mare preot Onias, acest om de bine, cu o abordare modestă și cu moravuri blânde, distins în limbajul său și deprins din copilărie cu toate practicile virtuții, Onias își întindea mâinile și se ruga pentru întreaga comunitate a iudeilor."
  },
  {
    "i": 25550,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 13,
    "t": "Apoi, i s-a arătat lui Iuda, în același fel, un om remarcabil prin părul său alb și prin demnitatea sa, îmbrăcat cu o prodigioasă și suverană măreție."
  },
  {
    "i": 25551,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 14,
    "t": "Luând cuvântul, Onias spunea: \"Acesta este prietenul fraților săi, care se roagă mult pentru popor și pentru orașul sfânt în întregime, Ieremia, profetul lui Dumnezeu."
  },
  {
    "i": 25552,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 15,
    "t": "Apoi Ieremia, înaintând mâna dreaptă, îi dădea lui Iuda o sabie de aur și rostea aceste cuvinte dăruindu-i-o:"
  },
  {
    "i": 25553,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 16,
    "t": "\"Ia această sabie sfântă, este un dar de la Dumnezeu, cu ea vei zdrobi pe vrăjmași."
  },
  {
    "i": 25554,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 17,
    "t": "Ațâțați de cuvintele excelente ale lui Iuda, capabile să inspire vitejie și să dea tinerilor un suflet de om matur, iudeii au hotărât să nu se retragă într-o tabără, ci să ia cu curaj ofensiva și, într-o luptă corp la corp, să încredințeze decizia soartei armelor, fiindcă orașul, religia și Sanctuarul erau în pericol,"
  },
  {
    "i": 25555,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 18,
    "t": "căci neliniștea cu privire la femei, copii, frați și rude se reducea la puțin lucru, în timp ce cea mai mare și prima dintre temeri era pentru Templul consacrat."
  },
  {
    "i": 25556,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 19,
    "t": "Anxietatea celor care fuseseră lăsați în oraș nu era mai mică, neliniștiți fiind cu privire la acțiunea care urma să se livreze în câmp deschis."
  },
  {
    "i": 25557,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 20,
    "t": "În timp ce toți așteptau deznodământul apropiat și că deja vrăjmașii, efectuând concentrarea lor, se așezau în ordine de bătaie, elefanții fiind aduși într-o poziție favorabilă și cavaleria așezată pe aripi,"
  },
  {
    "i": 25558,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 21,
    "t": "Macabeul observa trupele prezente, aparatul variat al armamentului lor și aspectul feroce al elefanților. A ridicat mâinile spre cer și a invocat pe Domnul care înfăptuiește minunile, știind bine că nu cu ajutorul armelor, ci după ceea ce judecă El, acordă victoria celor care sunt demni de ea."
  },
  {
    "i": 25559,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 22,
    "t": "A rostit în acești termeni invocarea următoare: \"O, tu, Maestru, ai trimis pe îngerul tău sub Ezechia, regele Iudeii, și el a exterminat o sută optzeci și cinci de mii de oameni din armata lui Sennacherib;"
  },
  {
    "i": 25560,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 23,
    "t": "acum încă, o, Suveran al cerurilor, trimite un înger bun înaintea noastră pentru a semăna teama și groaza."
  },
  {
    "i": 25561,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 24,
    "t": "Fie ca prin măreția brațului Tău să fie loviți cei care au venit, cu blasfemia pe buze, să atace poporul Tău sfânt!\" Și a terminat cu aceste cuvinte."
  },
  {
    "i": 25562,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 25,
    "t": "Or, în timp ce oamenii lui Nicanor înaintau în sunet de trâmbițe și în cântec de pean,"
  },
  {
    "i": 25563,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 26,
    "t": "oamenii lui Iuda au ajuns la luptă cu vrăjmașul făcând invocații și rugăciuni."
  },
  {
    "i": 25564,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 27,
    "t": "Luptând cu mâinile lor și rugându-se lui Dumnezeu cu inima lor, au culcat pe pământ cel puțin treizeci și cinci de mii de oameni și s-au bucurat nespus de această manifestare a lui Dumnezeu."
  },
  {
    "i": 25565,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 28,
    "t": "Odată terminată treaba și fiindcă se întorceau cu bucurie, au recunoscut că Nicanor căzuse îmbrăcat cu armura sa."
  },
  {
    "i": 25566,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 29,
    "t": "Atunci, în mijlocul strigătelor și al confuziei, binecuvântau pe suveranul Maestru în limba părinților lor."
  },
  {
    "i": 25567,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 30,
    "t": "Cel care în primul rând s-a consacrat, trup și suflet, concetățenilor săi, care a păstrat pentru compatrioții săi afecțiunea tinereții, a poruncit să se taie capul lui Nicanor și brațul până la umăr și să le ducă la Ierusalim."
  },
  {
    "i": 25568,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 31,
    "t": "S-a dus el însuși acolo și, după ce și-a convocat compatrioții și a așezat preoții înaintea altarului, a trimis să caute pe oamenii din Cetățuie:"
  },
  {
    "i": 25569,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 32,
    "t": "le-a arătat capul abominabilului Nicanor și mâna pe care acest infam o întinsese cu atâta obrăznicie împotriva sfintei Case a Celui Atotputernic."
  },
  {
    "i": 25570,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 33,
    "t": "Apoi, tăind limba impiului Nicanor, a spus ca s-o dea bucăți la păsări și ca să suspende în fața Templului plata nebuniei sale."
  },
  {
    "i": 25571,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 34,
    "t": "Atunci toți au făcut să urce spre cer binecuvântări către Domnul glorios, în acești termeni: \"Binecuvântat fie Cel care și-a păzit locul sfânt scutit de întinare!"
  },
  {
    "i": 25572,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 35,
    "t": "Iuda a atașat capul lui Nicanor la Cetățuie, ca un semn vădit și vizibil pentru toți al ajutorului Domnului."
  },
  {
    "i": 25573,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 36,
    "t": "Au decretat toți printr-un vot public să nu lase să treacă această zi neobservată, ci să celebreze a treisprezecea zi a lunii a douăsprezecea, numită Adar în aramaică, ajunul zilei zise a lui Mardocheu."
  },
  {
    "i": 25574,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 37,
    "t": "Astfel s-au petrecut lucrurile cu privire la Nicanor și, fiindcă de atunci încoace orașul a rămas în posesia evreilor, îmi voi sfârși de asemenea lucrarea aici."
  },
  {
    "i": 25575,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 38,
    "t": "Dacă compoziția este bună și reușită, asta este și ceea ce am vrut. Are puțină valoare și nu depășește mediocritatea? Este tot ceea ce am putut face..."
  },
  {
    "i": 25576,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 39,
    "t": "După cum este dăunător să bei numai vin sau numai apă, în timp ce vinul amestecat cu apa este plăcut și produce o desfătare delicioasă, tot astfel este arta de a dispune relatarea care încântă înțelegerea celor care citesc cartea. Așadar, aici îi voi pune capăt."
  },
  {
    "i": 25577,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 1,
    "t": "Iubiți dreptatea, voi, cei ce judecați pământul, să aveți gânduri drepte despre Domnul și căutați-l în simplitatea inimii,"
  },
  {
    "i": 25578,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 2,
    "t": "pentru că el se lasă găsit de cei ce nu-l ispitesc, se revelează celor ce nu-i refuză credința lor."
  },
  {
    "i": 25579,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 3,
    "t": "Căci gândurile șerpuitoare îndepărtează de Dumnezeu și, pusă la încercare, Puterea îi încurcă pe nesăbuiți."
  },
  {
    "i": 25580,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 4,
    "t": "Nu, Înțelepciunea nu intră într-un suflet rău, nici nu locuiește într-un trup robit păcatului."
  },
  {
    "i": 25581,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 5,
    "t": "Căci Duhul Sfânt, învățătorul, fuge de vicleșug, se retrage de la gânduri fără înțelegere și se ofensează când apare nedreptatea."
  },
  {
    "i": 25582,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 6,
    "t": "Înțelepciunea este un duh iubitor de oameni, dar nu-l lasă nepedepsit pe blasfemiator pentru cuvintele sale; căci Dumnezeu este martorul rărunchilor lui, supraveghetorul adevărat al inimii sale, și ceea ce spune limba lui, El aude."
  },
  {
    "i": 25583,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 7,
    "t": "Căci Duhul Domnului umple lumea, și El, care ține unite toate lucrurile, are cunoștință de fiecare cuvânt."
  },
  {
    "i": 25584,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 8,
    "t": "Nimeni nu se va putea sustrage, așadar, care rostește răutăți, Justiția răzbunătoare nu-l va lăsa să scape."
  },
  {
    "i": 25585,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 9,
    "t": "Asupra planurilor celui nelegiuit se va face anchetă, vestea cuvintelor sale va ajunge până la Domnul, ca dovadă a fărădelegilor sale."
  },
  {
    "i": 25586,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 10,
    "t": "O ureche geloasă ascultă totul, nici chiar murmurul șoaptelor nu-i scapă."
  },
  {
    "i": 25587,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 11,
    "t": "Feriți-vă, așadar, de murmurări deșarte, cruțați-vă limba de defăimare; căci un cuvânt furitiv nu rămâne fără efect, o gură calomnioasă aduce moartea sufletului."
  },
  {
    "i": 25588,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 12,
    "t": "Nu căutați moartea prin rătăcirile vieții voastre și nu atrageți asupra voastră ruina prin faptele mâinilor voastre."
  },
  {
    "i": 25589,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 13,
    "t": "Căci Dumnezeu n-a făcut moartea, El nu are plăcere în pierderea celor vii."
  },
  {
    "i": 25590,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 14,
    "t": "El a creat totul pentru ființă; generațiile din lume sunt salutare, în ele nu este nici un venin distrugător, și Hadesul nu domnește pe pământ;"
  },
  {
    "i": 25591,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 15,
    "t": "căci dreptatea este nemuritoare."
  },
  {
    "i": 25592,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 16,
    "t": "Dar cei nelegiuiți cheamă moartea prin gest și prin voce; ținând-o drept prietenă, pentru ea se consumă, cu ea fac un pact, vrednici fiind să-i aparțină."
  },
  {
    "i": 25593,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 1,
    "t": "Căci zic între ei, în calculele lor false: \"Scurtă și tristă este viața noastră; nu există leac la sfârșitul omului și nu cunoaștem pe nimeni care s-a întors din Hades."
  },
  {
    "i": 25594,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 2,
    "t": "Ne-am născut din întâmplare, după care vom fi ca și cum n-am fi existat. Un fum este suflul nărilor noastre, și gândul, o scânteie care țâșnește la bătaia inimii noastre;"
  },
  {
    "i": 25595,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 3,
    "t": "să se stingă, trupul se va duce în cenușă și duhul se va împrăștia ca aerul inconsistent."
  },
  {
    "i": 25596,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 4,
    "t": "Cu timpul, numele nostru va cădea în uitare, nimeni nu-și va aminti de faptele noastre; viața noastră va trece ca urmele unui nor, se va risipi ca o ceață pe care o alungă razele soarelui și pe care o doboară căldura lui."
  },
  {
    "i": 25597,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 5,
    "t": "Da, zilele noastre sunt trecerea unei umbre, sfârșitul nostru este fără întoarcere, sigiliul este pus și nimeni nu se mai întoarce."
  },
  {
    "i": 25598,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 6,
    "t": "Veniți, așadar, și să ne bucurăm de bunurile prezente, să folosim creațiile cu ardoarea tinereții."
  },
  {
    "i": 25599,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 7,
    "t": "Să ne îmbătăm cu vinuri scumpe și cu parfumuri, să nu lăsăm să treacă floarea primăverii,"
  }
]
