[
  {
    "i": 3600,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 32,
    "t": "Vse desetine živine in drobnice, kar koli gre pod pastirsko palico, bodo posvečene GOSPODU."
  },
  {
    "i": 3601,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 33,
    "t": "Ne bo izbiral dobrega ali slabega in je ne bo zamenjal; če pa jo zamenja, bosta žival in njena menjava posvečeni, ne bo ju mogoče odkupiti."
  },
  {
    "i": 3602,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 34,
    "t": "To so zapovedi, ki jih je GOSPOD po Mojzesu izdal Izraelovim sinovom na gori Sinaj."
  },
  {
    "i": 3603,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 1,
    "t": "GOSPOD je govoril Mojzesu v Sinajski puščavi, v shodnem šotoru, prvega dne drugega meseca, drugega leta po izhodu iz egiptovske dežele, rekoč:"
  },
  {
    "i": 3604,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 2,
    "t": "»Seštejte vso občino Izraelovih sinov po njihovih rodovinah, po njihovih družinah, po imenskem seznamu vseh moških, glavo ob glavo."
  },
  {
    "i": 3605,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 3,
    "t": "Vse, ki so v Izraelu stari dvajset let in več, sposobne za vojsko, jih bosta popisala ti in Aron po njihovih vojaških enotah."
  },
  {
    "i": 3606,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 4,
    "t": "Z vama naj bo po en človek iz vsakega rodu, ki je hišni starešina."
  },
  {
    "i": 3607,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 5,
    "t": "»To so imena tistih, ki vam bodo pomagali: Iz Rubenovega rodu Elicur, Sedeurjev sin."
  },
  {
    "i": 3608,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 6,
    "t": "Iz Simeonovega rodu Selumiel, Curisadajev sin."
  },
  {
    "i": 3609,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 7,
    "t": "Iz Judovega rodu Nahson, Aminadabov sin."
  },
  {
    "i": 3610,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 8,
    "t": "Iz Isaharjevega rodu Netanel, Cuarjev sin."
  },
  {
    "i": 3611,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 9,
    "t": "Iz Zebulonovega rodu Eliab, Helonov sin."
  },
  {
    "i": 3612,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 10,
    "t": "Iz Jožefovih sinov: iz Efraimovega rodu Elisama, Amihudov sin; iz Manasejevega rodu Gamaliel, Pedacurjev sin."
  },
  {
    "i": 3613,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 11,
    "t": "Iz Benjaminovega rodu Abidan, Gideonijev sin."
  },
  {
    "i": 3614,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 12,
    "t": "Iz Danovega rodu Ahiezer, Amisadajev sin."
  },
  {
    "i": 3615,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 13,
    "t": "Iz Aserjevega rodu Pagiel, Okranov sin."
  },
  {
    "i": 3616,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 14,
    "t": "Iz Gadovega rodu Eliasaf, Reuelov sin."
  },
  {
    "i": 3617,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 15,
    "t": "Iz Neftalijevega rodu Ahira, Enanov sin.«"
  },
  {
    "i": 3618,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 16,
    "t": "To so bili imenovani možje v občini, knezi rodov svojih očetov; bili so glavarji nad Izraelovimi tisočnijami."
  },
  {
    "i": 3619,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 17,
    "t": "Mojzes in Aron sta vzela te može, ki so bili imenovani po imenu,"
  },
  {
    "i": 3620,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 18,
    "t": "in zbrala vso občino prvega dne drugega meseca; popisali so se po svojih rodovinah, po svojih družinah, po imenskem seznamu od dvajset let in več, glavo ob glavo."
  },
  {
    "i": 3621,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 19,
    "t": "Kakor je GOSPOD zapovedal Mojzesu, tako jih je popisal v Sinajski puščavi."
  },
  {
    "i": 3622,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 20,
    "t": "Sinovi Rubenovi, Izraelov prvorojenec, po svojih rodovinah, po svojih družinah, po imenskem seznamu vseh moških od dvajset let in več, sposobnih za vojsko,"
  },
  {
    "i": 3623,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 21,
    "t": "jih je bilo popisanih iz Rubenovega rodu šestinštirideset tisoč petsto."
  },
  {
    "i": 3624,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 22,
    "t": "Sinovi Simeonovi po svojih rodovinah, po svojih družinah, po imenskem seznamu vseh moških od dvajset let in več, sposobnih za vojsko,"
  },
  {
    "i": 3625,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 23,
    "t": "jih je bilo popisanih iz Simeonovega rodu devetinpetdeset tisoč tristo."
  },
  {
    "i": 3626,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 24,
    "t": "Sinovi Gadovi po svojih rodovinah, po svojih družinah, po imenskem seznamu vseh moških od dvajset let in več, sposobnih za vojsko,"
  },
  {
    "i": 3627,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 25,
    "t": "jih je bilo popisanih iz Gadovega rodu petinštirideset tisoč šeststo petdeset."
  },
  {
    "i": 3628,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 26,
    "t": "Sinovi Judovi po svojih rodovinah, po svojih družinah, po imenskem seznamu vseh moških od dvajset let in več, sposobnih za vojsko,"
  },
  {
    "i": 3629,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 27,
    "t": "jih je bilo popisanih iz Judovega rodu štiriinsedemdeset tisoč šeststo."
  },
  {
    "i": 3630,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 28,
    "t": "Sinovi Isaharjevi po svojih rodovinah, po svojih družinah, po imenskem seznamu vseh moških od dvajset let in več, sposobnih za vojsko,"
  },
  {
    "i": 3631,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 29,
    "t": "jih je bilo popisanih iz Isaharjevega rodu štiriinpetdeset tisoč štiristo."
  },
  {
    "i": 3632,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 30,
    "t": "Sinovi Zebulonovi po svojih rodovinah, po svojih družinah, po imenskem seznamu vseh moških od dvajset let in več, sposobnih za vojsko,"
  },
  {
    "i": 3633,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 31,
    "t": "jih je bilo popisanih iz Zebulonovega rodu sedeminpetdeset tisoč štiristo."
  },
  {
    "i": 3634,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 32,
    "t": "Sinovi Jožefovi: Sinovi Efraimovi po svojih rodovinah, po svojih družinah, po imenskem seznamu vseh moških od dvajset let in več, sposobnih za vojsko,"
  },
  {
    "i": 3635,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 33,
    "t": "jih je bilo popisanih iz Efraimovega rodu štirideset tisoč petsto."
  },
  {
    "i": 3636,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 34,
    "t": "Sinovi Manasejevi po svojih rodovinah, po svojih družinah, po imenskem seznamu vseh moških od dvajset let in več, sposobnih za vojsko,"
  },
  {
    "i": 3637,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 35,
    "t": "jih je bilo popisanih iz Manasejevega rodu dvaintrideset tisoč dvesto."
  },
  {
    "i": 3638,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 36,
    "t": "Sinovi Benjaminovi po svojih rodovinah, po svojih družinah, po imenskem seznamu vseh moških od dvajset let in več, sposobnih za vojsko,"
  },
  {
    "i": 3639,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 37,
    "t": "jih je bilo popisanih iz Benjaminovega rodu petintrideset tisoč štiristo."
  },
  {
    "i": 3640,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 38,
    "t": "Sinovi Danovi po svojih rodovinah, po svojih družinah, po imenskem seznamu vseh moških od dvajset let in več, sposobnih za vojsko,"
  },
  {
    "i": 3641,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 39,
    "t": "jih je bilo popisanih iz Danovega rodu dvainšestdeset tisoč sedemsto."
  },
  {
    "i": 3642,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 40,
    "t": "Sinovi Aserjevi po svojih rodovinah, po svojih družinah, po imenskem seznamu vseh moških od dvajset let in več, sposobnih za vojsko,"
  },
  {
    "i": 3643,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 41,
    "t": "jih je bilo popisanih iz Aserjevega rodu enainštirideset tisoč petsto."
  },
  {
    "i": 3644,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 42,
    "t": "Sinovi Neftalijevi po svojih rodovinah, po svojih družinah, po imenskem seznamu vseh moških od dvajset let in več, sposobnih za vojsko,"
  },
  {
    "i": 3645,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 43,
    "t": "jih je bilo popisanih iz Neftalijevega rodu triinpetdeset tisoč štiristo."
  },
  {
    "i": 3646,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 44,
    "t": "To so bili seštevki, ki sta jih seštela Mojzes in Aron in Izraelovi knezi, po en za vsako družino."
  },
  {
    "i": 3647,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 45,
    "t": "Vseh Izraelovih sinov od dvajset let in več, vseh, ki so bili sposobni za vojsko v Izraelu, je bilo seštevkov,"
  },
  {
    "i": 3648,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 46,
    "t": "vseh seštevkov, triinšestdeset tisoč petsto petdeset."
  },
  {
    "i": 3649,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 47,
    "t": "Levitov pa niso šteli mednje po njihovem očetovskem rodu."
  },
  {
    "i": 3650,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 48,
    "t": "GOSPOD je govoril Mojzesu, rekoč:"
  },
  {
    "i": 3651,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 49,
    "t": "»Samo rodu Levijevega ne seštevaj in njihovega seštevka ne delaj med Izraelovimi sinovi."
  },
  {
    "i": 3652,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 50,
    "t": "Ti pa postavi Levite nad pričevalni šotor in nad vso njegovo posodo in nad vse, kar mu pripada. Oni naj nosijo šotor in vso njegovo posodo, oni naj strežejo pri njem in okrog njega naj taborijo."
  },
  {
    "i": 3653,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 51,
    "t": "Ko bo treba šotor premakniti, naj ga razstavijo Leviti; ko bo treba šotor postaviti, naj ga postavijo Leviti. Tujec, ki bi se mu približal, naj umre."
  },
  {
    "i": 3654,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 52,
    "t": "Izraelovi sinovi naj taborijo vsak v svojem taboru in vsak pri svoji zastavi, po svojih vojaških enotah."
  },
  {
    "i": 3655,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 53,
    "t": "Leviti pa naj taborijo okrog pričevalnega šotora, da ne bo jeza prišla nad občino Izraelovih sinov. Leviti naj pazijo na šotor pričevanja.«"
  },
  {
    "i": 3656,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 54,
    "t": "Izraelovi sinovi so storili vse, kakor je GOSPOD zapovedal Mojzesu; tako so storili."
  },
  {
    "i": 3657,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 1,
    "t": "GOSPOD je govoril Mojzesu in Aronu, rekoč:"
  },
  {
    "i": 3658,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 2,
    "t": "»Izraelovi sinovi naj taborijo vsak pri svoji zastavi, pod znamenji svojih družin. Taborijo naj okrog shodnega šotora, a od daleč."
  },
  {
    "i": 3659,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 3,
    "t": "Na vzhodu naj taborijo: Na vzhodu zastava Judovega tabora po svojih vojaških enotah; knez Judovih sinov pa naj bo Nahson, Aminadabov sin."
  },
  {
    "i": 3660,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 4,
    "t": "Njegove vojaške enote so štiriinsedemdeset tisoč šeststo seštevkov."
  },
  {
    "i": 3661,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 5,
    "t": "Zraven njega naj tabori Isaharjev rod; knez Isaharjevih sinov pa naj bo Netanel, Cuarjev sin."
  },
  {
    "i": 3662,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 6,
    "t": "Njegove vojaške enote so štiriinpetdeset tisoč štiristo seštevkov."
  },
  {
    "i": 3663,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 7,
    "t": "Zebulonov rod; knez Zebulonovih sinov pa naj bo Eliab, Helonov sin."
  },
  {
    "i": 3664,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 8,
    "t": "Njegove vojaške enote so sedeminpetdeset tisoč štiristo seštevkov."
  },
  {
    "i": 3665,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 9,
    "t": "Vseh seštevkov Judovega tabora po njihovih vojaških enotah je sto šestinosemdeset tisoč štiristo. Ti naj odrinejo prvi."
  },
  {
    "i": 3666,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 10,
    "t": "Na jugu zastava Rubenovega tabora po svojih vojaških enotah; knez Rubenovih sinov pa naj bo Elicur, Sedeurjev sin."
  },
  {
    "i": 3667,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 11,
    "t": "Njegove vojaške enote so šestinštirideset tisoč petsto seštevkov."
  },
  {
    "i": 3668,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 12,
    "t": "Zraven njega naj tabori Simeonova rodovina; knez Simeonovih sinov pa naj bo Selumiel, Curisadajev sin."
  },
  {
    "i": 3669,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 13,
    "t": "Njegove vojaške enote so devetinpetdeset tisoč tristo seštevkov."
  },
  {
    "i": 3670,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 14,
    "t": "Gadov rod; knez Gadovih sinov pa naj bo Eliasaf, Reuelov sin."
  },
  {
    "i": 3671,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 15,
    "t": "Njegove vojaške enote so petinštirideset tisoč šeststo petdeset seštevkov."
  },
  {
    "i": 3672,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 16,
    "t": "Vseh seštevkov Rubenovega tabora po njihovih vojaških enotah je sto enainpetdeset tisoč štiristo petdeset. Ti naj odrinejo drugi."
  },
  {
    "i": 3673,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 17,
    "t": "Potem naj odrine shodni šotor, tabor Levitov sredi drugih taborov. Kakor taborijo, tako naj odrinejo vsak pri svoji zastavi."
  },
  {
    "i": 3674,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 18,
    "t": "Na zahodu zastava Efraimovega tabora po svojih vojaških enotah; knez Efraimovih sinov pa naj bo Elisama, Amihudov sin."
  },
  {
    "i": 3675,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 19,
    "t": "Njegove vojaške enote so štirideset tisoč petsto seštevkov."
  },
  {
    "i": 3676,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 20,
    "t": "Zraven njega Manasejev rod; knez Manasejevih sinov pa naj bo Gamaliel, Pedacurjev sin."
  },
  {
    "i": 3677,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 21,
    "t": "Njegove vojaške enote so dvaintrideset tisoč dvesto seštevkov."
  },
  {
    "i": 3678,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 22,
    "t": "Benjaminov rod; knez Benjaminovih sinov pa naj bo Abidan, Gideonijev sin."
  },
  {
    "i": 3679,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 23,
    "t": "Njegove vojaške enote so petintrideset tisoč štiristo seštevkov."
  },
  {
    "i": 3680,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 24,
    "t": "Šteti sinov Efraimovih po njih vojskah je sto osem tisoč sto. Ti naj se premaknejo tretji po vrsti."
  },
  {
    "i": 3681,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 25,
    "t": "Prapor tabora Danovih sinov po njih vojskah na severni strani. Vodnik Danovih sinov Ahiézer, sin Amisadajev."
  },
  {
    "i": 3682,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 26,
    "t": "Njegova vojska šteje dveinšestdeset tisoč sedemsto."
  },
  {
    "i": 3683,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 27,
    "t": "Poleg njega tabori rod Aserjev. Vodnik Aserjevih sinov Pagiel, sin Okranov."
  },
  {
    "i": 3684,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 28,
    "t": "Njegova vojska šteje enainštirideset tisoč petsto."
  },
  {
    "i": 3685,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 29,
    "t": "Rod Neftalijev. Vodnik Neftalijevih sinov Ahira, sin Enanov."
  },
  {
    "i": 3686,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 30,
    "t": "Njegova vojska šteje triinpetdeset tisoč štiristo."
  },
  {
    "i": 3687,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 31,
    "t": "Vseh seštevkov tabora Danovega je sto sedeminpetdeset tisoč šeststo; ti naj se premaknejo zadnji po praporih svojih."
  },
  {
    "i": 3688,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 32,
    "t": "To so sešteti sinovi Izraelovi po hišah svojih očetov. Vseh seštevkov po taborih je šeststo tri tisoč petsto petdeset."
  },
  {
    "i": 3689,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 33,
    "t": "Leviti pa niso bili sešteti med Izraelovimi sinovi, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 3690,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 34,
    "t": "Sinovi Izraelovi so storili po vsem, kar je Gospod zapovedal Mojzesu; tako so taborili po praporih svojih in tako so se premikali, vsak po svoji družini in po hiši svojega očeta."
  },
  {
    "i": 3691,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 1,
    "t": "To so rodovi Aronovi in Mojzesovi v času, ko je Gospod govoril Mojzesu na gori Sinajski."
  },
  {
    "i": 3692,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 2,
    "t": "To so imena Aronovih sinov: Nadab, prvorojenec, in Abihu, Eleazar in Itamar."
  },
  {
    "i": 3693,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 3,
    "t": "To so imena Aronovih sinov, maziljenih duhovnikov, ki so bili posvečeni, da služijo kot duhovniki."
  },
  {
    "i": 3694,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 4,
    "t": "Nadab in Abihu pa sta umrla pred Gospodom v puščavi Sinajski, ko sta prinesla pred Gospoda tujo ogenj. Otrok pa nista imela, tako sta Eleazar in Itamar služila kot duhovnika pred Aronom, svojim očetom."
  },
  {
    "i": 3695,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 5,
    "t": "Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 3696,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 6,
    "t": "\"Približaj rod Levijev in postavi ga pred duhovnika Arona, da mu služijo."
  },
  {
    "i": 3697,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 7,
    "t": "Naj skrbijo za njegovo službo in službo vsega zbora pred shodnim šotorom, da opravljajo službo prebivališča."
  },
  {
    "i": 3698,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 8,
    "t": "Naj skrbijo za vso opremo shodnega šotora in opravljajo službo sinov Izraelovih, da služijo v prebivališču."
  },
  {
    "i": 3699,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 9,
    "t": "Levite pa daj Aronu in njegovim sinovom; v celoti mu jih daj Izraelovi sinovi."
  }
]
