[
  {
    "i": 10900,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 8,
    "t": "Từ Tibhat và Kûn, các thành của Hadadê-xe, Đa-vít đoạt được đồng rất nhiều, mà Sa-lô-môn dùng đúc biển đồng, các trụ và các đồ dùng bằng đồng."
  },
  {
    "i": 10901,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 9,
    "t": "Khi Tô-u, vua Ha-mát, hay tin Đa-vít đã đánh bại cả đạo quân của Ha-đadê-xe, vua Xô-ba,"
  },
  {
    "i": 10902,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 10,
    "t": "người bèn sai Ha-đô-ram, con trai mình, đến yết kiến vua Đa-vít để chào hỏi và chúc mừng vua đã giao chiến cùng Ha-đadê-xe và đã thắng người, vì Ha-đadê-xe vẫn giao chiến cùng Tô-u. Người đem đến đủ thứ đồ vàng, đồ bạc và đồ đồng;"
  },
  {
    "i": 10903,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 11,
    "t": "vua Đa-vít cũng biệt riêng các đồ ấy ra dâng cho Đức Giê-hô-va, cùng với bạc và vàng mà vua đã đoạt được của mọi nước, Ê-đôm, Mô-áp, Am-môn, Phi-li-tin và A-ma-léc."
  },
  {
    "i": 10904,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 12,
    "t": "A-bi-sai, con trai Xê-ru-gia, đánh bại dân Ê-đôm trong trũng Muối, giết được một vạn tám ngàn quân."
  },
  {
    "i": 10905,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 13,
    "t": "Người đặt các quan tổng đốc trong xứ Ê-đôm và mọi dân Ê-đôm đều trở thành tôi tớ của Đa-vít. Nơi nào Đa-vít đi đến, Đức Chúa Trời ban cho người chiến thắng."
  },
  {
    "i": 10906,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 14,
    "t": "Đa-vít cai trị trên cả Y-sơ-ra-ên, làm điều công chính và công bình cho cả dân sự mình."
  },
  {
    "i": 10907,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 15,
    "t": "Giô-áp, con trai Xê-ru-gia, chỉ huy quân đội; Giô-sa-phát, con trai A-hi-lút, làm sử quan;"
  },
  {
    "i": 10908,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 16,
    "t": "Xa-đốc, con trai A-hi-túp, và A-hi-mê-léc, con trai Ê-bia-ta, làm thầy tế lễ; Sê-va làm thư ký;"
  },
  {
    "i": 10909,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 17,
    "t": "Bê-na-gia, con trai Giê-hô-gia-đa, chỉ huy người Kê-rê-thít và người Phê-lê-thít. Các con trai Đa-vít là những người đầu tiên ở bên cạnh vua."
  },
  {
    "i": 10910,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 1,
    "t": "Sau các việc ấy, Na-hách, vua dân Am-môn, qua đời và con trai người lên ngôi kế vị."
  },
  {
    "i": 10911,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 2,
    "t": "Đa-vít nghĩ thầm: \"Ta sẽ tỏ lòng nhân từ với Ha-nun, con trai Na-hách, vì cha người đã tỏ lòng nhân từ với ta.\" Vậy, Đa-vít sai sứ đến phân ưu với Ha-nun về cha người. Nhưng khi các đầy tớ của Đa-vít đến xứ Am-môn, yết kiến Ha-nun để phân ưu,"
  },
  {
    "i": 10912,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 3,
    "t": "các quan trưởng của dân Am-môn thưa với Ha-nun: \"Vua tưởng rằng Đa-vít muốn tôn kính cha vua nên mới sai những người đem lời chia buồn đến sao? Chẳng phải để thám thính, lật đổ và do thám xứ sở mà các đầy tớ của vua đến đây đó sao?"
  },
  {
    "i": 10913,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 4,
    "t": "Vậy, Ha-nun bắt các đầy tớ của Đa-vít, cạo râu, cắt áo chúng đến ngang hông rồi đuổi đi."
  },
  {
    "i": 10914,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 5,
    "t": "Người ta đi báo tin cho Đa-vít biết sự việc đã xảy ra cho những người ấy. Vua sai người đi đón chúng, vì chúng đang rất hổ thẹn, và vua bảo chúng: \"Hãy ở lại Giê-ri-cô cho đến khi râu mọc dài ra rồi hãy trở về."
  },
  {
    "i": 10915,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 6,
    "t": "Dân Am-môn thấy rõ mình đã trở nên đáng ghét đối với Đa-vít. Ha-nun và dân Am-môn gửi một ngàn ta-lâng bạc để thuê quân A-ram của Mê-sô-bô-ta-mi, quân A-ram của Ma-a-ca và dân Xô-ba, cùng xe và quân kỵ."
  },
  {
    "i": 10916,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 7,
    "t": "Chúng thuê vua Ma-a-ca, đạo quân của người và ba vạn hai ngàn chiến xa; chúng đến đóng trại trước Mê-đê-ba, còn dân Am-môn thì ra khỏi các thành, tập họp lại và tiến đến giao chiến."
  },
  {
    "i": 10917,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 8,
    "t": "Khi hay tin đó, Đa-vít sai Giô-áp cùng với cả đạo quân, tức những dũng sĩ, đi."
  },
  {
    "i": 10918,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 9,
    "t": "Dân Am-môn kéo ra và dàn trận tại cửa thành, còn các vua đã đến thì ở riêng ra ngoài đồng."
  },
  {
    "i": 10919,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 10,
    "t": "Khi thấy có quân mai phục cả trước lẫn sau, Giô-áp bèn chọn hết những tinh binh của Y-sơ-ra-ên và dàn trận đối đầu với quân A-ram."
  },
  {
    "i": 10920,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 11,
    "t": "Ông giao số quân còn lại cho A-bi-sai, em trai mình, và dàn trận đối đầu với dân Am-môn."
  },
  {
    "i": 10921,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 12,
    "t": "Ông nói: \"Nếu quân A-ram mạnh hơn ta, thì em sẽ đến cứu viện cho ta; còn nếu dân Am-môn mạnh hơn em, thì ta sẽ giải cứu em."
  },
  {
    "i": 10922,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 13,
    "t": "Hãy can đảm và dũng cảm vì dân tộc chúng ta và vì các thành của Đức Chúa Trời chúng ta! Nguyện Đức Giê-hô-va làm điều Ngài xem là tốt!"
  },
  {
    "i": 10923,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 14,
    "t": "Giô-áp và đạo quân của ông giao chiến với quân A-ram, chúng liền tháo chạy trước mặt ông."
  },
  {
    "i": 10924,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 15,
    "t": "Khi dân Am-môn thấy quân A-ram tháo chạy, chúng cũng tháo chạy trước mặt A-bi-sai, em trai Giô-áp, và rút vào thành. Bấy giờ, Giô-áp trở về Giê-ru-sa-lem."
  },
  {
    "i": 10925,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 16,
    "t": "Khi quân A-ram thấy mình đã bị Y-sơ-ra-ên đánh bại, chúng sai sứ đi điều động quân A-ram ở bên kia sông Ơ-phơ-rát; Sô-phách, chỉ huy quân đội của Ha-đadê-xe, dẫn đầu chúng."
  },
  {
    "i": 10926,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 17,
    "t": "Người ta báo tin việc này cho Đa-vít. Vua bèn tập họp cả Y-sơ-ra-ên, vượt qua sông Giô-đanh, tiến đến đối mặt với chúng và dàn trận đối đầu với quân A-ram, chúng giao chiến với vua."
  },
  {
    "i": 10927,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 18,
    "t": "Nhưng quân A-ram tháo chạy trước mặt Y-sơ-ra-ên, và Đa-vít giết được bảy ngàn cỗ chiến xa và bốn vạn bộ binh của chúng; vua cũng giết Sô-phách, vị chỉ huy quân đội."
  },
  {
    "i": 10928,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 19,
    "t": "Khi các chư hầu của Ha-đadê-xe thấy mình đã bị Y-sơ-ra-ên đánh bại, chúng giảng hòa với Đa-vít và phục tùng vua. Từ đó về sau, quân A-ram không muốn đến cứu viện cho dân Am-môn nữa."
  },
  {
    "i": 10929,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 1,
    "t": "Khi năm sau đến, vào mùa các vua ra trận, Giô-áp đem quân đến tàn phá xứ Am-môn. Ông đến bao vây Ráp-ba, còn Đa-vít thì ở lại Giê-ru-sa-lem. Giô-áp đánh chiếm Ráp-ba và phá hủy nó."
  },
  {
    "i": 10930,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 2,
    "t": "Đa-vít lấy mão trên đầu Mincôm và thấy mão ấy nặng một ta-lâng vàng và có gắn một viên ngọc quý. Người ta đội mão ấy trên đầu Đa-vít. Vua đoạt được rất nhiều chiến lợi phẩm trong thành."
  },
  {
    "i": 10931,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 3,
    "t": "Còn dân cư trong thành thì vua đem ra, bắt phải dùng cưa, cuốc sắt hoặc rìu mà làm việc. Vua đối xử như vậy với tất cả các thành của dân Am-môn. Rồi Đa-vít và cả đạo quân trở về Giê-ru-sa-lem."
  },
  {
    "i": 10932,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 4,
    "t": "Sau đó, cuộc chiến với người Phi-li-tin lại tiếp diễn tại Ghê-xe. Bấy giờ, Síp-bê-cai, người Hu-sa, giết Síp-pai, một hậu duệ của Ra-pha. Người Phi-li-tin bị khuất phục."
  },
  {
    "i": 10933,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 5,
    "t": "Cuộc chiến lại tiếp diễn với người Phi-li-tin. Ên-ha-nan, con trai Gia-ia, giết Lách-mi, em trai của Gô-li-át ở Gát; cán giáo của người này lớn như trục khung cửi."
  },
  {
    "i": 10934,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 6,
    "t": "Lại có một cuộc chiến khác tại Gát. Ở đó có một người cao lớn, mỗi bàn tay bàn chân có sáu ngón. Người này cũng là hậu duệ của Ra-pha."
  },
  {
    "i": 10935,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 7,
    "t": "Khi hắn thách thức Y-sơ-ra-ên, Giô-na-than, con trai Si-mê-a, anh trai của Đa-vít, đã giết hắn."
  },
  {
    "i": 10936,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 8,
    "t": "Những người này là hậu duệ của Ra-pha ở Gát và họ bị ngã gục dưới tay Đa-vít và các cận vệ của vua."
  },
  {
    "i": 10937,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 1,
    "t": "Sa-tan dấy lên chống lại Y-sơ-ra-ên và xúi giục Đa-vít đếm dân Y-sơ-ra-ên."
  },
  {
    "i": 10938,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 2,
    "t": "Đa-vít bảo Giô-áp và các quan trưởng của dân: \"Hãy đi đếm dân Y-sơ-ra-ên, từ Bê-e Sê-ba cho đến Đan, rồi trở về báo cho ta biết con số."
  },
  {
    "i": 10939,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 3,
    "t": "Giô-áp thưa: \"Nguyện Đức Giê-hô-va gia tăng dân sự Ngài gấp trăm lần nữa! Thưa bệ hạ, chẳng phải tất cả dân sự đều là tôi tớ của bệ hạ sao? Sao bệ hạ lại làm việc này? Sao Y-sơ-ra-ên lại mắc tội?"
  },
  {
    "i": 10940,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 4,
    "t": "Tuy nhiên, mệnh lệnh của vua đã thắng Giô-áp. Giô-áp đi, đi khắp Y-sơ-ra-ên, rồi trở về Giê-ru-sa-lem."
  },
  {
    "i": 10941,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 5,
    "t": "Giô-áp trình cho Đa-vít con số mà ông đã thu thập được trong cuộc kiểm kê dân số; cả Y-sơ-ra-ên có một triệu một trăm ngàn người có thể sử dụng gươm, còn Giu-đa có bốn trăm bảy mươi ngàn người có thể sử dụng gươm."
  },
  {
    "i": 10942,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 6,
    "t": "Mệnh lệnh của vua khiến Giô-áp rất ghê tởm nên ông đã không kiểm kê người Lê-vi và người Bên-gia-min."
  },
  {
    "i": 10943,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 7,
    "t": "Đức Chúa Trời không vui về việc này và Ngài giáng họa cho Y-sơ-ra-ên."
  },
  {
    "i": 10944,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 8,
    "t": "Bấy giờ, Đa-vít thưa với Đức Chúa Trời: \"Con đã phạm một tội lớn khi làm việc này! Giờ đây, xin Ngài tha tội cho tôi tớ Ngài, vì con đã làm một việc rất dại dột!"
  },
  {
    "i": 10945,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 9,
    "t": "Đức Giê-hô-va phán với Gát, người tiên kiến của Đa-vít:"
  },
  {
    "i": 10946,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 10,
    "t": "\"Hãy đi nói với Đa-vít: Đức Giê-hô-va phán như vầy: Ta đưa ra ba sự lựa chọn cho ngươi: hãy chọn một điều, Ta sẽ thực hiện cho ngươi."
  },
  {
    "i": 10947,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 11,
    "t": "Vậy, Gát đến gặp Đa-vít và nói: \"Đức Giê-hô-va phán như vầy: Ngươi phải chấp nhận"
  },
  {
    "i": 10948,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 12,
    "t": "hoặc ba năm đói kém, hoặc ba tháng bị thất bại trước mặt quân thù, gươm của kẻ thù đuổi sát, hoặc ba ngày dịch lệ trong xứ, thiên sứ của Đức Giê-hô-va tàn phá cả lãnh thổ Y-sơ-ra-ên! Bây giờ, hãy xem ta phải trả lời thế nào với Đấng đã sai ta đến."
  },
  {
    "i": 10949,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 13,
    "t": "Đa-vít thưa với Gát: \"Con rất bối rối… A! Xin cho con rơi vào tay Đức Giê-hô-va, vì lòng thương xót của Ngài rất lớn, nhưng xin đừng để con rơi vào tay người ta!"
  },
  {
    "i": 10950,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 14,
    "t": "Vậy, Đức Giê-hô-va giáng dịch lệ xuống Y-sơ-ra-ên, và bảy vạn người trong Y-sơ-ra-ên chết."
  },
  {
    "i": 10951,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 15,
    "t": "Rồi Đức Chúa Trời sai thiên sứ đến Giê-ru-sa-lem để hủy diệt thành; nhưng khi thiên sứ sắp hủy diệt thành, Đức Giê-hô-va đoái xem và hối tiếc về tai họa đó; Ngài phán với thiên sứ đang hủy diệt: \"Đủ rồi! Hãy rút tay lại.\" Bấy giờ, thiên sứ của Đức Giê-hô-va đứng gần sân đạp lúa của Ọt-nan, người Giê-bu."
  },
  {
    "i": 10952,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 16,
    "t": "Đa-vít ngước mắt lên và thấy thiên sứ của Đức Giê-hô-va đứng giữa trời và đất, tay cầm gươm trần giơ ra trên Giê-ru-sa-lem. Đa-vít và các trưởng lão mặc áo vải thô, sấp mặt xuống đất,"
  },
  {
    "i": 10953,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 17,
    "t": "Đa-vít thưa với Đức Chúa Trời: \"Chẳng phải chính con đã ra lệnh kiểm kê dân chúng sao? Chẳng phải chính con đã phạm tội và làm điều ác sao? Còn những người này là bầy chiên, họ đã làm gì? Lạy Đức Giê-hô-va, Đức Chúa Trời con, nguyện tay Ngài giáng xuống trên con và trên gia tộc con, nhưng xin đừng giáng tai họa xuống trên dân sự Ngài!"
  },
  {
    "i": 10954,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 18,
    "t": "Bấy giờ, thiên sứ của Đức Giê-hô-va bảo Gát: \"Hãy bảo Đa-vít đi lên, dựng một bàn thờ cho Đức Giê-hô-va tại sân đạp lúa của Ọt-nan, người Giê-bu."
  },
  {
    "i": 10955,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 19,
    "t": "Vậy, Đa-vít đi lên theo lời mà Gát đã nói với vua nhân danh Đức Giê-hô-va."
  },
  {
    "i": 10956,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 20,
    "t": "Trong khi đó, Ọt-nan quay lại và thấy thiên sứ, nên trốn cùng với bốn con trai. Lúc ấy, Ọt-nan đang đạp lúa mì,"
  },
  {
    "i": 10957,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 21,
    "t": "khi Đa-vít đến chỗ ông. Ọt-nan nhìn, thấy Đa-vít thì ra khỏi sân và sấp mặt xuống đất trước mặt Đa-vít."
  },
  {
    "i": 10958,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 22,
    "t": "Bấy giờ, Đa-vít nói với Ọt-nan: \"Hãy nhường cho ta chỗ sân đạp lúa này để ta dựng một bàn thờ cho Đức Giê-hô-va. Hãy nhường cho ta với giá đầy đủ bằng bạc, để tai họa sẽ lìa khỏi dân chúng."
  },
  {
    "i": 10959,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 23,
    "t": "Bấy giờ, Ọt-nan nói với Đa-vít: \"Hãy cứ lấy, và xin bệ hạ cứ làm điều gì mà bệ hạ xem là tốt! Kìa, tôi cho các con bò đực để làm của lễ thiêu, cho các dụng cụ đạp lúa để làm củi, và cho lúa mì để làm của lễ chay. Tôi xin dâng hết!"
  },
  {
    "i": 10960,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 24,
    "t": "Vua Đa-vít đáp với Ọt-nan: \"Không! Ta nhất định sẽ mua với giá đầy đủ bằng bạc; vì ta không muốn lấy vật gì thuộc về ngươi mà dâng cho Đức Giê-hô-va và dâng của lễ thiêu mà không tốn gì cả."
  },
  {
    "i": 10961,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 25,
    "t": "Vậy, Đa-vít trả cho Ọt-nan sáu trăm siếc-lơ vàng cho chỗ đất đó."
  },
  {
    "i": 10962,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 26,
    "t": "Đa-vít dựng tại đó một bàn thờ cho Đức Giê-hô-va, dâng của lễ thiêu và của lễ bình an. Vua cầu khẩn Đức Giê-hô-va; Đức Giê-hô-va đáp lời vua bằng cách khiến lửa từ trời giáng xuống trên bàn thờ của lễ thiêu"
  },
  {
    "i": 10963,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 27,
    "t": "và Ngài ra lệnh cho thiên sứ cất gươm vào vỏ."
  },
  {
    "i": 10964,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 28,
    "t": "Vào thời điểm ấy, Đa-vít thấy Đức Giê-hô-va đã đáp lời mình tại sân đạp lúa của Ọt-nan, người Giê-bu, nên vua dâng tế lễ tại đó."
  },
  {
    "i": 10965,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 29,
    "t": "Đền tạm mà Môi-se đã dựng trong đồng vắng và bàn thờ của lễ thiêu đang ở trên nơi cao tại Ga-ba-ôn,"
  },
  {
    "i": 10966,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 30,
    "t": "nhưng Đa-vít không thể đến đó trước mặt Đức Chúa Trời để cầu hỏi Ngài, vì vua rất sợ gươm của thiên sứ Đức Giê-hô-va."
  },
  {
    "i": 10967,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 1,
    "t": "Bấy giờ, Đa-vít nói: \"Đây là nhà của Đức Giê-hô-va Đức Chúa Trời và đây sẽ là bàn thờ cho các của lễ thiêu của Y-sơ-ra-ên."
  },
  {
    "i": 10968,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 2,
    "t": "Đa-vít ra lệnh tập họp những người ngoại quốc đang ở trong xứ Y-sơ-ra-ên, rồi vua cử các thợ đẽo đá để đẽo đá xây nhà của Đức Chúa Trời."
  },
  {
    "i": 10969,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 3,
    "t": "Đa-vít cũng trữ rất nhiều sắt để làm đinh cho các cánh cửa và để làm các móc, cùng đồng nhiều đến nỗi không cân được,"
  },
  {
    "i": 10970,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 4,
    "t": "cũng như trữ vô số gỗ bá hương, vì người Si-đôn và người Ty-rơ đã chở gỗ bá hương đến cho Đa-vít rất nhiều."
  },
  {
    "i": 10971,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 5,
    "t": "Đa-vít nói: \"Sa-lô-môn, con trai ta còn trẻ và yếu đuối; còn nhà mà nó phải xây cho Đức Giê-hô-va phải cực kỳ tráng lệ, phải nổi tiếng và vinh hiển trong khắp các nước. Ta sẽ chuẩn bị cho nó.\" Vậy, trước khi qua đời, Đa-vít đã chuẩn bị rất nhiều;"
  },
  {
    "i": 10972,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 6,
    "t": "rồi vua gọi Sa-lô-môn, con trai mình đến và truyền cho con trai xây một nhà cho Đức Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên."
  },
  {
    "i": 10973,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 7,
    "t": "Đa-vít nói với Sa-lô-môn: \"Con trai ta ơi, cha đã có ý xây một nhà cho danh của Đức Giê-hô-va, Đức Chúa Trời cha."
  },
  {
    "i": 10974,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 8,
    "t": "Nhưng có lời của Đức Giê-hô-va phán với cha rằng: Con đã đổ rất nhiều máu và đã tham gia những trận chiến lớn, con sẽ không xây nhà cho danh Ta, vì trước mặt Ta con đã làm đổ rất nhiều máu xuống đất."
  },
  {
    "i": 10975,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 9,
    "t": "Nầy, một con trai sẽ sinh cho con; người sẽ là một người hòa bình và Ta sẽ ban cho người sự bình an khỏi mọi kẻ thù xung quanh, vì tên người sẽ là Sa-lô-môn; và trong thời người Ta sẽ ban sự bình an và an ổn cho Y-sơ-ra-ên."
  },
  {
    "i": 10976,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 10,
    "t": "Người sẽ xây một nhà cho danh Ta, người sẽ là con trai của Ta, còn Ta sẽ là Cha của người; Ta sẽ lập vương quyền của người trên Y-sơ-ra-ên mãi mãi."
  },
  {
    "i": 10977,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 11,
    "t": "Hỡi con trai ta, nguyện Đức Giê-hô-va ở cùng con, và làm cho con thành công trong việc xây cất nhà của Đức Giê-hô-va, Đức Chúa Trời của con, như Ngài đã phán về con."
  },
  {
    "i": 10978,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 12,
    "t": "Nguyện Ngài ban cho con sự sáng suốt và thông hiểu, nguyện Ngài ban cho con những mệnh lệnh của Ngài trên Y-sơ-ra-ên để con tuân giữ Luật Pháp của Đức Giê-hô-va Đức Chúa Trời con!"
  },
  {
    "i": 10979,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 13,
    "t": "Con sẽ thành công nếu con tuân giữ và thực hành các luật lệ và quy tắc mà Đức Giê-hô-va đã truyền cho Môi-se về Y-sơ-ra-ên. Hãy mạnh mẽ và can đảm! Đừng sợ, đừng kinh hãi!"
  },
  {
    "i": 10980,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 14,
    "t": "Này, dẫu trong cảnh nghèo khó, ta đã để dành cho nhà của Yavê một trăm ngàn ta-lâng vàng, một triệu ta-lâng bạc, đồng và sắt nhiều vô kể. Ta cũng đã trữ gỗ và đá; con hãy gia thêm vào."
  },
  {
    "i": 10981,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 15,
    "t": "Sẽ có với con vô số thợ thuyền, thợ đẽo đá, thợ chạm, thợ mộc, mọi thứ chuyên viên về mọi ngành nghề."
  },
  {
    "i": 10982,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 16,
    "t": "Vàng, bạc, đồng, sắt thì nhiều không đếm xuể. Hãy đi! Hãy hành động, và xin Yavê ở cùng con."
  },
  {
    "i": 10983,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 17,
    "t": "Bấy giờ Đa-vít truyền cho mọi quan chức Ít-ra-en giúp đỡ Sa-lô-môn, con trai ông:"
  },
  {
    "i": 10984,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 18,
    "t": "\"Yavê, Thiên Chúa của anh em, há chẳng ở cùng anh em sao? Vì Ngài đã ban cho anh em sự an nghỉ mọi nơi, bởi Ngài đã phó dân cư trong xứ vào tay ta, và xứ này đã phục tùng Yavê và dân Ngài."
  },
  {
    "i": 10985,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 19,
    "t": "Vậy, hãy hết lòng và hết linh hồn tìm kiếm Yavê, Thiên Chúa của anh em. Hãy đi xây dựng thánh điện của Yavê Thiên Chúa của anh em, để rước Hòm Bia Giao Ước của Yavê và các đồ thánh của Thiên Chúa vào nhà này đã xây cất cho danh Yavê."
  },
  {
    "i": 10986,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 1,
    "t": "Khi tuổi cao sức yếu, Đa-vít trao vương quyền Ít-ra-en cho Sa-lô-môn con trai mình."
  },
  {
    "i": 10987,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 2,
    "t": "Ông triệu tập mọi quan chức Ít-ra-en, các tư tế và các thầy Lê-vi."
  },
  {
    "i": 10988,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 3,
    "t": "Người ta kiểm kê các thầy Lê-vi từ ba mươi tuổi trở lên. Khi đếm từng người một, người ta thấy có ba mươi tám ngàn người;"
  },
  {
    "i": 10989,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 4,
    "t": "trong số đó, hai mươi bốn ngàn người trông coi các công việc của nhà Yavê, sáu ngàn người làm thư ký và thẩm phán,"
  },
  {
    "i": 10990,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 5,
    "t": "bốn ngàn người làm người giữ cửa, và bốn ngàn người ca ngợi Yavê, với những nhạc khí mà Đa-vít đã làm ra cho mục đích ấy."
  },
  {
    "i": 10991,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 6,
    "t": "Rồi Đa-vít chia các thầy Lê-vi thành các ban: Ghéc-sôn, Kơ-hát và Mơ-ra-ri."
  },
  {
    "i": 10992,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 7,
    "t": "Về các con cháu Ghéc-sôn: La-đan và Si-mê-i."
  },
  {
    "i": 10993,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 8,
    "t": "Con trai của La-đan: Giê-hi-ên, trưởng nam, Dê-tam, Giô-en, cả thảy là ba."
  },
  {
    "i": 10994,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 9,
    "t": "Con trai của Si-mê-i: Sê-lô-mít, Ha-gi-ên, Ha-ran, cả thảy là ba. Đó là các trưởng tộc của La-đan."
  },
  {
    "i": 10995,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 10,
    "t": "Con trai của Si-mê-i: Gia-hát, Di-na, Giê-út, Bơ-ri-a; đó là các con trai của Si-mê-i, cả thảy là bốn."
  },
  {
    "i": 10996,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 11,
    "t": "Gia-hát là trưởng nam, Di-xa là thứ nam, rồi Giê-út và Bơ-ri-a, là những người không có nhiều con cái và được ghi vào một gia tộc."
  },
  {
    "i": 10997,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 12,
    "t": "Con trai của Kơ-hát: Am-ram, I-xơ-ha, Khép-rôn, Út-di-ên, cả thảy là bốn."
  },
  {
    "i": 10998,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 13,
    "t": "Con trai của Am-ram: A-ha-ron và Mô-sê. A-ha-ron được tách riêng ra để thánh hiến những vật chí thánh, ông và con cái ông đời đời, dâng hương trước Yavê, phụng sự Ngài và chúc lành nhân danh Ngài đời đời."
  },
  {
    "i": 10999,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 14,
    "t": "Mô-sê là một người của Thiên Chúa mà con cái ông được gọi theo danh bộ tộc Lê-vi."
  }
]
