[
  {
    "i": 28500,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 62,
    "t": "A nazajutrz, to jest po dniu Przygotowania, zebrali się arcykapłani i faryzeusze u Piłata,"
  },
  {
    "i": 28501,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 63,
    "t": "mówiąc: \"Panie, wspomnieliśmy, że ten zwodziciel powiedział jeszcze za życia: Po trzech dniach zmartwychwstanę."
  },
  {
    "i": 28502,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 64,
    "t": "Rozkaż tedy strzec grobu aż do trzeciego dnia, by przypadkiem nie przyszli jego uczniowie, nie ukradli go i nie powiedzieli ludowi: Powstał z martwych. I będzie ostatnie oszustwo gorsze od pierwszego."
  },
  {
    "i": 28503,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 65,
    "t": "Rzekł im Piłat: \"Macie straż, idźcie i zabezpieczcie, jak wiecie."
  },
  {
    "i": 28504,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 66,
    "t": "Oni zaś poszli i zabezpieczyli grób, opieczętowawszy kamień i postawiwszy straż."
  },
  {
    "i": 28505,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 1,
    "t": "A po sabacie, o świcie dnia pierwszego tygodnia, przyszła Maria Magdalena i druga Maria, aby zobaczyć grób."
  },
  {
    "i": 28506,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 2,
    "t": "I oto powstało wielkie trzęsienie ziemi; albowiem Anioł Pański zstąpił z nieba i przystąpiwszy, odwalił kamień i usiadł na nim."
  },
  {
    "i": 28507,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 3,
    "t": "A oblicze jego było jak błyskawica, a szata jego biała jak śnieg."
  },
  {
    "i": 28508,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 4,
    "t": "Ze strachu przed nim zadrżeli strażnicy i stali się jak martwi."
  },
  {
    "i": 28509,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 5,
    "t": "A Anioł, odpowiadając, rzekł niewiastom: \"Nie bójcie się; wiem bowiem, że szukacie Jezusa, ukrzyżowanego."
  },
  {
    "i": 28510,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 6,
    "t": "Nie ma go tu; albowiem powstał, jak powiedział. Pójdźcie, zobaczcie miejsce, gdzie leżał Pan."
  },
  {
    "i": 28511,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 7,
    "t": "A idźcie szybko i powiedzcie jego uczniom, że powstał z martwych; i oto idzie przed wami do Galilei, tam go zobaczycie. Oto wam powiedziałem."
  },
  {
    "i": 28512,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 8,
    "t": "I wyszły szybko z grobu z bojaźnią i wielką radością, i pobiegły oznajmić to jego uczniom."
  },
  {
    "i": 28513,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 9,
    "t": "A oto Jezus spotkał je, mówiąc: \"Witajcie!\" One zaś przystąpiły, objęły jego nogi i oddały mu pokłon."
  },
  {
    "i": 28514,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 10,
    "t": "Wtedy rzekł im Jezus: \"Nie bójcie się. Idźcie i oznajmijcie braciom moim, aby poszli do Galilei, tam mnie zobaczą."
  },
  {
    "i": 28515,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 11,
    "t": "A gdy one szły, oto niektórzy ze straży przyszli do miasta i oznajmili arcykapłanom wszystko, co się stało."
  },
  {
    "i": 28516,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 12,
    "t": "A oni, zebrawszy się ze starszymi i naradziwszy się, dali żołnierzom sporo pieniędzy,"
  },
  {
    "i": 28517,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 13,
    "t": "mówiąc: \"Powiedzcie: Jego uczniowie przyszli w nocy i ukradli go, gdyśmy spali."
  },
  {
    "i": 28518,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 14,
    "t": "A jeśliby o tym usłyszał namiestnik, my go przekonamy i wybawimy was od kłopotów."
  },
  {
    "i": 28519,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 15,
    "t": "Oni zaś, wziąwszy pieniądze, uczynili, jak ich nauczono. I rozeszła się ta wieść wśród Żydów aż do dnia dzisiejszego."
  },
  {
    "i": 28520,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 16,
    "t": "A jedenastu uczniów poszło do Galilei na górę, gdzie im Jezus rozkazał."
  },
  {
    "i": 28521,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 17,
    "t": "I ujrzawszy go, oddali mu pokłon; niektórzy jednak wątpili."
  },
  {
    "i": 28522,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 18,
    "t": "A Jezus przystąpiwszy, rzekł do nich: \"Dana mi jest wszelka władza w niebie i na ziemi."
  },
  {
    "i": 28523,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 19,
    "t": "Idźcie tedy i nauczajcie wszystkie narody, chrzcząc je w imię Ojca i Syna, i Ducha Świętego,"
  },
  {
    "i": 28524,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 20,
    "t": "ucząc je przestrzegać wszystkiego, co wam przykazałem. A oto ja jestem z wami po wszystkie dni, aż do skończenia świata."
  },
  {
    "i": 28525,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 1,
    "t": "Początek Ewangelii Jezusa Chrystusa, Syna Bożego."
  },
  {
    "i": 28526,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 2,
    "t": "Jak jest napisane u Izajasza proroka: Oto ja posyłam mego posłańca przed tobą, aby przygotował drogę twoją."
  },
  {
    "i": 28527,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 3,
    "t": "Głos wołającego na pustyni: Przygotujcie drogę Pańską, prostujcie ścieżki jego,"
  },
  {
    "i": 28528,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 4,
    "t": "Jan Chrzciciel był na pustyni i głosił chrzest pokuty na odpuszczenie grzechów."
  },
  {
    "i": 28529,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 5,
    "t": "I wychodziła do niego cała kraina judzka i wszyscy mieszkańcy Jeruzalemu, i dawali się ochrzcić przez niego w rzece Jordanie, wyznając swoje grzechy."
  },
  {
    "i": 28530,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 6,
    "t": "Jan zaś był ubrany w sierść wielbłądzią i miał pas skórzany wokół bioder, a jadł szarańczę i miód leśny."
  },
  {
    "i": 28531,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 7,
    "t": "I głosił: \"Idzie za mną mocniejszy ode mnie, któremu nie jestem godzien schylić się, aby rozwiązać rzemyk u jego sandałów."
  },
  {
    "i": 28532,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 8,
    "t": "Ja was chrzciłem wodą, on zaś będzie was chrzcił Duchem Świętym."
  },
  {
    "i": 28533,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 9,
    "t": "I stało się w owych dniach, że przyszedł Jezus z Nazaretu Galilejskiego i został ochrzczony przez Jana w Jordanie."
  },
  {
    "i": 28534,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 10,
    "t": "A gdy wychodził z wody, ujrzał, jak się otworzyły niebiosa i Duch Święty zstępował na niego jak gołębica."
  },
  {
    "i": 28535,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 11,
    "t": "I rozległ się głos z nieba: \"Ty jesteś moim umiłowanym Synem, w tobie mam upodobanie."
  },
  {
    "i": 28536,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 12,
    "t": "I zaraz Duch wyprowadził go na pustynię."
  },
  {
    "i": 28537,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 13,
    "t": "I był na pustyni czterdzieści dni, kuszony przez szatana, i był wśród zwierząt, a aniołowie mu służyli."
  },
  {
    "i": 28538,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 14,
    "t": "A gdy Jan został uwięziony, przyszedł Jezus do Galilei, głosząc Ewangelię Bożą i mówiąc:"
  },
  {
    "i": 28539,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 15,
    "t": "\"Wypełnił się czas i przybliżyło się Królestwo Boże. Pokutujcie i wierzcie Ewangelii."
  },
  {
    "i": 28540,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 16,
    "t": "A gdy przechodził obok Jeziora Galilejskiego, ujrzał Szymona i Andrzeja, brata Szymona, jak zarzucali sieć w jezioro; byli bowiem rybakami."
  },
  {
    "i": 28541,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 17,
    "t": "I rzekł im Jezus: \"Pójdźcie za mną, a uczynię was rybakami ludzi."
  },
  {
    "i": 28542,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 18,
    "t": "I zaraz opuścili sieci i poszli za nim."
  },
  {
    "i": 28543,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 19,
    "t": "A idąc nieco dalej, ujrzał Jakuba, syna Zebedeusza, i Jana, jego brata, którzy też byli w łodzi i naprawiali sieci."
  },
  {
    "i": 28544,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 20,
    "t": "I zaraz ich powołał. A oni, zostawiwszy Zebedeusza, swego ojca, w łodzi z najemnikami, poszli za nim."
  },
  {
    "i": 28545,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 21,
    "t": "I przyszli do Kafarnaum. A w szabat wszedł zaraz do synagogi i nauczał."
  },
  {
    "i": 28546,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 22,
    "t": "I zdumiewali się jego nauką, gdyż nauczał ich jak ten, który ma władzę, a nie jak uczeni w Piśmie."
  },
  {
    "i": 28547,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 23,
    "t": "I zaraz był w ich synagodze człowiek opętany przez ducha nieczystego, który krzyknął,"
  },
  {
    "i": 28548,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 24,
    "t": "mówiąc: \"Czego chcesz od nas, Jezusie Nazareński? Przyszedłeś nas zgubić? Wiem, kim jesteś: Święty Boży!"
  },
  {
    "i": 28549,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 25,
    "t": "I zgromił go Jezus, mówiąc: \"Zamilcz i wyjdź z niego!"
  },
  {
    "i": 28550,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 26,
    "t": "A duch nieczysty wstrząsnął nim i krzyknął głośno, i wyszedł z niego."
  },
  {
    "i": 28551,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 27,
    "t": "I wszyscy się przestraszyli, tak że pytali się wzajemnie: \"Cóż to jest? Jaka to nowa nauka, że z mocą rozkazuje nawet duchom nieczystym, i są mu posłuszne?"
  },
  {
    "i": 28552,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 28,
    "t": "I zaraz rozeszła się wieść o nim wszędzie po całej okolicy Galilei."
  },
  {
    "i": 28553,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 29,
    "t": "I zaraz po wyjściu z synagogi przyszedł do domu Szymona i Andrzeja z Jakubem i Janem."
  },
  {
    "i": 28554,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 30,
    "t": "A teściowa Szymona leżała w gorączce; i zaraz mu o niej powiedzieli."
  },
  {
    "i": 28555,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 31,
    "t": "On zaś podszedłszy, podniósł ją, ująwszy ją za rękę. I gorączka ją opuściła, i służyła im."
  },
  {
    "i": 28556,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 32,
    "t": "A gdy nastał wieczór, gdy słońce zaszło, przynosili do niego wszystkich chorych i opętanych przez demony."
  },
  {
    "i": 28557,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 33,
    "t": "I całe miasto zebrało się u drzwi."
  },
  {
    "i": 28558,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 34,
    "t": "I uzdrowił wielu dotkniętych różnymi chorobami, i wyrzucił wiele demonów, i nie pozwalał demonom mówić, ponieważ wiedziały, kim jest."
  },
  {
    "i": 28559,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 35,
    "t": "A rano, bardzo wcześnie, wstał, wyszedł i udał się na miejsce pustynne, i tam się modlił."
  },
  {
    "i": 28560,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 36,
    "t": "I podążył za nim Szymon i ci, którzy byli z nim,"
  },
  {
    "i": 28561,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 37,
    "t": "a gdy go znaleźli, powiedzieli mu: \"Wszyscy cię szukają!"
  },
  {
    "i": 28562,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 38,
    "t": "On zaś rzekł im: \"Pójdźmy gdzie indziej, do pobliskich miasteczek, abym i tam głosił; bo po to wyszedłem."
  },
  {
    "i": 28563,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 39,
    "t": "I chodził po całej Galilei, głosząc w ich synagogach i wyrzucając demony."
  },
  {
    "i": 28564,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 40,
    "t": "I przyszedł do niego trędowaty, prosząc go i padając przed nim na kolana, mówiąc mu: \"Jeśli chcesz, możesz mnie oczyścić."
  },
  {
    "i": 28565,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 41,
    "t": "A Jezus, zdjęty litością, wyciągnął rękę, dotknął go i rzekł mu: \"Chcę, bądź oczyszczony."
  },
  {
    "i": 28566,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 42,
    "t": "I zaraz trąd go opuścił, i został oczyszczony."
  },
  {
    "i": 28567,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 43,
    "t": "I surowo go upomniał i zaraz go wyprawił,"
  },
  {
    "i": 28568,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 44,
    "t": "i rzekł mu: \"Uważaj, nikomu nic nie mów; ale idź, pokaż się kapłanowi i ofiaruj za swoje oczyszczenie to, co Mojżesz nakazał, na świadectwo dla nich."
  },
  {
    "i": 28569,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 45,
    "t": "On zaś, wyszedłszy, zaczął wiele opowiadać i rozgłaszać tę sprawę, tak że Jezus nie mógł już jawnie wejść do miasta, lecz przebywał na zewnątrz w miejscach pustynnych; i przychodzili do niego zewsząd."
  },
  {
    "i": 28570,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 1,
    "t": "A gdy po kilku dniach znowu wszedł do Kafarnaum, usłyszano, że jest w domu."
  },
  {
    "i": 28571,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 2,
    "t": "I zebrało się wielu, tak że już nie było miejsca, nawet przed drzwiami, a on głosił im słowo."
  },
  {
    "i": 28572,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 3,
    "t": "I przyszli do niego, przynosząc paralityka niesionego przez czterech."
  },
  {
    "i": 28573,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 4,
    "t": "A nie mogąc się do niego zbliżyć z powodu tłumu, odkryli dach nad miejscem, gdzie był, i wyłomawszy go, spuścili posłanie, na którym leżał paralityk."
  },
  {
    "i": 28574,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 5,
    "t": "A Jezus, widząc ich wiarę, rzekł do paralityka: \"Synu, odpuszczone są ci twoje grzechy."
  },
  {
    "i": 28575,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 6,
    "t": "A siedzieli tam niektórzy uczeni w Piśmie i rozważali w swoich sercach:"
  },
  {
    "i": 28576,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 7,
    "t": "\"Czemu on tak mówi? On bluźni! Któż może odpuszczać grzechy, jeśli nie sam Bóg?"
  },
  {
    "i": 28577,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 8,
    "t": "A Jezus zaraz w swoim duchu poznał, że tak rozważają w sobie, i rzekł im: \"Czemu rozważacie takie rzeczy w swoich sercach?"
  },
  {
    "i": 28578,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 9,
    "t": "Co jest łatwiej powiedzieć paralitykowi: Odpuszczone są ci twoje grzechy, czy powiedzieć: Wstań, weź swoje posłanie i chodź?"
  },
  {
    "i": 28579,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 10,
    "t": "Abyście jednak wiedzieli, że Syn Człowieczy ma władzę na ziemi odpuszczać grzechy,"
  },
  {
    "i": 28580,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 11,
    "t": "Zaprawdę powiadam ci, rzekł paralitykowi: Wstań, weź łoże swoje i idź do domu twego."
  },
  {
    "i": 28581,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 12,
    "t": "A on wstał natychmiast i wziąwszy łoże swoje, wyszedł na oczach wszystkich, tak iż zdumieli się wszyscy i chwalili Boga, mówiąc: \"Nigdyśmy czegoś podobnego nie widzieli."
  },
  {
    "i": 28582,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 13,
    "t": "I wyszedł znowu nad morze, a wszystek lud przychodził do niego, i uczył ich."
  },
  {
    "i": 28583,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 14,
    "t": "A przechodząc, ujrzał Lewiego, syna Alfeuszowego, siedzącego w komorze celnej, i rzekł mu: \"Pójdź za mną.\" A on wstał i poszedł za nim."
  },
  {
    "i": 28584,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 15,
    "t": "I stało się, gdy siedział w domu jego za stołem, że wielu celników i grzeszników siedziało z Jezusem i z uczniami jego; albowiem było ich wielu, którzy za nim szli."
  },
  {
    "i": 28585,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 16,
    "t": "A uczeni w Piśmie i faryzeusze, widząc go, że je z celnikami i grzesznikami, rzekli uczniom jego: \"Czemu je i pije z celnikami i grzesznikami?"
  },
  {
    "i": 28586,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 17,
    "t": "A Jezus usłyszawszy to, rzekł im: \"Nie potrzebują zdrowi lekarza, ale ci, co się źle mają. Nie przyszedłem wzywać sprawiedliwych, ale grzeszników."
  },
  {
    "i": 28587,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 18,
    "t": "A uczniowie Janowi i faryzeusze pościli; i przyszli, i rzekli mu: \"Czemu uczniowie Janowi i uczniowie faryzeuszów poszczą, a uczniowie twoi nie poszczą?"
  },
  {
    "i": 28588,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 19,
    "t": "A Jezus rzekł im: \"Czy mogą goście weselni pościć, póki oblubieniec jest z nimi? Póki mają oblubieńca z sobą, nie mogą pościć."
  },
  {
    "i": 28589,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 20,
    "t": "Lecz przyjdą dni, gdy oblubieniec od nich będzie zabrany, a wtedy będą pościć w one dni."
  },
  {
    "i": 28590,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 21,
    "t": "Nikt też nie przyszywa łaty z sukna surowego do starej szaty; inaczej bowiem surowa łata oderwie się od starej szaty, i gorsze rozdarcie nastąpi."
  },
  {
    "i": 28591,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 22,
    "t": "Nikt też nie wlewa wina młodego do starych bukłaków; inaczej bowiem wino rozerwie bukłaki, i wino się wyleje, i bukłaki zginą; ale wino nowe w nowe bukłaki się wlewa."
  },
  {
    "i": 28592,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 23,
    "t": "I stało się, że w sabat szedł przez zboża; a uczniowie jego szli, obrywając kłosy."
  },
  {
    "i": 28593,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 24,
    "t": "A faryzeusze mu mówili: \"Patrz! Czemu czynią w sabat, czego się nie godzi?"
  },
  {
    "i": 28594,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 25,
    "t": "A on im rzekł: \"Nigdyście nie czytali, co uczynił Dawid, gdy był w potrzebie i łaknął on i ci, którzy z nim byli?"
  },
  {
    "i": 28595,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 26,
    "t": "Jak wszedł do domu Bożego za Abiatara arcykapłana, i jadł chleby pokładne, których nie godzi się jeść, tylko kapłanom, i dał też tym, którzy z nim byli."
  },
  {
    "i": 28596,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 27,
    "t": "I rzekł im: \"Sabat dla człowieka jest uczyniony, a nie człowiek dla sabatu;"
  },
  {
    "i": 28597,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 28,
    "t": "A tak Syn Człowieczy jest Panem i sabatu."
  },
  {
    "i": 28598,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 1,
    "t": "I wszedł znowu do synagogi, a był tam człowiek, który miał uschłą rękę."
  },
  {
    "i": 28599,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 2,
    "t": "I wypatrywali go, jeźli go uzdrowi w sabat, aby go oskarżyć."
  }
]
