[
  {
    "i": 21300,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 5,
    "t": "Pertanto, la sua statura superava tutti gli alberi del campo, i suoi polloni si moltiplicarono, i suoi rami si estesero, grazie alle acque abbondanti che lo facevano crescere."
  },
  {
    "i": 21301,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 6,
    "t": "Nei suoi rami nidificavano tutti gli uccelli del cielo, sotto i suoi rami partorivano tutte le bestie selvatiche, alla sua ombra sedeva una gran moltitudine di persone."
  },
  {
    "i": 21302,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 7,
    "t": "Era bello nella sua grandezza, nello spiegamento dei suoi rami, poiché le sue radici si protendevano verso acque abbondanti."
  },
  {
    "i": 21303,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 8,
    "t": "I cedri non lo eguagliavano nel giardino di Dio, i cipressi non erano paragonabili ai suoi rami, i platani non erano simili ai suoi polloni, nessun albero, nel giardino di Dio, lo eguagliava in bellezza."
  },
  {
    "i": 21304,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 9,
    "t": "Io l'avevo abbellito di una ricca chioma, ed era invidiato da tutti gli alberi dell'Eden, quelli del giardino di Dio."
  },
  {
    "i": 21305,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 10,
    "t": "Or dunque, così parla il Signore Yahweh: Poiché si è innalzato in tutta la sua statura, e ha portato la sua cima fino in mezzo alle nubi, e il suo cuore si è insuperbito per la sua altezza,"
  },
  {
    "i": 21306,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 11,
    "t": "io l'ho consegnato nelle mani del principe delle nazioni, affinché lo tratti secondo la sua malvagità; io l'ho rigettato."
  },
  {
    "i": 21307,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 12,
    "t": "Stranieri, i più barbari delle nazioni, l'hanno tagliato e abbandonato. Sui monti e in tutte le valli giacciono i suoi rami; i suoi polloni si sono spezzati in tutti i burroni del paese; tutti gli abitanti del paese sono fuggiti dalla sua ombra e l'hanno abbandonato."
  },
  {
    "i": 21308,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 13,
    "t": "Sulle sue rovine si sono posati tutti gli uccelli del cielo, verso i suoi rami sono venute tutte le bestie selvatiche."
  },
  {
    "i": 21309,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 14,
    "t": "Così, che mai più si innalzi in tutta la sua statura alcun albero situato presso le acque, che nessuno porti la sua cima fino in mezzo alle nubi, che nessun albero irrigato si erga verso di loro in tutta la sua altezza! Poiché tutti sono votati alla morte, ai paesi sotterranei, in mezzo al comune degli uomini, con quelli che scendono nella fossa."
  },
  {
    "i": 21310,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 15,
    "t": "Così parla il Signore Yahweh: Il giorno in cui è disceso nello sheol, io ho fatto osservare un lutto, ho chiuso su di lui l'abisso, ho arrestato i suoi fiumi e le acque abbondanti si sono prosciugate. Ho oscurato il Libano a causa sua e tutti gli alberi del campo sono secchi a causa sua."
  },
  {
    "i": 21311,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 16,
    "t": "Al rumore della sua caduta, ho fatto tremare le nazioni, quando l'ho precipitato nello sheol con quelli che scendono nella fossa. Nei paesi sotterranei, sono stati consolati tutti gli alberi dell'Eden, la scelta dei più belli alberi del Libano, tutti irrigati dalle acque."
  },
  {
    "i": 21312,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 17,
    "t": "E la sua progenie che abitava sotto la sua ombra, fra le nazioni, anch'essa è discesa nello sheol, verso le vittime della spada."
  },
  {
    "i": 21313,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 18,
    "t": "A chi dunque paragonare la tua gloria e la tua grandezza fra gli alberi dell'Eden? Eppure tu fosti precipitato con gli alberi dell'Eden verso il paese sotterraneo, in mezzo agli incirconcisi, ed ecco che sei disteso con le vittime della spada. Tale è il faraone e tutta la sua moltitudine, oracolo del Signore Yahweh."
  },
  {
    "i": 21314,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 1,
    "t": "Nel dodicesimo anno, nel dodicesimo mese, il primo del mese, la parola di Yahweh mi fu rivolta in questi termini:"
  },
  {
    "i": 21315,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 2,
    "t": "Figlio d'uomo, pronuncia un lamento sul faraone, re d'Egitto. Tu gli dirai: Leoncello delle nazioni, ecco, sei annientato! Eri come un coccodrillo nei mari, balzavi nei tuoi fiumi, turbavi l'acqua con le tue zampe, agitavi i flutti."
  },
  {
    "i": 21316,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 3,
    "t": "Così parla il Signore Yahweh: Stenderò su di te la mia rete in mezzo a un grande concorso di popoli, ed essi ti tireranno nella mia rete."
  },
  {
    "i": 21317,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 4,
    "t": "Ti abbandonerò sulla terra, ti getterò sulla superficie dei campi, farò riposare su di te tutti gli uccelli del cielo, sazierò di te tutte le bestie della terra."
  },
  {
    "i": 21318,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 5,
    "t": "Collocherò la tua carne sui monti, riempirò le valli dei tuoi rifiuti;"
  },
  {
    "i": 21319,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 6,
    "t": "irrigerò il paese di ciò che scorrerà da te, del tuo sangue, sui monti, e tu riempirai i burroni."
  },
  {
    "i": 21320,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 7,
    "t": "Quando ti spegnerai, io coprirò i cieli e oscurerò le stelle; coprirò il sole con le nubi e la luna non darà più il suo splendore."
  },
  {
    "i": 21321,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 8,
    "t": "Oscurerò tutti gli astri del cielo a causa tua, spargerò le tenebre sul tuo paese, oracolo del Signore Yahweh."
  },
  {
    "i": 21322,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 9,
    "t": "Affliggerò il cuore di molti popoli quando provocherò la tua rovina fra le nazioni, in paesi che tu non conosci."
  },
  {
    "i": 21323,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 10,
    "t": "Colpirò di stupore a tuo riguardo popoli numerosi, e i loro re fremeranno di orrore a causa tua, quando brandirò la mia spada davanti a loro. Essi tremeranno in ogni istante, ciascuno per la sua vita, nel giorno della tua caduta."
  },
  {
    "i": 21324,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 11,
    "t": "Poiché così parla il Signore Yahweh: La spada del re di Babilonia ti inseguirà."
  },
  {
    "i": 21325,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 12,
    "t": "Con la spada dei guerrieri, farò cadere la moltitudine dei tuoi sudditi. Essi sono i più barbari delle nazioni; annienteranno l'orgoglio dell'Egitto, e tutta la sua moltitudine sarà distrutta."
  },
  {
    "i": 21326,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 13,
    "t": "Farò perire tutto il suo bestiame, al bordo delle acque abbondanti. Il piede dell'uomo non le turberà più, lo zoccolo del bestiame non le turberà più."
  },
  {
    "i": 21327,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 14,
    "t": "Allora io calmerò le loro acque, farò scorrere i loro fiumi come olio, oracolo del Signore Yahweh."
  },
  {
    "i": 21328,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 15,
    "t": "Quando farò del paese d'Egitto una desolazione, e il paese sarà spogliato di ciò che contiene, quando colpirò tutti quelli che lo abitano, essi sapranno che io sono Yahweh."
  },
  {
    "i": 21329,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 16,
    "t": "Tale è il lamento che grideranno le figlie delle nazioni. Esse lo grideranno sull'Egitto e su tutta la sua moltitudine. Grideranno questo lamento, oracolo del Signore Yahweh."
  },
  {
    "i": 21330,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 17,
    "t": "Nel dodicesimo anno, nel primo mese, il quindici del mese, la parola di Yahweh mi fu rivolta in questi termini:"
  },
  {
    "i": 21331,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 18,
    "t": "Figlio d'uomo, lamentati sulla moltitudine dell'Egitto e falla discendere con le figlie delle nazioni, maestose, verso il paese sotterraneo, con quelli che scendono nella fossa."
  },
  {
    "i": 21332,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 19,
    "t": "Chi superi in bellezza? Discendi, coricati con gli incirconcisi."
  },
  {
    "i": 21333,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 20,
    "t": "In mezzo alle vittime della spada, essi sono caduti (la spada è stata data, è stata tratta), lui e tutte le sue moltitudini."
  },
  {
    "i": 21334,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 21,
    "t": "Dal mezzo dello sheol, i più potenti eroi, i suoi alleati, gli diranno: \"Sono discesi, si sono coricati, gli incirconcisi, vittime della spada!"
  },
  {
    "i": 21335,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 22,
    "t": "Ecco Assur e tutte le sue truppe, con le loro tombe tutt'intorno a lui; sono tutti caduti vittime della spada,"
  },
  {
    "i": 21336,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 23,
    "t": "sono state poste le loro tombe nelle profondità della fossa e le sue truppe circondano la sua tomba; sono tutti caduti vittime della spada, loro che spargevano il terrore nel paese dei viventi."
  },
  {
    "i": 21337,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 24,
    "t": "Ecco Elam e tutta la sua moltitudine intorno alla sua tomba, tutti caduti vittime della spada; sono discesi, incirconcisi, al paese sotterraneo, loro che spargevano il terrore nel paese dei viventi. Hanno portato il loro disonore con quelli che scendono nella fossa."
  },
  {
    "i": 21338,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 25,
    "t": "Gli è stato preparato un giaciglio in mezzo alle vittime, fra tutta la sua moltitudine, con le loro tombe intorno a lui; sono tutti incirconcisi, vittime della spada per aver sparso il terrore nel paese dei viventi. Hanno portato il loro disonore con quelli che scendono nella fossa; sono stati collocati in mezzo a queste vittime."
  },
  {
    "i": 21339,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 26,
    "t": "Ecco Meshek, Tubal e tutta la sua moltitudine, con le sue tombe intorno a lui; sono tutti incirconcisi, vittime della spada per aver sparso il terrore nel paese dei viventi."
  },
  {
    "i": 21340,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 27,
    "t": "Non sono distesi con gli eroi caduti anticamente, quelli che discesero nello sheol con le armi in pugno, a cui è stata posta la spada sotto la testa e il loro scudo sotto le loro ossa, poiché il terrore degli eroi regnava nel paese dei viventi."
  },
  {
    "i": 21341,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 28,
    "t": "Ma tu, è in mezzo agli incirconcisi che sarai spezzato e che ti coricherai, fra le vittime della spada."
  },
  {
    "i": 21342,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 29,
    "t": "Ecco Edom, i suoi re e tutti i suoi principi, che sono stati collocati, malgrado il loro valore, fra le vittime della spada. Sono distesi con gli incirconcisi, con quelli che scendono nella fossa."
  },
  {
    "i": 21343,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 30,
    "t": "Ecco tutti i principi del Nord, tutti i Sidoni, che sono discesi con le vittime, a causa del terrore che ispirava la loro forza. Vergognosi, si sono coricati, incirconcisi, fra le vittime della spada, e hanno portato il loro disonore con quelli che scendono nella fossa."
  },
  {
    "i": 21344,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 31,
    "t": "Il faraone li vedrà e si consolerà alla vista di tutta questa moltitudine vittima della spada, - il faraone e tutto il suo esercito - oracolo del Signore Yahweh."
  },
  {
    "i": 21345,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 32,
    "t": "Poiché aveva sparso il terrore nel paese dei viventi, sarà disteso fra gli incirconcisi, fra le vittime della spada - il faraone e tutto il suo esercito - oracolo del Signore Yahweh."
  },
  {
    "i": 21346,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 1,
    "t": "La parola di Yahweh mi fu rivolta in questi termini:"
  },
  {
    "i": 21347,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 2,
    "t": "Figlio d'uomo, parla ai figli del tuo popolo. Tu dirai loro: Quando faccio venire la spada contro un paese, la gente di quel paese prende fra di loro un uomo e lo pone come sentinella;"
  },
  {
    "i": 21348,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 3,
    "t": "se vede la spada venire contro il paese, suona il corno per avvertire il popolo."
  },
  {
    "i": 21349,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 4,
    "t": "Se qualcuno ode il suono del corno ma non ne tiene conto, e la spada sopravviene e lo fa perire, il sangue di quell'uomo ricadrà sulla sua propria testa."
  },
  {
    "i": 21350,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 5,
    "t": "Ha udito il suono del corno senza tenerne conto: il suo sangue ricadrà su di lui. Ma colui che ne ha tenuto conto, la sua vita è salva."
  },
  {
    "i": 21351,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 6,
    "t": "Ma se la sentinella ha visto venire la spada e non ha suonato il corno, sicché il popolo non è stato avvertito, e la spada sopravviene e fa fra loro una vittima, questa perirà vittima della sua colpa, ma io chiederò conto del suo sangue alla sentinella."
  },
  {
    "i": 21352,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 7,
    "t": "Anche te, figlio d'uomo, io ti ho posto come sentinella per la casa d'Israele. Quando udirai una parola dalla mia bocca, tu li avvertirai da parte mia."
  },
  {
    "i": 21353,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 8,
    "t": "Se dico al malvagio: \"Malvagio, tu morirai\", e tu non parli per avvertire il malvagio di abbandonare la sua condotta, lui, il malvagio, morirà della sua colpa, ma è a te che io chiederò conto del suo sangue."
  },
  {
    "i": 21354,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 9,
    "t": "Se al contrario tu hai avvertito il malvagio di abbandonare la sua condotta per convertirsi e lui non si è convertito, egli morirà a causa del suo peccato, ma tu avrai salvato la tua vita."
  },
  {
    "i": 21355,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 10,
    "t": "E tu, figlio d'uomo, di' alla casa d'Israele: Voi ripetete queste parole: \"I nostri crimini e i nostri peccati pesano su di noi; è a causa di essi che noi deperiamo. Come potremmo vivere?"
  },
  {
    "i": 21356,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 11,
    "t": "Dì loro: \"Per la mia vita, oracolo del Signore Yahweh, io non provo piacere nella morte del malvagio, ma nella conversione del malvagio che cambia condotta per avere la vita. Convertitevi, tornate dalla vostra via malvagia. Perché morire, casa d'Israele?"
  },
  {
    "i": 21357,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 12,
    "t": "E tu, figlio d'uomo, di' ai figli del tuo popolo: La giustizia del giusto non lo salverà nel giorno del suo crimine, e la malvagità del malvagio non lo farà soccombere nel giorno in cui tornerà dalla sua malvagità. Il giusto non può vivere in virtù della sua giustizia nel giorno del suo peccato."
  },
  {
    "i": 21358,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 13,
    "t": "Se dico al giusto: \"Tu vivrai\", ma lui, confidando nella sua giustizia, commette il male, non si ricorderà più di tutta la sua giustizia, ma è di tutto il male che ha commesso che morirà."
  },
  {
    "i": 21359,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 14,
    "t": "Ma se dico al malvagio: \"Tu morirai\", e lui ritorna dai suoi peccati e pratica il diritto e la giustizia,"
  },
  {
    "i": 21360,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 15,
    "t": "se rende il pegno, restituisce ciò che ha rubato, osserva le leggi che danno la vita senza più fare il male: egli vivrà, non morirà."
  },
  {
    "i": 21361,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 16,
    "t": "Non si ricorderà più di tutti i peccati che ha commesso: ha osservato il diritto e la giustizia, egli vivrà."
  },
  {
    "i": 21362,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 17,
    "t": "I figli del tuo popolo dicono: \"La maniera di agire del Signore non è giusta\". È la vostra maniera di agire che non è giusta."
  },
  {
    "i": 21363,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 18,
    "t": "Quando il giusto si allontana dalla sua giustizia per commettere il male, muore per questo."
  },
  {
    "i": 21364,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 19,
    "t": "E quando il malvagio si allontana dalla sua malvagità e pratica il diritto e la giustizia, è a causa di questo che vive."
  },
  {
    "i": 21365,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 20,
    "t": "E voi dite: \"La maniera di agire del Signore non è giusta!\" Io vi giudicherò ciascuno secondo la sua condotta, casa d'Israele!"
  },
  {
    "i": 21366,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 21,
    "t": "Nel dodicesimo anno, il cinque del decimo mese della nostra cattività, il superstite arrivò verso di me da Gerusalemme e mi annunciò: \"La città è presa."
  },
  {
    "i": 21367,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 22,
    "t": "Ora la mano di Yahweh era stata su di me, la sera prima, prima che arrivasse il superstite, e mi aprì la bocca quando questi arrivò verso di me, la mattina; la mia bocca si aprì e non fui più muto."
  },
  {
    "i": 21368,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 23,
    "t": "Allora la parola di Yahweh mi fu rivolta in questi termini:"
  },
  {
    "i": 21369,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 24,
    "t": "Figlio d'uomo, quelli che abitano queste rovine, sul suolo d'Israele, parlano così: \"Abramo era solo quando fu messo in possesso di questo paese. Noi che siamo numerosi, è a noi che il paese è dato in patrimonio."
  },
  {
    "i": 21370,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 25,
    "t": "Or dunque, di' loro: Così parla il Signore Yahweh. Voi mangiate il sangue, voi levate gli occhi verso le vostre immondizie, voi spargete il sangue, e voi possedereste il paese?"
  },
  {
    "i": 21371,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 26,
    "t": "Voi vi appoggiate sulle vostre spade, voi commettete l'abominazione, ciascuno contamina la moglie del suo prossimo, e voi possedereste il paese?"
  },
  {
    "i": 21372,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 27,
    "t": "Tu dirai loro questo: Così parla il Signore Yahweh: Per la mia vita, lo giuro, quelli che sono nelle rovine cadranno per la spada, colui che è in aperta campagna, io lo darò alle bestie per essere divorato, e quelli che sono nei luoghi scoscesi e nelle caverne moriranno di peste."
  },
  {
    "i": 21373,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 28,
    "t": "Farò del paese una solitudine desolata, e l'orgoglio della sua forza avrà fine. Le montagne d'Israele saranno devastate e nessuno più vi passerà."
  },
  {
    "i": 21374,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 29,
    "t": "E si saprà che io sono Yahweh, quando farò del paese una solitudine desolata a causa di tutte le abominazioni che hanno commesso."
  },
  {
    "i": 21375,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 30,
    "t": "E tu, figlio d'uomo, i figli del tuo popolo discorrono di te lungo le mura e alle porte delle case. Si dicono l'uno all'altro, ciascuno al suo vicino: \"Venite dunque ad ascoltare quale parola arriva da parte di Yahweh."
  },
  {
    "i": 21376,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 31,
    "t": "E vengono verso di te in folla, il mio popolo si siede davanti a te, ascolta le tue parole, ma non le mette in pratica. Ciò che mettono in pratica è la menzogna che è nella loro bocca, e il loro cuore si attacca al guadagno disonesto."
  },
  {
    "i": 21377,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 32,
    "t": "Ecco, tu sei per loro come un canto d'amore, piacevolmente cantato, ben accompagnato da musica. Ascoltano le tue parole, ma nessuno le mette in pratica."
  },
  {
    "i": 21378,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 33,
    "t": "Quando ciò accadrà - ed ecco che ciò accade - essi sapranno che c'era un profeta fra loro."
  },
  {
    "i": 21379,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 1,
    "t": "La parola di Yahweh mi fu rivolta in questi termini:"
  },
  {
    "i": 21380,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 2,
    "t": "Figlio dell'uomo, profetizza contro i pastori d'Israele, profetizza. A loro dirai: Pastori, così parla il Signore Jahvè: Guai ai pastori d'Israele che pascono se stessi! I pastori non devono forse pascere il gregge?"
  },
  {
    "i": 21381,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 3,
    "t": "Voi vi siete nutriti di latte, vi siete vestiti di lana, avete sacrificato le pecore più grasse, ma non avete pasciuto il gregge."
  },
  {
    "i": 21382,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 4,
    "t": "Non avete fortificato le pecore gracili, curato quella che era malata, fasciato quella che era ferita. Non avete ricondotto quella che si smarriva, cercato quella che era perduta. Ma le avete governate con violenza e durezza."
  },
  {
    "i": 21383,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 5,
    "t": "Esse si sono disperse, per mancanza di pastore, per diventare preda di ogni bestia selvatica; si sono disperse."
  },
  {
    "i": 21384,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 6,
    "t": "Il mio gregge vaga su tutti i monti e su tutte le colline elevate, il mio gregge è disperso su tutta la superficie del paese, nessuno se ne occupa e nessuno si mette alla sua ricerca."
  },
  {
    "i": 21385,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 7,
    "t": "Ebbene, pastori, ascoltate la parola di Jahvè."
  },
  {
    "i": 21386,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 8,
    "t": "Per la mia vita, oracolo del Signore Jahvè, lo giuro: poiché il mio gregge è messo a sacco e diventa preda di tutte le bestie selvatiche, per mancanza di pastore, poiché i miei pastori non si occupano del mio gregge, poiché i miei pastori pascono se stessi senza pascere il mio gregge,"
  },
  {
    "i": 21387,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 9,
    "t": "ebbene, pastori, ascoltate la parola di Jahvè."
  },
  {
    "i": 21388,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 10,
    "t": "Così parla il Signore Jahvè: Ecco, io mi dichiaro contro i pastori. Io riprenderò loro il mio gregge e d'ora in poi, impedirò loro di pascere il mio gregge. Così i pastori non pasceranno più se stessi. Strapperò le mie pecore dalla loro bocca ed esse non saranno più per loro una preda."
  },
  {
    "i": 21389,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 11,
    "t": "Poiché così parla il Signore Jahvè: Ecco che io stesso avrò cura del mio gregge e me ne occuperò."
  },
  {
    "i": 21390,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 12,
    "t": "Come un pastore si occupa del suo gregge, quando è in mezzo alle sue pecore disperse, io mi occuperò delle mie pecore. Le ritirerò da tutti i luoghi dove furono disperse, nel giorno di nuvole e di tenebre."
  },
  {
    "i": 21391,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 13,
    "t": "Le farò uscire dai popoli dove sono, le radunerò dai paesi stranieri e le ricondurrò sul loro suolo. Le farò pascere sui monti d'Israele, nei burroni e in tutti i luoghi abitati del paese."
  },
  {
    "i": 21392,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 14,
    "t": "In un buon pascolo le farò pascere, e sui più alti monti d'Israele sarà il loro pascolo. Là si riposeranno in un buon pascolo; brucheranno di grassi pascoli sui monti d'Israele."
  },
  {
    "i": 21393,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 15,
    "t": "Io stesso farò pascere le mie pecore e io stesso le farò riposare, oracolo del Signore Jahvè."
  },
  {
    "i": 21394,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 16,
    "t": "Cercherò quella che è perduta, ricondurrò quella che è smarrita, fortificherò quella che è malata. Quella che è grassa e ben portante, veglierò su di essa. Le farò pascere con giustizia."
  },
  {
    "i": 21395,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 17,
    "t": "Quanto a voi, mie pecore, così parla il Signore Jahvè. Ecco che io giudicherò tra pecora e pecora, tra arieti e capri."
  },
  {
    "i": 21396,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 18,
    "t": "Non contenti di pascere in buoni pascoli, voi calpestate il resto del vostro pascolo; non contenti di bere un'acqua limpida, voi intorbidate il resto con i vostri piedi."
  },
  {
    "i": 21397,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 19,
    "t": "E le mie pecore devono brucare ciò che i vostri piedi hanno calpestato e bere ciò che i vostri piedi hanno intorbidato."
  },
  {
    "i": 21398,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 20,
    "t": "Ebbene, così dice loro il Signore Jahvè: Eccomi, io giudicherò tra la pecora grassa e la pecora magra."
  },
  {
    "i": 21399,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 21,
    "t": "Poiché avete colpito con i fianchi e con le spalle e dato colpi di corna a tutte le pecore sofferenti fino a disperderle fuori,"
  }
]
