[
  {
    "i": 35100,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 13,
    "t": "Và mọi vật dựng nên ở trên trời, dưới đất, bên dưới đất, cùng ở nơi biển, cả vũ trụ, ta nghe kêu lên rằng: \"Nguyện sự ngợi khen, tôn trọng, vinh hiển và quyền năng thuộc về Đấng ngự trên ngôi, cùng Chiên Con cho đến đời đời!"
  },
  {
    "i": 35101,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 14,
    "t": "Bốn Sinh Vật liền nói: \"A-men!\"; rồi các Trưởng Lão phủ phục xuống mà thờ phượng."
  },
  {
    "i": 35102,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 1,
    "t": "Khi ấy, ta thấy Chiên Con mở ấn thứ nhất trong bảy ấn, ta nghe một trong bốn Sinh Vật kêu lên như tiếng sấm rằng: \"Hãy đến!"
  },
  {
    "i": 35103,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 2,
    "t": "Ta nhìn xem, nầy, có một con ngựa bạch; người cỡi ngựa có cây cung; người ấy được ban cho một cái mão triều thiên, và đi ra như kẻ thắng trận, để chiến thắng."
  },
  {
    "i": 35104,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 3,
    "t": "Khi Chiên Con mở ấn thứ hai, ta nghe Sinh Vật thứ hai kêu rằng: \"Hãy đến!"
  },
  {
    "i": 35105,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 4,
    "t": "Bèn có một con ngựa khác sắc hồng hiện ra; người cỡi ngựa được quyền cất lấy sự hòa bình khỏi đất, để cho người ta giết lẫn nhau; và người ấy được ban cho một cây gươm lớn."
  },
  {
    "i": 35106,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 5,
    "t": "Khi Chiên Con mở ấn thứ ba, ta nghe Sinh Vật thứ ba kêu rằng: \"Hãy đến!\" Ta nhìn xem, nầy, có một con ngựa ô; người cỡi ngựa tay cầm cái cân."
  },
  {
    "i": 35107,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 6,
    "t": "Và ta nghe như có tiếng nói ra từ giữa bốn Sinh Vật rằng: \"Một đấu lúa mì giá một đơ-ni-ê, ba đấu mạch nha giá một đơ-ni-ê; còn dầu và rượu chớ đụng đến!"
  },
  {
    "i": 35108,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 7,
    "t": "Khi Chiên Con mở ấn thứ tư, ta nghe tiếng Sinh Vật thứ tư kêu rằng: \"Hãy đến!"
  },
  {
    "i": 35109,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 8,
    "t": "Ta nhìn xem, nầy, có một con ngựa vàng vàng; người cỡi ngựa ấy tên là Sự Chết, và Âm Phủ theo sau người. Người ấy được quyền trên một phần tư đất, để dùng gươm dao, đói kém, ôn dịch và các loài thú dữ trên đất mà giết người."
  },
  {
    "i": 35110,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 9,
    "t": "Khi Chiên Con mở ấn thứ năm, ta thấy ở dưới bàn thờ những linh hồn của những kẻ đã chịu giết vì đạo Đức Chúa Trời và vì lời chứng mình đã làm."
  },
  {
    "i": 35111,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 10,
    "t": "Các linh hồn ấy kêu lớn tiếng lên rằng: \"Hỡi Chúa là Đấng Thánh và chân thật, Chúa trì hoãn xét đoán và báo thù huyết chúng tôi nơi những kẻ ở trên đất cho đến chừng nào?"
  },
  {
    "i": 35112,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 11,
    "t": "Mỗi người trong số đó được ban cho một áo dài trắng, và có lời phán bảo rằng phải ở yên ít lâu nữa, cho đến khi số người các bạn đồng sự và anh em mình phải bị giết như mình đã đủ rồi."
  },
  {
    "i": 35113,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 12,
    "t": "Khi ấy, ta thấy Chiên Con mở ấn thứ sáu, thì có một trận động đất lớn; mặt trời trở nên tối đen như bao gai, cả mặt trăng hóa ra như huyết,"
  },
  {
    "i": 35114,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 13,
    "t": "các ngôi sao trên trời rụng xuống đất, như cây vả bị gió lớn lay rụng trái xanh vậy."
  },
  {
    "i": 35115,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 14,
    "t": "Bầu trời biến mất như cuốn sách cuộn tròn lại, mọi núi mọi đảo bị dời khỏi chỗ mình."
  },
  {
    "i": 35116,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 15,
    "t": "Các vua ở thế gian, các quan lớn, các tướng quân, các kẻ giàu có, các người mạnh khỏe, tôi mọi và người tự chủ đều ẩn mình trong hang đá và nơi núi non."
  },
  {
    "i": 35117,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 16,
    "t": "Chúng nói với núi và đá lớn rằng: \"Hãy rơi xuống trên chúng ta, đặng che giấu chúng ta khỏi mặt Đấng ngự trên ngôi, và khỏi cơn giận của Chiên Con!"
  },
  {
    "i": 35118,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 17,
    "t": "Vì ngày lớn giận của Ngài đã đến, còn ai đứng nổi?"
  },
  {
    "i": 35119,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 1,
    "t": "Sau việc ấy, tôi thấy bốn vị thiên sứ đứng ở bốn góc đất, giữ bốn hướng gió, hầu cho không có gió nào thổi trên đất, trên biển hay là trên mọi cây cối."
  },
  {
    "i": 35120,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 2,
    "t": "Tôi lại thấy một vị thiên sứ khác từ phía mặt trời mọc lên, cầm ấn của Đức Chúa Trời hằng sống; vị ấy kêu lớn tiếng với bốn vị thiên sứ đã được quyền làm hại đất và biển,"
  },
  {
    "i": 35121,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 3,
    "t": "mà rằng: \"Chớ làm hại đất, biển và cây cối, cho đến chừng nào chúng ta đã đóng ấn trên trán các tôi tớ của Đức Chúa Trời chúng ta."
  },
  {
    "i": 35122,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 4,
    "t": "Tôi nghe số người được đóng ấn là một trăm bốn mươi bốn ngàn người, từ trong mọi chi phái của dân Y-sơ-ra-ên mà được đóng."
  },
  {
    "i": 35123,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 5,
    "t": "Về chi phái Giu-đa, có mười hai ngàn người được đóng ấn; về chi phái Ru-bên, có mười hai ngàn; về chi phái Gát, có mười hai ngàn;"
  },
  {
    "i": 35124,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 6,
    "t": "về chi phái A-se, có mười hai ngàn; về chi phái Nép-ta-li, có mười hai ngàn; về chi phái Ma-na-se, có mười hai ngàn;"
  },
  {
    "i": 35125,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 7,
    "t": "về chi phái Si-mê-ôn, có mười hai ngàn; về chi phái Lê-vi, có mười hai ngàn; về chi phái Y-sa-ca, có mười hai ngàn;"
  },
  {
    "i": 35126,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 8,
    "t": "về chi phái Sa-bu-lôn, có mười hai ngàn; về chi phái Giô-sép, có mười hai ngàn; về chi phái Bên-gia-min, có mười hai ngàn người được đóng ấn."
  },
  {
    "i": 35127,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 9,
    "t": "Kế đó, tôi nhìn xem, thấy một đám đông vô số người, thuộc về mọi nước, mọi chi phái, mọi dân tộc, mọi thứ tiếng, đứng trước ngôi và trước Chiên Con, mặc áo trắng, tay cầm nhành chà là,"
  },
  {
    "i": 35128,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 10,
    "t": "cất tiếng lớn kêu rằng: \"Sự cứu rỗi thuộc về Đức Chúa Trời chúng ta, là Đấng ngự trên ngôi, và thuộc về Chiên Con!"
  },
  {
    "i": 35129,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 11,
    "t": "Hết thảy các thiên sứ đứng vòng quanh ngôi, các Trưởng Lão và bốn Sinh Vật, đều sấp mặt xuống trước ngôi, mà thờ lạy Đức Chúa Trời,"
  },
  {
    "i": 35130,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 12,
    "t": "mà rằng: \"A-men! Sự ngợi khen, vinh hiển, khôn ngoan, chúc tạ, tôn trọng, quyền phép và sức mạnh đều thuộc về Đức Chúa Trời chúng ta đời đời vô cùng! A-men!"
  },
  {
    "i": 35131,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 13,
    "t": "Một trong các Trưởng Lão cất tiếng hỏi tôi rằng: \"Những người mặc áo dài trắng đó là ai, và bởi đâu mà đến?"
  },
  {
    "i": 35132,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 14,
    "t": "Tôi thưa rằng: \"Lạy Chúa, Chúa biết.\" Người phán rằng: \"Đây là những kẻ ra khỏi cơn đại nạn, đã giặt và phiếu trắng áo mình trong huyết Chiên Con."
  },
  {
    "i": 35133,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 15,
    "t": "Ấy vì đó, chúng được ở trước ngôi Đức Chúa Trời, ngày đêm hầu việc Ngài trong đền của Ngài; Đấng ngự trên ngôi sẽ che chở chúng."
  },
  {
    "i": 35134,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 16,
    "t": "Chúng sẽ không đói không khát nữa; ánh mặt trời, hoặc cơn nắng gắt nào cũng không hại đến chúng;"
  },
  {
    "i": 35135,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 17,
    "t": "vì Chiên Con ở giữa ngôi sẽ chăn giữ chúng, đưa chúng đến suối nước sống; Đức Chúa Trời sẽ lau ráo hết nước mắt khỏi mắt chúng."
  },
  {
    "i": 35136,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 1,
    "t": "Khi Chiên Con mở ấn thứ bảy, có sự yên lặng trên trời ước chừng nửa giờ."
  },
  {
    "i": 35137,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 2,
    "t": "Bấy giờ, tôi thấy bảy vị thiên sứ đứng trước mặt Đức Chúa Trời, và có bảy cái loa trao cho các vị."
  },
  {
    "i": 35138,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 3,
    "t": "Lại có một thiên sứ khác đến, đứng bên bàn thờ, người cầm lư hương bằng vàng, và được ban cho nhiều hương, để dâng hương đó với các lời cầu nguyện của mọi thánh đồ trên bàn thờ bằng vàng ở trước ngôi."
  },
  {
    "i": 35139,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 4,
    "t": "Khói hương từ tay thiên sứ bay lên trước mặt Đức Chúa Trời, cùng với lời cầu nguyện của các thánh đồ."
  },
  {
    "i": 35140,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 5,
    "t": "Kế đó, thiên sứ lấy lư hương, chứa đầy lửa nơi bàn thờ, và quăng xuống đất; liền có sấm chớp, những tiếng động, động đất và mưa đá lớn."
  },
  {
    "i": 35141,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 6,
    "t": "Bảy vị thiên sứ có bảy cái loa bèn sửa soạn để thổi."
  },
  {
    "i": 35142,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 7,
    "t": "Vị thiên sứ thứ nhất thổi loa, thì có mưa đá và lửa pha với huyết đổ xuống đất; một phần ba đất bị cháy, một phần ba cây cối bị cháy, và mọi cỏ xanh đều bị cháy."
  },
  {
    "i": 35143,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 8,
    "t": "Vị thiên sứ thứ hai thổi loa, thì có một khối lớn tựa như hòn núi lớn đầy lửa bị ném xuống biển; một phần ba biển biến thành huyết,"
  },
  {
    "i": 35144,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 9,
    "t": "một phần ba loài vật ở biển chết hết, và một phần ba tàu bè bị hủy hết."
  },
  {
    "i": 35145,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 10,
    "t": "Vị thiên sứ thứ ba thổi loa, thì có một ngôi sao lớn ở trên trời sa xuống, cháy như một ngọn đuốc, rơi vào một phần ba các sông và các suối nước;"
  },
  {
    "i": 35146,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 11,
    "t": "tên ngôi sao đó là Ngải cứu. Một phần ba nước biến thành ngải cứu, và có nhiều người chết vì nước đắng."
  },
  {
    "i": 35147,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 12,
    "t": "Vị thiên sứ thứ tư thổi loa, thì một phần ba mặt trời, một phần ba mặt trăng và một phần ba các ngôi sao bị đánh, hầu cho một phần ba các vật đó đều tối tăm đi, và ban ngày mất một phần ba ánh sáng, ban đêm cũng vậy."
  },
  {
    "i": 35148,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 13,
    "t": "Bấy giờ, tôi nhìn xem, nghe một chim ưng bay giữa trời cao kêu lớn tiếng rằng: \"Khốn thay! Khốn thay! Khốn thay cho những người ở trên đất, vì tiếng loa còn lại của ba vị thiên sứ sắp thổi!"
  },
  {
    "i": 35149,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 1,
    "t": "Vị thiên sứ thứ năm thổi loa, thì tôi thấy một ngôi sao từ trời rơi xuống đất, và được ban cho chìa khóa của đáy vực sâu."
  },
  {
    "i": 35150,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 2,
    "t": "Vị ấy mở đáy vực sâu ra, có một luồng khói ở dưới vực bay lên, như khói của một lò lửa lớn; mặt trời và không khí đều bị tối tăm bởi luồng khói ấy."
  },
  {
    "i": 35151,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 3,
    "t": "Từ luồng khói ấy có những châu chấu bay ra rải trên mặt đất, và châu chấu được ban cho quyền giống như bọ cạp ở đất vậy."
  },
  {
    "i": 35152,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 4,
    "t": "Châu chấu được dặn rằng chớ làm hại đám cỏ trên đất, vật gì xanh tươi, và cây cối, nhưng chỉ làm hại những người không có ấn Đức Chúa Trời ở trên trán mà thôi."
  },
  {
    "i": 35153,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 5,
    "t": "Châu chấu không được phép giết những người đó, nhưng chỉ làm cho đau đớn trong năm tháng; sự đau đớn ấy giống như sự đau đớn khi bọ cạp cắn."
  },
  {
    "i": 35154,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 6,
    "t": "Trong những ngày đó, người ta sẽ tìm sự chết, mà không thấy được; ước ao chết đi, mà sự chết tránh xa."
  },
  {
    "i": 35155,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 7,
    "t": "Hình dạng châu chấu giống như ngựa sắm sửa để chiến tranh; trên đầu có như mão triều thiên giống bằng vàng, mặt như mặt người ta."
  },
  {
    "i": 35156,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 8,
    "t": "Tóc nó như tóc đàn bà, răng nó như răng sư tử."
  },
  {
    "i": 35157,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 9,
    "t": "Mình nó có giáp như giáp sắt; tiếng cánh nó như tiếng của nhiều xe và ngựa kéo nhau ra trận."
  },
  {
    "i": 35158,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 10,
    "t": "Đuôi nó có nọc như bọ cạp; ấy là tại trong đuôi mà nó có quyền làm hại người ta trong năm tháng."
  },
  {
    "i": 35159,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 11,
    "t": "Châu chấu có vua trên mình, là thiên sứ của vực sâu, tiếng Hê-bơ-rơ gọi là A-ba-đôn, tiếng Hy-lạp gọi là A-bô-ly-ôn."
  },
  {
    "i": 35160,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 12,
    "t": "Tai họa thứ nhất đã qua rồi; kìa, còn có hai tai họa nữa đến sau."
  },
  {
    "i": 35161,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 13,
    "t": "Vị thiên sứ thứ sáu thổi loa, tôi nghe có một tiếng ra từ bốn góc bàn thờ bằng vàng ở trước mặt Đức Chúa Trời,"
  },
  {
    "i": 35162,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 14,
    "t": "phán với vị thiên sứ thứ sáu đương cầm loa rằng: \"Hãy cởi trói cho bốn vị thiên sứ bị trói ở sông lớn Ơ-phơ-rát!"
  },
  {
    "i": 35163,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 15,
    "t": "Bốn vị thiên sứ ấy được cởi trói, là những vị đã chực sẵn đến giờ, ngày, tháng, năm ấy, để giết một phần ba loài người."
  },
  {
    "i": 35164,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 16,
    "t": "Số binh kỵ mã là hai trăm triệu; tôi nghe số ấy."
  },
  {
    "i": 35165,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 17,
    "t": "Trong sự hiện thấy, tôi thấy những ngựa và kẻ cỡi như vầy: những kẻ cỡi có giáp màu lửa, màu tía và màu lưu hoàng; đầu ngựa như đầu sư tử, và từ miệng nó ra lửa, khói và lưu hoàng."
  },
  {
    "i": 35166,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 18,
    "t": "Một phần ba loài người bị giết bởi ba tai nạn đó là lửa, khói và lưu hoàng ra từ miệng ngựa."
  },
  {
    "i": 35167,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 19,
    "t": "Vì quyền phép của ngựa ở nơi miệng và đuôi nó; những đuôi giống như con rắn và có đầu dùng để làm hại."
  },
  {
    "i": 35168,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 20,
    "t": "Những người còn lại, không bị chết bởi các tai nạn nầy, vẫn không ăn năn những công việc tay mình làm, không thôi thờ lạy các quỉ và thần tượng bằng vàng, bạc, đồng, đá và gỗ, là những vật không thấy, không nghe, không đi được."
  },
  {
    "i": 35169,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 21,
    "t": "Chúng nó cũng không ăn năn về tội giết người, tà thuật, gian dâm và trộm cướp mình."
  },
  {
    "i": 35170,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 1,
    "t": "Bấy giờ, tôi thấy một vị thiên sứ khác mạnh mẽ từ trời xuống, mặc một đám mây; trên đầu có mống; mặt người sáng như mặt trời, chân như trụ lửa."
  },
  {
    "i": 35171,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 2,
    "t": "Người có một cuốn sách nhỏ mở ra trong tay, chân hữu đặt trên biển, chân tả đặt trên đất,"
  },
  {
    "i": 35172,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 3,
    "t": "cất tiếng kêu lớn như sư tử rống; khi kêu xong, bảy tiếng sấm liền rền."
  },
  {
    "i": 35173,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 4,
    "t": "Lúc bảy tiếng sấm rền rồi, tôi toan viết, nhưng có tiếng đến từ trời phán cùng tôi rằng: \"Hãy niêm phong lấy những lời mà bảy tiếng sấm đã nói, và đừng viết ra."
  },
  {
    "i": 35174,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 5,
    "t": "Bấy giờ, vị thiên sứ mà tôi đã thấy đứng trên biển và trên đất giơ tay hữu lên trời,"
  },
  {
    "i": 35175,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 6,
    "t": "chỉ Đấng hằng sống đời đời, là Đấng đã dựng nên trời và vật ở trên trời, đất và vật ở trên đất, biển và vật ở dưới biển, mà thề rằng: \"Sẽ không còn có chậm trễ nữa!"
  },
  {
    "i": 35176,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 7,
    "t": "Nhưng đến ngày mà vị thiên sứ thứ bảy thổi loa, thì sự mầu nhiệm Đức Chúa Trời sẽ ứng nghiệm, như Ngài đã phán cùng các tôi tớ Ngài là các đấng tiên tri."
  },
  {
    "i": 35177,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 8,
    "t": "Tiếng mà tôi đã nghe từ trời lại phán cùng tôi như vầy: \"Hãy đi lấy cuốn sách nhỏ mở ra trong tay vị thiên sứ đương đứng trên biển và trên đất."
  },
  {
    "i": 35178,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 9,
    "t": "Tôi bèn đi đến thiên sứ và xin người cho tôi cuốn sách nhỏ đó. Người phán cùng tôi rằng: \"Hãy lấy mà ăn đi; nó sẽ đắng trong bụng ngươi, nhưng trong miệng ngươi ngọt như mật."
  },
  {
    "i": 35179,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 10,
    "t": "\"Tôi lấy cuốn sách nhỏ khỏi tay thiên sứ, và ăn đi; trong miệng tôi nó ngọt như mật, nhưng khi tôi đã ăn rồi, thì bụng tôi thấy đắng."
  },
  {
    "i": 35180,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 11,
    "t": "Bấy giờ có lời phán cùng ta rằng: \"Ngươi phải nói tiên tri lại về nhiều dân tộc, quốc gia, ngôn ngữ và vua chúa."
  },
  {
    "i": 35181,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 1,
    "t": "Rồi có người ban cho ta một cây sậy, giống như cây gậy, mà phán rằng: \"Hãy đứng dậy đo Đền Thờ của Đức Chúa Trời, bàn thờ và những kẻ thờ phượng tại đó;"
  },
  {
    "i": 35182,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 2,
    "t": "Còn hành lang bên ngoài Đền Thờ thì hãy để mặc, đừng đo, vì đã ban cho dân ngoại rồi: chúng sẽ giày đạp thành thánh trong bốn mươi hai tháng."
  },
  {
    "i": 35183,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 3,
    "t": "Nhưng Ta sẽ ban cho hai vị chứng nhân của Ta được nói tiên tri trong một ngàn hai trăm sáu mươi ngày, mặc áo vải thô."
  },
  {
    "i": 35184,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 4,
    "t": "Ấy là hai cây ô-liu và hai ngọn đèn đứng trước Chúa Tể của đất."
  },
  {
    "i": 35185,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 5,
    "t": "Nếu ai mưu hại chúng, thì có lửa ra từ miệng chúng thiêu diệt kẻ thù; phải, kẻ nào mưu hại chúng, thì phải chịu chết như vậy."
  },
  {
    "i": 35186,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 6,
    "t": "Chúng có quyền đóng trời lại, khiến không mưa trong những ngày chúng nói tiên tri; chúng cũng có quyền trên các dòng nước, biến chúng thành máu, và có quyền giáng mọi tai họa xuống đất, bao nhiêu lần tùy ý."
  },
  {
    "i": 35187,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 7,
    "t": "Khi hai vị đã làm chứng xong, thì con thú từ vực sâu lên sẽ đến giao chiến với chúng, thắng và giết chúng."
  },
  {
    "i": 35188,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 8,
    "t": "Xác chúng sẽ phơi trên đường phố của thành lớn, gọi là Sô-đôm hoặc Ai-cập theo nghĩa bóng, là nơi Chúa chúng cũng bị đóng đinh trên thập tự giá."
  },
  {
    "i": 35189,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 9,
    "t": "Trong ba ngày rưỡi, xác chúng sẽ bị mọi dân, mọi chi tộc, mọi ngôn ngữ và mọi quốc gia dòm ngó, và không ai cho phép chôn cất."
  },
  {
    "i": 35190,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 10,
    "t": "Dân cư trên đất sẽ vui mừng, hớn hở về chúng, và tặng quà cho nhau, vì hai vị tiên tri ấy đã gây nhiều khổ sở cho họ."
  },
  {
    "i": 35191,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 11,
    "t": "Nhưng sau ba ngày rưỡi, Đức Chúa Trời hà hơi sống vào chúng, chúng đứng thẳng lên, và những kẻ thấy chúng đều kinh hãi."
  },
  {
    "i": 35192,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 12,
    "t": "Tôi lại nghe một tiếng lớn từ trời phán cùng chúng rằng: \"Hãy lên đây!\" Rồi chúng lên trời trong đám mây, trước mắt kẻ thù."
  },
  {
    "i": 35193,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 13,
    "t": "Trong giờ đó, có một trận động đất lớn, một phần mười thành sụp đổ, và bảy ngàn người chết trong trận động đất. Những người còn lại kinh hãi và tôn vinh Đức Chúa Trời trên trời."
  },
  {
    "i": 35194,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 14,
    "t": "Nạn thứ hai đã qua rồi, kìa, nạn thứ ba đến mau chóng!"
  },
  {
    "i": 35195,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 15,
    "t": "Vị thiên sứ thứ bảy thổi kèn... Bấy giờ có những tiếng lớn trên trời phán rằng: \"Vương quốc của thế gian thuộc về Chúa chúng ta và Đấng Christ của Ngài; Ngài sẽ trị vì đời đời."
  },
  {
    "i": 35196,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 16,
    "t": "Hai mươi bốn vị trưởng lão ngồi trước mặt Đức Chúa Trời trên ngai mình liền sấp mặt xuống, thờ lạy Đức Chúa Trời,"
  },
  {
    "i": 35197,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 17,
    "t": "mà nói rằng: \"Lạy Chúa là Đức Chúa Trời Toàn Năng, Đấng Hiện Có và Đã Có, chúng con cảm tạ Ngài vì Ngài đã nắm lấy quyền năng lớn lao của Ngài và thiết lập vương quốc của Ngài."
  },
  {
    "i": 35198,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 18,
    "t": "Các dân tộc vốn giận dữ, nhưng cơn giận của Ngài đã đến; kỳ phán xét kẻ chết, kỳ thưởng cho các đầy tớ của Ngài là các nhà tiên tri, các thánh đồ, và những người kính sợ danh Ngài, cả nhỏ lẫn lớn, và kỳ hủy diệt những kẻ hủy hoại trái đất."
  },
  {
    "i": 35199,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 19,
    "t": "Bấy giờ Đền Thờ của Đức Chúa Trời trên trời mở ra, và hòm giao ước của Ngài xuất hiện trong Đền Thờ; rồi có chớp, tiếng, sấm, động đất và mưa đá lớn..."
  }
]
