[
  {
    "i": 27300,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 18,
    "t": "Stranieri si levarono contro di lui, lo invidiarono nel deserto, la gente di Datan e quelli di Abiram, e la schiera di Core, piena d'odio e violenza."
  },
  {
    "i": 27301,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 19,
    "t": "Il Signore li vide e si adirò, furono sterminati nell'ardore della sua ira. Per loro compì prodigi, consumandoli col suo fuoco di fiamme."
  },
  {
    "i": 27302,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 20,
    "t": "E accrebbe la gloria di Aronne, gli diede un patrimonio, gli attribuì le offerte delle primizie, in primo luogo pane a sazietà."
  },
  {
    "i": 27303,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 21,
    "t": "Così si nutrono dei sacrifici del Signore che egli ha attribuito a lui e alla sua posterità."
  },
  {
    "i": 27304,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 22,
    "t": "Ma nel paese non ha patrimonio, non ha parte tra il popolo, \"Poiché io stesso sono la tua parte di eredità."
  },
  {
    "i": 27305,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 23,
    "t": "Quanto a Fineas, figlio di Eleazaro, egli è il terzo in gloria, per la sua gelosia nel timore del Signore, per aver tenuto fermo davanti al popolo ribelle con nobile coraggio; così ottenne il perdono d'Israele."
  },
  {
    "i": 27306,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 24,
    "t": "Così un'alleanza di pace fu sigillata con lui, che lo faceva capo del santuario e del popolo, in modo che a lui e alla sua discendenza appartenesse la dignità di sommo sacerdote per i secoli."
  },
  {
    "i": 27307,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 25,
    "t": "Vi fu un'alleanza con Davide, figlio di Jesse, della tribù di Giuda, successione regale, passando di figlio in figlio solamente. Ma quella di Aronne passa a tutti i suoi discendenti."
  },
  {
    "i": 27308,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 26,
    "t": "Dio metta nel vostro cuore la sapienza per giudicare il suo popolo con giustizia, affinché le virtù degli antenati non periscano e la loro gloria passi ai loro discendenti."
  },
  {
    "i": 27309,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 1,
    "t": "Valente in guerra, tale fu Giosuè figlio di Nun, successore di Mosè nell'ufficio profetico, lui che, meritando bene il suo nome, si mostrò grande per salvare gli eletti, per castigare i nemici ribelli e installare Israele nel suo territorio."
  },
  {
    "i": 27310,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 2,
    "t": "Quanto era glorioso quando, con le braccia alzate, brandiva la spada contro le città!"
  },
  {
    "i": 27311,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 3,
    "t": "Quale uomo prima di lui aveva avuto la sua fermezza? Egli ha condotto lui stesso i combattimenti del Signore."
  },
  {
    "i": 27312,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 4,
    "t": "Non è forse per suo ordine che il sole si fermò e che un solo giorno ne divenne due?"
  },
  {
    "i": 27313,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 5,
    "t": "Egli invocò l'Altissimo, il Potente, mentre i nemici lo premevano da tutte le parti, e il Signore grande lo esaudì lanciando chicchi di grandine di una potenza inaudita."
  },
  {
    "i": 27314,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 6,
    "t": "Si avventò sulla nazione nemica e nella discesa annientò gli assalitori: per far conoscere alle nazioni tutte le sue armi e che egli conduceva la guerra davanti al Signore. Poiché seguiva totalmente l'Onnipotente:"
  },
  {
    "i": 27315,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 7,
    "t": "al tempo di Mosè manifestò la sua pietà, così come Caleb, figlio di Iefunne, opponendosi alla moltitudine, per impedire al popolo di peccare, e far tacere i mormorii malvagi."
  },
  {
    "i": 27316,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 8,
    "t": "Loro due furono soli risparmiati su seicentomila uomini a piedi, per essere introdotti nell'eredità, nella terra dove scorrono latte e miele."
  },
  {
    "i": 27317,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 9,
    "t": "E il Signore accordò a Caleb la forza che gli restò fino alla sua vecchiaia, gli fece scalare le alture del paese che la sua discendenza guardò in eredità,"
  },
  {
    "i": 27318,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 10,
    "t": "affinché tutto Israele veda che è bene seguire il Signore."
  },
  {
    "i": 27319,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 11,
    "t": "I Giudici, ciascuno secondo la sua chiamata, tutti uomini il cui cuore non fu infedele e che non si distolsero dal Signore, che il loro ricordo sia in benedizione!"
  },
  {
    "i": 27320,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 12,
    "t": "Che le loro ossa rifioriscano dalla loro tomba, che i loro nomi, portati di nuovo, convengano ai figli di questi uomini illustri."
  },
  {
    "i": 27321,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 13,
    "t": "Samuele fu l'amato del suo Signore; profeta del Signore, egli stabilì la regalità e diede l'unzione ai capi stabiliti sul suo popolo."
  },
  {
    "i": 27322,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 14,
    "t": "Nella legge del Signore, egli giudicò l'assemblea e il Signore visitò Giacobbe."
  },
  {
    "i": 27323,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 15,
    "t": "Per la sua fedeltà fu riconosciuto profeta, per i suoi discorsi si mostrò un veggente veridico."
  },
  {
    "i": 27324,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 16,
    "t": "Egli invocò il Signore onnipotente, quando i nemici lo premevano da tutte le parti, offrendo un agnello da latte."
  },
  {
    "i": 27325,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 17,
    "t": "E dal cielo il Signore fece risuonare il suo tuono, con grande fracasso fece udire la sua voce;"
  },
  {
    "i": 27326,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 18,
    "t": "egli annientò i capi del nemico e tutti i principi dei Filistei."
  },
  {
    "i": 27327,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 19,
    "t": "Prima dell'ora del suo eterno riposo, rese testimonianza davanti al Signore e al suo unto: \"Dei suoi beni, nemmeno dei suoi sandali, ho spogliato nessuno.\" E nessuno lo accusò."
  },
  {
    "i": 27328,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 20,
    "t": "Dopo essersi addormentato profetizzò ancora e annunciò al re la sua fine; dal seno della terra elevò la voce profetizzando per cancellare l'iniquità del popolo."
  },
  {
    "i": 27329,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 1,
    "t": "Dopo di lui si levò Natan per profetizzare al tempo di Davide."
  },
  {
    "i": 27330,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 2,
    "t": "Come si preleva il grasso del sacrificio di comunione, così Davide fu scelto tra gli Israeliti."
  },
  {
    "i": 27331,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 3,
    "t": "Si prese gioco del leone come del capretto, dell'orso come dell'agnello."
  },
  {
    "i": 27332,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 4,
    "t": "Giovane ancora, non ha ucciso il gigante e lavato la vergogna del popolo, lanciando con la fionda la pietra che abbatté l'arroganza di Golia?"
  },
  {
    "i": 27333,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 5,
    "t": "Poiché invocò il Signore Altissimo, che accordò alla sua destra la forza per mettere a morte un potente guerriero e risollevare il vigore del suo popolo."
  },
  {
    "i": 27334,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 6,
    "t": "Così gli è stata fatta gloria di diecimila e lo si è lodato nelle benedizioni del Signore, offrendogli una corona di gloria."
  },
  {
    "i": 27335,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 7,
    "t": "Poiché distrusse i nemici all'intorno, annientò i Filistei suoi avversari, fino a quel giorno spezzò il loro vigore."
  },
  {
    "i": 27336,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 8,
    "t": "In tutte le sue opere rese omaggio al Santo Altissimo in parole di gloria; con tutto il suo cuore cantò, mostrando il suo amore per il suo Creatore."
  },
  {
    "i": 27337,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 9,
    "t": "Egli stabilì davanti all'altare dei cantori, per emettere i canti più dolci; e ogni giorno loderanno con i loro canti."
  },
  {
    "i": 27338,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 10,
    "t": "Egli diede alle feste lo splendore, un eclat perfetto alle solennità, facendo lodare il santo nome del Signore, facendo risuonare il santuario fin dal mattino."
  },
  {
    "i": 27339,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 11,
    "t": "Il Signore ha cancellato le sue colpe, ha fatto crescere il suo vigore per sempre, gli ha accordato un'alleanza regale, un trono glorioso in Israele."
  },
  {
    "i": 27340,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 12,
    "t": "Un figlio savio gli succedette che, grazie a lui, visse felice."
  },
  {
    "i": 27341,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 13,
    "t": "Salomone regnò in un tempo di pace e Dio gli accordò la tranquillità all'intorno, affinché edificasse una casa per il suo nome e preparasse un santuario eterno."
  },
  {
    "i": 27342,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 14,
    "t": "Quanto eri saggio nella tua giovinezza, ripieno di intelligenza come un fiume!"
  },
  {
    "i": 27343,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 15,
    "t": "Il tuo spirito ha coperto la terra, l'hai riempita di sentenze oscure."
  },
  {
    "i": 27344,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 16,
    "t": "La tua rinomanza è giunta fino alle isole lontane e tu fosti amato nella tua pace."
  },
  {
    "i": 27345,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 17,
    "t": "I tuoi canti, i tuoi proverbi, le tue sentenze e le tue risposte hanno fatto l'ammirazione del mondo."
  },
  {
    "i": 27346,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 18,
    "t": "Nel nome del Signore Dio, di colui che è chiamato il Dio d'Israele, hai ammassato l'oro come stagno e come il piombo hai moltiplicato l'argento."
  },
  {
    "i": 27347,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 19,
    "t": "Hai consegnato i tuoi fianchi alle donne, e hai dato loro potere sul tuo corpo."
  },
  {
    "i": 27348,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 20,
    "t": "Hai fatto una macchia alla tua gloria, hai profanato la tua razza, al punto di far venire la collera contro i tuoi figli e l'afflizione per la tua follia:"
  },
  {
    "i": 27349,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 21,
    "t": "si eresse un doppio potere, sorse da Efraim un regno ribelle."
  },
  {
    "i": 27350,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 22,
    "t": "Ma il Signore non rinuncia mai alla sua misericordia e non cancella nessuna delle sue parole, non rifiuta al suo eletto una posterità e non estirpa la razza di colui che l'ha amato. Così ha dato a Giacobbe un resto e a Davide una radice uscita da lui."
  },
  {
    "i": 27351,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 23,
    "t": "E Salomone si riposò con i suoi padri, lasciando dopo di sé qualcuno della sua razza, il più folle del popolo, privo di intelligenza: Roboamo, che spinse il popolo alla rivolta. Quanto a Geroboamo, figlio di Nebat, è lui che fece peccare Israele e insegnò a Efraim la via del male."
  },
  {
    "i": 27352,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 24,
    "t": "Da allora le loro colpe si moltiplicarono tanto da farli esiliare lontano dal loro paese."
  },
  {
    "i": 27353,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 25,
    "t": "Poiché cercavano ogni sorta di male, fino a incorrere nel castigo."
  },
  {
    "i": 27354,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 1,
    "t": "Allora il profeta Elia si levò come un fuoco, la sua parola bruciava come una torcia."
  },
  {
    "i": 27355,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 2,
    "t": "È lui che fece venire su di loro la fame e che, nel suo zelo, li decimò."
  },
  {
    "i": 27356,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 3,
    "t": "Per la parola del Signore egli chiuse il cielo, fece anche tre volte scendere il fuoco."
  },
  {
    "i": 27357,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 4,
    "t": "Quanto eri glorioso, Elia, nei tuoi prodigi! chi può nel suo orgoglio farsi tuo uguale?"
  },
  {
    "i": 27358,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 5,
    "t": "Tu che hai strappato un uomo alla morte e allo sheol, per la parola dell'Altissimo."
  },
  {
    "i": 27359,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 6,
    "t": "Tu che hai portato dei re alla rovina, precipitato uomini gloriosi dal loro letto,"
  },
  {
    "i": 27360,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 7,
    "t": "che udisti al Sinai un rimprovero, all'Oreb dei decreti di vendetta,"
  },
  {
    "i": 27361,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 8,
    "t": "che ungisti dei re come vendicatori, dei profeti per succederti,"
  },
  {
    "i": 27362,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 9,
    "t": "che fosti portato via in un turbine di fuoco, da un carro dai cavalli di fuoco,"
  },
  {
    "i": 27363,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 10,
    "t": "tu che fosti designato in minacce future per placare la collera prima che scoppi, per riportare il cuore dei padri verso i figli e ristabilire le tribù di Giacobbe."
  },
  {
    "i": 27364,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 11,
    "t": "Beati quelli che ti vedranno e nell'amore si addormenteranno, poiché anche noi possederemo la vita."
  },
  {
    "i": 27365,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 12,
    "t": "Tale fu Elia che fu avvolto in un turbine. Eliseo fu riempito del suo spirito; durante la sua vita nessun capo poté scuoterlo, nessuno poté soggiogarlo."
  },
  {
    "i": 27366,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 13,
    "t": "Nulla era troppo grande per lui e fin nella morte il suo corpo profetizzò."
  },
  {
    "i": 27367,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 14,
    "t": "Durante la sua vita fece dei prodigi e nella sua morte le sue opere furono meravigliose."
  },
  {
    "i": 27368,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 15,
    "t": "Nonostante tutto, il popolo non si convertì, non rinunciò ai suoi peccati, finché non fu deportato lontano dal suo paese e disperso su tutta la terra; non restò che il popolo meno numeroso e un capo della casa di Davide."
  },
  {
    "i": 27369,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 16,
    "t": "Alcuni di loro fecero il bene, altri moltiplicarono le colpe."
  },
  {
    "i": 27370,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 17,
    "t": "Ezechia fortificò la sua città e fece venire l'acqua nelle sue mura, col ferro forò la roccia e costruì delle cisterne."
  },
  {
    "i": 27371,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 18,
    "t": "Al suo tempo Sennacherib si mise in campagna e inviò Rabsache, alzò la mano contro Sion, nell'insolenza del suo orgoglio."
  },
  {
    "i": 27372,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 19,
    "t": "Allora il loro cuore e le loro mani tremarono, soffrirono i dolori di donne in travaglio,"
  },
  {
    "i": 27373,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 20,
    "t": "fecero appello al Signore misericordioso, tendendo le mani verso di lui. Dal cielo, il Santo si affrettò ad ascoltarli e li liberò per mano di Isaia,"
  },
  {
    "i": 27374,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 21,
    "t": "colpì il campo degli Assiri e il suo Angelo li sterminò."
  },
  {
    "i": 27375,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 22,
    "t": "Poiché Ezechia fece ciò che piace al Signore e si mostrò forte seguendo Davide suo padre, come gli ordinò il profeta Isaia, il grande, il fedele nelle sue visioni."
  },
  {
    "i": 27376,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 23,
    "t": "Al suo tempo il sole arretrò; prolungò la vita del re."
  },
  {
    "i": 27377,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 24,
    "t": "Nella potenza dello spirito vide la fine dei tempi, consolò gli afflitti di Sion,"
  },
  {
    "i": 27378,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 25,
    "t": "rivelò l'avvenire fino all'eternità e le cose nascoste prima che avvenissero."
  },
  {
    "i": 27379,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 1,
    "t": "Il ricordo di Giosia è una mistura d'incenso preparata dalle cure del profumiere; è come il miele dolce a tutte le bocche, come una musica in mezzo a un banchetto."
  },
  {
    "i": 27380,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 2,
    "t": "Egli stesso intraprese la retta via, quella di convertire il popolo, ed estirpò l'abominevole empietà;"
  },
  {
    "i": 27381,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 3,
    "t": "diresse il suo cuore verso il Signore, e in tempi empi fece prevalere la pietà."
  },
  {
    "i": 27382,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 4,
    "t": "Eccetto Davide, Ezechia e Giosia, tutti moltiplicarono le trasgressioni, abbandonarono la legge dell'Altissimo, e i re di Giuda perirono."
  },
  {
    "i": 27383,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 5,
    "t": "Poiché consegnarono la loro forza ad altri, e la loro gloria a una nazione straniera."
  },
  {
    "i": 27384,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 6,
    "t": "I nemici bruciarono la città santa eletta, e resero desolate le sue vie,"
  },
  {
    "i": 27385,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 7,
    "t": "secondo la parola di Geremia. Poiché lo avevano maltrattato, lui, consacrato profeta fin dal seno di sua madre per sradicare, distruggere e rovinare, ma anche per costruire e per piantare."
  },
  {
    "i": 27386,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 8,
    "t": "Fu Ezechiele a vedere una visione di gloria che Dio gli mostrò sul carro dei Cherubini,"
  },
  {
    "i": 27387,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 9,
    "t": "poiché fece menzione dei nemici nella tempesta per favorire coloro che seguono la via retta."
  },
  {
    "i": 27388,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 10,
    "t": "Quanto ai dodici profeti, le loro ossa rifioriscano dalla loro tomba, poiché hanno consolato Giacobbe, e lo hanno redento nella fede e nella speranza."
  },
  {
    "i": 27389,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 11,
    "t": "Come lodare Zorobabele? Egli è come un sigillo nella mano destra;"
  },
  {
    "i": 27390,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 12,
    "t": "e così pure Giosuè figlio di Iosedek, loro che, nel loro tempo, costruirono il Tempio ed eressero al Signore un tempio santo destinato a una gloria eterna."
  },
  {
    "i": 27391,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 13,
    "t": "Di Neemia il ricordo è grande, lui che rialzò per noi le mura in rovina, stabilì porte e serrature e rialzò le nostre abitazioni."
  },
  {
    "i": 27392,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 14,
    "t": "Nessuno sulla terra fu creato uguale a Enoch, lui che fu rapito dalla terra."
  },
  {
    "i": 27393,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 15,
    "t": "Non si vide mai neppure nascere un uomo come Giuseppe, capo dei suoi fratelli, sostegno del suo popolo; le sue ossa furono visitate."
  },
  {
    "i": 27394,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 16,
    "t": "Sem e Seth furono gloriosi tra gli uomini, ma al di sopra di ogni creatura vivente è Adamo."
  },
  {
    "i": 27395,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 1,
    "t": "Fu Simone figlio di Onia, il sommo sacerdote, che durante la sua vita riparò il Tempio e durante i suoi giorni fortificò il santuario."
  },
  {
    "i": 27396,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 2,
    "t": "Fu per mezzo di lui che fu fondata l'altezza doppia, l'alto contrafforte del recinto del Tempio."
  },
  {
    "i": 27397,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 3,
    "t": "Nel suo tempo fu scavato il serbatoio delle acque, un bacino grande come il mare."
  },
  {
    "i": 27398,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 4,
    "t": "Preoccupato di evitare al suo popolo la rovina, fortificò la città per il caso di assedio."
  },
  {
    "i": 27399,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 5,
    "t": "Quanto era magnifico, circondato dal suo popolo, quando usciva da dietro il velo,"
  }
]
