[
  {
    "i": 14800,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 9,
    "t": "Engkau telah menghitung kesusahanku, kumpulkanlah air mataku dalam kirbat-Mu!"
  },
  {
    "i": 14801,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 10,
    "t": "Maka musuh-musuhku akan mundur pada hari aku berseru. Aku tahu, Allah ada di pihakku."
  },
  {
    "i": 14802,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 11,
    "t": "Kepada Allah aku memuji firman-Nya, kepada TUHAN aku memuji firman-Nya,"
  },
  {
    "i": 14803,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 12,
    "t": "kepada Allah aku percaya dan tidak takut lagi, apakah yang dapat dilakukan manusia kepadaku?"
  },
  {
    "i": 14804,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 13,
    "t": "Aku berkaul kepada-Mu, ya Allah, nazar-nazar yang telah kuikrarkan kepada-Mu, akan kubayar syukurku kepada-Mu;"
  },
  {
    "i": 14805,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 14,
    "t": "karena Engkau telah menyelamatkan jiwaku dari maut, supaya aku berjalan di hadapan Allah dalam terang kehidupan."
  },
  {
    "i": 14806,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 1,
    "t": "Untuk pemimpin biduan. \"Jangan memusnahkan.\" Dari Daud. Miktam. Ketika ia melarikan diri dari Saul ke dalam gua."
  },
  {
    "i": 14807,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 2,
    "t": "Kasihanilah aku, ya Allah, kasihanilah aku, karena pada-Mu jiwaku berlindung, di bawah naungan sayap-Mu aku berlindung, sampai berlalu malapetaka."
  },
  {
    "i": 14808,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 3,
    "t": "Aku berseru kepada Allah Yang Mahatinggi, Allah yang telah melakukan segala sesuatu bagiku;"
  },
  {
    "i": 14809,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 4,
    "t": "kiranya dari surga Ia mengirimkan dan menyelamatkan aku, kiranya Ia mempermalukan orang yang menganiaya aku,"
  },
  {
    "i": 14810,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 5,
    "t": "Jiwaku terbaring di tengah-tengah singa, yang menganga hendak menelan anak-anak Adam; gigi mereka laksana tombak dan panah, lidah mereka pedang tajam."
  },
  {
    "i": 14811,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 6,
    "t": "Ya Allah, tinggikanlah diri-Mu mengatasi langit! Biarlah kemuliaan-Mu meliputi seluruh bumi!"
  },
  {
    "i": 14812,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 7,
    "t": "Mereka memasang jaring di bawah langkahku, jiwaku tertunduk; mereka menggali lobang di depanku, mereka sendiri jatuh ke dalamnya."
  },
  {
    "i": 14813,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 8,
    "t": "Hatiku siap, ya Allah, hatiku siap; aku mau bernyanyi, aku mau bermazmur bagi-Mu!"
  },
  {
    "i": 14814,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 9,
    "t": "Bangunlah, hai jiwaku; bangunlah, hai gambus dan kecapi, aku mau membangunkan fajar!"
  },
  {
    "i": 14815,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 10,
    "t": "Aku mau bersyukur kepada-Mu di antara bangsa-bangsa, ya Tuhan, aku mau bermazmur bagi-Mu di antara suku-suku bangsa;"
  },
  {
    "i": 14816,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 11,
    "t": "sebab kasih-Mu besar sampai ke langit, dan kebenaran-Mu sampai ke awan-awan."
  },
  {
    "i": 14817,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 12,
    "t": "Ya Allah, tinggikanlah diri-Mu mengatasi langit! Biarlah kemuliaan-Mu meliputi seluruh bumi!"
  },
  {
    "i": 14818,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 1,
    "t": "Untuk pemimpin biduan. \"Jangan memusnahkan.\" Dari Daud. Miktam."
  },
  {
    "i": 14819,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 2,
    "t": "Sungguhkah kamu, hai para penguasa, berbicara tentang keadilan? Apakah kamu menghakimi dengan benar anak-anak manusia?"
  },
  {
    "i": 14820,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 3,
    "t": "Tidak! Dalam hati kamu merancang kejahatan, dengan tanganmu kamu melakukan kekerasan di bumi."
  },
  {
    "i": 14821,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 4,
    "t": "Sejak dalam kandungan orang fasik telah menyimpang, sejak lahir mereka telah sesat, orang-orang yang mengatakan kebohongan;"
  },
  {
    "i": 14822,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 5,
    "t": "bisa mereka seperti bisa ular, seperti ular tedung tuli yang menutup telinganya,"
  },
  {
    "i": 14823,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 6,
    "t": "supaya jangan mendengar suara tukang sihir, atau suara perapal mantra yang ahli."
  },
  {
    "i": 14824,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 7,
    "t": "Ya Allah, patahkanlah gigi mereka dalam mulutnya, cabutlah taring singa-singa muda, ya TUHAN."
  },
  {
    "i": 14825,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 8,
    "t": "Biarlah mereka lenyap seperti air yang mengalir, seperti rumput yang diinjak, biarlah mereka layu!"
  },
  {
    "i": 14826,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 9,
    "t": "Seperti siput yang habis mencair, seperti keguguran bayi yang tidak melihat matahari!"
  },
  {
    "i": 14827,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 10,
    "t": "Sebelum belukar berduri tumbuh menjadi semak duri, baik yang hijau maupun yang terbakar, kiranya amarah-Nya menyapu mereka!"
  },
  {
    "i": 14828,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 11,
    "t": "Orang benar akan bersukacita melihat pembalasan itu, ia akan membasuh kakinya dalam darah orang fasik."
  },
  {
    "i": 14829,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 12,
    "t": "Maka orang akan berkata: \"Sesungguhnya, ada upah bagi orang benar, sesungguhnya, ada Allah yang menghakimi di bumi!"
  },
  {
    "i": 14830,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 1,
    "t": "Untuk pemimpin biduan. \"Jangan memusnahkan.\" Dari Daud. Miktam. Ketika Saul menyuruh mengawasi rumahnya untuk membunuh dia."
  },
  {
    "i": 14831,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 2,
    "t": "Lepaskanlah aku dari musuh-musuhku, ya Allahku, lindungilah aku terhadap mereka yang bangkit melawan aku,"
  },
  {
    "i": 14832,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 3,
    "t": "lepaskanlah aku dari orang-orang yang melakukan kejahatan, selamatkanlah aku dari orang-orang yang haus darah."
  },
  {
    "i": 14833,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 4,
    "t": "Sebab sesungguhnya, mereka mengintai nyawaku, orang-orang perkasa bersekongkol melawan aku; padahal aku tidak bersalah dan tidak berdosa, ya TUHAN,"
  },
  {
    "i": 14834,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 5,
    "t": "walaupun aku tidak bersalah, mereka berlari dan bersiap-siap. Bangunlah, datanglah menolong aku, dan lihatlah!"
  },
  {
    "i": 14835,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 6,
    "t": "Engkau, ya TUHAN, Allah semesta alam, Allah Israel, bangunlah untuk menghukum semua bangsa, janganlah Engkau mengasihani seorangpun dari pengkhianat-pengkhianat jahat itu!"
  },
  {
    "i": 14836,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 7,
    "t": "Pada malam hari mereka kembali, mereka menggerutu seperti anjing, dan mengelilingi kota."
  },
  {
    "i": 14837,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 8,
    "t": "Sesungguhnya, mulut mereka menyemburkan perkataan, bibir mereka adalah pedang: \"Siapakah yang mendengar?"
  },
  {
    "i": 14838,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 9,
    "t": "Tetapi Engkau, ya TUHAN, menertawakan mereka, Engkau mengolok-olok semua bangsa;"
  },
  {
    "i": 14839,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 10,
    "t": "karena Engkaulah kekuatanku, aku mau berpegang pada-Mu; sebab Allah adalah tempat perlindunganku."
  },
  {
    "i": 14840,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 11,
    "t": "Allahku dengan kasih setia-Nya akan menyongsong aku, Allah akan membuat aku melihat kekalahan musuh-musuhku."
  },
  {
    "i": 14841,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 12,
    "t": "Jangan membunuh mereka, supaya bangsaku jangan lupa; cerai-beraikanlah mereka dengan kuasa-Mu, jatuhkanlah mereka, ya Tuhan, perisai kami!"
  },
  {
    "i": 14842,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 13,
    "t": "Karena dosa mulut mereka adalah perkataan bibir mereka, biarlah mereka tertangkap dalam kecongkakannya, karena sumpah serapah dan kebohongan yang mereka ucapkan."
  },
  {
    "i": 14843,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 14,
    "t": "Hancurkanlah mereka dalam amarah, hancurkanlah, supaya mereka tidak ada lagi! Maka orang akan tahu bahwa Allah memerintah di Yakub, sampai ke ujung bumi!"
  },
  {
    "i": 14844,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 15,
    "t": "Pada malam hari mereka kembali, mereka menggerutu seperti anjing, dan mengelilingi kota;"
  },
  {
    "i": 14845,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 16,
    "t": "mereka berkeliaran mencari makan, dan jika tidak kenyang, mereka menggerutu."
  },
  {
    "i": 14846,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 17,
    "t": "Tetapi aku mau menyanyikan kekuatan-Mu, pada waktu pagi aku mau bersorak-sorai karena kasih setia-Mu; sebab Engkau telah menjadi tempat perlindungan bagiku, tempat pelarian pada waktu kesesakanku."
  },
  {
    "i": 14847,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 18,
    "t": "Ya Kekuatanku, bagi-Mu aku mau bermazmur; sebab Allah adalah tempat perlindunganku, Allahku adalah kasih setiaku."
  },
  {
    "i": 14848,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 1,
    "t": "Untuk pemimpin biduan. Menurut lagu: Bunga bakung. Kesaksian. Miktam dari Daud untuk diajarkan."
  },
  {
    "i": 14849,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 2,
    "t": "Ketika ia berperang melawan Aram-Naharaim dan Aram-Zoba, dan ketika Yoab pada waktu kembali memukul kalah dua belas ribu orang Edom di Lembah Asin."
  },
  {
    "i": 14850,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 3,
    "t": "Ya Allah, Engkau telah membuang kami, telah membuyarkan kami, Engkau telah murka, pulihkanlah kami!"
  },
  {
    "i": 14851,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 4,
    "t": "Engkau telah menggoncangkan bumi, membelahnya; perbaikilah retaknya, sebab ia goyah!"
  },
  {
    "i": 14852,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 5,
    "t": "Engkau telah membuat umat-Mu mengalami hal-hal yang pahit, Engkau telah memberi kami minum anggur yang memusingkan."
  },
  {
    "i": 14853,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 6,
    "t": "Engkau telah membentangkan panji-panji bagi orang-orang yang takut akan Engkau, supaya mereka melarikan diri terhadap anak panah."
  },
  {
    "i": 14854,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 7,
    "t": "Supaya terluput orang-orang yang Engkau kasihi, berikanlah pertolongan dengan tangan kanan-Mu dan jawablah kami!"
  },
  {
    "i": 14855,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 8,
    "t": "Allah telah berfirman di tempat kudus-Nya: \"Aku mau bersorak-sorai, Aku mau membagi-bagi Sikhem, dan mengukur lembah Sukot."
  },
  {
    "i": 14856,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 9,
    "t": "Gilead kepunyaan-Ku, Manasye kepunyaan-Ku, Efraim menjadi ketopong-Ku, Yehuda tongkat kerajaan-Ku,"
  },
  {
    "i": 14857,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 10,
    "t": "Moab adalah bejana pembasuhan-Ku, ke atas Edom Aku melemparkan kasut-Ku, karena Aku, hai Filistea, bersorak-sorailah!"
  },
  {
    "i": 14858,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 11,
    "t": "Siapakah yang membawa aku ke kota yang berkubu? Siapakah yang menuntun aku ke Edom?"
  },
  {
    "i": 14859,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 12,
    "t": "Bukankah Engkau, ya Allah, yang telah membuang kami? Dan yang tidak maju, ya Allah, bersama bala tentara kami?"
  },
  {
    "i": 14860,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Berikanlah kepada kami pertolongan terhadap lawan, sebab sia-sia pertolongan manusia."
  },
  {
    "i": 14861,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Dengan Allah akan kita lakukan perbuatan-perbuatan gagah perkasa, Dialah yang akan menginjak-injak para lawan kita."
  },
  {
    "i": 14862,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 1,
    "t": "Untuk pemimpin biduan. Dengan permainan kecapi. Dari Daud."
  },
  {
    "i": 14863,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 2,
    "t": "Dengarlah, ya Allah, seruanku, perhatikanlah doaku."
  },
  {
    "i": 14864,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 3,
    "t": "Dari ujung bumi aku berseru kepada-Mu, karena hatiku lemah lesu; tuntunlah aku ke gunung batu yang terlalu tinggi bagiku."
  },
  {
    "i": 14865,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 4,
    "t": "Sebab Engkaulah tempat perlindunganku, menara yang kuat terhadap musuh."
  },
  {
    "i": 14866,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 5,
    "t": "Biarlah aku menumpang di kemah-Mu untuk selama-lamanya, dan berlindung dalam naungan sayap-Mu."
  },
  {
    "i": 14867,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 6,
    "t": "Sebab Engkau, ya Allah, telah mendengar nazarku, Engkau telah memberikan milik pusaka kepada orang-orang yang takut akan nama-Mu."
  },
  {
    "i": 14868,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 7,
    "t": "Tambahkanlah hari-hari pada umur raja, biarlah tahun-tahunnya seperti umur berketurunan-keturunan."
  },
  {
    "i": 14869,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 8,
    "t": "Biarlah ia bersemayam di hadapan Allah untuk selama-lamanya; suruhlah kasih setia dan kebenaran menjaga dia."
  },
  {
    "i": 14870,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 9,
    "t": "Maka aku akan selalu menyanyikan mazmur bagi nama-Mu, sedang aku membayar nazarku hari demi hari."
  },
  {
    "i": 14871,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 1,
    "t": "Untuk pemimpin biduan. Menurut Yedutun. Mazmur Daud."
  },
  {
    "i": 14872,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 2,
    "t": "Hanya pada Allah saja jiwaku tenang, dari pada-Nyalah keselamatanku;"
  },
  {
    "i": 14873,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 3,
    "t": "hanya Dialah gunung batuku dan keselamatanku, kota bentengku, aku tidak akan goyah."
  },
  {
    "i": 14874,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 4,
    "t": "Berapa lamakah kamu hendak menyerbu seseorang, hendak meremukkan dia, kamu sekalian, seperti terhadap dinding yang miring, terhadap tembok yang roboh?"
  },
  {
    "i": 14875,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 5,
    "t": "Sungguh, mereka bermaksud menjatuhkan dia dari kedudukannya yang tinggi, mereka menyukai dusta; dengan mulut mereka memberkati, tetapi dalam hati mereka mengutuk."
  },
  {
    "i": 14876,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 6,
    "t": "Hanya pada Allah saja engkau tenang, hai jiwaku, sebab dari pada-Nyalah harapanku."
  },
  {
    "i": 14877,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 7,
    "t": "Hanya Dialah gunung batuku dan keselamatanku, kota bentengku, aku tidak akan goyah."
  },
  {
    "i": 14878,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 8,
    "t": "Pada Allah ada keselamatanku dan kemuliaanku; gunung batu kekuatanku, tempat perlindunganku ialah Allah."
  },
  {
    "i": 14879,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 9,
    "t": "Percayalah kepada-Nya setiap waktu, hai umat, curahkanlah isi hatimu di hadapan-Nya; Allah ialah tempat perlindungan kita!"
  },
  {
    "i": 14880,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 10,
    "t": "Sesungguhnya, mereka yang hina adalah anak-anak Adam, dan anak-anak manusia adalah dusta; jika mereka ditimbang bersama-sama, mereka lebih ringan daripada hembusan napas."
  },
  {
    "i": 14881,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 11,
    "t": "Janganlah percaya pada kekerasan, dan janganlah menjadi sia-sia dalam perampasan; jika kekayaan bertambah, janganlah taruh hatimu padanya."
  },
  {
    "i": 14882,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 12,
    "t": "Allah telah berfirman sekali; dua kali aku telah mendengar ini: bahwa kekuatan adalah milik Allah,"
  },
  {
    "i": 14883,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 13,
    "t": "dan kepunyaan-Mu, ya Tuhan, adalah kasih setia; karena Engkau membalas setiap orang sesuai dengan perbuatannya."
  },
  {
    "i": 14884,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 1,
    "t": "Mazmur Daud, ketika ia berada di padang gurun Yehuda."
  },
  {
    "i": 14885,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 2,
    "t": "Ya Allah, Engkaulah Allahku, aku mencari Engkau; jiwaku haus kepada-Mu, tubuhku rindu kepada-Mu, di tanah yang kering dan tandus, di mana tidak ada air."
  },
  {
    "i": 14886,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 3,
    "t": "Demikianlah aku memandang Engkau di tempat kudus, melihat kekuatan-Mu dan kemuliaan-Mu."
  },
  {
    "i": 14887,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 4,
    "t": "Karena kasih setia-Mu lebih baik daripada hidup; bibirku akan memuji Engkau."
  },
  {
    "i": 14888,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 5,
    "t": "Demikianlah aku akan memuji Engkau seumur hidupku; di dalam nama-Mu aku akan mengangkat tanganku."
  },
  {
    "i": 14889,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 6,
    "t": "Seperti dengan lemak dan sumsum jiwaku dipuaskan, dan dengan bibir bersukacita mulutku memuji-muji."
  },
  {
    "i": 14890,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 7,
    "t": "Ketika aku mengingat Engkau di tempat tidurku, aku merenungkan Engkau di waktu jaga malam,"
  },
  {
    "i": 14891,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 8,
    "t": "karena Engkau telah menjadi penolongku, dan di bawah naungan sayap-Mu aku bersukacita."
  },
  {
    "i": 14892,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 9,
    "t": "Jiwaku melekat kepada-Mu; tangan kanan-Mu menopang aku."
  },
  {
    "i": 14893,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 10,
    "t": "Tetapi mereka yang mencari jiwaku untuk menghancurkannya, mereka akan turun ke tempat-tempat yang paling dalam di bumi!"
  },
  {
    "i": 14894,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 11,
    "t": "Mereka akan diserahkan kepada kekuatan pedang, mereka akan menjadi makanan serigala!"
  },
  {
    "i": 14895,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 12,
    "t": "Tetapi raja akan bersukacita di dalam Allah; setiap orang yang bersumpah demi Dia akan bermegah, karena mulut para pendusta akan dibungkam."
  },
  {
    "i": 14896,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 1,
    "t": "Untuk pemimpin biduan. Mazmur Daud."
  },
  {
    "i": 14897,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 2,
    "t": "Ya Allah, dengarkanlah suaraku dalam keluhanku; jagalah hidupku dari ketakutan akan musuh;"
  },
  {
    "i": 14898,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 3,
    "t": "sembunyikan aku dari persekutuan orang-orang jahat, dari kerumunan para pelaku kejahatan,"
  },
  {
    "i": 14899,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 4,
    "t": "yang menajamkan lidah mereka seperti pedang, mereka membidikkan panah mereka, yaitu perkataan yang pahit,"
  }
]
