[
  {
    "i": 10400,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 14,
    "t": "Meonotai generò Ofra. Seraià generò Ioab padre di Ghe-Harascim, poiché essi erano artefici."
  },
  {
    "i": 10401,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 15,
    "t": "Figli di Caleb, figlio di Iefunne: Ir, Ela e Naam. Figli di Ela: Chenaz."
  },
  {
    "i": 10402,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 16,
    "t": "Figli di Ieallelel: Zif, Zifa, Tiria, Asareel."
  },
  {
    "i": 10403,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 17,
    "t": "Figli di Ezra: Ieter, Mered, Efer e Ialon. Ella concepì Miriam, Sammai e Isba, padre di Estemoa,"
  },
  {
    "i": 10404,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 18,
    "t": "la cui moglie giudea partorì Iered padre di Ghedor, Eber padre di Soco e Iecutiel padre di Zanoach. Questi sono i figli di Bitia, figlia del Faraone, che Mered aveva sposata."
  },
  {
    "i": 10405,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 19,
    "t": "Figli della moglie di Odia, sorella di Naam, padre di Cheila, il Garmita, e di Estemoa, il Maacatita."
  },
  {
    "i": 10406,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 20,
    "t": "Figli di Simon: Amnon, Rinna, Ben-Anan, Tilon. Figli di Issei: Zoet e Ben-Zoet."
  },
  {
    "i": 10407,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 21,
    "t": "Figli di Sela, figlio di Giuda: Er padre di Leca, Lada padre di Maresa e le famiglie dei lavoratori di bisso a Bet-Asbea."
  },
  {
    "i": 10408,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 22,
    "t": "Iochim, gli uomini di Cozeba, Ioas e Saraf, che andarono a prendere moglie in Moab e poi tornarono a Betlemme. (Questi sono eventi antichi.)"
  },
  {
    "i": 10409,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 23,
    "t": "Essi erano vasai e abitavano a Netaim e Ghedera, e dimoravano là col re, al suo servizio."
  },
  {
    "i": 10410,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 24,
    "t": "Figli di Simeone: Nemuel, Iamin, Iarib, Zera e Saul."
  },
  {
    "i": 10411,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 25,
    "t": "Suo figlio Sallum, suo figlio Mibsam, suo figlio Misma."
  },
  {
    "i": 10412,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 26,
    "t": "Figli di Misma: Ammuel suo figlio, Zaccur suo figlio, Simei suo figlio."
  },
  {
    "i": 10413,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 27,
    "t": "Simei ebbe sedici figli e sei figlie, ma i suoi fratelli non ebbero molti figli e tutte le loro famiglie non crebbero quanto i figli di Giuda."
  },
  {
    "i": 10414,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 28,
    "t": "Essi abitarono a Beer-Seba, Molada e Azar-Sual,"
  },
  {
    "i": 10415,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 29,
    "t": "Bila, Ezem e Tolad,"
  },
  {
    "i": 10416,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 30,
    "t": "Betuel, Orma e Ziclag,"
  },
  {
    "i": 10417,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 31,
    "t": "Bet-Marcabot, Azar-Susim, Bet-Birei e Saaraim. Queste furono le loro città fino al regno di Davide."
  },
  {
    "i": 10418,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 32,
    "t": "Ebbero i villaggi di Etam, Ain, Rimmon, Tochen e Asan: cinque città,"
  },
  {
    "i": 10419,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 33,
    "t": "e tutti i villaggi che circondavano queste città fino a Baalat. Là essi dimorarono e furono registrati."
  },
  {
    "i": 10420,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 34,
    "t": "Mesobab, Iamlec e Iosa, figlio di Amazia,"
  },
  {
    "i": 10421,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 35,
    "t": "Gioele, Ieu figlio di Iosibia, figlio di Seraia, figlio di Asiel,"
  },
  {
    "i": 10422,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 36,
    "t": "Elioenai, Iaacoba, Iesoaia, Asaia, Adiel, Iesimiel e Benaia,"
  },
  {
    "i": 10423,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 37,
    "t": "Ziza, Ben-Sifei, Ben-Allon, Ben-Iedaia, Ben-Simri e Ben-Semaia."
  },
  {
    "i": 10424,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 38,
    "t": "Questi uomini, registrati per nome, erano principi nelle loro famiglie e le loro casate crebbero enormemente."
  },
  {
    "i": 10425,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 39,
    "t": "Andarono dal colle di Gherar fino a oriente della valle, cercando pascolo per il loro bestiame."
  },
  {
    "i": 10426,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 40,
    "t": "Trovarono pascoli buoni e pingui; il paese era vasto, tranquillo e pacifico. Infatti, ivi anticamente dimoravano dei Camiti."
  },
  {
    "i": 10427,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 41,
    "t": "I Simeoniti, iscritti per nome, giunsero al tempo di Ezechia, re di Giuda, e conquistarono le loro tende e gli ovili che vi si trovavano. Li votarono a un anatema che dura ancora fino ad oggi e si stabilirono al loro posto, perché là vi erano pascoli per il loro bestiame."
  },
  {
    "i": 10428,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 42,
    "t": "Alcuni di loro, appartenenti ai figli di Simeone, andarono sul monte Seir: cinque uomini che avevano a capo Pelatia, Nearia, Refaia, Uzziel, figli di Issei."
  },
  {
    "i": 10429,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 43,
    "t": "Essi sconfissero il resto degli scampati di Amalek e dimorarono là fino ai nostri giorni."
  },
  {
    "i": 10430,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 1,
    "t": "Figli di Ruben, primogenito d'Israele. Egli era infatti il primogenito, ma quando violò il letto di suo padre, il suo diritto di primogenitura fu dato ai figli di Giuseppe, figlio d'Israele, e non fu più considerato primogenito."
  },
  {
    "i": 10431,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 2,
    "t": "Giuda prevalse sui suoi fratelli e ottenne un principe uscito da lui, ma il diritto di primogenitura apparteneva a Giuseppe."
  },
  {
    "i": 10432,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 3,
    "t": "Figli di Ruben, primogenito d'Israele: Enoc, Pallu, Ezron e Carmi."
  },
  {
    "i": 10433,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 4,
    "t": "Figli di Gioele: Semaia suo figlio, Gog suo figlio, Simei suo figlio,"
  },
  {
    "i": 10434,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 5,
    "t": "Mica suo figlio, Reaia suo figlio, Baal suo figlio,"
  },
  {
    "i": 10435,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 6,
    "t": "Beera suo figlio, che Tiglat-Pileser, re d'Assiria, condusse in cattività. Egli fu principe dei Rubeniti."
  },
  {
    "i": 10436,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 7,
    "t": "I suoi fratelli, per famiglie, raggruppati secondo la loro parentela: Ieiel in testa, Zaccaria,"
  },
  {
    "i": 10437,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 8,
    "t": "Bela, figlio di Azaz, figlio di Sema, figlio di Gioele. Fu Ruben che, stabilito ad Aroer, si estendeva fino a Nebo e Baal-Meon."
  },
  {
    "i": 10438,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 9,
    "t": "A oriente, il suo insediamento raggiungeva la soglia del deserto che delimita l'Eufrate, perché aveva numerosi greggi nel paese di Galaad."
  },
  {
    "i": 10439,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 10,
    "t": "Al tempo di Saul, essi fecero guerra agli Agriti; essi caddero nelle loro mani e gli Agriti si stabilirono nelle loro tende su tutta la zona orientale di Galaad."
  },
  {
    "i": 10440,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 11,
    "t": "Accanto a loro, i figli di Gad abitarono il paese di Basan fino a Salca:"
  },
  {
    "i": 10441,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 12,
    "t": "Gioele in testa, Safam il secondo, poi Ianai e Safat in Basan."
  },
  {
    "i": 10442,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 13,
    "t": "I loro fratelli, per famiglie: Micael, Mesullam, Seba, Iorai, Iacan, Zia e Eber: sette."
  },
  {
    "i": 10443,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 14,
    "t": "Ecco i figli di Abiail: Ben-Huri, Ben-Iaroach, Ben-Gilead, Ben-Micael, Ben-Iesisai, Ben-Iahdo, Ben-Buz."
  },
  {
    "i": 10444,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 15,
    "t": "Ahi, figlio di Abdiel, figlio di Guni, era il capo della loro famiglia."
  },
  {
    "i": 10445,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 16,
    "t": "Essi erano stabiliti in Galaad, in Basan e nelle sue dipendenze, così come in tutti i pascoli di Saron fino ai loro estremi confini."
  },
  {
    "i": 10446,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 17,
    "t": "Fu all'epoca di Iotam, re di Giuda, e di Geroboamo, re d'Israele, che furono tutti registrati."
  },
  {
    "i": 10447,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 18,
    "t": "I figli di Ruben, i figli di Gad, la mezza tribù di Manasse, alcuni dei loro guerrieri, uomini armati di scudo, di spada, che tiravano con l'arco ed esperti nel combattimento, in numero di 44.760 atti a fare campagna,"
  },
  {
    "i": 10448,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 19,
    "t": "fecero guerra agli Agriti, a Ietur, a Nafis e a Nodad."
  },
  {
    "i": 10449,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 20,
    "t": "Dio venne in loro aiuto contro di essi, e gli Agriti, così come tutti i loro alleati, caddero in loro potere, perché avevano invocato Dio nel combattimento e furono esauditi per aver posto in lui la loro fiducia."
  },
  {
    "i": 10450,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 21,
    "t": "Razziarono le greggi degli Agriti: cinquantamila cammelli, duecentocinquantamila capi di bestiame piccolo, duemila asini e centomila persone,"
  },
  {
    "i": 10451,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 22,
    "t": "poiché Dio aveva condotto il combattimento, la maggior parte erano stati uccisi. E si insediarono al loro posto fino all'esilio."
  },
  {
    "i": 10452,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 23,
    "t": "I figli della mezza tribù di Manasse si stabilirono nel paese tra Basan e Baal-Ermon, Senir e il monte Ermon. Essi erano numerosi."
  },
  {
    "i": 10453,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 24,
    "t": "Ecco i capi delle loro famiglie: Efer, Issei, Eliel, Azriel, Ieremia, Odavia e Iadie. Essi erano prodi valorosi, uomini rinomati, capi delle loro famiglie."
  },
  {
    "i": 10454,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 25,
    "t": "Ma essi furono infedeli al Dio dei loro padri e si prostituirono agli dèi dei popoli del paese che Dio aveva annientato davanti a loro."
  },
  {
    "i": 10455,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 26,
    "t": "Il Dio d'Israele eccitò l'animosità di Pul, re d'Assiria, e quella di Tiglat-Pileser, re d'Assiria. Deportò Ruben, Gad e la mezza tribù di Manasse e li condusse ad Alah e sul Cabor, ad Ara e al fiume di Gozan. Essi vi sono ancora oggi."
  },
  {
    "i": 10456,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 27,
    "t": "Figli di Levi: Gherson, Cheat e Merari."
  },
  {
    "i": 10457,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 28,
    "t": "Figli di Cheat: Amram, Izar, Ebron e Uzziel."
  },
  {
    "i": 10458,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 29,
    "t": "Figli di Amram: Aronne, Mosè e Miriam. Figli di Aronne: Nadab e Abiu, Eleazaro e Itamar."
  },
  {
    "i": 10459,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 30,
    "t": "Eleazaro generò Fineas, Fineas generò Abisua,"
  },
  {
    "i": 10460,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 31,
    "t": "Abisua generò Bucchi, Bucchi generò Uzzi,"
  },
  {
    "i": 10461,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 32,
    "t": "Uzzi generò Zerachia, Zerachia generò Meraiot,"
  },
  {
    "i": 10462,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 33,
    "t": "Meraiot generò Amaria, Amaria generò Achitub,"
  },
  {
    "i": 10463,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 34,
    "t": "Achitub generò Zadok, Zadok generò Achimaaz,"
  },
  {
    "i": 10464,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 35,
    "t": "Achimaaz generò Azaria, Azaria generò Ioanan,"
  },
  {
    "i": 10465,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 36,
    "t": "Ioanan generò Azaria. Fu lui che esercitò il sacerdozio nel Tempio che Salomone aveva costruito a Gerusalemme."
  },
  {
    "i": 10466,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 37,
    "t": "Azaria generò Amaria, Amaria generò Achitub,"
  },
  {
    "i": 10467,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 38,
    "t": "Achitub generò Zadok, Zadok generò Sallum,"
  },
  {
    "i": 10468,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 39,
    "t": "Sallum generò Ilchia, Ilchia generò Azaria,"
  },
  {
    "i": 10469,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 40,
    "t": "Azaria generò Seraia, Seraia generò Ieozadak"
  },
  {
    "i": 10470,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 41,
    "t": "e Ieozadak dovette partire quando Yahweh, per mano di Nabucodonosor, esiliò Giuda e Gerusalemme."
  },
  {
    "i": 10471,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 1,
    "t": "Figli di Levi: Ghersom, Cheat e Merari."
  },
  {
    "i": 10472,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 2,
    "t": "Ecco i nomi dei figli di Ghersom: Libni e Simei."
  },
  {
    "i": 10473,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 3,
    "t": "Figli di Cheat: Amram, Izar, Ebron e Uzziel."
  },
  {
    "i": 10474,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 4,
    "t": "Figli di Merari: Mali e Musi. Queste sono le famiglie di Levi raggruppate secondo i loro padri."
  },
  {
    "i": 10475,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 5,
    "t": "Per Ghersom: Libni suo figlio, Iahat suo figlio, Zimma suo figlio,"
  },
  {
    "i": 10476,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 6,
    "t": "Ioach suo figlio, Iddo suo figlio, Zera suo figlio, Iatrai suo figlio."
  },
  {
    "i": 10477,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 7,
    "t": "Figli di Cheat: Amminadab suo figlio, Core suo figlio, Assir suo figlio,"
  },
  {
    "i": 10478,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 8,
    "t": "Elcana suo figlio, Ebiasaf suo figlio, Assir suo figlio,"
  },
  {
    "i": 10479,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 9,
    "t": "Tahat suo figlio, Uriel suo figlio, Uzziia suo figlio, Saul suo figlio."
  },
  {
    "i": 10480,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 10,
    "t": "Figli di Elkana: Amasai e Achimot."
  },
  {
    "i": 10481,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 11,
    "t": "Elkana, suo figlio; Cofa, suo figlio; Nahat, suo figlio;"
  },
  {
    "i": 10482,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 12,
    "t": "Eliab, suo figlio; Ierocam, suo figlio; Elkana, suo figlio."
  },
  {
    "i": 10483,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 13,
    "t": "Figli di Elkana: Samuele il primogenito e Abia il secondo."
  },
  {
    "i": 10484,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 14,
    "t": "Figli di Merari: Macli, Libni suo figlio, Simei suo figlio, Uzza suo figlio,"
  },
  {
    "i": 10485,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 15,
    "t": "Simea suo figlio, Agghia suo figlio, Asaia suo figlio."
  },
  {
    "i": 10486,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 16,
    "t": "Questi sono coloro che Davide costituì responsabili del canto nella Casa del Signore, dopo che l'arca vi ebbe trovato riposo."
  },
  {
    "i": 10487,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 17,
    "t": "Essi ministravano con il canto davanti alla Dimora della Tenda del Convegno, finché Salomone non ebbe edificato a Gerusalemme la Casa del Signore, e compivano il loro servizio secondo l'ordine stabilito."
  },
  {
    "i": 10488,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 18,
    "t": "Questi sono coloro che erano in funzione e i loro figli: Tra i figli di Keat: Heman il cantore, figlio di Gioele, figlio di Samuele,"
  },
  {
    "i": 10489,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 19,
    "t": "figlio di Elkana, figlio di Ierocam, figlio di Eliel, figlio di Toa,"
  },
  {
    "i": 10490,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 20,
    "t": "figlio di Zuf, figlio di Elkana, figlio di Maat, figlio di Amasai,"
  },
  {
    "i": 10491,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 21,
    "t": "figlio di Elkana, figlio di Gioele, figlio di Azaria, figlio di Sofonia,"
  },
  {
    "i": 10492,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 22,
    "t": "figlio di Taat, figlio di Assir, figlio di Ebiasaf, figlio di Core,"
  },
  {
    "i": 10493,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 23,
    "t": "figlio di Izar, figlio di Keat, figlio di Levi, figlio d'Israele."
  },
  {
    "i": 10494,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 24,
    "t": "Suo fratello Asaf stava alla sua destra: Asaf, figlio di Berechia, figlio di Simea,"
  },
  {
    "i": 10495,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 25,
    "t": "figlio di Micael, figlio di Baaseia, figlio di Malchia,"
  },
  {
    "i": 10496,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 26,
    "t": "figlio di Etni, figlio di Zera, figlio di Adaia,"
  },
  {
    "i": 10497,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 27,
    "t": "figlio di Etan, figlio di Zimma, figlio di Simei,"
  },
  {
    "i": 10498,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 28,
    "t": "figlio di Iaat, figlio di Ghersom, figlio di Levi."
  },
  {
    "i": 10499,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 29,
    "t": "A sinistra, i loro fratelli, figli di Merari: Etan, figlio di Chisi, figlio di Abdi, figlio di Malluc,"
  }
]
