[
  {
    "i": 30400,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 47,
    "t": "Gesù vide venir Natanaele a sè, e disse di lui: Ecco veramente un Israelita, nel quale non vi è frode alcuna."
  },
  {
    "i": 30401,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 48,
    "t": "Natanaele gli disse: Onde mi conosci? Gesù rispose, e gli disse: Avanti che Filippo ti chiamasse, quando tu eri sotto il fico, io ti vedeva."
  },
  {
    "i": 30402,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 49,
    "t": "Natanaele rispose, e gli disse: Maestro, tu sei il Figliuol di Dio; tu sei il Re d’Israele."
  },
  {
    "i": 30403,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 50,
    "t": "Gesù rispose, e gli disse: Perciocchè io ti ho detto ch’io ti vedeva sotto il fico, tu credi; tu vedrai cose maggiori di queste."
  },
  {
    "i": 30404,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 51,
    "t": "Poi gli disse: In verità, in verità, io vi dico, che da ora innanzi voi vedrete il cielo aperto, e gli angeli di Dio salienti, e discendenti sopra il Figliuol dell’uomo"
  },
  {
    "i": 30405,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 1,
    "t": "E TRE giorni appresso, si fecero delle nozze in Cana di Galilea, e la madre di Gesù era quivi."
  },
  {
    "i": 30406,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 2,
    "t": "Or anche Gesù, co’ suoi discepoli, fu chiamato alle nozze."
  },
  {
    "i": 30407,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 3,
    "t": "Ed essendo venuto meno il vino, la madre di Gesù gli disse: Non hanno più vino."
  },
  {
    "i": 30408,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 4,
    "t": "Gesù le disse: Che v’è fra te e me, o donna? l’ora mia non è ancora venuta."
  },
  {
    "i": 30409,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 5,
    "t": "Sua madre disse ai servitori: Fate tutto ciò ch’egli vi dirà."
  },
  {
    "i": 30410,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 6,
    "t": "Or quivi erano sei pile di pietra, poste secondo l’usanza della purificazion dei Giudei, le quali contenevano due, o tre misure grandi per una."
  },
  {
    "i": 30411,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 7,
    "t": "Gesù disse loro: Empiete d’acqua le pile. Ed essi le empierono fino in cima."
  },
  {
    "i": 30412,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 8,
    "t": "Poi egli disse loro: Attingete ora, e portatelo allo scalco. Ed essi gliel portarono."
  },
  {
    "i": 30413,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 9,
    "t": "E come lo scalco ebbe assaggiata l’acqua ch’era stata fatta vino or egli non sapeva onde quel vino si fosse, ma ben lo sapevano i servitori che aveano attinta l’acqua, chiamò lo sposo, e gli disse:"
  },
  {
    "i": 30414,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 10,
    "t": "Ogni uomo presenta prima il buon vino; e dopo che si è bevuto largamente, il men buono; ma tu hai serbato il buon vino infino ad ora."
  },
  {
    "i": 30415,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 11,
    "t": "Gesù fece questo principio di miracoli in Cana di Galilea, e manifestò la sua gloria; e i suoi discepoli credettero in lui"
  },
  {
    "i": 30416,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 12,
    "t": "Dopo questo discese in Capernaum, egli, e sua madre, e i suoi fratelli, e i suoi discepoli, e stettero quivi non molti giorni."
  },
  {
    "i": 30417,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 13,
    "t": "OR la pasqua de’ Giudei era vicina; e Gesù salì in Gerusalemme."
  },
  {
    "i": 30418,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 14,
    "t": "E trovò nel tempio coloro che vendevano buoi, e pecore, e colombi; e i cambiatori che sedevano."
  },
  {
    "i": 30419,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 15,
    "t": "Ed egli, fatta una sferza di cordicelle, li cacciò tutti fuor del tempio, insieme co’ buoi, e le pecore; e sparse la moneta de’ cambiatori, e riversò le tavole."
  },
  {
    "i": 30420,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 16,
    "t": "Ed a coloro che vendevano i colombi disse: Togliete di qui queste cose; non fate della casa del Padre mio una casa di mercato."
  },
  {
    "i": 30421,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 17,
    "t": "E i suoi discepoli si ricordarono ch’egli è scritto: Lo zelo della tua casa mi ha roso."
  },
  {
    "i": 30422,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 18,
    "t": "Perciò i Giudei gli fecer motto, e dissero: Che segno ci mostri, che tu fai coteste cose?"
  },
  {
    "i": 30423,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 19,
    "t": "Gesù rispose, e disse loro: Disfate questo tempio, e in tre giorni io lo ridirizzerò."
  },
  {
    "i": 30424,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 20,
    "t": "Laonde i Giudei dissero: Questo tempio è stato edificato in quarantasei anni, e tu lo ridirizzeresti in tre giorni?"
  },
  {
    "i": 30425,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 21,
    "t": "Ma egli diceva del tempio del suo corpo."
  },
  {
    "i": 30426,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 22,
    "t": "Quando egli adunque fu risuscitato da’ morti, i suoi discepoli si ricordarono ch’egli avea lor detto questo; e credettero alla scrittura, ed alle parole che Gesù avea dette"
  },
  {
    "i": 30427,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 23,
    "t": "ORA, mentre egli era in Gerusalemme nella pasqua, nella festa, molti credettero nel suo nome, veggendo i suoi miracoli ch’egli faceva."
  },
  {
    "i": 30428,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 24,
    "t": "Ma Gesù non fidava loro sè stesso, perciocchè egli conosceva tutti;"
  },
  {
    "i": 30429,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 25,
    "t": "e perciocchè egli non avea bisogno che alcuno gli testimoniasse dell’uomo, poichè egli stesso conosceva quello ch’era nell’uomo"
  },
  {
    "i": 30430,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 1,
    "t": "Or v’era un uomo, d’infra i Farisei, il cui nome era Nicodemo, rettor de’ Giudei."
  },
  {
    "i": 30431,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 2,
    "t": "Costui venne a Gesù di notte, e gli disse: Maestro, noi sappiamo che tu sei un dottore venuto da Dio; poichè niuno può fare i segni che tu fai, se Iddio non è con lui."
  },
  {
    "i": 30432,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 3,
    "t": "Gesù rispose, e gli disse: In verità, in verità, io ti dico, che se alcuno non è nato di nuovo, non può vedere il regno di Dio."
  },
  {
    "i": 30433,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 4,
    "t": "Nicodemo gli disse: Come può un uomo, essendo vecchio, nascere? può egli entrare una seconda volta nel seno di sua madre, e nascere?"
  },
  {
    "i": 30434,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 5,
    "t": "Gesù rispose: In verità, in verità, io ti dico, che se alcuno non è nato d’acqua e di Spirito, non può entrare nel regno di Dio."
  },
  {
    "i": 30435,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 6,
    "t": "Ciò che è nato dalla carne è carne; ma ciò che è nato dallo Spirito è spirito."
  },
  {
    "i": 30436,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 7,
    "t": "Non maravigliarti ch’io ti ho detto che vi convien nascer di nuovo."
  },
  {
    "i": 30437,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 8,
    "t": "Il vento soffia ove egli vuole, e tu odi il suo suono, ma non sai onde egli viene, nè ove egli va; così è chiunque è nato dello Spirito."
  },
  {
    "i": 30438,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 9,
    "t": "Nicodemo rispose, e gli disse: Come possono farsi queste cose?"
  },
  {
    "i": 30439,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 10,
    "t": "Gesù rispose, e gli disse: Tu sei il dottore d’Israele, e non sai queste cose?"
  },
  {
    "i": 30440,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 11,
    "t": "In verità, in verità, io ti dico, che noi parliamo ciò che sappiamo, e testimoniamo ciò che abbiamo veduto; ma voi non ricevete la nostra testimonianza."
  },
  {
    "i": 30441,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 12,
    "t": "Se io vi ho dette le cose terrene, e non credete, come crederete, se io vi dico le cose celesti?"
  },
  {
    "i": 30442,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 13,
    "t": "Or niuno è salito in cielo, se non colui ch’è disceso dal cielo, cioè il Figliuol dell’uomo, ch’è nel cielo."
  },
  {
    "i": 30443,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 14,
    "t": "E come Mosè alzò il serpente nel deserto, così conviene che il Figliuol dell’uomo sia innalzato;"
  },
  {
    "i": 30444,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 15,
    "t": "acciocchè chiunque crede in lui non perisca, ma abbia vita eterna."
  },
  {
    "i": 30445,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 16,
    "t": "Perciocchè Iddio ha tanto amato il mondo, ch’egli ha dato il suo unigenito Figliuolo, acciocchè chiunque crede in lui non perisca, ma abbia vita eterna."
  },
  {
    "i": 30446,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 17,
    "t": "Poichè Iddio non ha mandato il suo Figliuolo nel mondo, acciocchè condanni il mondo, anzi, acciocchè il mondo sia salvato per mezzo di lui."
  },
  {
    "i": 30447,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 18,
    "t": "Chi crede in lui non sarà condannato, ma chi non crede già è condannato, perciocchè non ha creduto nel nome dell’unigenito Figliuol di Dio."
  },
  {
    "i": 30448,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 19,
    "t": "Or questa è la condannazione: che la luce è venuta nel mondo, e gli uomini hanno amate le tenebre più che la luce, perciocchè le loro opere erano malvage."
  },
  {
    "i": 30449,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 20,
    "t": "Poichè chiunque fa cose malvage odia la luce, e non viene alla luce, acciocchè le sue opere non sieno palesate."
  },
  {
    "i": 30450,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 21,
    "t": "Ma colui che fa opere di verità viene alla luce, acciocchè le opere sue sieno manifestate, perciocchè son fatte in Dio"
  },
  {
    "i": 30451,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 22,
    "t": "DOPO queste cose, Gesù, co’ suoi discepoli, venne nel paese della Giudea, e dimorò quivi con loro, e battezzava."
  },
  {
    "i": 30452,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 23,
    "t": "Or Giovanni battezzava anch’egli in Enon, presso di Salim, perciocchè ivi erano acque assai; e la gente veniva, ed era battezzata."
  },
  {
    "i": 30453,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 24,
    "t": "Poichè Giovanni non era ancora stato messo in prigione."
  },
  {
    "i": 30454,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 25,
    "t": "Laonde fu mossa da’ discepoli di Giovanni una quistione co’ Giudei, intorno alla purificazione."
  },
  {
    "i": 30455,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 26,
    "t": "E vennero a Giovanni e gli dissero: Maestro, ecco, colui che era teco lungo il Giordano, a cui tu rendesti testimonianza, battezza, e tutti vengono a lui."
  },
  {
    "i": 30456,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 27,
    "t": "Giovanni rispose e disse: L’uomo non può ricever nulla, se non gli è dato dal cielo."
  },
  {
    "i": 30457,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 28,
    "t": "Voi stessi mi siete testimoni ch’io ho detto: Io non sono il Cristo; ma ch’io son mandato davanti a lui."
  },
  {
    "i": 30458,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 29,
    "t": "Colui che ha la sposa è lo sposo, ma l’amico dello sposo, che è presente, e l’ode, si rallegra grandemente della voce dello sposo; perciò, questa mia allegrezza è compiuta."
  },
  {
    "i": 30459,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 30,
    "t": "Conviene ch’egli cresca, e ch’io diminuisca."
  },
  {
    "i": 30460,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 31,
    "t": "Colui che vien da alto è sopra tutti; colui ch’è da terra è di terra, e di terra parla; colui che vien dal cielo è sopra tutti;"
  },
  {
    "i": 30461,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 32,
    "t": "e testifica ciò ch’egli ha veduto ed udito; ma niuno riceve la sua testimonianza."
  },
  {
    "i": 30462,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 33,
    "t": "Colui che ha ricevuta la sua testimonianza ha suggellato che Iddio è verace."
  },
  {
    "i": 30463,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 34,
    "t": "Perciocchè, colui che Iddio ha mandato parla le parole di Dio; poichè Iddio non gli dia lo Spirito a misura."
  },
  {
    "i": 30464,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 35,
    "t": "Il Padre ama il Figliuolo, e gli ha data ogni cosa in mano."
  },
  {
    "i": 30465,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 36,
    "t": "Chi crede nel Figliuolo ha vita eterna, ma chi non crede al Figliuolo, non vedrà la vita, ma l’ira di Dio dimora sopra lui"
  },
  {
    "i": 30466,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 1,
    "t": "QUANDO adunque il Signore ebbe saputo che i Farisei aveano udito, che Gesù faceva, e battezzava più discepoli che Giovanni"
  },
  {
    "i": 30467,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 2,
    "t": "quantunque non fosse Gesù che battezzava, ma i suoi discepoli;"
  },
  {
    "i": 30468,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 3,
    "t": "lasciò la Giudea, e se ne andò di nuovo in Galilea"
  },
  {
    "i": 30469,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 4,
    "t": "Or gli conveniva passare per il paese di Samaria."
  },
  {
    "i": 30470,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 5,
    "t": "Venne adunque ad una città del paese di Samaria, detta Sichar, che è presso della possessione, la quale Giacobbe diede a Giuseppe, suo figliuolo."
  },
  {
    "i": 30471,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 6,
    "t": "Or quivi era la fontana di Giacobbe. Gesù adunque, affaticato dal cammino, sedeva così in su la fontana; or era intorno alle sei ore."
  },
  {
    "i": 30472,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 7,
    "t": "Ed una donna di Samaria venne, per attinger dell’acqua. E Gesù le disse: Dammi da bere."
  },
  {
    "i": 30473,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 8,
    "t": "Perciocchè i suoi discepoli erano andati nella città, per comperar da mangiare."
  },
  {
    "i": 30474,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 9,
    "t": "Laonde la donna Samaritana gli disse: Come, essendo Giudeo, domandi tu da bere a me, che son donna Samaritana? Poichè i Giudei non usano co’ Samaritani."
  },
  {
    "i": 30475,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 10,
    "t": "Gesù rispose, e le disse: Se tu conoscessi il dono di Dio, e chi è colui che ti dice: Dammi da bere, tu stessa gliene avresti chiesto, ed egli ti avrebbe dato dell’acqua viva."
  },
  {
    "i": 30476,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 11,
    "t": "La donna gli disse: Signore, tu non hai pure alcun vaso da attingere, ed il pozzo è profondo: onde adunque hai quell’acqua viva?"
  },
  {
    "i": 30477,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 12,
    "t": "Sei tu maggiore di Giacobbe, nostro padre, il qual ci diede questo pozzo, ed egli stesso ne bevve, e i suoi figliuoli, e il suo bestiame?"
  },
  {
    "i": 30478,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 13,
    "t": "Gesù rispose, e le disse: Chiunque beve di quest’acqua, avrà ancor sete;"
  },
  {
    "i": 30479,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 14,
    "t": "ma, chi berrà dell’acqua ch’io gli darò, non avrà giammai in eterno sete; anzi, l’acqua ch’io gli darò diverrà in lui una fonte d’acqua saliente in vita eterna."
  },
  {
    "i": 30480,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 15,
    "t": "La donna gli disse: Signore, dammi cotest’acqua, acciocchè io non abbia più sete, e non venga più qua ad attingerne."
  },
  {
    "i": 30481,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 16,
    "t": "Gesù le disse: Va’, chiama il tuo marito, e vieni qua."
  },
  {
    "i": 30482,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 17,
    "t": "La donna rispose, e gli disse: Io non ho marito. Gesù le disse: Bene hai detto: Non ho marito."
  },
  {
    "i": 30483,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 18,
    "t": "Perciocchè tu hai avuti cinque mariti, e quello che tu hai ora non è tuo marito; questo hai tu detto con verità."
  },
  {
    "i": 30484,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 19,
    "t": "La donna gli disse: Signore, io veggo che tu sei profeta."
  },
  {
    "i": 30485,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 20,
    "t": "I nostri padri hanno adorato in questo monte; e voi dite che in Gerusalemme è il luogo ove conviene adorare."
  },
  {
    "i": 30486,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 21,
    "t": "Gesù le disse: Donna, credimi che l’ora viene, che voi non adorerete il Padre nè in questo monte, nè in Gerusalemme."
  },
  {
    "i": 30487,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 22,
    "t": "Voi adorate ciò che non conoscete; noi adoriamo ciò che noi conosciamo; poichè la salute è dalla parte de’ Giudei."
  },
  {
    "i": 30488,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 23,
    "t": "Ma l’ora viene, e già al presente è, che i veri adoratori adoreranno il Padre in ispirito e verità; perciocchè anche il Padre domanda tali che l’adorino;"
  },
  {
    "i": 30489,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 24,
    "t": "Iddio è Spirito; perciò, conviene che coloro che l’adorano, l’adorino in ispirito e verità."
  },
  {
    "i": 30490,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 25,
    "t": "La donna gli disse: Io so che il Messia, il quale è chiamato Cristo, ha da venire; quando egli sarà venuto, ci annunzierà ogni cosa."
  },
  {
    "i": 30491,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 26,
    "t": "Gesù le disse: Io, che ti parlo, son desso"
  },
  {
    "i": 30492,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 27,
    "t": "E in su quello, i suoi discepoli vennero, e si maravigliarono ch’egli parlasse con una donna; ma pur niuno disse: Che domandi? o: Che ragioni con lei?"
  },
  {
    "i": 30493,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 28,
    "t": "La donna adunque, lasciata la sua secchia, se ne andò alla città, e disse alla gente:"
  },
  {
    "i": 30494,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 29,
    "t": "Venite, vedete un uomo che mi ha detto tutto ciò ch’io ho fatto; non è costui il Cristo?"
  },
  {
    "i": 30495,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 30,
    "t": "Uscirono adunque della città, e vennero a lui."
  },
  {
    "i": 30496,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 31,
    "t": "OR in quel mezzo i suoi discepoli lo pregavano, dicendo: Maestro, mangia."
  },
  {
    "i": 30497,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 32,
    "t": "Ma egli disse loro: Io ho da mangiare un cibo, il qual voi non sapete."
  },
  {
    "i": 30498,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 33,
    "t": "Laonde i discepoli dicevano l’uno all’altro: Gli ha punto alcuno portato da mangiare?"
  },
  {
    "i": 30499,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 34,
    "t": "Gesù disse loro: Il mio cibo è ch’io faccia la volontà di colui che mi ha mandato, e ch’io adempia l’opera sua."
  }
]
