[
  {
    "i": 16500,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 1,
    "t": "Figlio mio, se accoglierai le mie parole e custodirai gelosamente i miei comandamenti,"
  },
  {
    "i": 16501,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 2,
    "t": "porgendo l'orecchio alla sapienza e inclinando il cuore all'intelligenza,"
  },
  {
    "i": 16502,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 3,
    "t": "sì, se invocherai la perspicacia e chiederai a gran voce l'intelligenza,"
  },
  {
    "i": 16503,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 4,
    "t": "se la cercherai come l'argento e la scruterai come tesori nascosti,"
  },
  {
    "i": 16504,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 5,
    "t": "allora comprenderai il timore del Signore e troverai la conoscenza di Dio."
  },
  {
    "i": 16505,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 6,
    "t": "Poiché il Signore dona la sapienza, dalla sua bocca provengono scienza e intelligenza."
  },
  {
    "i": 16506,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 7,
    "t": "Egli riserva ai retti il suo aiuto, è scudo a coloro che camminano nell'integrità,"
  },
  {
    "i": 16507,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 8,
    "t": "custodendo i sentieri della giustizia e proteggendo la via dei suoi fedeli."
  },
  {
    "i": 16508,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 9,
    "t": "Allora comprenderai la giustizia, l'equità e la rettitudine, ogni sentiero di bene."
  },
  {
    "i": 16509,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 10,
    "t": "Quando la sapienza entrerà nel tuo cuore e la scienza sarà gradita alla tua anima,"
  },
  {
    "i": 16510,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 11,
    "t": "la prudenza veglierà su di te e l'intelligenza ti custodirà,"
  },
  {
    "i": 16511,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 12,
    "t": "per allontanarti dalla via del male, dall'uomo che parla con perversità,"
  },
  {
    "i": 16512,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 13,
    "t": "da coloro che abbandonano i sentieri diritti per camminare in vie tenebrose,"
  },
  {
    "i": 16513,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 14,
    "t": "che si rallegrano nel fare il male e gioiscono delle perversità,"
  },
  {
    "i": 16514,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 15,
    "t": "i cui sentieri sono tortuosi e le cui vie oblique."
  },
  {
    "i": 16515,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 16,
    "t": "Per custodirti anche dalla donna straniera, dall'estranea dalle parole melliflue,"
  },
  {
    "i": 16516,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 17,
    "t": "che ha abbandonato l'amico della sua giovinezza e ha dimenticato il patto del suo Dio;"
  },
  {
    "i": 16517,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 18,
    "t": "la sua casa declina verso la morte e i suoi sentieri conducono alle ombre."
  },
  {
    "i": 16518,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 19,
    "t": "Quanti vanno da lei non ritornano più e non ritrovano i sentieri della vita."
  },
  {
    "i": 16519,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 20,
    "t": "Così camminerai sulla via dei buoni e seguirai il sentiero dei giusti."
  },
  {
    "i": 16520,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 21,
    "t": "Poiché gli uomini retti abiteranno la terra e gli integri vi dimoreranno,"
  },
  {
    "i": 16521,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 22,
    "t": "ma i malvagi saranno sterminati dalla terra e gli infedeli ne saranno strappati."
  },
  {
    "i": 16522,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 1,
    "t": "Figlio mio, non dimenticare il mio insegnamento e il tuo cuore custodisca i miei comandamenti,"
  },
  {
    "i": 16523,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 2,
    "t": "perché ti procureranno lunghi giorni, anni di vita e di prosperità."
  },
  {
    "i": 16524,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 3,
    "t": "Pietà e fedeltà non ti abbandonino: legatele al collo, scrivile sulla tavola del tuo cuore,"
  },
  {
    "i": 16525,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 4,
    "t": "e troverai grazia e favore agli occhi di Dio e degli uomini."
  },
  {
    "i": 16526,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 5,
    "t": "Confida nel Signore con tutto il tuo cuore e non appoggiarti sulla tua intelligenza;"
  },
  {
    "i": 16527,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 6,
    "t": "in tutti i tuoi passi pensa a lui ed egli spianerà i tuoi sentieri."
  },
  {
    "i": 16528,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 7,
    "t": "Non stimarti saggio, temi il Signore e allontanati dal male;"
  },
  {
    "i": 16529,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 8,
    "t": "questo sarà salute per il tuo corpo e refrigerio per le tue ossa."
  },
  {
    "i": 16530,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 9,
    "t": "Onora il Signore con i tuoi beni e con le primizie di tutti i tuoi raccolti;"
  },
  {
    "i": 16531,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 10,
    "t": "allora i tuoi granai saranno ricolmi e i tuoi tini traboccheranno di vino nuovo."
  },
  {
    "i": 16532,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 11,
    "t": "Figlio mio, non disprezzare la correzione del Signore e non aver a noia la sua riprensione,"
  },
  {
    "i": 16533,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 12,
    "t": "perché il Signore corregge chi ama, come un padre il figlio prediletto."
  },
  {
    "i": 16534,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 13,
    "t": "Beato l'uomo che ha trovato la sapienza e l'uomo che ha acquistato l'intelligenza,"
  },
  {
    "i": 16535,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 14,
    "t": "perché il suo acquisto vale più dell'argento e il suo profitto più dell'oro."
  },
  {
    "i": 16536,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 15,
    "t": "Essa è più preziosa delle perle e quanto puoi desiderare non l'eguaglia."
  },
  {
    "i": 16537,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 16,
    "t": "Nella sua destra è lunga vita, nella sua sinistra ricchezza e onore."
  },
  {
    "i": 16538,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 17,
    "t": "Le sue vie sono vie di delizia e tutti i suoi sentieri conducono alla pace."
  },
  {
    "i": 16539,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 18,
    "t": "È un albero di vita per chi l'afferra e chi la possiede è beato."
  },
  {
    "i": 16540,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 19,
    "t": "Con la sapienza il Signore ha fondato la terra, con l'intelligenza ha stabilito i cieli."
  },
  {
    "i": 16541,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 20,
    "t": "Con la sua scienza si sono aperti gli abissi e le nubi stillano la rugiada."
  },
  {
    "i": 16542,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 21,
    "t": "Figlio mio, non perderli mai di vista, custodisci la prudenza e la riflessione;"
  },
  {
    "i": 16543,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 22,
    "t": "saranno vita per la tua anima e ornamento per il tuo collo."
  },
  {
    "i": 16544,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 23,
    "t": "Allora camminerai sicuro per la tua via e il tuo piede non inciamperà."
  },
  {
    "i": 16545,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 24,
    "t": "Quando ti coricherai, non avrai paura; ti coricherai e il tuo sonno sarà dolce."
  },
  {
    "i": 16546,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 25,
    "t": "Non temere spaventi improvvisi né l'attacco dei malvagi,"
  },
  {
    "i": 16547,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 26,
    "t": "perché il Signore sarà la tua sicurezza e preserverà il tuo piede dal laccio."
  },
  {
    "i": 16548,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 27,
    "t": "Non negare un beneficio a chi ne ha diritto, quando è in tuo potere farlo."
  },
  {
    "i": 16549,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 28,
    "t": "Non dire al tuo prossimo: «Va', torna, te lo darò domani», quando hai ciò che ti chiede."
  },
  {
    "i": 16550,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 29,
    "t": "Non tramare il male contro il tuo prossimo, che abita fiducioso presso di te."
  },
  {
    "i": 16551,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 30,
    "t": "Non litigare senza motivo con nessuno, se non ti ha fatto alcun male."
  },
  {
    "i": 16552,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 31,
    "t": "Non invidiare l'uomo violento e non scegliere alcuna delle sue vie,"
  },
  {
    "i": 16553,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 32,
    "t": "perché il Signore ha in abominio il perverso, mentre la sua amicizia è per i giusti."
  },
  {
    "i": 16554,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 33,
    "t": "La maledizione del Signore è sulla casa del malvagio, mentre benedice la dimora dei giusti."
  },
  {
    "i": 16555,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 34,
    "t": "Si beffa dei beffardi, ma agli umili concede la sua grazia."
  },
  {
    "i": 16556,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 35,
    "t": "I saggi erediteranno la gloria, ma gli stolti saranno coperti di ignominia."
  },
  {
    "i": 16557,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 1,
    "t": "Ascoltate, figli miei, l'istruzione di un padre, state attenti a conoscere l'intelligenza."
  },
  {
    "i": 16558,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 2,
    "t": "Poiché vi do una buona dottrina: non abbandonate il mio insegnamento."
  },
  {
    "i": 16559,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 3,
    "t": "Anch'io sono stato un figlio per mio padre, tenero e unico agli occhi di mia madre."
  },
  {
    "i": 16560,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 4,
    "t": "Egli mi istruiva così: «Il tuo cuore custodisca le mie parole; osserva i miei comandamenti e vivrai;"
  },
  {
    "i": 16561,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 5,
    "t": "acquista la sapienza, acquista l'intelligenza; non dimenticare e non trascurare le parole della mia bocca."
  },
  {
    "i": 16562,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 6,
    "t": "Non abbandonarla ed essa ti custodirà; amala ed essa veglierà su di te."
  },
  {
    "i": 16563,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 7,
    "t": "Principio della sapienza: acquista la sapienza; a costo di tutto ciò che possiedi, acquista l'intelligenza."
  },
  {
    "i": 16564,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 8,
    "t": "Esaltala ed essa ti innalzerà; ti farà onore se l'abbraccerai;"
  },
  {
    "i": 16565,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 9,
    "t": "metterà sul tuo capo un diadema di grazia e ti offrirà una corona di gloria»."
  },
  {
    "i": 16566,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 10,
    "t": "Ascolta, figlio mio, accogli le mie parole e si moltiplicheranno gli anni della tua vita."
  },
  {
    "i": 16567,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 11,
    "t": "Ti ho indicato la via della sapienza, ti ho guidato per i sentieri della rettitudine."
  },
  {
    "i": 16568,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 12,
    "t": "Quando camminerai, i tuoi passi non saranno ostacolati; se correrai, non inciamperai."
  },
  {
    "i": 16569,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 13,
    "t": "Afferra saldamente l'istruzione, non lasciarla; custodiscila, perché essa è la tua vita."
  },
  {
    "i": 16570,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 14,
    "t": "Non entrare nel sentiero dei malvagi e non incamminarti sulla via degli empi."
  },
  {
    "i": 16571,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 15,
    "t": "Evitala, non passarvi; allontanati e prosegui."
  },
  {
    "i": 16572,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 16,
    "t": "Essi infatti non dormono, se non hanno fatto il male; il sonno è loro tolto, se non hanno fatto cadere qualcuno;"
  },
  {
    "i": 16573,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 17,
    "t": "poiché si nutrono di pane d'empietà e bevono vino di violenza."
  },
  {
    "i": 16574,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 18,
    "t": "Il sentiero dei giusti è come la luce dell'alba, che aumenta sempre più sino al giorno pieno;"
  },
  {
    "i": 16575,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 19,
    "t": "ma la via degli empi è come l'oscurità; essi non sanno su che cosa inciampano."
  },
  {
    "i": 16576,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 20,
    "t": "Figlio mio, sii attento alle mie parole, tendi l'orecchio ai miei detti;"
  },
  {
    "i": 16577,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 21,
    "t": "non si allontanino mai dai tuoi occhi, custodiscili in fondo al tuo cuore,"
  },
  {
    "i": 16578,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 22,
    "t": "perché sono vita per quelli che li trovano e salute per tutto il loro corpo."
  },
  {
    "i": 16579,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 23,
    "t": "Custodisci il tuo cuore più di ogni altra cosa, perché da esso sgorgano le sorgenti della vita."
  },
  {
    "i": 16580,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 24,
    "t": "Allontana da te la bocca perversa, e le labbra ingannatrici siano da te scacciate."
  },
  {
    "i": 16581,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 25,
    "t": "I tuoi occhi guardino in faccia, i tuoi sguardi si dirigano diritti dinanzi a te."
  },
  {
    "i": 16582,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 26,
    "t": "Appiana il sentiero sotto i tuoi piedi e tutti i tuoi cammini siano ben saldi."
  },
  {
    "i": 16583,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 27,
    "t": "Non deviare né a destra né a sinistra, allontana il tuo piede dal male."
  },
  {
    "i": 16584,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 1,
    "t": "Figlio mio, sii attento alla mia sapienza, tendi l'orecchio alla mia intelligenza,"
  },
  {
    "i": 16585,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 2,
    "t": "per seguire la prudenza e perché le tue labbra custodiscano la scienza. Non prestare attenzione alla donna perversa,"
  },
  {
    "i": 16586,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 3,
    "t": "poiché le labbra dell'estranea stillano miele e più soave dell'olio è il suo palato;"
  },
  {
    "i": 16587,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 4,
    "t": "ma alla fine ella è amara come l'assenzio, aguzza come una spada a due tagli."
  },
  {
    "i": 16588,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 5,
    "t": "I suoi piedi scendono alla morte, i suoi passi raggiungono lo sheol;"
  },
  {
    "i": 16589,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 6,
    "t": "lontano dal prendere i sentieri della vita, il suo cammino è incerto ed ella non lo sa."
  },
  {
    "i": 16590,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 7,
    "t": "E ora, figli, ascoltatemi, non allontanatevi dalle parole della mia bocca:"
  },
  {
    "i": 16591,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 8,
    "t": "lontano da lei, passa il tuo cammino, non avvicinarti all'ingresso della sua casa,"
  },
  {
    "i": 16592,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 9,
    "t": "per timore che ella consegni il tuo onore ad altri, i tuoi anni a un uomo spietato,"
  },
  {
    "i": 16593,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 10,
    "t": "che i tuoi beni non ingrassino stranieri, che il frutto del tuo lavoro non vada a sconosciuti,"
  },
  {
    "i": 16594,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 11,
    "t": "e che sulla tua fine, il tuo corpo e la tua carne consumati, tu non ruggisca"
  },
  {
    "i": 16595,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 12,
    "t": "e non gridi: \"Ahimè, ho odiato la disciplina, il mio cuore ha disprezzato la riprensione;"
  },
  {
    "i": 16596,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 13,
    "t": "non ho ascoltato la voce dei miei maestri, non ho prestato orecchio a coloro che mi istruivano!"
  },
  {
    "i": 16597,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 14,
    "t": "Poco manca che io sia al colmo della sciagura, in mezzo all'assemblea e alla comunità!"
  },
  {
    "i": 16598,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 15,
    "t": "Bevi l'acqua della tua propria cisterna, l'acqua zampillante del tuo pozzo!"
  },
  {
    "i": 16599,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 16,
    "t": "Le tue fonti si riverserebbero all'esterno, i tuoi ruscelli sulle piazze pubbliche:"
  }
]
