[
  {
    "i": 7900,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 39,
    "t": "Auzind David că Nabal a murit, a zis: \"Binecuvântat fie Domnul, care a făcut dreptate pentru ocara pe care am primit-o de la Nabal și a oprit pe robul său de la a face rău! Domnul a întors răutatea lui Nabal asupra capului său.\" Și David a trimis să o ceară pe Abigail de soție."
  },
  {
    "i": 7901,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 40,
    "t": "Slujitorii lui David au venit la Abigail în Carmel și i-au zis: \"David ne-a trimis la tine ca să te ia de soție."
  },
  {
    "i": 7902,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 41,
    "t": "Ea s-a aruncat cu fața la pământ și a zis: \"Iată, roaba ta este gata să spele picioarele slujitorilor Domnului meu."
  },
  {
    "i": 7903,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 42,
    "t": "Abigail s-a sculat degrabă și s-a suit pe un măgar, urmată de cinci slujnice ale sale, și a plecat după mesagerii lui David și i-a fost soție."
  },
  {
    "i": 7904,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 43,
    "t": "David luase și pe Ahinoam din Izreel și le-a avut pe amândouă ca soții."
  },
  {
    "i": 7905,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 44,
    "t": "Saul dăduse pe fiica sa Mical, soția lui David, lui Palti, fiul lui Laiș, din Galim."
  },
  {
    "i": 7906,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 1,
    "t": "Locuitorii din Zif au venit la Ghiva și au zis lui Saul: \"Nu se ascunde David pe dealul Hachila, în fața pustiului?"
  },
  {
    "i": 7907,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 2,
    "t": "Atunci Saul s-a sculat și s-a coborât în pustiul Zif, având cu el trei mii de bărbați, cei mai aleși din Israel, ca să-l caute pe David în pustiul Zif."
  },
  {
    "i": 7908,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 3,
    "t": "Saul a tăbărât pe dealul Hachila, care este în fața pustiului, lângă drum. David era în pustiu și a văzut că Saul venise după el în pustiu."
  },
  {
    "i": 7909,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 4,
    "t": "David a trimis iscoade și a aflat că Saul venise cu adevărat."
  },
  {
    "i": 7910,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 5,
    "t": "Atunci David s-a sculat și a venit la locul unde tăbăra Saul. A văzut locul unde dormeau Saul și Abner, fiul lui Ner, comandantul oștirii sale: Saul dormea în mijlocul taberei și poporul tăbăra în jurul lui."
  },
  {
    "i": 7911,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 6,
    "t": "David, luând cuvântul, a zis către Ahimelec, Hetitul, și către Abișai, fiul Țeruiei, fratele lui Ioab: \"Cine va coborî cu mine în tabără la Saul?\" Abișai a răspuns: \"Eu voi coborî cu tine."
  },
  {
    "i": 7912,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 7,
    "t": "David și Abișai au venit noaptea la popor și au văzut pe Saul culcat și dormind în mijlocul taberei, cu sulița înfiptă în pământ la căpătâiul său, iar Abner și poporul dormeau în jurul lui."
  },
  {
    "i": 7913,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 8,
    "t": "Atunci Abișai a zis lui David: \"Astăzi Dumnezeu a dat pe vrăjmașul tău în mâna ta. Acum, lasă-mă să-l lovesc cu sulița, să-l pironesc de pământ dintr-o singură lovitură și nu va mai trebui să-l lovesc a doua oară!"
  },
  {
    "i": 7914,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 9,
    "t": "Dar David a zis către Abișai: \"Nu-l ucide! Cine poate să pună mâna pe unsul Domnului și să rămână nepedepsit?"
  },
  {
    "i": 7915,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 10,
    "t": "David a adăugat: \"Viu este Domnul, că Domnul îl va lovi, fie că-i va veni ziua să moară, fie că va coborî la luptă și va pieri."
  },
  {
    "i": 7916,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 11,
    "t": "Domnul să mă ferească să pun mâna pe unsul Domnului! Acum, ia sulița care este la căpătâiul lui și urciorul cu apă și să mergem."
  },
  {
    "i": 7917,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 12,
    "t": "David a luat sulița și urciorul cu apă de la căpătâiul lui Saul și au plecat. Nimeni n-a văzut, nimeni n-a știut, nimeni nu s-a trezit, ci toți dormeau, căci un somn adânc, trimis de Domnul, căzuse peste ei."
  },
  {
    "i": 7918,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 13,
    "t": "David a trecut de partea cealaltă și s-a oprit pe vârful unui munte departe, la o mare depărtare de ei."
  },
  {
    "i": 7919,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 14,
    "t": "Atunci David a strigat către popor și către Abner, fiul lui Ner: \"Nu răspunzi, Abner?\" Abner a răspuns: \"Cine ești tu care strigi?"
  },
  {
    "i": 7920,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 15,
    "t": "David a zis către Abner: \"Nu ești tu bărbat și cine este ca tine în Israel? Pentru ce dar n-ai păzit pe regele, domnul tău? Căci a venit cineva din popor să ucidă pe regele, domnul tău."
  },
  {
    "i": 7921,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 16,
    "t": "Nu este bine ce ai făcut. Viu este Domnul, că sunteți vrednici de moarte, că n-ați păzit pe domnul vostru, pe unsul Domnului. Acum uită-te unde este sulița regelui și urciorul cu apă, care era la căpătâiul lui!"
  },
  {
    "i": 7922,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 17,
    "t": "Atunci Saul a recunoscut glasul lui David și a zis: \"Oare acesta este glasul tău, fiul meu, David?\" David a răspuns: \"Da, domnul meu, regele!"
  },
  {
    "i": 7923,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 18,
    "t": "Și a continuat: \"Pentru ce dar urmărește domnul meu pe robul său? Ce-am făcut eu și cu ce sunt eu vinovat?"
  },
  {
    "i": 7924,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 19,
    "t": "Acum, să binevoiască domnul meu, regele, să asculte cuvintele robului său: dacă Domnul te ațâță împotriva mea, să fie el împăcat cu o ofrandă, dar dacă sunt oameni, blestemați să fie ei înaintea Domnului, căci m-au izgonit astăzi, ca să nu mai particip la moștenirea Domnului, ca și cum ar zice: Du-te și slujește dumnezeilor străini!"
  },
  {
    "i": 7925,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 20,
    "t": "Acum, să nu se verse sângele meu pe pământ departe de fața Domnului! Căci regele lui Israel a ieșit să caute viața mea, cum se gonește potârnichea prin munți."
  },
  {
    "i": 7926,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 21,
    "t": "Saul a zis: \"Am păcătuit! Întoarce-te, fiul meu, David, nu-ți voi mai face rău, fiindcă viața mea a avut astăzi atâta preț în ochii tăi. Da, am lucrat ca un nebun și m-am înșelat foarte mult."
  },
  {
    "i": 7927,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 22,
    "t": "David a răspuns: \"Iată sulița regelui. Să treacă unul dintre băieți și să o ia."
  },
  {
    "i": 7928,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 23,
    "t": "Domnul va răsplăti fiecăruia după dreptatea și credincioșia sa: astăzi Domnul te dăduse în mâinile mele și n-am vrut să pun mâna pe unsul Domnului."
  },
  {
    "i": 7929,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 24,
    "t": "Cum viața ta a contat mult în ochii mei în ziua aceasta, așa să conteze viața mea mult înaintea Domnului și să mă izbăvească el de orice strâmtorare!"
  },
  {
    "i": 7930,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 25,
    "t": "Saul a zis către David: \"Binecuvântat să fii, fiul meu, David! Cu siguranță vei întreprinde și vei reuși.\" David a plecat pe drumul său și Saul s-a întors acasă."
  },
  {
    "i": 7931,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 1,
    "t": "David și-a zis în sine: \"Într-o zi, voi pieri prin mâna lui Saul, n-am nimic mai bun de făcut decât să mă salvez în țara filistenilor. Saul va renunța să mă mai urmărească în tot teritoriul lui Israel și voi scăpa de mâna lui."
  },
  {
    "i": 7932,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 2,
    "t": "Deci David s-a sculat și a trecut, cu cei șase sute de oameni pe care-i avea, la Achiș, fiul lui Maoc, regele Gatului."
  },
  {
    "i": 7933,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 3,
    "t": "David s-a așezat lângă Achiș în Gat, el și oamenii săi, fiecare cu familia sa, David cu cele două soții ale sale, Ahinoam din Izreel și Abigail, soția lui Nabal din Carmel."
  },
  {
    "i": 7934,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 4,
    "t": "S-a spus lui Saul că David fugise la Gat și a încetat să-l mai caute."
  },
  {
    "i": 7935,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 5,
    "t": "David a zis către Achiș: \"Te rog, dacă am găsit bunăvoință în ochii tăi, să mi se dea un loc într-unul din orașele din afară, unde să pot locui. Pentru ce ar locui robul tău lângă tine în orașul regal?"
  },
  {
    "i": 7936,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 6,
    "t": "În aceeași zi, Achiș i-a dat Țiclagul. De aceea, Țiclagul a aparținut până acum regilor lui Iuda."
  },
  {
    "i": 7937,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 7,
    "t": "Durata șederii lui David în teritoriul filistenilor a fost de un an și patru luni."
  },
  {
    "i": 7938,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 8,
    "t": "David și oamenii săi au plecat la jafuri împotriva Ghesuriților, a Ghirziților și a Amaleciților, căci acestea sunt triburile care locuiesc regiunea care merge de la Telam spre Șur și până la țara Egiptului."
  },
  {
    "i": 7939,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 9,
    "t": "David devasta țara și nu lăsa în viață nici bărbat, nici femeie, lua vitele mici și mari, asinii, cămilele și hainele, apoi se întorcea și intra la Achiș."
  },
  {
    "i": 7940,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 10,
    "t": "Când Achiș întreba: \"Unde ați făcut jaful astăzi?\", David răspundea că a fost împotriva Neghevului lui Iuda, sau Neghevului lui Ierahmeel, sau Neghevului Cheniților."
  },
  {
    "i": 7941,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 11,
    "t": "David nu lăsa în viață nici bărbat, nici femeie ca să-i ducă la Gat, \"de teamă, își zicea, că nu vor face raporturi împotriva noastră, zicând: Iată ce a făcut David.\" Așa a lucrat el tot timpul cât a locuit în teritoriul filistenilor."
  },
  {
    "i": 7942,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 12,
    "t": "Achiș avea încredere în David; el își zicea: \"Cu siguranță s-a făcut urât poporului său Israel și va fi pentru totdeauna robul meu."
  },
  {
    "i": 7943,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 1,
    "t": "Dar în acele vremuri, filistenii și-au adunat trupele pentru război ca să lupte cu Israel și Achiș a zis lui David: « Să știi bine că vei merge la oaste cu mine, tu și oamenii tăi. »"
  },
  {
    "i": 7944,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 2,
    "t": "David a zis lui Achiș: « Ei bine! Tu vei ști singur ce va face robul tău. » Atunci Achiș a zis lui David: « Ei bine! Te voi institui pentru totdeauna garda mea de corp. »"
  },
  {
    "i": 7945,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 3,
    "t": "Samuel murise, tot Israelul a făcut doliu și l-au îngropat la Rama, în orașul său. Saul izgonise din țară pe cei ce chemau morții și pe ghicitori."
  },
  {
    "i": 7946,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 4,
    "t": "Filistenii s-au adunat și au venit să tăbărască la Șunem. Saul a adunat tot Israelul și au tăbărât la Ghilboa."
  },
  {
    "i": 7947,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 5,
    "t": "Când Saul a văzut tabăra filistenilor, s-a temut și i-a tremurat inima foarte tare."
  },
  {
    "i": 7948,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 6,
    "t": "Saul a consultat pe Domnul, dar Domnul nu i-a răspuns, nici prin vise, nici prin sorți, nici prin profeți."
  },
  {
    "i": 7949,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 7,
    "t": "Atunci Saul a zis către slujitorii săi: « Căutați-mi o femeie care practică divinația, ca să merg la ea să o consult. » Slujitorii săi i-au răspuns: « Este o femeie care practică divinația la En-Dor. »"
  },
  {
    "i": 7950,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 8,
    "t": "Saul s-a deghizat și s-a îmbrăcat cu alte veșminte, apoi a plecat cu doi bărbați și au ajuns noaptea la femeie. El i-a zis: « Te rog, practică pentru mine divinația și scoate pentru mine pe cel pe care ți-l voi spune. »"
  },
  {
    "i": 7951,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 9,
    "t": "Femeia i-a zis: « Ia te uită, știi tu însuți ce a făcut Saul și cum a suprimat din țară pe cei ce chemau morții și pe ghicitori. Pentru ce întinzi o cursă vieții mele ca să mă faci să mor? »"
  },
  {
    "i": 7952,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 10,
    "t": "Atunci Saul i-a făcut acest jurământ pe Domnul: « Pe viața Domnului, nu vei avea nici o vină pentru această afacere. »"
  },
  {
    "i": 7953,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 11,
    "t": "Femeia a întrebat: « Pe cine să scot pentru tine? », și el a răspuns: « Scoate-mi pe Samuel. »"
  },
  {
    "i": 7954,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 12,
    "t": "Atunci femeia a văzut pe Samuel și, scoțând un strigăt mare, a zis către Saul: « Pentru ce m-ai înșelat? Tu ești Saul! »"
  },
  {
    "i": 7955,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 13,
    "t": "Regele i-a zis: « Nu te teme! Dar ce vezi? » Și femeia a răspuns lui Saul: « Văd un zeu care se ridică din pământ. »"
  },
  {
    "i": 7956,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 14,
    "t": "Saul a întrebat-o: « Ce înfățișare are? », și femeia a răspuns: « Este un bătrân care se ridică, este înfășurat într-o mantie. » Atunci Saul a știut că este Samuel și, plecându-se cu fața la pământ, s-a prosternat."
  },
  {
    "i": 7957,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 15,
    "t": "Samuel a zis lui Saul: « Pentru ce m-ai tulburat făcându-mă să fiu scos? » Saul a zis: « Sunt într-o mare strâmtorare. Filistenii îmi fac război și Dumnezeu s-a îndepărtat de mine, nu-mi mai răspunde, nici prin profeți, nici în vis. Atunci te-am chemat ca să-mi arăți ce trebuie să fac. »"
  },
  {
    "i": 7958,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 16,
    "t": "Samuel a zis: « Pentru ce mă consulți, când Domnul s-a îndepărtat de tine și a devenit dușmanul tău?"
  },
  {
    "i": 7959,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 17,
    "t": "Domnul a făcut pentru altul cum îți spusese prin mine: a smuls din mâna ta regalitatea și a dat-o aproapelui tău, David,"
  },
  {
    "i": 7960,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 18,
    "t": "pentru că n-ai ascultat glasul Domnului și n-ai împlinit ardoarea mâniei sale împotriva lui Amalec. De aceea Domnul te-a tratat astfel astăzi."
  },
  {
    "i": 7961,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 19,
    "t": "În plus, Domnul va da cu tine pe Israel în mâinile filistenilor; mâine, tu și fiii tăi veți fi cu mine; oastea lui Israel, de asemenea, Domnul o va da în mâinile filistenilor. »"
  },
  {
    "i": 7962,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 20,
    "t": "Îndată Saul a căzut la pământ de-a lungul său. Era îngrozit de cuvintele lui Samuel; în plus, era fără putere, neavând nimic mâncat toată ziua și toată noaptea."
  },
  {
    "i": 7963,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 21,
    "t": "Femeia a venit la Saul, și, văzându-l înfricoșat, i-a zis: « Iată, roaba ta te-a ascultat, mi-am riscat viața și am ascultat poruncile pe care mi le-ai dat."
  },
  {
    "i": 7964,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 22,
    "t": "Acum, te rog, ascultă și tu glasul roabei tale: lasă-mă să-ți pun înainte o bucată de pâine și mănâncă; astfel vei avea puteri ca să te pui din nou pe drum. »"
  },
  {
    "i": 7965,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 23,
    "t": "Saul a refuzat: « Nu voi mânca », a zis el. Dar slujitorii săi l-au silit, precum și femeia, și i-a ascultat. S-a ridicat de la pământ și s-a așezat pe divan."
  },
  {
    "i": 7966,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 24,
    "t": "Femeia avea acasă un vițel îngrășat. Repede l-a junghiat și, luând făină, a frământat și a copt turte fără aluat."
  },
  {
    "i": 7967,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 25,
    "t": "Le-a servit lui Saul și oamenilor săi. Au mâncat, apoi s-au sculat și au plecat în aceeași noapte."
  },
  {
    "i": 7968,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 1,
    "t": "Filistenii și-au concentrat toate trupele la Afec, în timp ce israeliții tăbărau la izvorul care este în Izreel."
  },
  {
    "i": 7969,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 2,
    "t": "Prinții filistenilor defilau pe centurii și pe mii, iar David și oamenii săi defilau ultimii cu Achiș."
  },
  {
    "i": 7970,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 3,
    "t": "Prinții filistenilor au întrebat: \"Ce sunt acești evrei\", și Achiș a răspuns prinților filistenilor: \"Dar acesta este David, slujitorul lui Saul, regele lui Israel! Iată un an sau doi de când este cu mine și n-am găsit nici o vină să-i fac de când s-a predat la mine până acum."
  },
  {
    "i": 7971,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 4,
    "t": "Prinții filistenilor s-au înfuriat împotriva lui și i-au zis: \"Trimite pe omul acesta înapoi și să se întoarcă la locul pe care tu i l-ai fixat. Să nu vină în război cu noi și să nu se întoarcă împotriva noastră în luptă! Cum și-ar cumpăra acesta bunăvoința stăpânului său, dacă nu cu capetele oamenilor aceștia?"
  },
  {
    "i": 7972,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 5,
    "t": "Nu este el David, despre care se cânta în coruri: \"Saul a ucis miile sale și David zecile sale de mii?"
  },
  {
    "i": 7973,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 6,
    "t": "Achiș a chemat deci pe David și i-a zis: \"Viu este Domnul, că ești loial și mi-ar plăcea să ieși și să intri cu mine în tabără, căci n-am găsit nimic rău în tine de când ai venit la mine până acum. Dar nu ești bine văzut de prinți."
  },
  {
    "i": 7974,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 7,
    "t": "Deci întoarce-te și du-te în pace, ca să nu superi pe prinții filistenilor."
  },
  {
    "i": 7975,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 8,
    "t": "David a zis lui Achiș: \"Ce-am făcut deci și ce ai a-i reproșa robului tău de când am intrat în serviciul tău până acum, pentru ca să nu pot veni și să combat pe dușmanii Domnului meu, regele?"
  },
  {
    "i": 7976,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 9,
    "t": "Achiș a răspuns lui David: \"Este adevărat că-mi ești tot atât de plăcut ca un înger al lui Dumnezeu, numai că prinții filistenilor au zis: Nu trebuie să meargă la luptă cu noi."
  },
  {
    "i": 7977,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 10,
    "t": "Deci scoală-te de dimineață cu slujitorii stăpânului tău care au venit cu tine și mergeți la locul pe care vi l-am fixat. Nu ține în inima ta nici o resentimente, căci îmi ești plăcut. Vă veți scula de dimineață și, de îndată ce se va face ziuă, veți pleca."
  },
  {
    "i": 7978,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 11,
    "t": "David și oamenii săi s-au sculat dis-de-dimineață ca să plece de dimineață și să se întoarcă în țara filistenilor. Cât despre filisteni, ei s-au suit în Izreel."
  },
  {
    "i": 7979,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 1,
    "t": "David și oamenii săi au ajuns la Țiclag a doua zi. Dar amaleciții făcuseră un jaf în Neghev și împotriva Țiclagului; devastaseră Țiclagul și-l dăduseră focului."
  },
  {
    "i": 7980,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 2,
    "t": "Și au luat robi femeile și pe toți cei ce se aflau într-însa, mici și mari; n-au ucis pe nimeni, ci i-au luat și au plecat la drumul lor."
  },
  {
    "i": 7981,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 3,
    "t": "Și când David și oamenii lui au ajuns la cetate, iată, ea era arsă cu foc, iar femeile lor, fiii lor și fiicele lor fuseseră duși robi."
  },
  {
    "i": 7982,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 4,
    "t": "Atunci David și tot poporul care era cu el au ridicat glasul și au plâns până când n-au mai avut putere să plângă."
  },
  {
    "i": 7983,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 5,
    "t": "Cele două femei ale lui David fuseseră și ele luate roabe: Ahinoam din Iezreel și Abigail, femeia lui Nabal din Carmel."
  },
  {
    "i": 7984,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 6,
    "t": "David a fost cuprins de mare strâmtorare, căci poporul vorbea să-l ucidă cu pietre, pentru că tot poporul era amărât în suflet, fiecare pentru fiii săi și pentru fiicele sale; dar David s-a îmbărbătat în Domnul, Dumnezeul său."
  },
  {
    "i": 7985,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 7,
    "t": "Și a zis David preotului Abiatar, fiul lui Ahimelec: „Adu-mi, te rog, efodul!” Și Abiatar a adus efodul lui David."
  },
  {
    "i": 7986,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 8,
    "t": "Atunci David a întrebat pe Domnul, zicând: „Să urmăresc oare pe acești tâlhari? Îi voi ajunge?” Și Domnul i-a răspuns: „Urmărește-i, căci negreșit îi vei ajunge și vei izbăvi pe cei robiți.”"
  },
  {
    "i": 7987,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 9,
    "t": "Atunci David a plecat, el și cei șase sute de oameni care erau cu el, și au ajuns la pârâul Besor."
  },
  {
    "i": 7988,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 10,
    "t": "David a continuat urmărirea cu patru sute de oameni, dar două sute au rămas în urmă, fiind prea obosiți ca să treacă pârâul Besor."
  },
  {
    "i": 7989,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 11,
    "t": "Au găsit în câmp un egiptean și l-au adus la David. I-au dat pâine să mănânce și l-au adăpat cu apă."
  },
  {
    "i": 7990,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 12,
    "t": "I-au dat și o bucată de turtă de smochine și două legături de stafide. După ce a mâncat, duhul i-a revenit, căci nu mâncase nimic și nu bătuse nimic de trei zile și trei nopți."
  },
  {
    "i": 7991,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 13,
    "t": "David l-a întrebat: „Al cui ești și de unde ești?” El a răspuns: „Eu sunt un tânăr egiptean, rob al unui amalecit; stăpânul meu m-a părăsit, pentru că eram bolnav; iată, astăzi sunt trei zile.”"
  },
  {
    "i": 7992,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 14,
    "t": "Noi am făcut incursiuni în Neghevul cheretiților, în cel al lui Iuda și în Neghevul lui Caleb și am incendiat Ciqlagul.”"
  },
  {
    "i": 7993,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 15,
    "t": "David l-a întrebat: „Vrei să mă duci la această ceată de tâlhari?” El a răspuns: „Jură-mi pe Dumnezeu că nu mă vei ucide și că nu mă vei da în mâinile stăpânului meu și te voi duce la această ceată de tâlhari.”"
  },
  {
    "i": 7994,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 16,
    "t": "El l-a dus deci acolo, și iată, ei erau împrăștiați pe tot ținutul, mâncând, bând și veselindu-se, din cauza prăzii mari pe care o luaseră din țara filistenilor și din țara lui Iuda."
  },
  {
    "i": 7995,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 17,
    "t": "David i-a lovit, de la zori până a doua zi seara, și nimeni n-a scăpat dintre ei, afară de patru sute de tineri, care au încălecat pe cămile și au fugit."
  },
  {
    "i": 7996,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 18,
    "t": "David a izbăvit tot ce luaseră amaleciții; David și-a izbăvit și pe cele două femei ale sale."
  },
  {
    "i": 7997,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 19,
    "t": "N-a lipsit nimic, nici mic, nici mare, nici pradă, nici fii, nici fiice, nici tot ce li se luase; David a adus totul înapoi."
  },
  {
    "i": 7998,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 20,
    "t": "Și au luat toată turma de vite mari și mici și au mânat-o înaintea lui, zicând: „Aceasta este prada lui David!”"
  },
  {
    "i": 7999,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 21,
    "t": "David a ajuns la cei două sute de oameni care fuseseră prea obosiți ca să-l poată urma și pe care îi lăsase la pârâul Besor. Ei au ieșit în întâmpinarea lui David și a poporului care era cu el. David s-a apropiat cu poporul și i-a întrebat de pace."
  }
]
