[
  {
    "i": 24900,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 46,
    "t": "\"Ne nous traite pas, dirent-ils, selon notre méchanceté, mais selon ta miséricorde.\""
  },
  {
    "i": 24901,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 47,
    "t": "Simon fit un arrangement avec eux et ne les combattit pas. Seulement, il les chassa de la ville, purifia les maisons dans lesquelles il y avait des idoles, et alors il y entra au chant des hymnes et des bénédictions."
  },
  {
    "i": 24902,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 48,
    "t": "Il en bannit toute impureté, y établit des hommes qui pratiquaient la Loi et, l'ayant fortifiée, il s'y bâtit pour lui-même une résidence."
  },
  {
    "i": 24903,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 49,
    "t": "Quant à ceux de la Citadelle à Jérusalem, ils étaient empêchés de sortir et de se rendre à la campagne, d'acheter et de vendre : ils eurent terriblement faim et nombre d'entre eux furent emportés par la famine."
  },
  {
    "i": 24904,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 50,
    "t": "Ils demandèrent avec cris à Simon de faire la paix avec eux, ce qu'il leur accorda. Il les chassa de là et purifia la Citadelle de toute souillure."
  },
  {
    "i": 24905,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 51,
    "t": "Les Juifs y firent leur entrée le vingt-trois du deuxième mois de l'an cent soixante et onze, avec des acclamations et des palmes, au son des lyres, des cymbales et des harpes, au chant des hymnes et des cantiques, parce qu'un grand ennemi avait été brisé et jeté hors d'Israël."
  },
  {
    "i": 24906,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 52,
    "t": "Simon ordonna de célébrer chaque année ce jour-là avec jubilation. Il fortifia la montagne du sanctuaire du côté de la Citadelle et y habita lui et les siens."
  },
  {
    "i": 24907,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 53,
    "t": "Simon vit que Jean, son fils, était vraiment un homme ; aussi l'établit-il chef de toutes les forces ; il résidait à Gazara."
  },
  {
    "i": 24908,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 1,
    "t": "En l'année cent soixante-douze, le roi Démétrius réunit son armée et s'en alla en Médie se procurer des secours afin de combattre Tryphon."
  },
  {
    "i": 24909,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 2,
    "t": "Arsace, roi de Perse et de Médie, ayant appris que Démétrius était entré sur son territoire, envoya un de ses généraux le capturer vivant."
  },
  {
    "i": 24910,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 3,
    "t": "Celui-ci partit et défit l'armée de Démétrius, dont il se saisit ; il l'amena à Arsace, qui le mit en prison."
  },
  {
    "i": 24911,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 4,
    "t": "Le pays de Juda fut en repos durant tous les jours du règne de Simon. Il chercha le bien de sa nation et son autorité fut agréée des siens, comme sa magnificence, durant toute sa vie."
  },
  {
    "i": 24912,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 5,
    "t": "En plus de ses titres de gloire, il prit Joppé, en fit son port, et s'ouvrit un accès aux îles de la mer."
  },
  {
    "i": 24913,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 6,
    "t": "Il recula les frontières de sa nation, tout en gardant le pays en main,"
  },
  {
    "i": 24914,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 7,
    "t": "et regroupa la foule des captifs. Il maîtrisa Gazara, Bethsour et la Citadelle, il en extirpa les impuretés et nul ne se trouva pour lui résister."
  },
  {
    "i": 24915,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 8,
    "t": "Les gens cultivaient leur terre en paix, la terre donnait ses produits et les arbres de la plaine leurs fruits."
  },
  {
    "i": 24916,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 9,
    "t": "Les vieillards sur les places étaient assis, tous s'entretenaient de la prospérité, les jeunes revêtaient de magnifiques armures."
  },
  {
    "i": 24917,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 10,
    "t": "Aux villes il fournit des vivres, il les munit de fortifications, si bien que sa gloire parvint au bout du monde."
  },
  {
    "i": 24918,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 11,
    "t": "Il fit la paix dans le pays et Israël éprouva une grande allégresse."
  },
  {
    "i": 24919,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 12,
    "t": "Chacun s'assit sous sa vigne et son figuier et il n'y avait personne pour l'inquiéter."
  },
  {
    "i": 24920,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 13,
    "t": "Quiconque le combattait dans le pays disparut et, en ces jours-là, les rois furent écrasés."
  },
  {
    "i": 24921,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 14,
    "t": "Il affermit tous les humbles de son peuple et supprima tout impie et tout méchant. Il observa la Loi,"
  },
  {
    "i": 24922,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 15,
    "t": "couvrit de gloire le sanctuaire et l'enrichit de vases nombreux."
  },
  {
    "i": 24923,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 16,
    "t": "Lorsqu'on apprit à Rome, et jusqu'à Sparte, que Jonathan était mort, on en fut profondément affligé."
  },
  {
    "i": 24924,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 17,
    "t": "Mais lorsqu'on entendit que Simon, son frère, lui avait succédé comme grand prêtre et qu'il était maître du pays et des villes qui s'y trouvaient,"
  },
  {
    "i": 24925,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 18,
    "t": "ils lui écrivirent sur des tablettes de bronze pour renouveler avec lui l'amitié et l'alliance qu'ils avaient conclues avec Judas et Jonathan ses frères."
  },
  {
    "i": 24926,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 19,
    "t": "Lecture en fut donnée devant l'assemblée à Jérusalem."
  },
  {
    "i": 24927,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 20,
    "t": "Voici la copie des lettres qu'envoyèrent les Spartiates : \"Les magistrats et la ville des Spartiates à Simon, grand prêtre, aux anciens, aux prêtres et au reste du peuple des Juifs, salut."
  },
  {
    "i": 24928,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 21,
    "t": "Les ambassadeurs que vous avez envoyés à notre peuple nous ont informés de votre gloire et de votre bonheur, nous avons été enchantés de leur venue."
  },
  {
    "i": 24929,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 22,
    "t": "Nous avons enregistré leurs déclarations parmi les décisions populaires en ces termes : Nouménios, fils d'Antiochos, et Antipater, fils de Jason, ambassadeurs des Juifs, sont venus chez nous pour renouer amitié avec nous."
  },
  {
    "i": 24930,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 23,
    "t": "Et il a plu au peuple de recevoir ces personnages avec honneur et de déposer la copie de leurs discours aux archives publiques, pour que le peuple de Sparte en garde le souvenir. Il en a été exécuté par ailleurs une copie pour Simon le grand prêtre.\""
  },
  {
    "i": 24931,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 24,
    "t": "Après cela, Simon envoya Nouménios à Rome avec un grand bouclier d'or du poids de mille mines, pour confirmer l'alliance avec eux."
  },
  {
    "i": 24932,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 25,
    "t": "En apprenant ces faits, on dit parmi le peuple : \"Quel témoignage de reconnaissance donnerons-nous à Simon et à ses fils ?"
  },
  {
    "i": 24933,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 26,
    "t": "Car il s'est montré ferme, lui aussi bien que ses frères et la maison de son père ; il a, en les combattant, repoussé les ennemis d'Israël loin de lui, et établi sa liberté.\" Aussi gravèrent-ils un texte sur des tables de bronze et le placèrent-ils sur des stèles au mont Sion."
  },
  {
    "i": 24934,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 27,
    "t": "Voici la copie de ce texte : \"Le dix-huit Élul de l'an cent soixante-douze qui est la troisième année de Simon, grand prêtre éminent, en Asaramel,"
  },
  {
    "i": 24935,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 28,
    "t": "en la grande assemblée des prêtres, du peuple, des princes de la nation et des anciens du pays, on nous a notifié ceci :"
  },
  {
    "i": 24936,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 29,
    "t": "Lorsque des combats incessants eurent lieu dans la contrée, Simon, fils de Mattathias, descendant des fils de Ioarib, et ses frères se sont exposés au danger et ont tenu tête aux ennemis de leur nation, afin que leur sanctuaire demeurât debout ainsi que la Loi, et ils ont acquis à leur nation une grande gloire."
  },
  {
    "i": 24937,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 30,
    "t": "Jonathan rassembla sa nation et devint son grand prêtre, puis il alla rejoindre son peuple."
  },
  {
    "i": 24938,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 31,
    "t": "Les ennemis des Juifs voulurent envahir leur pays pour ravager leur territoire et porter la main sur leur sanctuaire."
  },
  {
    "i": 24939,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 32,
    "t": "Alors Simon se leva et combattit pour sa nation. Il dépensa beaucoup de ses propres richesses, fournit des armes aux hommes vaillants de sa nation et leur donna une solde ;"
  },
  {
    "i": 24940,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 33,
    "t": "il fortifia les villes de Judée ainsi que Bethsour, sur les limites de la Judée, où se trouvaient auparavant les armes des ennemis, et il y mit une garnison de guerriers juifs."
  },
  {
    "i": 24941,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 34,
    "t": "Il fortifia Joppé sur la mer et Gazara sur les limites d'Azôtos, habitée naguère par des ennemis, où il plaça des colons juifs et entreposa tout ce qui convenait à leur entretien."
  },
  {
    "i": 24942,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 35,
    "t": "Le peuple vit la fidélité de Simon et la gloire qu'il se proposait de donner à sa nation ; ils le constituèrent leur higoumène et leur grand prêtre à cause de tous les services qu'il avait rendus, à cause de la justice et de la fidélité qu'il garda envers sa nation et parce qu'il avait travaillé de toutes manières à l'élévation de son peuple."
  },
  {
    "i": 24943,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 36,
    "t": "En ces jours, il lui fut donné d'extirper de son pays les nations et ceux qui étaient dans la Cité de David à Jérusalem, dont ils s'étaient fait une citadelle d'où ils opéraient des sorties, souillant les alentours du sanctuaire et portant une atteinte grave à sa sainteté."
  },
  {
    "i": 24944,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 37,
    "t": "Il y établit des guerriers juifs et la fortifia pour la sécurité du pays et de la ville, et il exhaussa les murailles de Jérusalem."
  },
  {
    "i": 24945,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 38,
    "t": "Le roi Démétrius lui confirma en conséquence la souveraine sacrificature,"
  },
  {
    "i": 24946,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 39,
    "t": "il l'éleva au rang des amis et l'entoura d'un éclat considérable."
  },
  {
    "i": 24947,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 40,
    "t": "Le roi en effet avait appris que les Romains appelaient les Juifs amis, alliés et frères, qu'ils avaient reçu avec honneur les ambassadeurs de Simon,"
  },
  {
    "i": 24948,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 41,
    "t": "et que les Juifs et les prêtres avaient jugé bon que Simon fût higoumène et grand prêtre pour toujours jusqu'à ce que paraisse un prophète accrédité ;"
  },
  {
    "i": 24949,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 42,
    "t": "et aussi qu'il fût leur stratège et prît soin de désigner les responsables de la fabrique du sanctuaire, de l'administration du pays, des armements et des places fortes ;"
  },
  {
    "i": 24950,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 43,
    "t": "(qu'il prît soin du sanctuaire), qu'il fût obéi de tous, que tous les actes dans le pays fussent rédigés en son nom, qu'il fût revêtu de la pourpre et portât des ornements d'or."
  },
  {
    "i": 24951,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 44,
    "t": "Il ne sera permis à personne du peuple et d'entre les prêtres de rejeter un de ces points, ni de contredire les ordres qu'il donnera, ni de tenir un conciliabule dans le pays à son insu, ni de revêtir la pourpre ou de porter l'agrafe d'or."
  },
  {
    "i": 24952,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 45,
    "t": "Quiconque agira contrairement à ces décisions ou en rejettera un point, sera passible d'une peine."
  },
  {
    "i": 24953,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 46,
    "t": "Le peuple trouva bon d'accorder à Simon le droit d'agir suivant ces dispositions."
  },
  {
    "i": 24954,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 47,
    "t": "Simon accepta et il consentit à exercer le souverain sacerdoce, à être stratège et ethnarque des Juifs et des prêtres, à être à la tête de tous."
  },
  {
    "i": 24955,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 48,
    "t": "Ils décrétèrent que cet écrit serait gravé sur des tables de bronze qui devraient être placées dans l'enceinte du sanctuaire en un lieu apparent,"
  },
  {
    "i": 24956,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 49,
    "t": "et que des copies en seraient déposées dans le Trésor pour être à la disposition de Simon et de ses fils.\""
  },
  {
    "i": 24957,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 1,
    "t": "Antiochus, fils du roi Démétrius, envoya, des îles de la mer, à Simon, prêtre et ethnarque des Juifs, et à toute la nation,"
  },
  {
    "i": 24958,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 2,
    "t": "une lettre ainsi conçue : \"Le roi Antiochus à Simon, grand prêtre et ethnarque, et à la nation des Juifs, salut."
  },
  {
    "i": 24959,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 3,
    "t": "Puisque des malfaiteurs se sont emparés du royaume de nos pères, que je prétends revendiquer la possession du royaume afin de le rétablir dans sa situation antérieure, et que j'ai levé quantité de troupes et équipé des vaisseaux de guerre"
  },
  {
    "i": 24960,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 4,
    "t": "avec l'intention de débarquer dans le pays et de poursuivre ceux qui l'ont ruiné et qui ont dévasté beaucoup de villes de mon royaume,"
  },
  {
    "i": 24961,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 5,
    "t": "je te confirme donc maintenant toutes les remises que t'ont concédées les rois, mes prédécesseurs, et la dispense de tous les autres présents qu'ils t'ont accordée."
  },
  {
    "i": 24962,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 6,
    "t": "Je te permets de battre monnaie à ton empreinte, avec cours légal dans ton pays."
  },
  {
    "i": 24963,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 7,
    "t": "Que Jérusalem et le sanctuaire soient libres ; que toutes les armes que tu as fabriquées et les forteresses que tu as bâties et que tu occupes te demeurent."
  },
  {
    "i": 24964,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 8,
    "t": "Que tout ce que tu dois au trésor royal et ce que tu lui devras dans l'avenir te soit remis dès maintenant et pour toujours."
  },
  {
    "i": 24965,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 9,
    "t": "Lorsque nous aurons conquis notre royaume, nous te gratifierons, toi, ta nation et le sanctuaire, de tels honneurs que votre gloire deviendra éclatante sur toute la terre.\""
  },
  {
    "i": 24966,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 10,
    "t": "L'année cent soixante-quatorze, Antiochus se mit en marche vers le pays de ses pères, et toutes les troupes s'en vinrent à lui, de sorte qu'il resta peu de monde avec Tryphon."
  },
  {
    "i": 24967,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 11,
    "t": "Antiochus se mit à sa poursuite et Tryphon s'enfuit à Dôra sur la mer,"
  },
  {
    "i": 24968,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 12,
    "t": "car il savait que les malheurs s'amassaient sur lui et que ses troupes l'avaient abandonné."
  },
  {
    "i": 24969,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 13,
    "t": "Antiochus vint camper devant Dôra, avec cent vingt mille combattants et huit mille cavaliers."
  },
  {
    "i": 24970,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 14,
    "t": "Il investit la ville, et les vaisseaux s'approchèrent du côté de la mer, de sorte qu'il pressait la ville par terre et par mer et ne laissait personne entrer ni sortir."
  },
  {
    "i": 24971,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 15,
    "t": "Cependant, Nouménios et ses compagnons arrivèrent de Rome avec des lettres adressées aux rois et aux pays ; en voici la teneur :"
  },
  {
    "i": 24972,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 16,
    "t": "\"Lucius, consul des Romains, au roi Ptolémée, salut."
  },
  {
    "i": 24973,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 17,
    "t": "Les ambassadeurs des Juifs sont venus chez nous en amis et en alliés pour renouveler l'amitié et l'alliance de jadis, envoyés par le grand prêtre Simon et le peuple des Juifs."
  },
  {
    "i": 24974,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 18,
    "t": "Ils ont apporté un bouclier d'or de mille mines."
  },
  {
    "i": 24975,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 19,
    "t": "Il nous a plu, en conséquence, d'écrire aux rois et aux pays de ne pas leur chercher noise, de ne pas leur faire la guerre, ni à leurs villes, ni à leur pays, et de ne pas s'allier à ceux qui les attaqueraient."
  },
  {
    "i": 24976,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 20,
    "t": "Nous avons décrété de recevoir le bouclier de leur part."
  },
  {
    "i": 24977,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 21,
    "t": "Si donc des gens pernicieux se sont enfuis de leur pays pour se réfugier chez vous, livrez-les au grand prêtre Simon pour qu'il les punisse suivant leurs lois.\""
  },
  {
    "i": 24978,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 22,
    "t": "La même lettre fut adressée au roi Démétrius, à Attale, à Ariarathe, à Arsace"
  },
  {
    "i": 24979,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 23,
    "t": "et à tous les pays, à Sampsamè, aux Spartiates, à Délos, à Myndos, à Sicyone, à la Carie, à Samos, à la Pamphylie, à la Lycie, à Halicarnasse, à Rhodes, à Phasélis, à Cos, à Sidè, à Arados, à Gortyne, à Cnide, à Chypre et à Cyrène."
  },
  {
    "i": 24980,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 24,
    "t": "Ils rédigèrent une copie de ces lettres pour le grand prêtre Simon."
  },
  {
    "i": 24981,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 25,
    "t": "Le roi Antiochus campait devant Dôra, dans le faubourg, faisant avancer continuellement les détachements contre la ville et construisant des machines. Il bloquait Tryphon de sorte qu'on ne pouvait ni sortir ni entrer."
  },
  {
    "i": 24982,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 26,
    "t": "Simon lui envoya deux mille hommes d'élite pour prendre part au combat, avec de l'argent, de l'or et un matériel considérable."
  },
  {
    "i": 24983,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 27,
    "t": "Il ne voulut pas les recevoir ; bien plus, il révoqua tout ce dont il avait convenu avec Simon auparavant et il devint tout autre à son égard."
  },
  {
    "i": 24984,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 28,
    "t": "Il lui envoya Athénobius, un de ses amis, pour conférer avec lui et lui dire : \"Vous occupez Joppé, Gazara et la Citadelle qui est à Jérusalem, villes de mon royaume."
  },
  {
    "i": 24985,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 29,
    "t": "Vous avez dévasté leurs territoires, vous avez fait beaucoup de mal au pays et vous vous êtes rendu maîtres de nombreuses localités de mon royaume."
  },
  {
    "i": 24986,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 30,
    "t": "Rendez donc maintenant les villes que vous avez prises et les impôts des cantons dont vous vous êtes emparés en dehors des limites de la Judée."
  },
  {
    "i": 24987,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 31,
    "t": "Ou bien donnez à leur place cinq cents talents d'argent et, pour les dévastations que vous avez commises et pour les impôts des villes, cinq cents autres talents ; sinon, nous viendrons vous faire la guerre.\""
  },
  {
    "i": 24988,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 32,
    "t": "Athénobius, ami du roi, vint à Jérusalem et vit la magnificence de Simon, son buffet garni de vases d'or et d'argent et tout l'apparat dont il s'entourait. Il en fut stupéfait et lui fit connaître les paroles du roi."
  },
  {
    "i": 24989,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 33,
    "t": "Simon lui répondit en ces termes : \"Ce n'est point une terre étrangère que nous avons prise ni des biens d'autrui que nous avons conquis, mais c'est l'héritage de nos pères : c'est injustement que nos ennemis l'ont possédé un certain temps."
  },
  {
    "i": 24990,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 34,
    "t": "Mais nous, trouvant l'occasion favorable, nous récupérons l'héritage de nos pères."
  },
  {
    "i": 24991,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 35,
    "t": "Quant à Joppé et à Gazara que tu réclames, ces villes faisaient beaucoup de mal au peuple et désolaient notre pays, pour elles nous donnerons cent talents.\" L'envoyé ne lui répondit mot."
  },
  {
    "i": 24992,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 36,
    "t": "Il s'en revint furieux chez le roi et lui fit connaître la réponse et la magnificence de Simon, bref, tout ce qu'il avait vu, ce qui mit le roi dans une grande colère."
  },
  {
    "i": 24993,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 37,
    "t": "Or Tryphon, étant monté sur un bateau, s'enfuit à Orthosia."
  },
  {
    "i": 24994,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 38,
    "t": "Le roi institua Kendébée épistratège de la Zone Maritime et lui confia une armée de fantassins et de cavaliers."
  },
  {
    "i": 24995,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 39,
    "t": "Il lui donna l'ordre de camper en face de la Judée et lui enjoignit de construire Kédrôn, de consolider ses portes et de guerroyer contre le peuple ; quant au roi il se mit à la poursuite de Tryphon."
  },
  {
    "i": 24996,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 40,
    "t": "Kendébée se rendit à Iamnia et ne tarda pas à provoquer le peuple, à envahir la Judée, à faire des prisonniers et à massacrer."
  },
  {
    "i": 24997,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 41,
    "t": "Il rebâtit Kédrôn et y cantonna des cavaliers et des fantassins pour opérer des sorties et patrouiller sur les chemins de Judée, comme le roi le lui avait ordonné."
  },
  {
    "i": 24998,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 1,
    "t": "Jean monta de Gazara et avertit Simon son père de ce que Kendébée était en train d'accomplir."
  },
  {
    "i": 24999,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 2,
    "t": "Simon appela alors ses deux fils les plus âgés, Judas et Jean, et leur dit : \"Mes frères et moi, et la maison de mon père, nous avons combattu les ennemis d'Israël depuis notre jeunesse jusqu'à ce jour, et nos mains ont réussi à sauver Israël maintes fois."
  }
]
