[
  {
    "i": 22800,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 13,
    "t": "Ik zal uw heilige beelden uit uw midden rukken, en uw steden verdelgen."
  },
  {
    "i": 22801,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 14,
    "t": "In toorn en in grimmigheid zal Ik wraak oefenen over de volken die niet gehoorzaamden."
  },
  {
    "i": 22802,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 1,
    "t": "Hoort nu wat de Heer zegt: \"Sta op! Voer een rechtsgeding voor de bergen, en laat de heuvels uw stem horen!"
  },
  {
    "i": 22803,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 2,
    "t": "Hoort, gij bergen, de rechtszaak van de Heer, neigt het oor, gij fundamenten der aarde, want de Heer heeft een rechtszaak met zijn volk, Hij procedeert tegen Israël:"
  },
  {
    "i": 22804,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 3,
    "t": "\"Mijn volk, wat heb Ik u gedaan? Waarmee heb Ik u vermoeid? Antwoord Mij."
  },
  {
    "i": 22805,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 4,
    "t": "Want Ik heb u uit het land Egypte geleid, Ik heb u verlost uit het slavenhuis; Ik heb Mozes, Aäron en Mirjam voor u uit gezonden."
  },
  {
    "i": 22806,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 5,
    "t": "Mijn volk, gedenk dan toch: wat was het plan van Balak, de koning van Moab? Wat antwoordde Bileam, de zoon van Beor? Van Sittim tot Gilgal, opdat gij de rechtvaardige daden van de Heer zoudt kennen\" —"
  },
  {
    "i": 22807,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 6,
    "t": "\"Waarmee zal ik voor de Heer verschijnen, mij neerbuigen voor de God in de hoogte? Zal ik voor Hem verschijnen met brandoffers, met kalveren van een jaar?"
  },
  {
    "i": 22808,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 7,
    "t": "Zal Hij behagen scheppen in duizenden rammen, in oliebeken van tienduizenden? Zal ik mijn eerstgeborene geven voor mijn overtreding, de vrucht van mijn schoot voor mijn eigen zonde\" —"
  },
  {
    "i": 22809,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 8,
    "t": "\"U is bekendgemaakt, o mens, wat goed is, en wat de Heer van u vraagt: niets anders dan recht te doen, barmhartigheid lief te hebben en ootmoedig te wandelen met uw God."
  },
  {
    "i": 22810,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 9,
    "t": "De stem van de Heer! Hij roept tot de stad: Hoort, stam en vergadering van de stad!"
  },
  {
    "i": 22811,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 10,
    "t": "Kan Ik een valse maat verdragen en een gekrompen korenmaat, die een gruwel is?"
  },
  {
    "i": 22812,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 11,
    "t": "Kan Ik hem onschuldig houden die valse weegschalen gebruikt, een buidel met bedrieglijke gewichten?"
  },
  {
    "i": 22813,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 12,
    "t": "Zij wier rijken vol zijn van geweld en wier inwoners leugens spreken!"
  },
  {
    "i": 22814,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 13,
    "t": "Ook Ik ben begonnen u te slaan, u te verwoesten vanwege uw zonden."
  },
  {
    "i": 22815,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 14,
    "t": "Gij zult eten, maar niet verzadigd worden; gij zult terzijde leggen, maar niets kunnen bewaren; en als gij iets kunt bewaren, zal Ik het overleveren aan het zwaard."
  },
  {
    "i": 22816,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 15,
    "t": "Gij zult zaaien, maar niet oogsten; gij zult de olijf persen, maar u niet zalven met olie, de most, maar gij zult geen wijn drinken."
  },
  {
    "i": 22817,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 16,
    "t": "Gij houdt de wetten van Omri in acht, alle praktijken van het huis van Achab; gij gedraagt u naar hun principes, opdat Ik u tot een object van verbazing zal maken, van uw inwoners tot een bespotting, en dat gij de smaad der volken zult dragen."
  },
  {
    "i": 22818,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 1,
    "t": "Wee mij! Ik ben geworden als een oogster in de zomer, als een nalezer bij de wijnoogst: geen druif meer om te eten, geen vroege vijg meer die ik begeer!"
  },
  {
    "i": 22819,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 2,
    "t": "De getrouwen zijn verdwenen uit het land: geen rechtvaardige onder de mensen! Allen liggen op de loer om bloed te vergieten, zij vangen ieder zijn broeder in een net."
  },
  {
    "i": 22820,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 3,
    "t": "Om kwaad te doen zijn hun handen vaardig: de vorst eist, de rechter oordeelt voor een geschenk, de machtige spreekt naar zijn welbehagen."
  },
  {
    "i": 22821,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 4,
    "t": "Onder hen is de beste als een doornstruik, de meest rechtvaardige als een doornhaag. Vandaag komt uit het noorden hun beproeving; het is het ogenblik van hun verwarring."
  },
  {
    "i": 22822,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 5,
    "t": "Vertrouw de naaste niet, heb geen vertrouwen in de vriend; bewaar u ervoor uw mond te openen tegenover degene die uw bed deelt."
  },
  {
    "i": 22823,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 6,
    "t": "Want de zoon beledigt de vader, de dochter staat op tegen haar moeder, de schoondochter tegen haar schoonmoeder, ieders vijanden zijn de mensen van zijn huis."
  },
  {
    "i": 22824,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 7,
    "t": "Maar ik, ik zie uit naar de Heer, ik hoop op de God die mij zal redden; mijn God zal mij horen."
  },
  {
    "i": 22825,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 8,
    "t": "Verheug u niet over mij, o mijn vijandin: als ik gevallen ben, zal ik opstaan; als ik in de duisternis verkeer, is de Heer mijn licht."
  },
  {
    "i": 22826,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 9,
    "t": "Ik moet de toorn van de Heer dragen, omdat ik tegen Hem gezondigd heb, totdat Hij mijn zaak bepleit en mij recht doet; Hij zal mij naar het licht brengen, en ik zal zijn rechtvaardige daden aanschouwen."
  },
  {
    "i": 22827,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 10,
    "t": "Wanneer mijn vijandin het zal zien, zal zij met schaamte bedekt worden, zij die tot mij zei: \"Waar is Hij, de Heer uw God?\" Mijn ogen zullen haar aanschouwen, terwijl zij vertrapt wordt als de modder van de straten."
  },
  {
    "i": 22828,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 11,
    "t": "De dag om uw muren weer op te bouwen! Op die dag zullen uw grenzen zich uitstrekken;"
  },
  {
    "i": 22829,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 12,
    "t": "op die dag zal men tot u komen van Assyrië tot Egypte, van Tyrus tot de Rivier, van de zee tot de zee, van de berg tot de berg."
  },
  {
    "i": 22830,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 13,
    "t": "De aarde zal een woestenij worden vanwege haar inwoners, als prijs voor hun gedrag."
  },
  {
    "i": 22831,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 14,
    "t": "Weid uw volk onder uw staf, de kudde van uw erfdeel, die afgezonderd woont in het struikgewas, te midden van de boomgaarden. Laat hen weiden in Basan en in Gilead als in oude dagen!"
  },
  {
    "i": 22832,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 15,
    "t": "Zoals in de dagen dat Gij uit het land Egypte gingt, laat ons wonderen zien!"
  },
  {
    "i": 22833,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 16,
    "t": "De volken zullen zien en beschaamd staan ondanks al hun macht; zij zullen hun hand op hun mond leggen, zij zullen dove oren hebben."
  },
  {
    "i": 22834,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 17,
    "t": "Zij zullen het stof likken als de slang, als de beesten die over de aarde kruipen. Zij zullen bevend uit hun schuilplaatsen komen, verschrikt en bevreesd voor U."
  },
  {
    "i": 22835,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 18,
    "t": "Wie is een God als Gij, die de schuld wegneemt, die de overtreding vergeeft, die zijn toorn niet voor altijd laat voortduren, maar die behagen schept in genade betonen?"
  },
  {
    "i": 22836,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 19,
    "t": "Heb nogmaals medelijden met ons! Vertrap onze overtredingen, werp al onze zonden in de diepte van de zee!"
  },
  {
    "i": 22837,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 20,
    "t": "Bewijs Jakob uw trouw, Abraham uw genade, die Gij onze vaderen gezworen hebt van oude dagen af."
  },
  {
    "i": 22838,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 1,
    "t": "Godspraak over Nineve. Het boek van het visioen van Nahum, de Elkosiet."
  },
  {
    "i": 22839,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 2,
    "t": "Een jaloerse en wraakgierige God is de Heer! Hij wreekt Zich, de Heer, Hij is rijk aan toorn! De Heer wreekt Zich op zijn tegenstanders, Hij koestert wrok tegen zijn vijanden."
  },
  {
    "i": 22840,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 3,
    "t": "De Heer is traag tot toorn, maar groot van kracht. Nooit zal Hij straffeloosheid verlenen, de Heer. In de orkaan, in de storm baant Hij Zich een weg, de wolken zijn het stof dat zijn voetstappen opwerpen."
  },
  {
    "i": 22841,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 4,
    "t": "Hij dreigt de zee, Hij legt haar droog, Hij doet alle rivieren opdrogen... verwelkt zijn Basan en de Karmel, verwelkt het groen van de Libanon!"
  },
  {
    "i": 22842,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 5,
    "t": "De bergen beven vanwege Hem, de heuvelen wankelen, de aarde stort in voor Hem, de wereld en allen die haar bewonen."
  },
  {
    "i": 22843,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 6,
    "t": "Zijn toorn! Wie zou die kunnen verdragen? Wie zou standhouden voor zijn brandende toorn? Zijn woede wordt uitgestort als vuur en de rotsen breken voor Hem."
  },
  {
    "i": 22844,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 7,
    "t": "De Heer is goed; Hij is een vesting in de dag van de benauwdheid. Hij kent hen die op Hem vertrouwen,"
  },
  {
    "i": 22845,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 8,
    "t": "zelfs wanneer de overstroming komt. Hij zal hen die Zich tegen Hem verzetten tot niets maken, Hij zal zijn vijanden vervolgen tot in de duisternis."
  },
  {
    "i": 22846,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 9,
    "t": "Wat bedenkt gij tegen de Heer? Hij is het die tot niets maakt; de onderdrukking zal niet tweemaal opstaan."
  },
  {
    "i": 22847,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 10,
    "t": "Als een doornbos vol verstrengelde takken zullen zij verteerd worden, als droog stro, geheel en al."
  },
  {
    "i": 22848,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 11,
    "t": "Uit u is voortgekomen hij die kwaad beraamt tegen de Heer, de man met de plannen van Belial."
  },
  {
    "i": 22849,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 12,
    "t": "Zo spreekt de Heer. Al zijn zij ongedeerd, al zijn zij talrijk, zij zullen geveld worden en zij zullen voorbijgaan. Als Ik u vernederd heb, zal Ik u voortaan niet meer vernederen."
  },
  {
    "i": 22850,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 13,
    "t": "En nu, Ik ga zijn juk dat op u drukt verbreken, uw ketenen verbreken."
  },
  {
    "i": 22851,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 14,
    "t": "Voor u is hier het bevel van de Heer: Er zal geen nageslacht meer zijn dat uw naam draagt; uit de tempel van uw goden zal Ik gehouwen en gegoten beelden wegnemen; Ik zal uw graf verwoesten, want gij zijt vervloekt."
  },
  {
    "i": 22852,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 1,
    "t": "Zie, op de bergen de voetstappen van de boodschapper; hij kondigt aan: \"De Vrede!\" Vier uw feesten, Juda, vervul uw geloften, want Belial zal voortaan niet meer bij u voorbijgaan, hij is geheel en al vernietigd."
  },
  {
    "i": 22853,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 2,
    "t": "Een verwoester rukt op tegen u. Sta op de wacht op de wal, bewaak de weg, omgord uw lendenen, verzamel al uw krachten."
  },
  {
    "i": 22854,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 3,
    "t": "(Ja, de Heer herstelt de wijnstok van Jakob en de wijnstok van Israël. De plunderaars hadden hen geplunderd, zij hadden hun ranken gebroken)."
  },
  {
    "i": 22855,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 4,
    "t": "Het schild van zijn helden gloeit rood, zijn dapperen zijn gekleed in scharlaken; de wagens flikkeren van al hun staal op de dag van hun opstelling; de ruiters bewegen zich snel;"
  },
  {
    "i": 22856,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 5,
    "t": "in de straten razen de wagens, zij snellen door de pleinen; als men hen ziet, lijken zij vlammen; als de bliksem lopen zij heen en weer."
  },
  {
    "i": 22857,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 6,
    "t": "Men roept de machtigen; zij struikelen in hun gang; zij haasten zich naar de wal. En de beschutting is op zijn plaats."
  },
  {
    "i": 22858,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 7,
    "t": "De poorten die op de Rivier uitkomen gaan open en het paleis is in alle richtingen in beweging."
  },
  {
    "i": 22859,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 8,
    "t": "De Schoonheid wordt in ballingschap weggevoerd, weggerukt, haar dienaressen slaan weeklachten als het geklag van de duiven;"
  },
  {
    "i": 22860,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 9,
    "t": "zij slaan zich op de borst. Nineve is als een waterbekken waaruit het water wegstroomt. \"Houd op, houd op!\" Maar niemand keert zich om."
  },
  {
    "i": 22861,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 10,
    "t": "\"Plundert het zilver! Plundert het goud!\" Er is geen einde aan de schat, een massa van alle kostbare voorwerpen!"
  },
  {
    "i": 22862,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 11,
    "t": "Plundering, roof, verwoesting! Het hart smelt, de knieën knikken, de huivering zit in alle lendenen, alle gezichten verliezen hun kleur."
  },
  {
    "i": 22863,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 12,
    "t": "Waar is het hol van de leeuwen, de grot van de welpen? Wanneer de leeuw wegging, bleef de leeuwin daar, en de welpen van de leeuw; niemand beangstigde hen."
  },
  {
    "i": 22864,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 13,
    "t": "De leeuw scheurde voor zijn welpen, hij wurgde voor zijn leeuwinnen; hij vulde zijn holen met roof, zijn schuilplaatsen met prooi."
  },
  {
    "i": 22865,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 14,
    "t": "Zie, Ik! Tegen u! spreekt de Heer der heerscharen. Ik zal uw wagens in rook doen opgaan; het zwaard zal uw welpen verslinden. Ik zal uw roofzucht van de aarde doen verdwijnen en men zal de stem van uw boodschappers niet meer horen."
  },
  {
    "i": 22866,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 1,
    "t": "Wee de bloedstad, geheel en al vol leugens, vol buit, waar de roof niet ophoudt!"
  },
  {
    "i": 22867,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 2,
    "t": "Geklap van zwepen, geraas van wielen, paarden in galop, wagens die opspringen,"
  },
  {
    "i": 22868,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 3,
    "t": "ruiters in de aanval, flitsende zwaarden, bliksemsnelle lansen, menigte gewonden, massa doden, geen einde aan de lijken, men stoot zich aan hun lijken!"
  },
  {
    "i": 22869,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 4,
    "t": "Het is vanwege de talloze hoererijen van de hoer, de bekoorlijke schoonheid, de bekwame tovenares die de naties tot slavernij bracht door haar losbandigheden, de volken door haar toverkunsten."
  },
  {
    "i": 22870,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 5,
    "t": "Zie, Ik! Tegen u! spreekt de Heer der heerscharen. Ik zal de slippen van uw kleed tot aan uw gezicht optillen, de naties uw naaktheid tonen, de koninkrijken uw schande."
  },
  {
    "i": 22871,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 6,
    "t": "Ik zal vuil op u werpen, u onteren, u aan de schandpaal tentoonstellen."
  },
  {
    "i": 22872,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 7,
    "t": "Dan zal ieder die u ziet zich van u afwenden. Hij zal zeggen: \"Nineve! Wat een verwoesting!\" Wie zou haar beklagen? Waar zou ik troosters voor u kunnen zoeken?"
  },
  {
    "i": 22873,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 8,
    "t": "Waart gij beter dan No-Amon, die aan de Stromen zat? (de wateren omringden haar) Voor voorwal had zij de zee, voor vesting de wateren."
  },
  {
    "i": 22874,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 9,
    "t": "Haar macht was Ethiopië, en Egypte, zonder einde. Put en de Libiërs waren haar helpers."
  },
  {
    "i": 22875,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 10,
    "t": "Ook zij is in ballingschap gegaan, in gevangenschap; ook haar kleine kinderen zijn verpletterd op alle kruispunten; over haar edelen heeft men geloot, al haar groten zijn gebonden met ketenen."
  },
  {
    "i": 22876,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 11,
    "t": "Ook gij zult dronken zijn, gij zult degene zijn die zich verbergt; ook gij zult een toevlucht moeten zoeken tegen de vijand."
  },
  {
    "i": 22877,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 12,
    "t": "Al uw vestingen zijn vijgenbomen met vroege vijgen: men schudt ze, zij vallen in de mond van wie ze eet."
  },
  {
    "i": 22878,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 13,
    "t": "Zie uw volk: het zijn vrouwen die er bij u zijn; de poorten van uw land staan wijd open voor de vijand; het vuur heeft uw grendels verteerd."
  },
  {
    "i": 22879,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 14,
    "t": "Schep water voor het beleg, verstevig uw vestingen, loop in de modder, treed de klei, neem de steenvorm."
  },
  {
    "i": 22880,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 15,
    "t": "Dan zal het vuur u verslinden, het zwaard u uitroeien. Vermeerder u als sprinkhanen, vermeerder u als zwermende sprinkhanen;"
  },
  {
    "i": 22881,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 16,
    "t": "vermeerder uw kooplieden meer dan de sterren des hemels, de sprinkhanen spreiden hun vleugels uit, zij vliegen weg,"
  },
  {
    "i": 22882,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 17,
    "t": "uw wachters zijn als sprinkhanen, uw schrijvers als een zwerm insecten. Zij legeren zich op de muren ten dage des slechts. Zodra de zon opgaat, vliegen zij weg, niemand weet waar zij zijn. Wee!"
  },
  {
    "i": 22883,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 18,
    "t": "Uw herders sluimeren, o koning van Assur! Uw machtigen slapen, uw volk is verspreid over de bergen, niemand zal hen meer verzamelen."
  },
  {
    "i": 22884,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 19,
    "t": "Er is geen genezing voor uw breuk, uw wond is ongeneeslijk. Allen die horen wat er over u wordt gezegd, klappen in hun handen over u; want over wie is uw boosheid niet voortdurend heengegaan?"
  },
  {
    "i": 22885,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 1,
    "t": "De last die Habakuk, de profeet, aanschouwde."
  },
  {
    "i": 22886,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 2,
    "t": "Hoe lang, HEERE, zal ik roepen, en U hoort niet? Ik schreeuw tot U: Geweld! En U verlost niet?"
  },
  {
    "i": 22887,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 3,
    "t": "Waarom doet U mij ongerechtigheid zien, en aanschouwt U de moeite? Want verwoesting en geweld zijn voor mijn ogen, en er is twist, en er verheft zich onenigheid."
  },
  {
    "i": 22888,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 4,
    "t": "Daarom wordt de wet krachteloos, en het recht komt nimmer voort; want de goddeloze omsingelt de rechtvaardige, daarom komt het recht verdraaid voort."
  },
  {
    "i": 22889,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 5,
    "t": "Aanschouw onder de heidenen, en zie toe, en verwondert u, verwondert u; want Ik werk een werk in uw dagen, dat u niet zult geloven, als het verteld wordt."
  },
  {
    "i": 22890,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 6,
    "t": "Want zie, Ik verwek de Chaldeeën, een wreed en snel volk, dat de breedten der aarde doortrekt, om woningen te erven die niet van hen zijn."
  },
  {
    "i": 22891,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 7,
    "t": "Vreselijk en verschrikkelijk is het; zijn recht en zijn verhevenheid komen van hemzelf voort."
  },
  {
    "i": 22892,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 8,
    "t": "Zijn paarden zijn sneller dan luipaarden, en scherper dan avondwolven; en zijn ruiters spreiden zich uit, en zijn ruiters komen van verre; zij vliegen als een arend die zich haast om te verslinden."
  },
  {
    "i": 22893,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 9,
    "t": "Zij komen allen om geweld te plegen; de gerichting van hun gezichten is oostwaarts, en zij vergaderen gevangenen als zand."
  },
  {
    "i": 22894,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 10,
    "t": "En het spot met koningen, en vorsten zijn een bespotting voor hem; het lacht om alle vestingen, want het werpt een wal op, en neemt ze in."
  },
  {
    "i": 22895,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 11,
    "t": "Dan vaart de wind voorbij, en gaat verder, en wordt schuldig, deze zijn kracht is zijn god."
  },
  {
    "i": 22896,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 12,
    "t": "Bent U niet van eeuwigheid, HEERE, mijn God, mijn Heilige? Wij zullen niet sterven. HEERE, U hebt het bestemd tot een oordeel, en U, o Rots, hebt het gegrondvest om te straffen."
  },
  {
    "i": 22897,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 13,
    "t": "U bent te rein van ogen om het kwade aan te zien, en U kunt de moeite niet aanschouwen; waarom aanschouwt U de trouwelozen, zwijgt U als de goddeloze de rechtvaardige verslindt?"
  },
  {
    "i": 22898,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 14,
    "t": "En U maakt de mensen als vissen der zee, als kruipende dieren die geen heerser hebben."
  },
  {
    "i": 22899,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 15,
    "t": "Hij haalt ze allen op met de angel, trekt ze in zijn net, en vergadert ze in zijn sleepnet; daarom verblijdt hij zich en juicht hij."
  }
]
