[
  {
    "i": 34200,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 1,
    "t": "Paulius, Dievo tarnas, Jėzaus Kristaus apaštalas, kad Dievo išrinktuosius atvestų į tikėjimą ir tiesos pažinimą, kuris veda į dievotumą,"
  },
  {
    "i": 34201,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 2,
    "t": "turėdamas amžinojo gyvenimo viltį, kurią prieš amžius pažadėjo nemeluojantis Dievas,"
  },
  {
    "i": 34202,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 3,
    "t": "o nustatytu laiku apreiškė savo žodį skelbimu, kuris man buvo patikėtas Dievo, mūsų Gelbėtojo, įsakymu,"
  },
  {
    "i": 34203,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 4,
    "t": "Titui, tikram sūnui bendrame tikėjime: malonė, gailestingumas ir ramybė nuo Dievo Tėvo ir Viešpaties Jėzaus Kristaus, mūsų Gelbėtojo!"
  },
  {
    "i": 34204,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 5,
    "t": "Aš palikau tave Kretoje, kad sutvarkytum, kas liko nesutvarkyta, ir paskirtum kiekviename mieste vyresniuosius, kaip esu įsakęs tau,"
  },
  {
    "i": 34205,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 6,
    "t": "jei kas yra be priekaištų, vienos žmonos vyras, turintis tikinčius vaikus, kurie nekaltinami palaidumu ar nepaklusnumu."
  },
  {
    "i": 34206,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 7,
    "t": "Juk vyskupas, būdamas Dievo prievaizdu, turi būti be priekaištų: ne savavaliautojas, ne ūmus, ne girtuoklis, ne muštynininkas, ne godus pelno,"
  },
  {
    "i": 34207,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 8,
    "t": "bet svetingas, mylintis gera, santūrus, teisingas, dievotas, susivaldantis,"
  },
  {
    "i": 34208,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 9,
    "t": "besilaikantis patikimo žodžio pagal mokymą, kad sugebėtų ir pamokyti sveiku mokslu, ir įtikinti prieštaraujančius."
  },
  {
    "i": 34209,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 10,
    "t": "Juk yra daug nepaklusnių, tuščiakalbių ir apgavikų, ypač tarp apipjaustytųjų."
  },
  {
    "i": 34210,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 11,
    "t": "Juos reikia užčiaupti, nes jie apverčia aukštyn kojomis ištisas šeimas, mokydami, kas nedera, dėl gėdingo pelno."
  },
  {
    "i": 34211,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 12,
    "t": "Vienas iš jų, jų pačių pranašas, yra pasakęs: „Kretiečiai visada melagiai, pikti žvėrys, tingūs pilvai.“"
  },
  {
    "i": 34212,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 13,
    "t": "Šis liudijimas yra teisingas. Todėl griežtai juos bark, kad būtų sveiki tikėjimu,"
  },
  {
    "i": 34213,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 14,
    "t": "ir neklausytų žydiškų pasakų bei žmonių įsakymų, kurie nusigręžia nuo tiesos."
  },
  {
    "i": 34214,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 15,
    "t": "Tyriems viskas tyra, bet susitepusiems ir netikintiems niekas nėra tyra, nes suterštas jų protas ir sąžinė."
  },
  {
    "i": 34215,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 16,
    "t": "Jie tvirtina pažįstantys Dievą, bet savo darbais Jį neigia, būdami pasibjaurėtini, nepaklusnūs ir netinkami jokiam geram darbui."
  },
  {
    "i": 34216,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 1,
    "t": "Tu kalbėk, kas dera su sveiku mokymu."
  },
  {
    "i": 34217,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 2,
    "t": "Kad seni vyrai būtų blaivūs, garbingi, santūrūs, sveiki tikėjimu, meile, ištverme."
  },
  {
    "i": 34218,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 3,
    "t": "Taip pat ir senos moterys tegul elgiasi kaip šventoms pridera: nešmeižikės, nepasidavusios vynui, bet geros patarėjos,"
  },
  {
    "i": 34219,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 4,
    "t": "kad mokytų jaunas moteris mylėti savo vyrus ir vaikus,"
  },
  {
    "i": 34220,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 5,
    "t": "būti santūrioms, doroms, rūpintis namais, būti geros, klusnios savo vyrams, kad nebūtų piktžodžiaujama Dievo žodžiui."
  },
  {
    "i": 34221,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 6,
    "t": "Jaunuolius taip pat ragink būti santūrius,"
  },
  {
    "i": 34222,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 7,
    "t": "visuose dalykuose rodydamas save kaip gerų darbų pavyzdį: mokymo grynumą, garbingumą,"
  },
  {
    "i": 34223,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 8,
    "t": "sveiką, nepriekaištingą žodį, kad priešininkas liktų sugėdintas, neturėdamas ką pikto apie mus pasakyti."
  },
  {
    "i": 34224,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 9,
    "t": "Tarnai tegul klausosi savo šeimininkų visame kame, įtinka jiems, nesiginčija,"
  },
  {
    "i": 34225,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 10,
    "t": "nevogliauja, bet rodo visišką ištikimybę, kad visuose dalykuose puoštų Dievo, mūsų Gelbėtojo, mokslą."
  },
  {
    "i": 34226,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 11,
    "t": "Juk pasirodė Dievo malonė, nešanti išgelbėjimą visiems žmonėms,"
  },
  {
    "i": 34227,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 12,
    "t": "mokanti mus atsižadėti bedievystės ir pasaulio aistrų, santūriai, teisingai ir dievotai gyventi šiame pasaulyje,"
  },
  {
    "i": 34228,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 13,
    "t": "laukiant palaimintos vilties ir didžiojo Dievo bei mūsų Gelbėtojo Jėzaus Kristaus šlovės pasirodymo,"
  },
  {
    "i": 34229,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 14,
    "t": "kuris atidavė save už mus, kad atpirktų mus nuo visokio nusikaltimo ir apvalytų sau tautą, kuri būtų Jo nuosavybė, uoli geriems darbams."
  },
  {
    "i": 34230,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 15,
    "t": "Visa tai kalbėk, ragink ir bark visa valdžia. Tegul niekas tavęs neniekina!"
  },
  {
    "i": 34231,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 1,
    "t": "Primink jiems paklusti vyriausybėms ir valdžiai, būti klusniems, pasiruošusiems kiekvienam geram darbui,"
  },
  {
    "i": 34232,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 2,
    "t": "nieko nešmeižti, būti nesuktiems, romiems ir rodyti visišką švelnumą visiems žmonėms."
  },
  {
    "i": 34233,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 3,
    "t": "Juk ir mes buvome kadaise neprotingi, nepaklusnūs, klaidinami, vergaujantys įvairiems geiduliams ir malonumams, gyvenantys piktybiškai ir pavyduliaudami, nekenčiami ir vieni kitų nekenčiantys."
  },
  {
    "i": 34234,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 4,
    "t": "Bet kai pasirodė Dievo, mūsų Gelbėtojo, gerumas ir meilė žmonėms,"
  },
  {
    "i": 34235,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 5,
    "t": "ne dėl mūsų padarytų teisumo darbų, bet iš savo gailestingumo Jis mus išgelbėjo atgimimo vonia ir atnaujinimu Šventojoje Dvasioje,"
  },
  {
    "i": 34236,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 6,
    "t": "kurią Jis dosniai išliejo ant mūsų per Jėzų Kristų, mūsų Gelbėtoją,"
  },
  {
    "i": 34237,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 7,
    "t": "kad, nuteisinti Jo malone, taptume amžinojo gyvenimo vilties paveldėtojais."
  },
  {
    "i": 34238,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 8,
    "t": "Patikimas šis žodis, ir aš noriu, kad tu tvirtai tai dėstytum, kad įtikėjusieji Dievą stengtųsi būti uolūs geriems darbams. Tai gera ir naudinga žmonėms."
  },
  {
    "i": 34239,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 9,
    "t": "Venk kvailų ginčų, giminės istorijų, nesutarimų ir kivirčų dėl Įstatymo, nes jie nenaudingi ir tušti."
  },
  {
    "i": 34240,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 10,
    "t": "Atsiskiriančio žmogaus venk po vieno ir antro įspėjimo,"
  },
  {
    "i": 34241,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 11,
    "t": "žinodamas, kad toks žmogus yra iškrypęs ir nusideda, pats save pasmerkdamas."
  },
  {
    "i": 34242,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 12,
    "t": "Kai atsiųsiu pas tave Artemą ar Tichiką, pasistenk atvykti pas mane į Nikopolį, nes nusprendžiau ten praleisti žiemą."
  },
  {
    "i": 34243,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 13,
    "t": "Pasirūpink įstatymo žinovu Zenu ir Apolu, kad jiems nieko netrūktų kelionėje."
  },
  {
    "i": 34244,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 14,
    "t": "Mūsų žmonės taip pat tegul mokosi būti uolūs geriems darbams, kad patenkintų būtinus poreikius, kad nebūtų bevaisiai."
  },
  {
    "i": 34245,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 15,
    "t": "Sveikina tave visi, esantys su manimi. Pasveikink tuos, kurie mus myli tikėjime. Malonė tebūna su jumis visais!"
  },
  {
    "i": 34246,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 1,
    "t": "Paulius, Jėzaus Kristaus kalinys, ir brolis Timotiejus – Filemonui, mūsų mylimam bendradarbiui,"
  },
  {
    "i": 34247,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 2,
    "t": "ir seseriai Apfijai, ir bendražygiui Archipui, ir namų bažnyčiai."
  },
  {
    "i": 34248,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 3,
    "t": "Malonė jums ir ramybė nuo Dievo, mūsų Tėvo, ir Viešpaties Jėzaus Kristaus!"
  },
  {
    "i": 34249,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 4,
    "t": "Visuomet dėkoju savo Dievui, prisimindamas tave maldose,"
  },
  {
    "i": 34250,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 5,
    "t": "girdėdamas apie tavo meilę ir tikėjimą, kurį turi Viešpačiui Jėzui ir visiems šventiesiems."
  },
  {
    "i": 34251,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 6,
    "t": "Tegul tavo tikėjimo bendrystė būna veiksminga, pažinti visą gėrį, kurį turime dėl Kristaus Jėzaus."
  },
  {
    "i": 34252,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 7,
    "t": "Aš patyriau didelį džiaugsmą ir paguodą dėl tavo meilės, nes tu, broli, nuraminai šventųjų širdis."
  },
  {
    "i": 34253,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 8,
    "t": "Todėl, nors Kristuje aš turiu visišką laisvę įsakyti tau, kas privalu,"
  },
  {
    "i": 34254,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 9,
    "t": "verčiau meile prašau tave. Rašo Paulius, senas žmogus, o dabar ir Jėzaus Kristaus kalinys."
  },
  {
    "i": 34255,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 10,
    "t": "Prašau tavęs dėl savo sūnaus, kurį pagimdžiau būdamas kalinys, – Onesimo,"
  },
  {
    "i": 34256,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 11,
    "t": "kuris tau kadaise buvo nenaudingas, bet dabar tau ir man naudingas."
  },
  {
    "i": 34257,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 12,
    "t": "Aš siunčiu jį pas tave, tai yra mano širdį."
  },
  {
    "i": 34258,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 13,
    "t": "Aš norėjau jį pasilaikyti prie savęs, kad jis tavo vardu man tarnautų būdamas kalinys dėl Evangelijos,"
  },
  {
    "i": 34259,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 14,
    "t": "tačiau be tavo sutikimo nenorėjau nieko daryti, kad tavo gerumas nebūtų tarsi priverstinis, bet savanoriškas."
  },
  {
    "i": 34260,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Galbūt jis buvo trumpam atskirtas nuo tavęs, kad jį priimtum amžinai,"
  },
  {
    "i": 34261,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Ramybė tau! Sveikina tave tavo draugai. Pasveikink mūsiškius kiekvieną vardu."
  },
  {
    "i": 34262,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 16,
    "t": "jau ne kaip vergą, bet aukščiau negu vergą – kaip mylimą brolį. Juo labiau jis bus toks tau, ir kūnu, ir Viešpatyje."
  },
  {
    "i": 34263,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 17,
    "t": "Jei laikai mane bendradarbiu, priimk jį kaip mane patį."
  },
  {
    "i": 34264,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 18,
    "t": "Jei jis tave kuo nors nuskriaudė ar yra tau skolingas, tai įskaityk man."
  },
  {
    "i": 34265,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 19,
    "t": "Aš, Paulius, rašau savo ranka: aš sumokėsiu. Jau nekalbant apie tai, kad tu pats man esi skolingas patį save."
  },
  {
    "i": 34266,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 20,
    "t": "Taigi, broli, padaryk man tą paslaugą Viešpatyje, nuramink mano širdį Kristuje!"
  },
  {
    "i": 34267,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 21,
    "t": "Aš rašau tau pasitikėdamas tavo klusnumu ir žinau, kad padarysi daugiau, negu prašau."
  },
  {
    "i": 34268,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 22,
    "t": "Be to, paruošk man svečių kambarį, nes tikiuosi, kad per jūsų maldas būsiu jums sugrąžintas."
  },
  {
    "i": 34269,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 23,
    "t": "Tave sveikina Epafrodis, mano kalėjimo draugas Kristuje Jėzuje,"
  },
  {
    "i": 34270,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 24,
    "t": "Morkus, Aristarchas, Demas ir Lukas, mano bendradarbiai."
  },
  {
    "i": 34271,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 25,
    "t": "Viešpaties Jėzaus Kristaus malonė tebūna su jūsų dvasia!"
  },
  {
    "i": 34272,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 1,
    "t": "Dievas, senovėje įvairiais būdais kalbėjęs tėvams per pranašus,"
  },
  {
    "i": 34273,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 2,
    "t": "šiomis paskutinėmis dienomis prabilo į mus per Sūnų, kurį paskyrė visko paveldėtoju ir per kurį sukūrė pasaulius."
  },
  {
    "i": 34274,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 3,
    "t": "Jis, būdamas Jo šlovės atšvaitas ir Jo esybės paveikslas, viską palaikantis savo galingu žodžiu, nuvalęs nuodėmes, atsisėdo aukštybėse Dievo didybės dešinėje,"
  },
  {
    "i": 34275,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 4,
    "t": "ir tapo aukštesnis už angelus tiek, kiek Jo paveldėtas vardas yra prakilnesnis už jų."
  },
  {
    "i": 34276,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 5,
    "t": "Kuriam iš angelų Jis yra kada nors pasakęs: „Tu esi Mano Sūnus, šiandien Aš Tave pagimdžiau“? Arba: „Aš Jam būsiu Tėvas, o Jis Man bus Sūnus“?"
  },
  {
    "i": 34277,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 6,
    "t": "O kai vėl atveda į pasaulį Pirmagimį, sako: „Tepagarbina Jį visi Dievo angelai!“"
  },
  {
    "i": 34278,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 7,
    "t": "Apie angelus Jis sako: „Jis padaro Savo angelus vėjais ir Savo tarnus – ugnies liepsna“,"
  },
  {
    "i": 34279,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 8,
    "t": "o apie Sūnų: „Tavo sostas, Dieve, gyvuos per amžių amžius, ir Tavo karalystės skeptras – teisumo skeptras.“"
  },
  {
    "i": 34280,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 9,
    "t": "Tu mylėjai teisumą ir nekentei nedorybės. Todėl Dievas, tavo Dievas, patepė tave džiaugsmo aliejumi labiau už tavo bendražygius."
  },
  {
    "i": 34281,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 10,
    "t": "Ir vėl: Tu, Viešpatie, pradžioje įkūrei žemę, ir dangūs yra tavo rankų darbas."
  },
  {
    "i": 34282,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 11,
    "t": "Jie pražus, bet tu išlieki, ir visi jie pasens kaip drabužis."
  },
  {
    "i": 34283,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 12,
    "t": "Kaip apsiaustą juos suvyniosi, kaip drabužį, ir jie bus pakeisti. Bet tu esi tas pats, ir tavo metai nesibaigs."
  },
  {
    "i": 34284,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 13,
    "t": "Ir kuriam iš angelų jis kada nors yra pasakęs: Sėskis mano dešinėje, kol patiesiu tavo priešus tau po kojomis?"
  },
  {
    "i": 34285,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 14,
    "t": "Argi jie visi nėra tarnaujantys dvasios, siunčiamos tarnauti tiems, kurie paveldės išganymą?"
  },
  {
    "i": 34286,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 1,
    "t": "Todėl turime dar atidžiau laikytis mokymų, kuriuos girdėjome, kad nenuklystume."
  },
  {
    "i": 34287,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 2,
    "t": "Jei žodis, paskelbtas per angelus, pasirodė esąs užtikrintas, ir kiekvienas nusižengimas bei nepaklusnumas gavo teisingą atlygį,"
  },
  {
    "i": 34288,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 3,
    "t": "kaip mes patys išvengsime, jei nepaisysime tokio išganymo? Jį, pradėtą skelbti Viešpaties, mums užtikrino tie, kurie jį girdėjo,"
  },
  {
    "i": 34289,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 4,
    "t": "Dievui patvirtinant jų liudijimą ženklais, stebuklais, visokiomis galiomis, taip pat Šventosios Dvasios dovanomis, kurias jis dalija savo nuožiūra."
  },
  {
    "i": 34290,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 5,
    "t": "Iš tiesų, ne angelams jis pavaldė būsimąjį pasaulį, apie kurį mes kalbame."
  },
  {
    "i": 34291,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 6,
    "t": "Kažkas kažkur paliudijo: Kas yra žmogus, kad tu jį atsimintum, ar žmogaus sūnus, kad tu juo pasirūpintum?"
  },
  {
    "i": 34292,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 7,
    "t": "Tu jį trumpam pažeminai žemiau už angelus. Tu jį apvainikavai šlove ir garbe."
  },
  {
    "i": 34293,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 8,
    "t": "Tu viską padėjai po jo kojomis. Tuo, kad viską jam pavaldei, nepalikai nieko, kas jam liktų nepavaldus. Dabar, tiesa, mes dar nematome, kad viskas jam būtų pavaldu."
  },
  {
    "i": 34294,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 9,
    "t": "Bet tą, kuris buvo trumpam pažemintas žemiau už angelus, Jėzų, mes matome apvainikuotą šlove ir garbe, nes jis iškentėjo mirtį: reikėjo, kad Dievo malone kiekvieno žmogaus labui jis patirtų mirtį."
  },
  {
    "i": 34295,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 10,
    "t": "Iš tiesų, tiko, kad tas, kuris norėjo nuvesti į šlovę daugybę sūnų, tas, dėl kurio ir per kurį yra viskas, tobulintų per kančias vadą, kuris turėjo juos vesti į jų išganymą."
  },
  {
    "i": 34296,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 11,
    "t": "Nes tas, kuris pašventina, ir tie, kurie pašventinami, visi yra tos pačios kilmės. Todėl jis nesigėdija vadinti juos broliais,"
  },
  {
    "i": 34297,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 12,
    "t": "kai jis sako: Aš skelbsiu tavo vardą savo broliams. Aš tave giedosiu susirinkimo viduryje. Ir vėl:"
  },
  {
    "i": 34298,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 13,
    "t": "Aš pasikliausiu juo. Ir vėl: Štai aš ir vaikai, kuriuos man davė Dievas."
  },
  {
    "i": 34299,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 14,
    "t": "Kadangi vaikai turi bendrą kraują ir kūną, jis taip pat panašiai juose dalyvavo, kad savo mirtimi sunaikintų tą, kuris turi mirties galią, tai yra velnią,"
  }
]
