[
  {
    "i": 16900,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 27,
    "t": "Siapa yang tamak akan rampasan mengacaukan rumahnya sendiri, tetapi siapa yang membenci pemberian akan hidup."
  },
  {
    "i": 16901,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 28,
    "t": "Hati orang benar menimbang-nimbang jawabannya, tetapi mulut orang fasik mencurahkan kejahatan."
  },
  {
    "i": 16902,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 29,
    "t": "TUHAN jauh dari orang fasik, tetapi Ia mendengarkan doa orang benar."
  },
  {
    "i": 16903,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 30,
    "t": "Pandangan yang ramah menyukakan hati, kabar baik menyegarkan tulang."
  },
  {
    "i": 16904,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 31,
    "t": "Telinga yang mendengarkan teguran yang membawa hidup berdiam di antara orang bijak."
  },
  {
    "i": 16905,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 32,
    "t": "Siapa menolak didikan membenci dirinya sendiri, tetapi siapa mendengarkan teguran memperoleh akal budi."
  },
  {
    "i": 16906,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 33,
    "t": "Takut akan TUHAN adalah didikan yang mendatangkan hikmat, dan kerendahan hati mendahului kehormatan."
  },
  {
    "i": 16907,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 1,
    "t": "Manusia merencanakan dalam hatinya, tetapi jawaban lidah berasal dari TUHAN."
  },
  {
    "i": 16908,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 2,
    "t": "Segala jalan orang adalah bersih di matanya sendiri, tetapi TUHAN menimbang roh."
  },
  {
    "i": 16909,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 3,
    "t": "Serahkanlah perbuatanmu kepada TUHAN, maka terlaksanalah segala rencanamu."
  },
  {
    "i": 16910,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 4,
    "t": "TUHAN membuat segala sesuatu untuk tujuannya masing-masing, bahkan orang fasik untuk hari malapetaka."
  },
  {
    "i": 16911,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 5,
    "t": "Setiap orang yang tinggi hati adalah kekejian bagi TUHAN; sungguh, ia tidak akan luput dari hukuman."
  },
  {
    "i": 16912,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 6,
    "t": "Dengan kasih dan kesetiaan kesalahan diampuni, dan dengan takut akan TUHAN orang menjauhi kejahatan."
  },
  {
    "i": 16913,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 7,
    "t": "Jikalau TUHAN berkenan kepada jalan seseorang, maka musuh orang itupun didamaikan-Nya dengan dia."
  },
  {
    "i": 16914,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 8,
    "t": "Lebih baik sedikit dengan kebenaran, daripada penghasilan yang besar tanpa keadilan."
  },
  {
    "i": 16915,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 9,
    "t": "Hati manusia memikir-mikirkan jalannya, tetapi TUHANlah yang menentukan arah langkahnya."
  },
  {
    "i": 16916,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 10,
    "t": "Keputusan ilahi ada di bibir raja, mulutnya tidak berbuat curang dalam penghakiman."
  },
  {
    "i": 16917,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 11,
    "t": "Neraca dan timbangan yang jujur adalah milik TUHAN, segala batu timbangan adalah buatan-Nya."
  },
  {
    "i": 16918,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 12,
    "t": "Melakukan kefasikan adalah kekejian bagi raja-raja, sebab takhta ditegakkan oleh kebenaran."
  },
  {
    "i": 16919,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 13,
    "t": "Bibir yang benar menyenangkan hati raja, dan ia mengasihi orang yang berkata jujur."
  },
  {
    "i": 16920,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 14,
    "t": "Murka raja adalah utusan maut, tetapi orang bijak menenangkan dia."
  },
  {
    "i": 16921,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 15,
    "t": "Dalam cahaya wajah raja ada kehidupan, dan kebaikannya seperti awan hujan musim semi."
  },
  {
    "i": 16922,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 16,
    "t": "Memperoleh hikmat sungguh lebih baik daripada emas! Memperoleh pengertian lebih berharga daripada perak."
  },
  {
    "i": 16923,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 17,
    "t": "Jalan orang jujur adalah menjauhi kejahatan; siapa memelihara jalannya, memelihara nyawanya."
  },
  {
    "i": 16924,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 18,
    "t": "Keangkuhan mendahului kehancuran, dan tinggi hati mendahului kejatuhan."
  },
  {
    "i": 16925,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 19,
    "t": "Lebih baik merendahkan diri bersama orang miskin, daripada membagi rampasan dengan orang congkak."
  },
  {
    "i": 16926,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 20,
    "t": "Siapa memperhatikan firman akan mendapat kebaikan, dan berbahagialah orang yang percaya kepada TUHAN."
  },
  {
    "i": 16927,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 21,
    "t": "Orang yang bijak hati disebut berpengertian, dan manisnya bibir menambah pengetahuan."
  },
  {
    "i": 16928,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 22,
    "t": "Akal budi adalah sumber kehidupan bagi yang mempunyainya, tetapi kebodohan adalah hukuman bagi orang bebal."
  },
  {
    "i": 16929,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 23,
    "t": "Hati orang bijak menjadikan mulutnya berakal budi, dan menambah pengetahuan pada bibirnya."
  },
  {
    "i": 16930,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 24,
    "t": "Perkataan yang menyenangkan adalah seperti sarang madu, manis bagi jiwa dan sehat bagi tubuh."
  },
  {
    "i": 16931,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 25,
    "t": "Ada jalan yang disangka lurus, tetapi ujungnya menuju maut."
  },
  {
    "i": 16932,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 26,
    "t": "Nafsu makan orang yang bekerja keras bekerja untuknya, karena mulutnya mendesaknya."
  },
  {
    "i": 16933,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 27,
    "t": "Orang yang dursila menggali kejahatan, dan pada bibirnya seolah-olah ada api yang membakar."
  },
  {
    "i": 16934,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 28,
    "t": "Orang yang curang menimbulkan pertengkaran, dan pemfitnah memisahkan sahabat karib."
  },
  {
    "i": 16935,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 29,
    "t": "Orang yang kejam membujuk sesamanya, dan membawanya ke jalan yang tidak baik."
  },
  {
    "i": 16936,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 30,
    "t": "Siapa yang memicingkan mata merencanakan kecurangan, siapa yang mengatupkan bibir sudah melakukan kejahatan."
  },
  {
    "i": 16937,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 31,
    "t": "Rambut putih adalah mahkota kemuliaan; itu didapati pada jalan kebenaran."
  },
  {
    "i": 16938,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 32,
    "t": "Orang yang lambat marah lebih baik daripada pahlawan, orang yang menguasai dirinya lebih baik daripada orang yang merebut kota."
  },
  {
    "i": 16939,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 33,
    "t": "Undi dibuang di pangkuan, tetapi setiap keputusannya berasal dari TUHAN."
  },
  {
    "i": 16940,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 1,
    "t": "Lebih baik sekerat roti kering dengan ketenangan, daripada rumah penuh dengan korban sembelihan disertai percekcokan."
  },
  {
    "i": 16941,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 2,
    "t": "Budak yang bertindak bijaksana akan berkuasa atas anak yang memalukan, dan bersama-sama saudara-saudara ia akan mendapat bagian warisan."
  },
  {
    "i": 16942,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 3,
    "t": "Kui adalah untuk perak dan perapian untuk emas, tetapi TUHANlah yang menguji hati."
  },
  {
    "i": 16943,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 4,
    "t": "Orang fasik memperhatikan bibir yang jahat, dan pendusta mendengarkan lidah yang mencelakakan."
  },
  {
    "i": 16944,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 5,
    "t": "Siapa mengolok-olok orang miskin menghina Penciptanya; siapa bersukacita karena kemalangan tidak akan luput dari hukuman."
  },
  {
    "i": 16945,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 6,
    "t": "Mahkota orang tua adalah anak cucu, dan kehormatan anak-anak adalah bapa mereka."
  },
  {
    "i": 16946,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 7,
    "t": "Perkataan yang mulia tidak pantas bagi orang bebal, apalagi perkataan dusta bagi orang yang terhormat."
  },
  {
    "i": 16947,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 8,
    "t": "Hadiah adalah batu ajaib di mata yang memberinya; ke mana pun ia berpaling, ia berhasil."
  },
  {
    "i": 16948,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 9,
    "t": "Siapa menutupi pelanggaran mencari kasih, tetapi siapa mengungkit-ungkit perkara memisahkan sahabat karib."
  },
  {
    "i": 16949,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 10,
    "t": "Teguran lebih berpengaruh bagi orang yang berakal budi, daripada seratus pukulan bagi orang bebal."
  },
  {
    "i": 16950,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 11,
    "t": "Orang jahat hanya mencari pemberontakan, tetapi utusan yang kejam akan disuruh melawan dia."
  },
  {
    "i": 16951,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 12,
    "t": "Lebih baik bertemu dengan beruang betina yang kehilangan anak, daripada dengan orang bebal dalam kebebalannya."
  },
  {
    "i": 16952,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 13,
    "t": "Siapa membalas kebaikan dengan kejahatan, kejahatan tidak akan menghindar dari rumahnya."
  },
  {
    "i": 16953,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 14,
    "t": "Memulai pertengkaran adalah seperti membuka bendungan; hentikanlah sebelum percekcokan meluas."
  },
  {
    "i": 16954,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 15,
    "t": "Membenarkan orang fasik dan mempersalahkan orang benar, kedua-duanya adalah kekejian bagi TUHAN."
  },
  {
    "i": 16955,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 16,
    "t": "Apakah gunanya uang di tangan orang bebal? Untuk membeli hikmat? Ia tidak mempunyai hati untuk itu."
  },
  {
    "i": 16956,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 17,
    "t": "Seorang sahabat menaruh kasih setiap waktu, dan seorang saudara menjadi penolong dalam kesukaran."
  },
  {
    "i": 16957,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 18,
    "t": "Orang yang tidak berpengertian berjabat tangan dan menjadi penanggung bagi sesamanya."
  },
  {
    "i": 16958,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 19,
    "t": "Siapa mencintai pertengkaran mencintai pelanggaran; siapa meninggikan pintunya mencari kehancuran."
  },
  {
    "i": 16959,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 20,
    "t": "Orang yang hatinya bengkok tidak akan mendapat kebaikan, dan orang yang lidahnya curang akan jatuh ke dalam kemalangan."
  },
  {
    "i": 16960,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 21,
    "t": "Siapa melahirkan orang bebal akan berdukacita, dan bapa orang bodoh tidak akan bersukacita."
  },
  {
    "i": 16961,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 22,
    "t": "Hati yang gembira adalah obat yang manjur, tetapi semangat yang patah mengeringkan tulang."
  },
  {
    "i": 16962,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 23,
    "t": "Orang fasik menerima suapan dari balik jubah, untuk membelokkan jalan keadilan."
  },
  {
    "i": 16963,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 24,
    "t": "Di hadapan orang yang berpengertian nampak hikmat, tetapi mata orang bebal menjelajah sampai ke ujung bumi."
  },
  {
    "i": 16964,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 25,
    "t": "Anak yang bebal adalah kedukaan bagi bapanya, dan kepedihan bagi ibunya."
  },
  {
    "i": 16965,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 26,
    "t": "Menghukum orang benar tidaklah baik, memukul orang yang mulia adalah bertentangan dengan keadilan."
  },
  {
    "i": 16966,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 27,
    "t": "Siapa menahan perkataannya mengetahui pengetahuan, dan orang yang berkepala dingin adalah orang yang berpengertian."
  },
  {
    "i": 16967,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 28,
    "t": "Orang bodoh pun, jika ia berdiam diri, dianggap bijak; ia menjadi orang berpengertian, jika ia mengatupkan bibirnya."
  },
  {
    "i": 16968,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 1,
    "t": "Orang yang mengasingkan diri mencari keinginannya sendiri, ia menentang segala nasihat yang baik."
  },
  {
    "i": 16969,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 2,
    "t": "Orang bebal tidak suka kepada pengertian, tetapi hanya memamerkan pikirannya."
  },
  {
    "i": 16970,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 3,
    "t": "Bila kefasikan datang, datang pula penghinaan, dan bersama celaan datanglah aib."
  },
  {
    "i": 16971,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 4,
    "t": "Perkataan mulut orang adalah seperti air yang dalam, tetapi mata air hikmat adalah sungai yang mengalir deras."
  },
  {
    "i": 16972,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 5,
    "t": "Tidak baik memihak kepada orang fasik, dan menindas orang benar dalam pengadilan."
  },
  {
    "i": 16973,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 6,
    "t": "Bibir orang bebal menimbulkan percekcokan, dan mulutnya mengundang pukulan."
  },
  {
    "i": 16974,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 7,
    "t": "Mulut orang bebal adalah kehancurannya, dan bibirnya adalah jerat bagi nyawanya."
  },
  {
    "i": 16975,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 8,
    "t": "Perkataan pemfitnah seperti makanan lezat, yang masuk jauh ke dalam lubuk hati."
  },
  {
    "i": 16976,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 9,
    "t": "Siapa yang bermalas-malasan dalam pekerjaannya, adalah saudara bagi orang yang merusak."
  },
  {
    "i": 16977,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 10,
    "t": "Nama TUHAN adalah menara yang kuat, ke sanalah orang benar berlari dan menjadi selamat."
  },
  {
    "i": 16978,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 11,
    "t": "Harta orang kaya adalah kota yang kuat baginya, dan seperti tembok tinggi menurut sangkaannya."
  },
  {
    "i": 16979,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 12,
    "t": "Hati manusia meninggikan diri sebelum kehancuran, tetapi kerendahan hati mendahului kehormatan."
  },
  {
    "i": 16980,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 13,
    "t": "Siapa menjawab sebelum mendengar, kebodohan dan malu menimpanya."
  },
  {
    "i": 16981,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 14,
    "t": "Semangat seorang pria dapat menanggung penyakitnya, tetapi semangat yang patah, siapa yang dapat membangkitkannya?"
  },
  {
    "i": 16982,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 15,
    "t": "Hati yang berakal budi memperoleh pengetahuan, dan telinga orang bijak mencari pengetahuan."
  },
  {
    "i": 16983,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 16,
    "t": "Pemberian seorang pria membuka jalan baginya dan membawanya menghadap orang-orang besar."
  },
  {
    "i": 16984,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 17,
    "t": "Orang yang pertama mengajukan perkaranya tampak benar, sampai orang lain datang dan menyelidikinya."
  },
  {
    "i": 16985,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 18,
    "t": "Undian mengakhiri pertengkaran dan menyelesaikan perselisihan antara orang-orang kuat."
  },
  {
    "i": 16986,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 19,
    "t": "Saudara yang tersinggung lebih sukar didamaikan daripada kota yang kuat, dan perselisihan seperti palang gerbang istana."
  },
  {
    "i": 16987,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 20,
    "t": "Dari buah mulutnya perut seseorang dikenyangkan, dengan hasil bibirnya ia dipuaskan."
  },
  {
    "i": 16988,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 21,
    "t": "Maut dan hidup ada di dalam kuasa lidah, dan siapa mencintainya akan memakan buahnya."
  },
  {
    "i": 16989,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 22,
    "t": "Siapa mendapatkan istri, mendapatkan kebaikan, dan memperoleh perkenanan dari TUHAN."
  },
  {
    "i": 16990,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 23,
    "t": "Orang miskin berbicara dengan memohon-mohon, tetapi orang kaya menjawab dengan kasar."
  },
  {
    "i": 16991,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 24,
    "t": "Ada teman yang membawa kepada kehancuran, tetapi ada sahabat yang lebih karib daripada seorang saudara."
  },
  {
    "i": 16992,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 1,
    "t": "Lebih baik orang miskin yang berlaku jujur daripada orang yang bibirnya bengkok dan bodoh."
  },
  {
    "i": 16993,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 2,
    "t": "Tanpa pengetahuan, semangat tidak baik, dan siapa tergesa-gesa akan tersandung."
  },
  {
    "i": 16994,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 3,
    "t": "Kebodohan manusia merusak jalannya, lalu hatinya bersungut-sungut terhadap TUHAN."
  },
  {
    "i": 16995,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 4,
    "t": "Kekayaan menambah banyak teman, tetapi orang miskin ditinggalkan oleh sahabatnya."
  },
  {
    "i": 16996,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 5,
    "t": "Saksi dusta tidak akan luput dari hukuman, dan siapa yang mengatakan kebohongan tidak akan terhindar."
  },
  {
    "i": 16997,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 6,
    "t": "Banyak orang menjilat orang yang murah hati, dan setiap orang adalah sahabat bagi si pemberi."
  },
  {
    "i": 16998,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 7,
    "t": "Semua saudara orang miskin membencinya, apalagi sahabat-sahabatnya menjauh darinya. Ia mencari kata-kata, tetapi tidak ada!"
  },
  {
    "i": 16999,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 8,
    "t": "Siapa memperoleh hikmat mengasihi dirinya sendiri, siapa memelihara pengertian akan mendapat kebaikan."
  }
]
