[
  {
    "i": 33800,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 28,
    "t": "A quem anunciamos, admoestando a todo o homem, e ensinando a todo o homem em toda a sabedoria; para que apresentemos todo o homem perfeito em Jesus Cristo;"
  },
  {
    "i": 33801,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 29,
    "t": "E para isto também trabalho, combatendo segundo a sua eficácia, que opera em mim poderosamente."
  },
  {
    "i": 33802,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 1,
    "t": "PORQUE quero que saibais quão grande combate tenho por vós, e pelos que estão em Laodicéia, e por quantos não viram o meu rosto em carne;"
  },
  {
    "i": 33803,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 2,
    "t": "Para que os seus corações sejam consolados, e estejam unidos em amor, e enriquecidos da plenitude da inteligência, para conhecimento do mistério de Deus e Pai, e de Cristo,"
  },
  {
    "i": 33804,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 3,
    "t": "Em quem estão escondidos todos os tesouros da sabedoria e da ciência."
  },
  {
    "i": 33805,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 4,
    "t": "E digo isto, para que ninguém vos engane com palavras persuasivas."
  },
  {
    "i": 33806,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 5,
    "t": "Porque, ainda que esteja ausente quanto ao corpo, contudo, em espírito estou convosco, regozijando-me e vendo a vossa ordem e a firmeza da vossa fé em Cristo."
  },
  {
    "i": 33807,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 6,
    "t": "Como, pois, recebestes o Senhor Jesus Cristo, assim também andai nele,"
  },
  {
    "i": 33808,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 7,
    "t": "Arraigados e edificados nele, e confirmados na fé, assim como fostes ensinados, nela abundando em ação de graças."
  },
  {
    "i": 33809,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 8,
    "t": "Tende cuidado, para que ninguém vos faça presa sua, por meio de filosofias e vãs sutilezas, segundo a tradição dos homens, segundo os rudimentos do mundo, e não segundo Cristo;"
  },
  {
    "i": 33810,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 9,
    "t": "Porque nele habita corporalmente toda a plenitude da divindade;"
  },
  {
    "i": 33811,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 10,
    "t": "E estais perfeitos nele, que é a cabeça de todo o principado e potestade;"
  },
  {
    "i": 33812,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 11,
    "t": "No qual também estais circuncidados com a circuncisão não feita por mão no despojo do corpo dos pecados da carne, a circuncisão de Cristo;"
  },
  {
    "i": 33813,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 12,
    "t": "Sepultados com ele no batismo, nele também ressuscitastes pela fé no poder de Deus, que o ressuscitou dentre os mortos."
  },
  {
    "i": 33814,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 13,
    "t": "E, quando vós estáveis mortos nos pecados, e na incircuncisão da vossa carne, vos vivificou juntamente com ele, perdoando-vos todas as ofensas,"
  },
  {
    "i": 33815,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 14,
    "t": "Havendo riscado a cédula que era contra nós nas suas ordenanças, a qual de alguma maneira nos era contrária, e a tirou do meio de nós, cravando-a na cruz."
  },
  {
    "i": 33816,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 15,
    "t": "E, despojando os principados e potestades, os expôs publicamente e deles triunfou em si mesmo."
  },
  {
    "i": 33817,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 16,
    "t": "Portanto, ninguém vos julgue pelo comer, ou pelo beber, ou por causa dos dias de festa, ou da lua nova, ou dos sábados,"
  },
  {
    "i": 33818,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 17,
    "t": "Que são sombras das coisas futuras, mas o corpo é de Cristo."
  },
  {
    "i": 33819,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 18,
    "t": "Ninguém vos domine a seu bel-prazer com pretexto de humildade e culto dos anjos, envolvendo-se em coisas que não viu; estando debalde inchado na sua carnal compreensão,"
  },
  {
    "i": 33820,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 19,
    "t": "E não ligado à cabeça, da qual todo o corpo, provido e organizado pelas juntas e ligaduras, vai crescendo em aumento de Deus."
  },
  {
    "i": 33821,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 20,
    "t": "Se, pois, estais mortos com Cristo quanto aos rudimentos do mundo, por que vos carregam ainda de ordenanças, como se vivêsseis no mundo, tais como:"
  },
  {
    "i": 33822,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 21,
    "t": "Não toques, não proves, não manuseies?"
  },
  {
    "i": 33823,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 22,
    "t": "As quais coisas todas perecem pelo uso, segundo os preceitos e doutrinas dos homens;"
  },
  {
    "i": 33824,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 23,
    "t": "As quais têm, na verdade, alguma aparência de sabedoria, em devoção voluntária, humildade, e em disciplina do corpo, mas não são de valor algum senão para a satisfação da carne."
  },
  {
    "i": 33825,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 1,
    "t": "PORTANTO, se já ressuscitastes com Cristo, buscai as coisas que são de cima, onde Cristo está assentado à destra de Deus."
  },
  {
    "i": 33826,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 2,
    "t": "Pensai nas coisas que são de cima, e não nas que são da terra;"
  },
  {
    "i": 33827,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 3,
    "t": "Porque já estais mortos, e a vossa vida está escondida com Cristo em Deus."
  },
  {
    "i": 33828,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 4,
    "t": "Quando Cristo, que é a nossa vida, se manifestar, então também vós vos manifestareis com ele em glória."
  },
  {
    "i": 33829,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 5,
    "t": "Mortificai, pois, os vossos membros, que estão sobre a terra: a prostituição, a impureza, a afeição desordenada, a vil concupiscência, e a avareza, que é idolatria;"
  },
  {
    "i": 33830,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 6,
    "t": "Pelas quais coisas vem a ira de Deus sobre os filhos da desobediência;"
  },
  {
    "i": 33831,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 7,
    "t": "Nas quais, também, em outro tempo andastes, quando vivíeis nelas."
  },
  {
    "i": 33832,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 8,
    "t": "Mas agora, despojai-vos também de tudo: da ira, da cólera, da malícia, da maledicência, das palavras torpes da vossa boca."
  },
  {
    "i": 33833,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 9,
    "t": "Não mintais uns aos outros, pois que já vos despistes do velho homem com os seus feitos,"
  },
  {
    "i": 33834,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 10,
    "t": "E vos vestistes do novo, que se renova para o conhecimento, segundo a imagem daquele que o criou;"
  },
  {
    "i": 33835,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 11,
    "t": "Onde não há grego, nem judeu, circuncisão, nem incircuncisão, bárbaro, cita, servo ou livre; mas Cristo é tudo em todos."
  },
  {
    "i": 33836,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 12,
    "t": "Revesti-vos, pois, como eleitos de Deus, santos e amados, de entranhas de misericórdia, de benignidade, humildade, mansidão, longanimidade;"
  },
  {
    "i": 33837,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 13,
    "t": "Suportando-vos uns aos outros, e perdoando-vos uns aos outros, se alguém tiver queixa contra outro; assim como Cristo vos perdoou, assim fazei vós também."
  },
  {
    "i": 33838,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 14,
    "t": "E, sobre tudo isto, revesti-vos de amor, que é o vínculo da perfeição."
  },
  {
    "i": 33839,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 15,
    "t": "E a paz de Deus, para a qual também fostes chamados em um corpo, domine em vossos corações; e sede agradecidos."
  },
  {
    "i": 33840,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 16,
    "t": "A palavra de Cristo habite em vós abundantemente, em toda a sabedoria, ensinando-vos e admoestando-vos uns aos outros, com salmos, hinos e cânticos espirituais, cantando ao SENHOR com graça em vosso coração."
  },
  {
    "i": 33841,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 17,
    "t": "E, quanto fizerdes por palavras ou por obras, fazei tudo em nome do Senhor Jesus, dando por ele graças a Deus Pai."
  },
  {
    "i": 33842,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 18,
    "t": "Vós, mulheres, estai sujeitas a vossos próprios maridos, como convém no Senhor."
  },
  {
    "i": 33843,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 19,
    "t": "Vós, maridos, amai a vossas mulheres, e não vos irriteis contra elas."
  },
  {
    "i": 33844,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 20,
    "t": "Vós, filhos, obedecei em tudo a vossos pais, porque isto é agradável ao Senhor."
  },
  {
    "i": 33845,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 21,
    "t": "Vós, pais, não irriteis a vossos filhos, para que não percam o ânimo."
  },
  {
    "i": 33846,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 22,
    "t": "Vós, servos, obedecei em tudo a vossos senhores segundo a carne, não servindo só na aparência, como para agradar aos homens, mas em simplicidade de coração, temendo a Deus."
  },
  {
    "i": 33847,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 23,
    "t": "E tudo quanto fizerdes, fazei-o de todo o coração, como ao Senhor, e não aos homens,"
  },
  {
    "i": 33848,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 24,
    "t": "Sabendo que recebereis do Senhor o galardão da herança, porque a Cristo, o Senhor, servis."
  },
  {
    "i": 33849,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 25,
    "t": "Mas quem fizer agravo receberá o agravo que fizer; pois não há acepção de pessoas."
  },
  {
    "i": 33850,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 1,
    "t": "VÓS, senhores, fazei o que for de justiça e eqüidade a vossos servos, sabendo que também tendes um Senhor nos céus."
  },
  {
    "i": 33851,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 2,
    "t": "Perseverai em oração, velando nela com ação de graças;"
  },
  {
    "i": 33852,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 3,
    "t": "Orando também juntamente por nós, para que Deus nos abra a porta da palavra, a fim de falarmos do mistério de Cristo, pelo qual estou também preso;"
  },
  {
    "i": 33853,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 4,
    "t": "Para que o manifeste, como me convém falar."
  },
  {
    "i": 33854,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 5,
    "t": "Andai com sabedoria para com os que estão de fora, remindo o tempo."
  },
  {
    "i": 33855,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 6,
    "t": "A vossa palavra seja sempre agradável, temperada com sal, para que saibais como vos convém responder a cada um."
  },
  {
    "i": 33856,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 7,
    "t": "Tíquico, irmão amado e fiel ministro, e conservo no SENHOR, vos fará saber o meu estado;"
  },
  {
    "i": 33857,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 8,
    "t": "O qual vos enviei para o mesmo fim, para que saiba do vosso estado e console os vossos corações;"
  },
  {
    "i": 33858,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 9,
    "t": "Juntamente com Onésimo, amado e fiel irmão, que é dos vossos; eles vos farão saber tudo o que por aqui se passa."
  },
  {
    "i": 33859,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 10,
    "t": "Aristarco, que está preso comigo, vos saúda, e Marcos, o sobrinho de Barnabé, acerca do qual já recebestes mandamentos; se ele for ter convosco, recebei-o;"
  },
  {
    "i": 33860,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 11,
    "t": "E Jesus, chamado Justo; os quais são da circuncisão; são estes unicamente os meus cooperadores no reino de Deus; e para mim têm sido consolação."
  },
  {
    "i": 33861,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 12,
    "t": "Saúda-vos Epafras, que é dos vossos, servo de Cristo, combatendo sempre por vós em orações, para que vos conserveis firmes, perfeitos e consumados em toda a vontade de Deus."
  },
  {
    "i": 33862,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 13,
    "t": "Pois eu lhe dou testemunho de que tem grande zelo por vós, e pelos que estão em Laodicéia, e pelos que estão em Hierápolis."
  },
  {
    "i": 33863,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 14,
    "t": "Saúda-vos Lucas, o médico amado, e Demas."
  },
  {
    "i": 33864,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 15,
    "t": "Saudai aos irmãos que estão em Laodicéia e a Ninfa e à igreja que está em sua casa."
  },
  {
    "i": 33865,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 16,
    "t": "E, quando esta epístola tiver sido lida entre vós, fazei que também o seja na igreja dos laodicenses, e a que veio de Laodicéia lede-a vós também."
  },
  {
    "i": 33866,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 17,
    "t": "E dizei a Arquipo: Atenta para o ministério que recebeste no Senhor, para que o cumpras."
  },
  {
    "i": 33867,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 18,
    "t": "Saudação de minha mão, de Paulo. Lembrai-vos das minhas prisões. A graça seja convosco. Amém."
  },
  {
    "i": 33868,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 1,
    "t": "PAULO, e Silvano, e Timóteo, à igreja dos tessalonicenses em Deus, o Pai, e no Senhor Jesus Cristo: Graça e paz tenhais de Deus nosso Pai e do Senhor Jesus Cristo."
  },
  {
    "i": 33869,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 2,
    "t": "Sempre damos graças a Deus por vós todos, fazendo menção de vós em nossas orações,"
  },
  {
    "i": 33870,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 3,
    "t": "Lembrando-nos sem cessar da obra da vossa fé, do trabalho do amor, e da paciência da esperança em nosso Senhor Jesus Cristo, diante de nosso Deus e Pai,"
  },
  {
    "i": 33871,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 4,
    "t": "Sabendo, amados irmãos, que a vossa eleição é de Deus;"
  },
  {
    "i": 33872,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 5,
    "t": "Porque o nosso evangelho não foi a vós somente em palavras, mas também em poder, e no Espírito Santo, e em muita certeza, como bem sabeis quais fomos entre vós, por amor de vós."
  },
  {
    "i": 33873,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 6,
    "t": "E vós fostes feitos nossos imitadores, e do Senhor, recebendo a palavra em muita tribulação, com gozo do Espírito Santo."
  },
  {
    "i": 33874,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 7,
    "t": "De maneira que fostes exemplo para todos os fiéis na Macedônia e Acaia."
  },
  {
    "i": 33875,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 8,
    "t": "Porque por vós soou a palavra do Senhor, não somente na Macedônia e Acaia, mas também em todos os lugares a vossa fé para com Deus se espalhou, de tal maneira que já dela não temos necessidade de falar coisa alguma;"
  },
  {
    "i": 33876,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 9,
    "t": "Porque eles mesmos anunciam de nós qual a entrada que tivemos para convosco, e como dos ídolos vos convertestes a Deus, para servir o Deus vivo e verdadeiro,"
  },
  {
    "i": 33877,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 10,
    "t": "E esperar dos céus a seu Filho, a quem ressuscitou dentre os mortos, a saber, Jesus, que nos livra da ira futura."
  },
  {
    "i": 33878,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 1,
    "t": "PORQUE vós mesmos, irmãos, bem sabeis que a nossa entrada para convosco não foi vã;"
  },
  {
    "i": 33879,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 2,
    "t": "Mas, mesmo depois de termos antes padecido, e sido agravados em Filipos, como sabeis, tornamo-nos ousados em nosso Deus, para vos falar o evangelho de Deus com grande combate."
  },
  {
    "i": 33880,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 3,
    "t": "Porque a nossa exortação não foi com engano, nem com imundícia, nem com fraudulência;"
  },
  {
    "i": 33881,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 4,
    "t": "Mas, como fomos aprovados de Deus para que o evangelho nos fosse confiado, assim falamos, não como para agradar aos homens, mas a Deus, que prova os nossos corações."
  },
  {
    "i": 33882,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 5,
    "t": "Porque, como bem sabeis, nunca usamos de palavras lisonjeiras, nem houve um pretexto de avareza; Deus é testemunha;"
  },
  {
    "i": 33883,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 6,
    "t": "E não buscamos glória dos homens, nem de vós, nem de outros, ainda que podíamos, como apóstolos de Cristo, ser-vos pesados;"
  },
  {
    "i": 33884,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 7,
    "t": "Antes fomos brandos entre vós, como a ama que cria seus filhos."
  },
  {
    "i": 33885,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 8,
    "t": "Assim nós, sendo-vos tão afeiçoados, de boa vontade quiséramos comunicar-vos, não somente o evangelho de Deus, mas ainda as nossas próprias almas; porquanto nos éreis muito queridos."
  },
  {
    "i": 33886,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 9,
    "t": "Porque bem vos lembrais, irmãos, do nosso trabalho e fadiga; pois, trabalhando noite e dia, para não sermos pesados a nenhum de vós, vos pregamos o evangelho de Deus."
  },
  {
    "i": 33887,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 10,
    "t": "Vós e Deus sois testemunhas de quão santa, e justa, e irrepreensivelmente nos houvemos para convosco, os que crestes."
  },
  {
    "i": 33888,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 11,
    "t": "Assim como bem sabeis de que modo vos exortávamos e consolávamos, a cada um de vós, como o pai a seus filhos;"
  },
  {
    "i": 33889,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 12,
    "t": "Para que vos conduzísseis dignamente para com Deus, que vos chama para o seu reino e glória."
  },
  {
    "i": 33890,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 13,
    "t": "Por isso também damos, sem cessar, graças a Deus, pois, havendo recebido de nós a palavra da pregação de Deus, a recebestes, não como palavra de homens, mas (segundo é, na verdade), como palavra de Deus, a qual também opera em vós, os que crestes."
  },
  {
    "i": 33891,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 14,
    "t": "Porque vós, irmãos, haveis sido feitos imitadores das igrejas de Deus que na Judéia estão em Jesus Cristo; porquanto também padecestes de vossos próprios concidadãos o mesmo que os judeus lhes fizeram a eles,"
  },
  {
    "i": 33892,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 15,
    "t": "Os quais também mataram o SENHOR Jesus e os seus próprios profetas, e nos têm perseguido; e não agradam a Deus, e são contrários a todos os homens,"
  },
  {
    "i": 33893,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 16,
    "t": "E nos impedem de pregar aos gentios as palavras da salvação, a fim de encherem sempre a medida de seus pecados; mas a ira de Deus caiu sobre eles até ao fim."
  },
  {
    "i": 33894,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 17,
    "t": "Nós, porém, irmãos, sendo privados de vós por um momento de tempo, de vista, mas não do coração, tanto mais procuramos com grande desejo ver o vosso rosto;"
  },
  {
    "i": 33895,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 18,
    "t": "Por isso bem quisemos uma e outra vez ir ter convosco, pelo menos eu, Paulo, mas Satanás no-lo impediu."
  },
  {
    "i": 33896,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 19,
    "t": "Porque, qual é a nossa esperança, ou gozo, ou coroa de glória? Porventura não o sois vós também diante de nosso Senhor Jesus Cristo em sua vinda?"
  },
  {
    "i": 33897,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 20,
    "t": "Na verdade vós sois a nossa glória e gozo."
  },
  {
    "i": 33898,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 1,
    "t": "POR isso, não podendo esperar mais, achamos por bem ficar sozinhos em Atenas;"
  },
  {
    "i": 33899,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 2,
    "t": "E enviamos Timóteo, nosso irmão, e ministro de Deus, e nosso cooperador no evangelho de Cristo, para vos confortar e vos exortar acerca da vossa fé;"
  }
]
