[
  {
    "i": 31000,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 23,
    "t": "Sumagot si Jesus at sinabi sa kaniya, Kung ang sinoman ay umiibig sa akin, ay kaniyang tutuparin ang aking salita: at siya'y iibigin ng aking Ama, at kami'y pasasa kaniya, at siya'y gagawin naming aming tahanan."
  },
  {
    "i": 31001,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 24,
    "t": "Ang hindi umiibig sa akin ay hindi tumutupad ng aking mga salita: at ang salitang inyong narinig ay hindi akin, kundi sa Amang nagsugo sa akin."
  },
  {
    "i": 31002,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 25,
    "t": "Ang mga bagay na ito'y sinalita ko sa inyo, samantalang ako'y tumatahang kasama pa ninyo."
  },
  {
    "i": 31003,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 26,
    "t": "Datapuwa't ang Mangaaliw, sa makatuwid baga'y ang Espiritu Santo, na susuguin ng Ama sa aking pangalan, siya ang magtuturo sa inyo ng lahat ng mga bagay, at magpapaalaala ng lahat na sa inyo'y aking sinabi."
  },
  {
    "i": 31004,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 27,
    "t": "Ang kapayapaan ay iniiwan ko sa inyo; ang aking kapayapaan ay ibinibigay ko sa inyo: hindi gaya ng ibinibigay ng sanglibutan, ang ibinibigay ko sa inyo. Huwag magulumihanan ang inyong puso, ni matakot man."
  },
  {
    "i": 31005,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 28,
    "t": "Narinig ninyo kung paanong sinabi ko sa inyo, Papanaw ako, at paririto ako sa inyo. Kung ako'y inyong iniibig, kayo'y mangagagalak, dahil sa ako'y pasasa Ama: sapagka't ang Ama ay lalong dakila kay sa akin."
  },
  {
    "i": 31006,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 29,
    "t": "At ngayon ay sinabi ko sa inyo bago mangyari, upang, kung ito'y mangyari, ay magsisampalataya kayo."
  },
  {
    "i": 31007,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 30,
    "t": "Hindi na ako magsasalita pa ng marami sa inyo, sapagka't dumarating ang prinsipe ng sanglibutan: at siya'y walang anoman sa akin;"
  },
  {
    "i": 31008,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 31,
    "t": "Datapuwa't upang maalaman ng sanglibutan na ako'y umiibig sa Ama, at ayon sa kautusang ibinigay sa akin ng Ama, ay gayon din ang aking ginagawa. Magsitindig kayo, at magsialis tayo rito."
  },
  {
    "i": 31009,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 1,
    "t": "Ako ang tunay na puno ng ubas, at ang aking Ama ang magsasaka."
  },
  {
    "i": 31010,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 2,
    "t": "Ang bawa't sanga na sa akin ay hindi nagbubunga, ay inaalis niya: at ang bawa't sanga na nagbubunga ay nililinis niya, upang lalong magbunga."
  },
  {
    "i": 31011,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 3,
    "t": "Kayo'y malilinis na sa pamamagitan ng salita na sa inyo'y aking sinalita."
  },
  {
    "i": 31012,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 4,
    "t": "Kayo'y manatili sa akin, at ako'y sa inyo. Gaya ng sanga na di makapagbunga sa kaniyang sarili maliban na nakakabit sa puno; gayon din naman kayo, maliban na kayo'y manatili sa akin."
  },
  {
    "i": 31013,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 5,
    "t": "Ako ang puno ng ubas, kayo ang mga sanga: Ang nananatili sa akin, at ako'y sa kaniya, ay siyang nagbubunga ng marami: sapagka't kung kayo'y hiwalay sa akin ay wala kayong magagawa."
  },
  {
    "i": 31014,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 6,
    "t": "Kung ang sinoman ay hindi manatili sa akin, ay siya'y matatapong katulad ng sanga, at matutuyo; at mga titipunin at mga ihahagis sa apoy, at mangasusunog."
  },
  {
    "i": 31015,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 7,
    "t": "Kung kayo'y magsipanatili sa akin, at ang mga salita ko'y magsipanatili sa inyo, ay hingin ninyo ang anomang inyong ibigin, at gagawin sa inyo."
  },
  {
    "i": 31016,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 8,
    "t": "Sa ganito'y lumuluwalhati ang aking Ama, na kayo'y magsipagbunga ng marami; at gayon kayo'y magiging aking mga alagad."
  },
  {
    "i": 31017,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 9,
    "t": "Kung paanong inibig ako ng Ama, ay gayon din naman iniibig ko kayo: magsipanatili kayo sa aking pagibig."
  },
  {
    "i": 31018,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 10,
    "t": "Kung tinutupad ninyo ang aking mga utos, ay magsisipanahan kayo sa aking pagibig; gaya ng aking pagtupad sa mga utos ng aking Ama, at ako'y nananatili sa kaniyang pagibig."
  },
  {
    "i": 31019,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 11,
    "t": "Ang mga bagay na ito ay sinalita ko sa inyo, upang ang aking kagalakan ay mapasa inyo, at upang ang inyong kagalakan ay malubos."
  },
  {
    "i": 31020,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 12,
    "t": "Ito ang aking utos, na kayo'y mangagibigan sa isa't isa, na gaya ng pagibig ko sa inyo."
  },
  {
    "i": 31021,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 13,
    "t": "Walang may lalong dakilang pagibig kay sa rito, na ibigay ng isang tao ang kaniyang buhay dahil sa kaniyang mga kaibigan."
  },
  {
    "i": 31022,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 14,
    "t": "Kayo'y aking mga kaibigan, kung gawin ninyo ang mga bagay na aking iniuutos sa inyo."
  },
  {
    "i": 31023,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 15,
    "t": "Hindi ko na kayo tatawaging mga alipin; sapagka't hindi nalalaman ng alipin kung ano ang ginagawa ng kaniyang panginoon: nguni't tinatawag ko kayong mga kaibigan; sapagka't ang lahat ng mga bagay na narinig ko sa aking Ama ay mga ipinakilala ko sa inyo."
  },
  {
    "i": 31024,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 16,
    "t": "Ako'y hindi ninyo hinirang, nguni't kayo'y hinirang ko, at aking kayong inihalal, upang kayo'y magsiyaon at magsipagbunga, at upang manatili ang inyong bunga: upang ang anomang inyong hingin sa Ama sa aking pangalan, ay maibigay niya sa inyo."
  },
  {
    "i": 31025,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 17,
    "t": "Ang mga bagay na ito ay iniuutos ko sa inyo, upang kayo'y mangagibigan sa isa't isa."
  },
  {
    "i": 31026,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 18,
    "t": "Kung kayo'y kinapopootan ng sanglibutan, ay inyong talastas na ako muna ang kinapootan bago kayo."
  },
  {
    "i": 31027,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 19,
    "t": "Kung kayo'y taga sanglibutan, ay iibigin ng sanglibutan ang kaniyang sarili: nguni't sapagka't kayo'y hindi taga sanglibutan, kundi kayo'y hinirang ko sa sanglibutan, kaya napopoot sa inyo ang sanglibutan."
  },
  {
    "i": 31028,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 20,
    "t": "Alalahanin ninyo ang salitang sa inyo'y aking sinabi, Ang alipin ay hindi dakila kay sa kaniyang panginoon. Kung ako'y kanilang pinagusig, kayo man ay kanilang paguusigin din; kung tinupad nila ang aking salita, ang inyo man ay tutuparin din."
  },
  {
    "i": 31029,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 21,
    "t": "Datapuwa't ang lahat ng mga bagay na ito ay gagawin nila sa inyo dahil sa aking pangalan, sapagka't hindi nila nakikilala ang sa akin ay nagsugo."
  },
  {
    "i": 31030,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 22,
    "t": "Kung hindi sana ako naparito at nagsalita sa kanila, ay hindi sila magkakaroon ng kasalanan: datapuwa't ngayo'y wala na silang madadahilan sa kanilang kasalanan."
  },
  {
    "i": 31031,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 23,
    "t": "Ang napopoot sa akin ay napopoot din naman sa aking Ama."
  },
  {
    "i": 31032,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 24,
    "t": "Kung ako sana'y hindi gumawa sa gitna nila ng mga gawang hindi ginawa ng sinomang iba, ay hindi sana sila nangagkaroon ng kasalanan: datapuwa't ngayon ay kanilang nangakita at kinapootan nila ako at ang aking Ama."
  },
  {
    "i": 31033,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 25,
    "t": "Nguni't nangyari ito, upang matupad ang salitang nasusulat sa kanilang kautusan, Ako'y kinapootan nila na walang kadahilanan."
  },
  {
    "i": 31034,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 26,
    "t": "Datapuwa't pagparito ng Mangaaliw, na aking susuguin sa inyo mula sa Ama, sa makatuwid baga'y ang Espiritu ng katotohanan, na nagbubuhat sa Ama, ay siyang magpapatotoo sa akin:"
  },
  {
    "i": 31035,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 27,
    "t": "At kayo naman ay magpapatotoo, sapagka't kayo'y nangakasama ko buhat pa nang una."
  },
  {
    "i": 31036,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 1,
    "t": "Ang mga bagay na ito'y aking sinalita sa inyo, upang kayo'y huwag mangatisod."
  },
  {
    "i": 31037,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 2,
    "t": "Kayo'y palalayasin nila sa mga sinagoga: oo, dumarating ang oras, na ang sinomang pumatay sa inyo ay aakalaing naghahandog siya ng paglilingkod sa Dios."
  },
  {
    "i": 31038,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 3,
    "t": "At ang mga bagay na ito'y gagawin nila, sapagka't hindi nila nakikilala ang Ama, ni ako man."
  },
  {
    "i": 31039,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 4,
    "t": "Datapuwa't ang mga bagay na ito'y sinalita ko sa inyo, upang kung dumating ang kanilang oras, ay inyong mangaalaala, kung paanong sinabi ko sa inyo. At ang mga bagay na ito'y hindi ko sinabi sa inyo buhat pa nang una, sapagka't ako'y sumasa inyo."
  },
  {
    "i": 31040,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 5,
    "t": "Datapuwa't ngayong ako'y paroroon sa nagsugo sa akin; at sinoman sa inyo ay walang nagtatanong sa akin, Saan ka paroroon?"
  },
  {
    "i": 31041,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 6,
    "t": "Nguni't sapagka't sinalita ko ang mga bagay na ito sa inyo, ay napuno ng kalumbayan ang inyong puso."
  },
  {
    "i": 31042,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 7,
    "t": "Gayon ma'y sinasalita ko sa inyo ang katotohanan: Nararapat sa inyo na ako'y yumaon; sapagka't kung hindi ako yayaon, ang Mangaaliw ay hindi paririto sa inyo; nguni't kung ako'y yumaon, siya'y susuguin ko sa inyo."
  },
  {
    "i": 31043,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 8,
    "t": "At siya, pagparito niya, ay kaniyang susumbatan ang sanglibutan tungkol sa kasalanan, at sa katuwiran, at sa paghatol:"
  },
  {
    "i": 31044,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 9,
    "t": "Tungkol sa kasalanan, sapagka't hindi sila nagsisampalataya sa akin;"
  },
  {
    "i": 31045,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 10,
    "t": "Tungkol sa katuwiran, sapagka't ako'y paroroon sa Ama, at hindi na ninyo ako makikita;"
  },
  {
    "i": 31046,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 11,
    "t": "Tungkol sa paghatol, sapagka't ang prinsipe ng sanglibutang ito ay hinatulan na."
  },
  {
    "i": 31047,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 12,
    "t": "Mayroon pa akong maraming bagay na sa inyo ay sasabihin, nguni't ngayon ay hindi ninyo mangatitiis."
  },
  {
    "i": 31048,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 13,
    "t": "Gayon ma'y kung siya, ang Espiritu ng katotohanan ay dumating, ay papatnubayan niya kayo sa buong katotohanan: sapagka't hindi siya magsasalita ng mula sa kaniyang sarili; kundi ang anomang bagay na kaniyang marinig, ang mga ito ang kaniyang sasalitain: at kaniyang ipahahayag sa inyo ang mga bagay na magsisidating."
  },
  {
    "i": 31049,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 14,
    "t": "Luluwalhatiin niya ako: sapagka't kukuha siya sa nasa akin, at sa inyo'y ipahahayag."
  },
  {
    "i": 31050,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 15,
    "t": "Ang lahat ng mga bagay na nasa Ama ay akin: kaya sinabi ko, na siya'y kukuha sa nasa akin, at sa inyo'y ipahahayag."
  },
  {
    "i": 31051,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 16,
    "t": "Sangdali na lamang, at ako'y hindi na ninyo makikita; at muling sandali pa, at ako'y inyong makikita."
  },
  {
    "i": 31052,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 17,
    "t": "Ang ilan sa kaniyang mga alagad nga ay nangagsangusapan, Ano itong sinasabi niya sa atin, Sangdali na lamang, at ako'y hindi na ninyo makikita; at muling sangdali pa, at ako'y inyong makikita: at, Sapagka't ako'y paroroon sa Ama?"
  },
  {
    "i": 31053,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 18,
    "t": "Sinabi nga nila, Ano nga itong sinasabi niya, Sangdali na lamang? Hindi namin nalalaman kung ano ang sinasabi niya."
  },
  {
    "i": 31054,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 19,
    "t": "Natalastas ni Jesus na sa kaniya'y ibig nilang itanong, at sa kanila'y sinabi niya, Nangagtatanungan kayo tungkol dito sa aking sinabi, Sangdali na lamang, at ako'y hindi na ninyo makikita, at muling sangdali pa, at ako'y inyong makikita?"
  },
  {
    "i": 31055,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 20,
    "t": "Katotohanan, katotohanang sinasabi ko sa inyo, na kayo'y magsisiiyak at magsisipanaghoy, datapuwa't ang sanglibutan ay magagalak: kayo'y mangalulumbay, datapuwa't ang inyong kalumbayan ay magiging kagalakan."
  },
  {
    "i": 31056,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 21,
    "t": "Ang babae pagka nanganganak ay nalulumbay, sapagka't dumating ang kaniyang oras: nguni't pagkapanganak niya sa sanggol, ay hindi na niya naalaala ang hirap dahil sa kagalakan sa pagkapanganak sa isang tao sa sanglibutan."
  },
  {
    "i": 31057,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 22,
    "t": "At kayo nga sa ngayon ay may kalumbayan: nguni't muli ko kayong makikita, at magagalak ang inyong puso, at walang makapagaalis sa inyo ng inyong kagalakan."
  },
  {
    "i": 31058,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 23,
    "t": "At sa araw na yaon ay hindi kayo magtatanong sa akin ng anomang tanong. Katotohanan, katotohanang sinasabi ko sa inyo, Kung kayo'y hihingi ng anoman sa Ama, ay ibibigay niya sa inyo sa aking pangalan."
  },
  {
    "i": 31059,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 24,
    "t": "Hanggang ngayo'y wala pa kayong hinihinging anoman sa pangalan ko: kayo'y magsihingi, at kayo'y tatanggap, upang malubos ang inyong kagalakan."
  },
  {
    "i": 31060,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 25,
    "t": "Sinalita ko sa inyo ang mga bagay na ito sa malalabong pananalita: darating ang oras, na hindi ko na kayo pagsasalitaan sa malalabong pananalita, kundi maliwanag na sa inyo'y sasaysayin ko ang tungkol sa Ama."
  },
  {
    "i": 31061,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 26,
    "t": "Sa araw na yao'y magsisihingi kayo sa aking pangalan: at sa inyo'y hindi ko sinasabi, na kayo'y idadalangin ko sa Ama;"
  },
  {
    "i": 31062,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 27,
    "t": "Sapagka't ang Ama rin ang umiibig sa inyo, sapagka't ako'y inyong inibig, at kayo'y nagsisampalataya na ako'y nagbuhat sa Ama."
  },
  {
    "i": 31063,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 28,
    "t": "Nagbuhat ako sa Ama, at naparito ako sa sanglibutan: muling iniiwan ko ang sanglibutan, at ako'y paroroon sa Ama."
  },
  {
    "i": 31064,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 29,
    "t": "Sinasabi ng kaniyang mga alagad, Narito, ngayo'y nagsasalita kang malinaw, at wala kang sinasalitang anomang malabong pananalita."
  },
  {
    "i": 31065,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 30,
    "t": "Ngayon ay nakikilala namin na nalalaman mo ang lahat ng mga bagay, at hindi nangangailangan na tanungin ka ng sinoman: dahil dito'y nagsisisampalataya kami na ikaw ay nagbuhat sa Dios."
  },
  {
    "i": 31066,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 31,
    "t": "Sinagot sila ni Jesus, Ngayon baga'y nagsisisampalataya kayo?"
  },
  {
    "i": 31067,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 32,
    "t": "Narito, ang oras ay dumarating, oo, dumating na, na kayo'y mangangalat, ang bawa't tao sa kanikaniyang sarili, at ako'y iiwan ninyong magisa: at gayon ma'y hindi ako nagiisa, sapagka't ang Ama ay sumasa akin."
  },
  {
    "i": 31068,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 33,
    "t": "Ang mga bagay na ito ay sinalita ko sa inyo, upang kayo'y magkaroon sa akin ng kapayapaan. Sa sanglibutan ay mayroon kayong kapighatian: nguni't laksan ninyo ang loob; aking dinaig ang sanglibutan."
  },
  {
    "i": 31069,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 1,
    "t": "Ang mga bagay na ito ay sinalita ni Jesus; at sa pagtingala ng kaniyang mga mata sa langit, ay sinabi niya, Ama, dumating na ang oras; luwalhatiin mo ang iyong Anak, upang ikaw ay luwalhatiin ng Anak:"
  },
  {
    "i": 31070,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 2,
    "t": "Gaya ng ibinigay mo sa kaniya ang kapamahalaan sa lahat ng laman, upang bigyan niya ng buhay na walang hanggan ang lahat ng ibinigay mo sa kaniya."
  },
  {
    "i": 31071,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 3,
    "t": "At ito ang buhay na walang hanggan, na ikaw ay makilala nila na iisang Dios na tunay, at siyang iyong sinugo, sa makatuwid baga'y si Jesucristo."
  },
  {
    "i": 31072,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 4,
    "t": "Niluwalhati kita sa lupa, pagkaganap ko ng gawa na ipinagawa mo sa akin."
  },
  {
    "i": 31073,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 5,
    "t": "At ngayon, Ama, luwalhatiin mo ako sa iyo rin ng kaluwalhatiang aking tinamo sa iyo bago ang sanglibutan ay naging gayon."
  },
  {
    "i": 31074,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 6,
    "t": "Ipinahayag ko ang iyong pangalan sa mga tao na ibinigay mo sa akin mula sa sanglibutan: sila'y iyo, at sila'y ibinigay mo sa akin; at tinupad nila ang iyong salita."
  },
  {
    "i": 31075,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 7,
    "t": "Ngayon ay nangakilala nila na ang lahat ng mga bagay na sa akin ay ibinigay mo ay mula sa iyo:"
  },
  {
    "i": 31076,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 8,
    "t": "Sapagka't ang mga salitang sa akin ay ibinigay mo ay ibinigay ko sa kanila; at kanilang tinanggap, at nangakilala nilang tunay na nagbuhat ako sa iyo, at nagsipaniwalang ikaw ang nagsugo sa akin."
  },
  {
    "i": 31077,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 9,
    "t": "Idinadalangin ko sila: hindi ang sanglibutan ang idinadalangin ko, kundi yaong mga sa akin ay ibinigay mo; sapagka't sila'y iyo:"
  },
  {
    "i": 31078,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 10,
    "t": "At ang lahat ng mga bagay ay iyo, at ang mga iyo ay akin: at ako'y lumuluwalhati sa kanila."
  },
  {
    "i": 31079,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 11,
    "t": "At wala na ako sa sanglibutan, at ang mga ito ay nasa sanglibutan, at ako'y paririyan sa iyo. Amang Banal, ingatan mo sila sa iyong pangalan yaong mga ibinigay mo sa akin, upang sila'y maging isa, na gaya naman natin."
  },
  {
    "i": 31080,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 12,
    "t": "Samantalang ako'y sumasa kanila, ay iningatan ko sila sa iyong pangalan yaong mga ibinigay mo sa akin: at sila'y binantayan ko, at isa man sa kanila'y walang napahamak, kundi ang anak ng kapahamakan; upang matupad ang kasulatan."
  },
  {
    "i": 31081,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 13,
    "t": "Nguni't ngayon ay napaririyan ako sa iyo; at sinasalita ko ang mga bagay na ito sa sanglibutan, upang sila'y mangagtamo ng aking kagalakang ganap sa kanila rin."
  },
  {
    "i": 31082,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 14,
    "t": "Ibinigay ko sa kanila ang iyong salita: at kinapootan sila ng sanglibutan, sapagka't hindi sila taga sanglibutan, gaya ko naman na hindi taga sanglibutan."
  },
  {
    "i": 31083,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 15,
    "t": "Hindi ko idinadalangin na alisin mo sila sa sanglibutan, kundi ingatan mo sila mula sa masama."
  },
  {
    "i": 31084,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 16,
    "t": "Hindi sila taga sanglibutan, na gaya ko naman na hindi taga sanglibutan."
  },
  {
    "i": 31085,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 17,
    "t": "Pakabanalin mo sila sa katotohanan: ang salita mo'y katotohanan."
  },
  {
    "i": 31086,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 18,
    "t": "Kung paanong ako'y iyong sinugo sa sanglibutan, sila'y gayon ding sinusugo ko sa sanglibutan."
  },
  {
    "i": 31087,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 19,
    "t": "At dahil sa kanila'y pinabanal ko ang aking sarili, upang sila naman ay mangagpakabanal sa katotohanan."
  },
  {
    "i": 31088,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 20,
    "t": "Hindi lamang sila ang idinadalangin ko, kundi sila rin naman na mga nagsisisampalataya sa akin sa pamamagitan ng kanilang salita;"
  },
  {
    "i": 31089,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 21,
    "t": "Upang silang lahat ay maging isa; na gaya mo, Ama, sa akin, at ako'y sa iyo, na sila nama'y suma atin: upang ang sanglibutan ay sumampalataya na ako'y sinugo mo."
  },
  {
    "i": 31090,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 22,
    "t": "At ang kaluwalhatiang sa aki'y ibinigay mo ay ibinigay ko sa kanila; upang sila'y maging isa, na gaya naman natin na iisa;"
  },
  {
    "i": 31091,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 23,
    "t": "Ako'y sa kanila, at ikaw ay sa akin, upang sila'y malubos sa pagkakaisa; upang makilala ng sanglibutan na ikaw ang sa akin ay nagsugo, at sila'y iyong inibig, na gaya ko na inibig mo."
  },
  {
    "i": 31092,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 24,
    "t": "Ama, yaong mga ibinigay mo sa akin ay ibig ko kung saan ako naroroon, sila naman ay dumoong kasama ko, upang makita nila ang kaluwalhatian ko, na ibinigay mo sa akin: sapagka't ako'y iyong inibig bago natatag ang sanglibutan."
  },
  {
    "i": 31093,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 25,
    "t": "Oh Amang banal, hindi ka nakikilala ng sanglibutan, nguni't nakikilala kita; at nakikilala ng mga ito na ikaw ang nagsugo sa akin;"
  },
  {
    "i": 31094,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 26,
    "t": "At ipinakilala ko sa kanila ang iyong pangalan, at ipakikilala ko; upang ang pagibig na sa akin ay iniibig mo ay mapasa kanila, at ako'y sa kanila."
  },
  {
    "i": 31095,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 1,
    "t": "Nang masalita ni Jesus ang mga salitang ito, siya'y umalis na kasama ng kaniyang mga alagad na nagsitawid ng batis ng Cedron, na doo'y may isang halamanan, na pinasok niya at ng kaniyang mga alagad."
  },
  {
    "i": 31096,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 2,
    "t": "Si Judas nga rin naman, na sa kaniya'y nagkanulo, ay nalalaman ang dako: sapagka't madalas na si Jesus ay nakikipagkatipon sa kaniyang mga alagad doon."
  },
  {
    "i": 31097,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 3,
    "t": "Si Judas nga, pagkatanggap ng pulutong ng mga kawal, at mga punong kawal na mula sa mga pangulong saserdote at mga Fariseo, ay nagsiparoon na may mga ilawan at mga sulo at mga sandata."
  },
  {
    "i": 31098,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 4,
    "t": "Si Jesus nga, na nakatataho ng lahat ng mga bagay na sasapit sa kaniya, ay lumabas, at sa kanila'y sinabi, Sino ang inyong hinahanap?"
  },
  {
    "i": 31099,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 5,
    "t": "Sinagot niya sila, Si Jesus na taga Nazaret. Sinabi sa kanila ni Jesus, Ako nga. At si Judas din naman, na sa kaniya'y nagkanulo, ay nakatayong kasama nila."
  }
]
