[
  {
    "i": 20300,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 23,
    "t": "Mit dir habe ich zermalmt Hirten und Herden, mit dir habe ich zermalmt Ackermann und Gespann, mit dir habe ich zermalmt Fürsten und Gebieter,"
  },
  {
    "i": 20301,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 24,
    "t": "Aber ich will Babel und allen Bewohnern Chaldäas all das Unheil heimzahlen, das sie Zion angetan haben, vor euren Augen, spricht der Herr."
  },
  {
    "i": 20302,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 25,
    "t": "Siehe, ich will an dich, Berg der Zerstörung – spricht der Herr –, die du die ganze Erde verderbst! Ich will meine Hand gegen dich ausstrecken, dich von den Felsen herabwälzen und dich zu einem Berg des Brandes machen."
  },
  {
    "i": 20303,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 26,
    "t": "Man wird von dir weder Eckstein noch Grundstein nehmen, sondern du sollst eine ewige Wüste sein, spricht der Herr."
  },
  {
    "i": 20304,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 27,
    "t": "Erhebet das Panier im Lande, stoßet die Posaune unter den Völkern! Heiligt die Völker wider sie, beruft wider sie die Königreiche Ararat, Minni und Aschkenas! Bestellet wider sie einen Kriegshauptmann, lasset Rosse heraufziehen wie eine grimmige Heuschreckenplage!"
  },
  {
    "i": 20305,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 28,
    "t": "Heiligt die Völker wider sie, die Könige von Medien, ihre Landpfleger und alle ihre Gebieter und das ganze Land ihrer Herrschaft!"
  },
  {
    "i": 20306,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 29,
    "t": "Da erbebt und bebt das Land; denn es besteht gegen Babel der Ratschluss des Herrn, das Land Babel zur Wüste zu machen, darin niemand wohnt."
  },
  {
    "i": 20307,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 30,
    "t": "Die Helden Babels haben aufgehört zu streiten, sie sitzen in den Burgen, ihre Kraft ist dahin, sie sind wie Weiber geworden. Ihre Wohnungen sind angezündet, ihre Riegel zerbrochen."
  },
  {
    "i": 20308,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 31,
    "t": "Ein Läufer läuft dem andern entgegen und ein Bote dem andern, um dem König von Babel zu verkünden, dass seine Stadt von allen Seiten eingenommen ist,"
  },
  {
    "i": 20309,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 32,
    "t": "die Pässe besetzt, die Festungen mit Feuer verbrannt und die Kriegsleute in Schrecken geraten sind."
  },
  {
    "i": 20310,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 33,
    "t": "Denn so spricht der Herr Zebaoth, der Gott Israels: Die Tochter Babel ist wie eine Tenne zur Zeit, da man sie tritt; es währt nur noch kurz, dann kommt für sie die Erntezeit."
  },
  {
    "i": 20311,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 34,
    "t": "Mich hat Nabuchodonosor, der König von Babel, gefressen, mich verzehrt, mich hingestellt wie ein leeres Gefäß, mich verschlungen wie ein Drache, meinen Bauch hat er mit meinen Leckerbissen gefüllt, mich hat er hinausgestoßen."
  },
  {
    "i": 20312,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 35,
    "t": "»Die Gewalttat und die Wunden, die ich erlitten habe, sollen über Babel kommen!«, spricht die Einwohnerin Zions. »Mein Blut soll über die Bewohner Chaldäas kommen!«, spricht Jerusalem."
  },
  {
    "i": 20313,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 36,
    "t": "Darum spricht der Herr also: Siehe, ich will deine Sache führen und deine Rache üben. Ich will ihren Strom austrocknen und ihre Quellen versiegen lassen."
  },
  {
    "i": 20314,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 37,
    "t": "Babel soll zum Steinhaufen, zur Wohnung der Schakale, zum Entsetzen und zum Spott werden, ohne Einwohner."
  },
  {
    "i": 20315,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 38,
    "t": "Sie brüllen miteinander wie junge Löwen, sie knurren wie junge Löwen."
  },
  {
    "i": 20316,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 39,
    "t": "Wenn sie erhitzt sind, will ich ihnen ein Gelage bereiten und sie trunken machen, damit sie fröhlich werden und für immer entschlafen und nicht mehr erwachen, spricht der Herr."
  },
  {
    "i": 20317,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 40,
    "t": "Ich will sie hinabführen wie Lämmer zur Schlachtung, wie Widder und Böcke."
  },
  {
    "i": 20318,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 41,
    "t": "Wie ist Scheschak erobert, wie ist die Herrlichkeit der ganzen Erde eingenommen! Wie ist Babel zum Entsetzen unter den Völkern geworden!"
  },
  {
    "i": 20319,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 42,
    "t": "Das Meer ist über Babel gestiegen, mit der Menge seiner Wogen hat es sie bedeckt."
  },
  {
    "i": 20320,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 43,
    "t": "Ihre Städte sind zur Wüste geworden, zu einem trockenen und dürren Land, einem Land, darin niemand wohnt und durch das kein Mensch zieht."
  },
  {
    "i": 20321,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 44,
    "t": "Ich will den Bel in Babel heimsuchen und aus seinem Rachen herausziehen, was er verschlungen hat. Nicht mehr sollen die Völker zu ihm strömen. Auch die Mauern Babels werden fallen."
  },
  {
    "i": 20322,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 45,
    "t": "Gehet aus ihr hinaus, mein Volk! Rettet ein jeder sein Leben vor dem grimmigen Zorn des Herrn!"
  },
  {
    "i": 20323,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 46,
    "t": "Und dass euer Herz nicht verzage, noch dass ihr euch fürchtet vor der Botschaft, die im Lande erschallt! Denn es wird im einen Jahr die eine Botschaft kommen und im andern Jahr die andere, und Gewalttat herrscht im Lande, und ein Herrscher steht auf gegen den andern."
  },
  {
    "i": 20324,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 47,
    "t": "Darum siehe, es kommen Tage, da will ich die Götzen Babels heimsuchen, und ihr ganzes Land soll zuschanden werden, und alle ihre Erschlagenen sollen darin liegen."
  },
  {
    "i": 20325,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 48,
    "t": "Himmel und Erde und alles, was darin ist, sollen jauchzen über Babel; denn vom Norden her kommen die Verwüster über sie, spricht der Herr."
  },
  {
    "i": 20326,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 49,
    "t": "So soll Babel fallen, ihr Erschlagenen Israels, wie durch Babel Erschlagene der ganzen Erde gefallen sind."
  },
  {
    "i": 20327,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 50,
    "t": "Ihr Entronnenen des Schwertes, gehet hin, säumet nicht! Gedenket des Herrn von ferne, und Jerusalem steige auf in eurem Herzen! –"
  },
  {
    "i": 20328,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 51,
    "t": "»Wir sind zuschanden geworden, weil wir Schmähung gehört haben, Scham hat unser Angesicht bedeckt; denn Fremde sind in die Heiligtümer des Hauses des Herrn gekommen« –"
  },
  {
    "i": 20329,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 52,
    "t": "Darum siehe, es kommen Tage, spricht der Herr, da will ich ihre Götzen heimsuchen, und in ihrem ganzen Land sollen die Verwundeten stöhnen."
  },
  {
    "i": 20330,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 53,
    "t": "Wenn Babel zum Himmel stiege und ihre Feste uneinnehmbar machte, so würden doch von mir Verwüster über sie kommen, spricht der Herr."
  },
  {
    "i": 20331,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 54,
    "t": "Horch! Geschrei kommt von Babel, ein gewaltiger Zusammenbruch aus dem Land der Chaldäer!"
  },
  {
    "i": 20332,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 55,
    "t": "Denn der Herr verwüstet Babel und bringt ihren lauten Schall zum Schweigen; und ihre Wogen brausen wie große Wasser, ihr lautes Getümmel erschallt."
  },
  {
    "i": 20333,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 56,
    "t": "Denn es kommt ein Verwüster über sie, über Babel, ihre Helden werden gefangen, ihre Bogen zerbrochen. Denn der Herr ist ein Gott der Vergeltung, er wird gewiss vergelten!"
  },
  {
    "i": 20334,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 57,
    "t": "Ich will ihre Fürsten und ihre Weisen, ihre Landpfleger, ihre Gebieter und ihre Helden trunken machen, dass sie für immer entschlafen und nicht mehr erwachen, spricht der König, dessen Name ist der Herr Zebaoth! –"
  },
  {
    "i": 20335,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 58,
    "t": "So spricht der Herr Zebaoth: Die Mauern Babels, der großen, sollen gänzlich niedergerissen und ihre hohen Tore mit Feuer verbrannt werden. So haben die Völker für Nichtigkeit gearbeitet und die Nationen sich für das Feuer abgemüht."
  },
  {
    "i": 20336,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 59,
    "t": "Dies ist der Befehl, den der Prophet Jeremia dem Seraja gab, dem Sohn Nerijas, des Sohnes Machsejas, als dieser mit Zedekia, dem König von Juda, nach Babel zog, im vierten Jahr seiner Regierung. Seraja aber war Oberstkämmerer."
  },
  {
    "i": 20337,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 60,
    "t": "Jeremia hatte in ein einziges Buch all das Unheil geschrieben, das über Babel kommen sollte, all diese Worte, die gegen Babel geschrieben worden waren."
  },
  {
    "i": 20338,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 61,
    "t": "Und Jeremia sprach zu Seraja: »Wenn du nach Babel kommst, so achte darauf, dass du all diese Worte vorliest."
  },
  {
    "i": 20339,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 62,
    "t": "Und sprich: Herr, du selbst hast über diesen Ort geredet, dass du ihn ausrotten willst, sodass niemand mehr darin wohnt, weder Mensch noch Tier, sondern dass er eine ewige Wüste sein soll."
  },
  {
    "i": 20340,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 63,
    "t": "Und wenn du dieses Buch ganz vorgelesen hast, so binde einen Stein daran und wirf es mitten in den Euphrat"
  },
  {
    "i": 20341,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 64,
    "t": "und sprich: So soll Babel versinken und nicht wieder aufkommen vor dem Unheil, das ich über sie bringen will.« Bis hierher die Worte Jeremias."
  },
  {
    "i": 20342,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 1,
    "t": "Zedekia war einundzwanzig Jahre alt, als er König wurde, und regierte elf Jahre in Jerusalem. Seine Mutter hieß Hamutal, eine Tochter Jeremias von Libna."
  },
  {
    "i": 20343,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 2,
    "t": "Und er tat, was dem Herrn missfiel, ganz wie Jojakim getan hatte."
  },
  {
    "i": 20344,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 3,
    "t": "Denn Jerusalem und Juda geschah es wegen des Zornes des Herrn, bis er sie von seinem Angesicht verstieß. Und Zedekia fiel vom König von Babel ab."
  },
  {
    "i": 20345,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 4,
    "t": "Im neunten Jahr seiner Regierung, am zehnten Tag des zehnten Monats, zog Nebukadnezar, der König von Babel, mit seinem ganzen Heer gegen Jerusalem, belagerte es und errichtete ringsum eine Belagerungswall."
  },
  {
    "i": 20346,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 5,
    "t": "So wurde die Stadt belagert bis zum elften Jahr des Königs Zedekia."
  },
  {
    "i": 20347,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 6,
    "t": "Am neunten Tag des vierten Monats, als die Hungersnot in der Stadt herrschte und das Volk des Landes nichts mehr zu essen hatte,"
  },
  {
    "i": 20348,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 7,
    "t": "da wurde eine Bresche in die Stadtmauer geschlagen. Und alle Kriegsleute flohen in der Nacht und entkamen aus der Stadt durch das Tor zwischen den beiden Mauern, das am Garten des Königs war – die Chaldäer aber belagerten die Stadt ringsum –, und sie zogen den Weg nach der Araba."
  },
  {
    "i": 20349,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 8,
    "t": "Aber das Heer der Chaldäer verfolgte den König und erreichte Zedekia in der Ebene von Jericho, und sein ganzes Heer verließ ihn und zerstreute sich."
  },
  {
    "i": 20350,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 9,
    "t": "Da nahmen sie den König gefangen und brachten ihn nach Ribla ins Land Hamat zum König von Babel, der ihn zu Gericht saß."
  },
  {
    "i": 20351,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 10,
    "t": "Und der König von Babel schlachtete die Söhne Zedekias vor seinen Augen; auch alle Fürsten von Juda schlachtete er in Ribla."
  },
  {
    "i": 20352,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 11,
    "t": "Und er blendete Zedekia die Augen und legte ihn in Fesseln, und der König von Babel brachte ihn nach Babel und sperrte ihn ins Gefängnis bis zu seinem Todestag."
  },
  {
    "i": 20353,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 12,
    "t": "Am zehnten Tag des fünften Monats – das war im neunzehnten Jahr Nebukadnezars, des Königs von Babel – kam Nebusaradan, der Oberste der Leibwache, der im Dienst des Königs von Babel stand, nach Jerusalem."
  },
  {
    "i": 20354,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 13,
    "t": "Und er verbrannte das Haus des Herrn, das Haus des Königs und alle Häuser von Jerusalem."
  },
  {
    "i": 20355,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 14,
    "t": "Und das ganze Heer der Chaldäer, das bei dem Obersten der Leibwache war, riss alle Mauern rings um Jerusalem nieder."
  },
  {
    "i": 20356,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 15,
    "t": "Nebusaradan, der Oberste der Leibwache, führte einen Teil der Armen des Volkes und den Rest des Volkes, der in der Stadt übriggeblieben war, sowie die Überläufer, die zum König von Babel übergelaufen waren, und den Rest der Handwerker gefangen weg."
  },
  {
    "i": 20357,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 16,
    "t": "Aber Nebusaradan, der Oberste der Leibwache, ließ einen Teil der Ärmsten des Landes zurück, damit sie Weinberge bebauen und Acker bestellen."
  },
  {
    "i": 20358,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 17,
    "t": "Und die Chaldäer zerbrachen die ehernen Säulen, die im Haus des Herrn standen, und die Gestelle und das eherne Meer, das im Haus des Herrn stand, und brachten all das Erz nach Babel."
  },
  {
    "i": 20359,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 18,
    "t": "Auch nahmen sie die Töpfe, die Schaufeln, die Messer, die Becken, die Löffel und alle ehernen Geräte, die zum Dienst gehörten."
  },
  {
    "i": 20360,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 19,
    "t": "Und der Oberste der Leibwache nahm die Kessel, die Räucherpfannen, die Becken, die Töpfe, die Leuchter, die Schalen und die Becher, alles, was golden und was silbern war."
  },
  {
    "i": 20361,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 20,
    "t": "Was aber die beiden Säulen betrifft, das eine Meer und die zwölf ehernen Rinder unter dem Meer, die Gestelle, die der König Salomo für das Haus des Herrn hatte anfertigen lassen: Man konnte das Gewicht des Erzes all dieser Geräte nicht abschätzen."
  },
  {
    "i": 20362,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 21,
    "t": "Jede Säule war achtzehn Ellen hoch, und eine Schnur von zwölf Ellen umspannte sie, und sie war vier Finger dick und innen hohl."
  },
  {
    "i": 20363,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 22,
    "t": "Und ein ehernes Kapitell war oben darauf, fünf Ellen hoch, und ein Gitterwerk und Granatäpfel waren ringsum am Kapitell, alles aus Erz. Dasselbe war auch bei der zweiten Säule."
  },
  {
    "i": 20364,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 23,
    "t": "Es waren sechsundneunzig Granatäpfel an jeder Seite. Alle Granatäpfel ringsum am Gitterwerk waren hundert."
  },
  {
    "i": 20365,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 24,
    "t": "Und der Oberste der Leibwache nahm Seraja, den obersten Priester, und Zephanja, den zweiten Priester, und die drei Hüter der Schwelle gefangen."
  },
  {
    "i": 20366,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 25,
    "t": "Und aus der Stadt nahm er einen Kämmerer gefangen, der über die Kriegsleute gesetzt war, und sieben Männer aus der Umgebung des Königs, die in der Stadt gefunden wurden, und den Schreiber des Heerführers, der das Volk des Landes musterte, und sechzig Mann vom Volk des Landes, die in der Stadt gefunden wurden."
  },
  {
    "i": 20367,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 26,
    "t": "Nebusaradan, der Oberste der Leibwache, nahm sie und brachte sie nach Ribla zum König von Babel."
  },
  {
    "i": 20368,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 27,
    "t": "Und der König von Babel ließ sie erschlagen in Ribla, im Land Hamat. So wurde Juda aus seinem Land weggeführt."
  },
  {
    "i": 20369,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 28,
    "t": "Dies ist die Zahl des Volkes, das Nebukadnezar wegführte: Im siebten Jahr 3023 Judäer."
  },
  {
    "i": 20370,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 29,
    "t": "Im achtzehnten Jahr Nebukadnezars wurden aus Jerusalem 832 Seelen weggeführt."
  },
  {
    "i": 20371,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 30,
    "t": "Im dreiundzwanzigsten Jahr Nebukadnezars führte Nebusaradan, der Oberste der Leibwache, 745 Judäer weg. Alle zusammen: 4600 Seelen."
  },
  {
    "i": 20372,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 31,
    "t": "Aber im siebenunddreißigsten Jahr der Wegführung Jojachins, des Königs von Juda, am fünfundzwanzigsten Tag des zwölften Monats, begnadigte Ewil-Merodach, der König von Babel, im Jahr seines Regierungsantritts Jojachin, den König von Juda, und entließ ihn aus dem Gefängnis."
  },
  {
    "i": 20373,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 32,
    "t": "Und er redete freundlich mit ihm und setzte seinen Thron höher als die Throne der Könige, die bei ihm in Babel waren."
  },
  {
    "i": 20374,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 33,
    "t": "Und Jojachin legte seine Gefängniskleider ab und aß stets vor dem König, solange er lebte."
  },
  {
    "i": 20375,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 34,
    "t": "Und sein Unterhalt wurde ihm stets vom König von Babel gewährt, Tag für Tag, bis zu seinem Todestag, solange er lebte."
  },
  {
    "i": 20376,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 1,
    "t": "Wie sitzt sie so einsam, die Stadt, die so volkreich war! Sie ist wie eine Witwe geworden, die Große unter den Völkern. Die Fürstin unter den Ländern ist zinsbar geworden."
  },
  {
    "i": 20377,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 2,
    "t": "Sie weint bitterlich in der Nacht, und ihre Tränen laufen über ihre Wangen. Keiner ist da, der sie tröstet unter all ihren Liebhabern. Alle ihre Freunde sind ihr untreu geworden, sind ihr zu Feinden geworden."
  },
  {
    "i": 20378,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 3,
    "t": "Juda ist ausgewandert vor Trübsal und vor schwerem Dienst. Sie wohnt unter den Völkern und findet keine Ruhe. Alle ihre Verfolger haben sie eingeholt in der Enge."
  },
  {
    "i": 20379,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 4,
    "t": "Die Wege Zions trauern, weil niemand mehr zu den Festen kommt. Alle ihre Tore sind verwüstet, ihre Priester seufzen, ihre Jungfrauen sind betrübt, und sie selbst ist bitterlich bekümmert."
  },
  {
    "i": 20380,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 5,
    "t": "Ihre Bedränger sind obenauf, ihre Feinde sind fröhlich; denn der HERR hat sie betrübt um der Menge ihrer Übertretungen willen; ihre Kindlein sind vor dem Feind in die Gefangenschaft gezogen."
  },
  {
    "i": 20381,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 6,
    "t": "Von der Tochter Zion ist all ihre Pracht gewichen; ihre Fürsten sind wie Hirsche geworden, die keine Weide finden; sie sind kraftlos vor dem Verfolger hergegangen."
  },
  {
    "i": 20382,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 7,
    "t": "Jerusalem gedenkt an die Tage ihres Elends und ihrer Irrfahrten, da ihr Volk in die Hand des Feindes fiel und niemand ihr half; die Feinde sahen es, sie spotteten über ihren Untergang."
  },
  {
    "i": 20383,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 8,
    "t": "Jerusalem hat schwer gesündigt; darum ist sie zur Unreinen geworden; alle, die sie ehrten, verachten sie; denn sie haben ihre Blöße gesehen; sie selbst jammert und wendet sich ab."
  },
  {
    "i": 20384,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 9,
    "t": "Ihre Unreinheit klebt an ihren Säumen; sie dachte nicht an ihr Ende; darum ist sie so tief gesunken, dass niemand sie tröstet. HERR, siehe mein Elend, denn der Feind triumphiert!"
  },
  {
    "i": 20385,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 10,
    "t": "Der Feind hat seine Hand nach all ihren Kleinoden ausgestreckt; denn sie hat die Heiden in ihr Heiligtum eindringen sehen, von denen du befohlen hast, dass sie nicht in deine Gemeinde kommen sollen."
  },
  {
    "i": 20386,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 11,
    "t": "All ihr Volk seufzt und sucht Brot; sie geben ihre Kostbarkeiten für Speise hin, um ihr Leben zu erhalten. Schau her, HERR, und sieh, wie verachtet ich bin!"
  },
  {
    "i": 20387,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 12,
    "t": "Ihr alle, die ihr vorübergehet, schauet und sehet, ob ein Schmerz sei wie mein Schmerz, der mich getroffen hat, den der HERR mir zugefügt hat am Tage seines grimmigen Zorns."
  },
  {
    "i": 20388,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 13,
    "t": "Aus der Höhe hat er ein Feuer in meine Gebeine gesandt, das sie verzehrt; er hat ein Netz vor meine Füße gelegt, mich zurückgeworfen; er hat mich verwüstet und den ganzen Tag krank gemacht."
  },
  {
    "i": 20389,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 14,
    "t": "Er hat meine Sünden in seinem Joch gefesselt; sie sind mit seiner Hand zusammengebunden und auf meinen Nacken gelegt; er hat meine Kraft zum Straucheln gebracht; der Herr hat mich in die Hände derer gegeben, denen ich nicht widerstehen kann."
  },
  {
    "i": 20390,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 15,
    "t": "Alle meine Starken hat der Herr in meiner Mitte verworfen; er hat eine Versammlung gegen mich berufen, um meine jungen Männer zu zermalmen; der Herr hat die Jungfrau, die Tochter Juda, in der Kelter getreten."
  },
  {
    "i": 20391,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 16,
    "t": "Darum weine ich, mein Auge rinnt von Tränen; denn fern von mir ist der Tröster, der meine Seele erquicken könnte; meine Kinder sind verstört, denn der Feind hat die Oberhand gewonnen."
  },
  {
    "i": 20392,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 17,
    "t": "Zion breitet ihre Hände aus; aber da ist niemand, der sie tröstet; der HERR hat über Jakob ringsum seine Feinde geboten; Jerusalem ist unter ihnen zur Unreinen geworden."
  },
  {
    "i": 20393,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 18,
    "t": "Der HERR ist gerecht; denn ich bin seinem Befehl ungehorsam gewesen. Höret doch, alle Völker, und sehet meinen Schmerz; meine Jungfrauen und meine Jünglinge sind in die Gefangenschaft gezogen!"
  },
  {
    "i": 20394,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 19,
    "t": "Ich rief nach meinen Liebhabern; aber sie haben mich betrogen; meine Priester und meine Ältesten sind in der Stadt umgekommen, als sie nach Speise suchten, um ihr Leben zu erhalten."
  },
  {
    "i": 20395,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 20,
    "t": "Schau her, HERR, denn mir ist angst; mein Inneres ist aufgewühlt, mein Herz dreht sich in mir herum; denn ich bin sehr ungehorsam gewesen. Draußen hat das Schwert beraubt, drinnen herrscht der Tod."
  },
  {
    "i": 20396,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 21,
    "t": "Sie hören, dass ich seufze, aber da ist niemand, der mich tröstet; alle meine Feinde haben mein Unglück gehört; sie freuen sich, dass du es getan hast. Lass den Tag kommen, den du angekündigt hast, damit sie werden wie ich!"
  },
  {
    "i": 20397,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 22,
    "t": "Lass all ihre Bosheit vor dein Angesicht kommen, und handle mit ihnen, wie du mit mir gehandelt hast wegen all meiner Übertretungen; denn meiner Seufzer sind viele, und mein Herz ist krank."
  },
  {
    "i": 20398,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 1,
    "t": "Wie hat der Herr in seinem Zorn die Tochter Zion verdunkelt! Er hat die Herrlichkeit Israels vom Himmel auf die Erde geworfen und nicht an seinen Fußschemel gedacht am Tage seines Zorns!"
  },
  {
    "i": 20399,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 2,
    "t": "Der Herr hat ohne Mitleid alle Wohnungen Jakobs zerstört; er hat in seinem Grimm die Festungen der Tochter Juda niedergerissen; er hat das Königreich und seine Fürsten zu Boden geworfen und entweiht."
  }
]
