[
  {
    "i": 30400,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 47,
    "t": "Jesus sah Nathanael zu sich kommen und sprach von ihm: \"Siehe, das ist ein wahrer Israelit, in dem kein Falsch ist!"
  },
  {
    "i": 30401,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 48,
    "t": "Nathanael spricht zu ihm: \"Woher kennst du mich?\" Jesus antwortete und sprach zu ihm: \"Ehe dich Philippus rief, da ich dich unter dem Feigenbaum sah, erkannte ich dich."
  },
  {
    "i": 30402,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 49,
    "t": "Nathanael antwortete und sprach zu ihm: \"Rabbi, du bist Gottes Sohn, du bist der König von Israel!"
  },
  {
    "i": 30403,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 50,
    "t": "Jesus antwortete und sprach zu ihm: \"Du glaubst, weil ich dir sagte, dass ich dich unter dem Feigenbaum sah; du wirst noch Größeres sehen!"
  },
  {
    "i": 30404,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 51,
    "t": "Und er spricht zu ihm: \"Wahrlich, wahrlich, ich sage euch: Ihr werdet den Himmel offen sehen und die Engel Gottes auf- und niedersteigen über dem Menschensohn!"
  },
  {
    "i": 30405,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 1,
    "t": "Und am dritten Tage war eine Hochzeit zu Kana in Galiläa, und die Mutter Jesu war da."
  },
  {
    "i": 30406,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 2,
    "t": "Aber auch Jesus wurde mit seinen Jüngern zur Hochzeit geladen."
  },
  {
    "i": 30407,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 3,
    "t": "Und als es an Wein mangelte, spricht die Mutter Jesu zu ihm: \"Sie haben keinen Wein!"
  },
  {
    "i": 30408,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 4,
    "t": "Jesus spricht zu ihr: \"Frau, was geht es mich an? Meine Stunde ist noch nicht gekommen."
  },
  {
    "i": 30409,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 5,
    "t": "Seine Mutter spricht zu den Dienern: \"Was er euch sagt, das tut!"
  },
  {
    "i": 30410,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 6,
    "t": "Es waren aber dort sechs steinerne Wasserkrüge aufgestellt nach der Sitte der jüdischen Reinigung, die fassten jeder zwei oder drei Maß."
  },
  {
    "i": 30411,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 7,
    "t": "Jesus spricht zu ihnen: \"Füllt die Krüge mit Wasser!\" Und sie füllten sie bis obenan."
  },
  {
    "i": 30412,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 8,
    "t": "Und er spricht zu ihnen: \"Schöpft nun und bringt es dem Speisemeister!\" Und sie brachten es."
  },
  {
    "i": 30413,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 9,
    "t": "Als aber der Speisemeister das Wasser gekostet hatte, das zu Wein geworden war, und nicht wusste, woher es war (die Diener aber, die das Wasser geschöpft hatten, wussten es), ruft der Speisemeister den Bräutigam"
  },
  {
    "i": 30414,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 10,
    "t": "und spricht zu ihm: \"Jedermann setzt zuerst den guten Wein vor, und wenn sie trunken geworden sind, dann den geringeren; du aber hast den guten Wein bis jetzt aufgespart!"
  },
  {
    "i": 30415,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 11,
    "t": "Diesen Anfang der Zeichen tat Jesus zu Kana in Galiläa und offenbarte seine Herrlichkeit, und seine Jünger glaubten an ihn."
  },
  {
    "i": 30416,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 12,
    "t": "Danach zog er hinab nach Kapernaum, er und seine Mutter und seine Brüder und seine Jünger, und sie blieben nicht viele Tage dort."
  },
  {
    "i": 30417,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 13,
    "t": "Und das Passah der Juden war nahe, und Jesus zog hinauf nach Jerusalem."
  },
  {
    "i": 30418,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 14,
    "t": "Und er fand im Tempel die Verkäufer von Rindern und Schafen und Tauben und die Wechsler, die da saßen."
  },
  {
    "i": 30419,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 15,
    "t": "Und er machte eine Geißel aus Stricken und trieb sie alle aus dem Tempel samt den Schafen und Rindern und schüttete das Geld der Wechsler aus und stieß die Tische um"
  },
  {
    "i": 30420,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 16,
    "t": "und sprach zu denen, die die Tauben verkauften: \"Tragt das weg von hier! Macht nicht meines Vaters Haus zu einem Kaufhaus!"
  },
  {
    "i": 30421,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 17,
    "t": "Seine Jünger aber gedachten daran, dass geschrieben steht: \"Der Eifer um dein Haus hat mich verzehrt!"
  },
  {
    "i": 30422,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 18,
    "t": "Da antworteten die Juden und sprachen zu ihm: \"Was zeigst du uns für ein Zeichen, dass du dies tust?"
  },
  {
    "i": 30423,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 19,
    "t": "Jesus antwortete und sprach zu ihnen: \"Brecht diesen Tempel ab, und in drei Tagen will ich ihn aufrichten!"
  },
  {
    "i": 30424,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 20,
    "t": "Da sprachen die Juden: \"Sechsundvierzig Jahre ist an diesem Tempel gebaut worden, und du willst ihn in drei Tagen aufrichten?"
  },
  {
    "i": 30425,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 21,
    "t": "Er aber redete von dem Tempel seines Leibes."
  },
  {
    "i": 30426,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 22,
    "t": "Als er nun von den Toten auferstanden war, gedachten seine Jünger daran, dass er dies gesagt hatte, und sie glaubten der Schrift und dem Wort, das Jesus gesagt hatte."
  },
  {
    "i": 30427,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 23,
    "t": "Als er aber in Jerusalem war beim Passah, am Fest, glaubten viele an seinen Namen, da sie seine Zeichen sahen, die er tat."
  },
  {
    "i": 30428,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 24,
    "t": "Jesus aber vertraute sich ihnen nicht an, weil er sie alle kannte"
  },
  {
    "i": 30429,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 25,
    "t": "und weil er nicht nötig hatte, dass ihm jemand Zeugnis gebe von dem Menschen, denn er wusste selbst, was im Menschen war."
  },
  {
    "i": 30430,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 1,
    "t": "Es war aber ein Mensch unter den Pharisäern namens Nikodemus, ein Oberster der Juden."
  },
  {
    "i": 30431,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 2,
    "t": "Der kam zu Jesus bei Nacht und sprach zu ihm: \"Rabbi, wir wissen, dass du ein Lehrer bist, von Gott gekommen, denn niemand kann die Zeichen tun, die du tust, es sei denn, Gott ist mit ihm!"
  },
  {
    "i": 30432,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 3,
    "t": "Jesus antwortete und sprach zu ihm: \"Wahrlich, wahrlich, ich sage dir: Wenn jemand nicht von neuem geboren wird, so kann er das Reich Gottes nicht sehen!"
  },
  {
    "i": 30433,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 4,
    "t": "Nikodemus spricht zu ihm: \"Wie kann ein Mensch geboren werden, wenn er alt ist? Kann er denn wieder in seiner Mutter Leib gehen und geboren werden?"
  },
  {
    "i": 30434,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 5,
    "t": "Jesus antwortete: \"Wahrlich, wahrlich, ich sage dir: Wenn jemand nicht aus Wasser und Geist geboren wird, so kann er nicht in das Reich Gottes eingehen!"
  },
  {
    "i": 30435,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 6,
    "t": "Was vom Fleisch geboren ist, das ist Fleisch, und was vom Geist geboren ist, das ist Geist."
  },
  {
    "i": 30436,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 7,
    "t": "Wundere dich nicht, dass ich dir gesagt habe: Ihr müsst von neuem geboren werden."
  },
  {
    "i": 30437,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 8,
    "t": "Der Wind weht, wo er will, und du hörst sein Sausen, aber du weißt nicht, woher er kommt und wohin er fährt. So ist jeder, der aus dem Geist geboren ist!"
  },
  {
    "i": 30438,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 9,
    "t": "Nikodemus antwortete und sprach zu ihm: \"Wie kann dies geschehen?"
  },
  {
    "i": 30439,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 10,
    "t": "Jesus antwortete und sprach zu ihm: \"Du bist Israels Lehrer und weißt das nicht?"
  },
  {
    "i": 30440,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 11,
    "t": "Wahrlich, wahrlich, ich sage dir: Wir reden, was wir wissen, und bezeugen, was wir gesehen haben, und doch nehmt ihr unser Zeugnis nicht an."
  },
  {
    "i": 30441,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 12,
    "t": "Wenn ich euch von irdischen Dingen sage und ihr nicht glaubt, wie werdet ihr glauben, wenn ich euch von himmlischen Dingen sage?"
  },
  {
    "i": 30442,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 13,
    "t": "Und niemand ist in den Himmel hinaufgestiegen außer dem, der vom Himmel herabgestiegen ist, nämlich der Menschensohn, der im Himmel ist."
  },
  {
    "i": 30443,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 14,
    "t": "Und wie Mose in der Wüste die Schlange erhöhte, so muss der Menschensohn erhöht werden,"
  },
  {
    "i": 30444,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 15,
    "t": "damit jeder, der an ihn glaubt, ewiges Leben hat."
  },
  {
    "i": 30445,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 16,
    "t": "Denn so hat Gott die Welt geliebt, dass er seinen eingeborenen Sohn gab, damit jeder, der an ihn glaubt, nicht verloren geht, sondern ewiges Leben hat."
  },
  {
    "i": 30446,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 17,
    "t": "Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richte, sondern damit die Welt durch ihn gerettet werde."
  },
  {
    "i": 30447,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 18,
    "t": "Wer an ihn glaubt, wird nicht gerichtet; wer aber nicht glaubt, ist schon gerichtet, weil er nicht an den Namen des eingeborenen Sohnes Gottes geglaubt hat."
  },
  {
    "i": 30448,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 19,
    "t": "Dies aber ist das Gericht: Das Licht ist in die Welt gekommen, und die Menschen liebten die Finsternis mehr als das Licht, denn ihre Werke waren böse."
  },
  {
    "i": 30449,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 20,
    "t": "Denn jeder, der Böses tut, hasst das Licht und kommt nicht zum Licht, damit seine Werke nicht aufgedeckt werden."
  },
  {
    "i": 30450,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 21,
    "t": "Wer aber die Wahrheit tut, kommt zum Licht, damit seine Werke offenbar werden, dass sie in Gott getan sind."
  },
  {
    "i": 30451,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 22,
    "t": "Danach kam Jesus mit seinen Jüngern in das Land Judäa, und dort hielt er sich mit ihnen auf und taufte."
  },
  {
    "i": 30452,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 23,
    "t": "Aber auch Johannes taufte in Änon, nahe bei Salim, weil dort viel Wasser war, und die Leute kamen und ließen sich taufen."
  },
  {
    "i": 30453,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 24,
    "t": "Denn Johannes war noch nicht ins Gefängnis geworfen worden."
  },
  {
    "i": 30454,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 25,
    "t": "Da entstand eine Auseinandersetzung zwischen den Jüngern des Johannes und einem Juden über die Reinigung."
  },
  {
    "i": 30455,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 26,
    "t": "Und sie kamen zu Johannes und sprachen zu ihm: \"Rabbi, der, der mit dir jenseits des Jordan war, dem du Zeugnis gegeben hast, siehe, der tauft, und alle gehen zu ihm!"
  },
  {
    "i": 30456,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 27,
    "t": "Johannes antwortete und sprach: \"Ein Mensch kann nichts empfangen, es sei ihm denn vom Himmel gegeben."
  },
  {
    "i": 30457,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 28,
    "t": "Ihr selbst seid meine Zeugen, dass ich gesagt habe: Ich bin nicht der Christus, sondern ich bin vor ihm hergesandt."
  },
  {
    "i": 30458,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 29,
    "t": "Wer die Braut hat, der ist der Bräutigam; der Freund des Bräutigams aber, der dabeisteht und ihm zuhört, freut sich sehr über die Stimme des Bräutigams. Diese meine Freude ist nun erfüllt."
  },
  {
    "i": 30459,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 30,
    "t": "Er muss wachsen, ich aber muss abnehmen."
  },
  {
    "i": 30460,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 31,
    "t": "Wer von oben kommt, ist über allen. Wer von der Erde ist, der ist irdisch und redet irdisch. Wer vom Himmel kommt,"
  },
  {
    "i": 30461,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 32,
    "t": "der bezeugt, was er gesehen und gehört hat, und sein Zeugnis nimmt niemand an."
  },
  {
    "i": 30462,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 33,
    "t": "Wer sein Zeugnis annimmt, der besiegelt, dass Gott wahrhaftig ist,"
  },
  {
    "i": 30463,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 34,
    "t": "denn der, den Gott gesandt hat, redet die Worte Gottes, denn er gibt den Geist nicht nach Maß."
  },
  {
    "i": 30464,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 35,
    "t": "Der Vater liebt den Sohn und hat alles in seine Hand gegeben."
  },
  {
    "i": 30465,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 36,
    "t": "Wer an den Sohn glaubt, der hat ewiges Leben; wer aber dem Sohn nicht gehorsam ist, der wird das Leben nicht sehen, sondern der Zorn Gottes bleibt auf ihm."
  },
  {
    "i": 30466,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 1,
    "t": "Als nun Jesus erfuhr, dass die Pharisäer gehört hatten, dass Jesus mehr Jünger mache und taufe als Johannes –"
  },
  {
    "i": 30467,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 2,
    "t": "obwohl Jesus selbst nicht taufte, sondern seine Jünger –,"
  },
  {
    "i": 30468,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 3,
    "t": "verließ er Judäa und zog wieder nach Galiläa."
  },
  {
    "i": 30469,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 4,
    "t": "Er musste aber durch Samarien reisen."
  },
  {
    "i": 30470,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 5,
    "t": "Da kam er in eine Stadt Samariens, die heißt Sychar, nahe bei dem Feld, das Jakob seinem Sohn Joseph gegeben hatte."
  },
  {
    "i": 30471,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 6,
    "t": "Es war aber dort Jakobs Brunnen. Jesus nun war müde von der Reise und setzte sich so an den Brunnen; es war um die sechste Stunde."
  },
  {
    "i": 30472,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 7,
    "t": "Da kommt eine Frau aus Samarien, um Wasser zu schöpfen. Jesus spricht zu ihr: \"Gib mir zu trinken!"
  },
  {
    "i": 30473,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 8,
    "t": "Denn seine Jünger waren in die Stadt gegangen, um Speise zu kaufen."
  },
  {
    "i": 30474,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 9,
    "t": "Da spricht die Samariterin zu ihm: \"Wie bittest du, der du ein Jude bist, mich um etwas zu trinken, da ich eine Samariterin bin?\" Denn die Juden haben keinen Umgang mit den Samaritern."
  },
  {
    "i": 30475,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 10,
    "t": "Jesus antwortete und sprach zu ihr: \"Wenn du das Geschenk Gottes kennen würdest und wer der ist, der zu dir sagt: Gib mir zu trinken!, dann würdest du ihn bitten, und er würde dir lebendiges Wasser geben."
  },
  {
    "i": 30476,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 11,
    "t": "Die Frau spricht zu ihm: \"Herr, du hast ja nichts, womit du schöpfen könntest, und der Brunnen ist tief; woher hast du denn das lebendige Wasser?"
  },
  {
    "i": 30477,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 12,
    "t": "Bist du größer als unser Vater Jakob, der uns diesen Brunnen gegeben hat, und er selbst hat daraus getrunken und seine Söhne und sein Vieh?"
  },
  {
    "i": 30478,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 13,
    "t": "Jesus antwortete und sprach zu ihr: \"Jeder, der von diesem Wasser trinkt, wird wieder Durst bekommen;"
  },
  {
    "i": 30479,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 14,
    "t": "wer aber von dem Wasser trinkt, das ich ihm geben werde, der wird in Ewigkeit nicht Durst haben, sondern das Wasser, das ich ihm geben werde, wird in ihm zu einer Quelle von Wasser werden, das bis ins ewige Leben quillt."
  },
  {
    "i": 30480,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 15,
    "t": "Spricht die Frau zu ihm: Herr, gib mir von diesem Wasser, auf daß mich nicht dürste und ich nicht herkomme, zu schöpfen!"
  },
  {
    "i": 30481,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 16,
    "t": "Jesus spricht zu ihr: Gehe hin, rufe deinen Mann und komm her!"
  },
  {
    "i": 30482,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 17,
    "t": "Die Frau antwortete und sprach: Ich habe keinen Mann. Jesus spricht zu ihr: Du hast recht gesagt: Ich habe keinen Mann;"
  },
  {
    "i": 30483,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 18,
    "t": "denn fünf Männer hast du gehabt, und der, den du nun hast, ist nicht dein Mann. Das hast du recht gesagt."
  },
  {
    "i": 30484,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 19,
    "t": "Spricht die Frau zu ihm: Herr, ich sehe, daß du ein Prophet bist."
  },
  {
    "i": 30485,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 20,
    "t": "Unsere Väter haben auf diesem Berge angebetet, und ihr sagt, zu Jerusalem sei der Ort, da man anbeten solle."
  },
  {
    "i": 30486,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 21,
    "t": "Jesus spricht zu ihr: Weib, glaube mir, es kommt die Zeit, da ihr weder auf diesem Berge noch zu Jerusalem den Vater anbeten werdet."
  },
  {
    "i": 30487,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 22,
    "t": "Ihr wisset nicht, was ihr anbetet; wir aber wissen, was wir anbeten, denn das Heil kommt von den Juden."
  },
  {
    "i": 30488,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 23,
    "t": "Aber es kommt die Zeit und ist schon jetzt, da die wahrhaftigen Anbeter den Vater anbeten werden im Geist und in der Wahrheit; denn auch der Vater will solche Anbeter haben."
  },
  {
    "i": 30489,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 24,
    "t": "Gott ist Geist, und die ihn anbeten, müssen ihn im Geist und in der Wahrheit anbeten."
  },
  {
    "i": 30490,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 25,
    "t": "Spricht die Frau zu ihm: Ich weiß, daß der Messias kommt, der da Christus heißt. Wenn derselbe kommen wird, wird er uns alles verkündigen."
  },
  {
    "i": 30491,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 26,
    "t": "Jesus spricht zu ihr: Ich bin's, der mit dir redet."
  },
  {
    "i": 30492,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 27,
    "t": "Und über das kamen seine Jünger, und sie verwunderten sich, daß er mit einem Weibe redete. Doch sprach keiner: Was suchst du? oder: Was redest du mit ihr?"
  },
  {
    "i": 30493,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 28,
    "t": "Da ließ die Frau ihren Krug stehen und ging hin in die Stadt und spricht zu den Leuten:"
  },
  {
    "i": 30494,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 29,
    "t": "Kommt her, sehet einen Menschen, der mir alles gesagt hat, was ich getan habe; ist er nicht Christus?"
  },
  {
    "i": 30495,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 30,
    "t": "Da gingen sie aus der Stadt und kamen zu ihm."
  },
  {
    "i": 30496,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 31,
    "t": "Indes aber baten ihn die Jünger und sprachen: Meister, iß!"
  },
  {
    "i": 30497,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 32,
    "t": "Er aber sprach zu ihnen: Ich habe Speise zu essen, davon ihr nicht wisset."
  },
  {
    "i": 30498,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 33,
    "t": "Da sprachen die Jünger untereinander: Hat ihm jemand zu essen gebracht? Jesus spricht zu ihnen:"
  },
  {
    "i": 30499,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 34,
    "t": "Meine Speise ist die, daß ich tue den Willen des, der mich gesandt hat, und vollende sein Werk."
  }
]
