[
  {
    "i": 34900,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 13,
    "t": "Wundert euch nicht, liebe Brüder, wenn euch die Welt hasst."
  },
  {
    "i": 34901,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 14,
    "t": "Wir wissen, dass wir vom Tode zum Leben gekommen sind, weil wir die Brüder lieben. Wer nicht liebt, der bleibt im Tode."
  },
  {
    "i": 34902,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 15,
    "t": "Wer seinen Bruder hasst, der ist ein Totschläger; und ihr wisset, dass kein Totschläger ewiges Leben in sich hat."
  },
  {
    "i": 34903,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 16,
    "t": "Daran haben wir die Liebe erkannt, dass er sein Leben für uns gelassen hat; und wir sollen auch das Leben für die Brüder lassen."
  },
  {
    "i": 34904,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 17,
    "t": "Wenn aber jemand dieser Welt Güter hat und sieht seinen Bruder darben und schließt sein Herz vor ihm zu, wie bleibt dann die Liebe Gottes in ihm?"
  },
  {
    "i": 34905,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 18,
    "t": "Meine Kindlein, lasst uns nicht lieben mit Worten noch mit der Zunge, sondern mit der Tat und mit der Wahrheit."
  },
  {
    "i": 34906,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 19,
    "t": "Daran erkennen wir, dass wir aus der Wahrheit sind, und damit stillen wir unser Herz vor ihm,"
  },
  {
    "i": 34907,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 20,
    "t": "dass, wenn uns unser Herz verdammt, Gott größer ist als unser Herz und weiß alles."
  },
  {
    "i": 34908,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 21,
    "t": "Ihr Lieben, wenn uns unser Herz nicht verdammt, so haben wir Freudigkeit zu Gott,"
  },
  {
    "i": 34909,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 22,
    "t": "und was wir bitten, das empfangen wir von ihm; denn wir halten seine Gebote und tun, was vor ihm wohlgefällig ist."
  },
  {
    "i": 34910,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 23,
    "t": "Und das ist sein Gebot, dass wir glauben an den Namen seines Sohnes Jesus Christus und lieben uns untereinander, wie er uns das Gebot gegeben hat."
  },
  {
    "i": 34911,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 24,
    "t": "Und wer seine Gebote hält, der bleibt in ihm und er in ihm. Und daran erkennen wir, dass er in uns bleibt: an dem Geist, den er uns gegeben hat."
  },
  {
    "i": 34912,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 1,
    "t": "Ihr Lieben, glaubet nicht einem jeglichen Geist, sondern prüfet die Geister, ob sie von Gott sind; denn es sind viel falsche Propheten ausgegangen in die Welt."
  },
  {
    "i": 34913,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 2,
    "t": "Daran erkennet ihr den Geist Gottes: Ein jeglicher Geist, der bekennt, dass Jesus Christus im Fleisch gekommen ist, der ist von Gott;"
  },
  {
    "i": 34914,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 3,
    "t": "und ein jeglicher Geist, der Jesus nicht bekennt, der ist nicht von Gott. Und das ist der Geist des Antichrists, von dem ihr gehört habt, dass er kommen werde, und ist jetzt schon in der Welt."
  },
  {
    "i": 34915,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 4,
    "t": "Kinder, ihr seid von Gott und habt jene überwunden; denn der in euch ist, ist größer als der, der in der Welt ist."
  },
  {
    "i": 34916,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 5,
    "t": "Sie sind von der Welt; darum reden sie, wie die Welt ist, und die Welt hört sie."
  },
  {
    "i": 34917,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 6,
    "t": "Wir sind von Gott; wer Gott erkennt, der hört uns; wer nicht von Gott ist, der hört uns nicht. Daran erkennen wir den Geist der Wahrheit und den Geist des Irrtums."
  },
  {
    "i": 34918,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 7,
    "t": "Ihr Lieben, lasst uns einander lieb haben; denn die Liebe ist von Gott, und wer liebt, der ist von Gott geboren und erkennt Gott."
  },
  {
    "i": 34919,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 8,
    "t": "Wer nicht liebt, der hat Gott nicht erkannt; denn Gott ist Liebe."
  },
  {
    "i": 34920,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 9,
    "t": "Darin ist erschienen die Liebe Gottes unter uns, dass Gott seinen eingeborenen Sohn gesandt hat in die Welt, damit wir durch ihn leben sollen."
  },
  {
    "i": 34921,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 10,
    "t": "Darin besteht die Liebe: nicht dass wir Gott geliebt haben, sondern dass er uns geliebt hat und gesandt seinen Sohn zur Versöhnung für unsre Sünden."
  },
  {
    "i": 34922,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 11,
    "t": "Ihr Lieben, hat uns Gott so geliebt, so sollen wir auch einander lieben."
  },
  {
    "i": 34923,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 12,
    "t": "Niemand hat Gott jemals gesehen. Wenn wir einander lieben, so bleibt Gott in uns, und seine Liebe ist vollkommen in uns."
  },
  {
    "i": 34924,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 13,
    "t": "Daran erkennen wir, dass wir in ihm bleiben und er in uns, dass er uns von seinem Geist gegeben hat."
  },
  {
    "i": 34925,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 14,
    "t": "Und wir haben gesehen und bezeugen, dass der Vater den Sohn gesandt hat zum Heiland der Welt."
  },
  {
    "i": 34926,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 15,
    "t": "Wer bekennt, dass Jesus Gottes Sohn ist, in dem bleibt Gott und er in Gott."
  },
  {
    "i": 34927,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 16,
    "t": "Und wir haben erkannt die Liebe, die Gott zu uns hat, und glauben ihr. Gott ist Liebe; und wer in der Liebe bleibt, der bleibt in Gott und Gott in ihm."
  },
  {
    "i": 34928,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 17,
    "t": "Darin ist die Liebe bei uns vollendet, dass wir Freudigkeit haben am Jüngsten Gericht; denn wie er ist, so sind auch wir in dieser Welt."
  },
  {
    "i": 34929,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 18,
    "t": "Furcht ist nicht in der Liebe, sondern die vollkommene Liebe treibt die Furcht aus; denn die Furcht rechnet mit Strafe. Wer sich aber fürchtet, der ist nicht vollendet in der Liebe."
  },
  {
    "i": 34930,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 19,
    "t": "Lasst uns ihn lieben, denn er hat uns zuerst geliebt."
  },
  {
    "i": 34931,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 20,
    "t": "Wenn jemand spricht: Ich liebe Gott, und hasst seinen Bruder, der ist ein Lügner. Denn wer seinen Bruder nicht liebt, den er sieht, wie kann der Gott lieben, den er nicht sieht?"
  },
  {
    "i": 34932,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 21,
    "t": "Und dies Gebot haben wir von ihm, dass, wer Gott liebt, der soll auch seinen Bruder lieben."
  },
  {
    "i": 34933,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 1,
    "t": "Wer da glaubt, dass Jesus der Christus ist, der ist von Gott geboren; und wer den lieb hat, der ihn geboren hat, der hat auch lieb, wer von ihm geboren ist."
  },
  {
    "i": 34934,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 2,
    "t": "Daran erkennen wir, dass wir Gottes Kinder lieb haben, wenn wir Gott lieb haben und seine Gebote halten."
  },
  {
    "i": 34935,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 3,
    "t": "Denn das ist die Liebe zu Gott, dass wir seine Gebote halten;"
  },
  {
    "i": 34936,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 4,
    "t": "und seine Gebote sind nicht schwer; denn alles, was von Gott geboren ist, überwindet die Welt; und unser Glaube ist der Sieg, der die Welt überwunden hat."
  },
  {
    "i": 34937,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 5,
    "t": "Wer ist es aber, der die Welt überwindet, wenn nicht der, der glaubt, dass Jesus Gottes Sohn ist?"
  },
  {
    "i": 34938,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 6,
    "t": "Dieser ist's, der gekommen ist mit Wasser und Blut, Jesus Christus; nicht mit Wasser allein, sondern mit Wasser und Blut. Und der Geist ist's, der da zeugt; denn der Geist ist die Wahrheit."
  },
  {
    "i": 34939,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 7,
    "t": "Denn drei sind, die da zeugen im Himmel:"
  },
  {
    "i": 34940,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 8,
    "t": "der Geist und das Wasser und das Blut; und die drei stimmen überein."
  },
  {
    "i": 34941,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 9,
    "t": "Nehmen wir an das Zeugnis der Menschen, so ist das Zeugnis Gottes größer; denn das ist das Zeugnis Gottes, dass er gezeugt hat von seinem Sohn."
  },
  {
    "i": 34942,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 10,
    "t": "Wer an den Sohn Gottes glaubt, der hat das Zeugnis in sich selbst; wer Gott nicht glaubt, der macht ihn zum Lügner, denn er glaubt nicht dem Zeugnis, das Gott gezeugt hat von seinem Sohn."
  },
  {
    "i": 34943,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 11,
    "t": "Und das ist das Zeugnis, dass uns Gott das ewige Leben gegeben hat, und dieses Leben ist in seinem Sohn."
  },
  {
    "i": 34944,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 12,
    "t": "Wer den Sohn hat, der hat das Leben; wer den Sohn Gottes nicht hat, der hat das Leben nicht."
  },
  {
    "i": 34945,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 13,
    "t": "Das habe ich euch geschrieben, damit ihr wisst, dass ihr das ewige Leben habt, die ihr glaubt an den Namen des Sohnes Gottes."
  },
  {
    "i": 34946,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 14,
    "t": "Und das ist die Freudigkeit, die wir zu ihm haben, dass, wenn wir etwas bitten nach seinem Willen, so hört er uns."
  },
  {
    "i": 34947,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 15,
    "t": "Und wenn wir wissen, dass er uns hört, was wir bitten, so wissen wir, dass wir erhalten, was wir von ihm erbeten haben."
  },
  {
    "i": 34948,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 16,
    "t": "Wenn jemand sieht seinen Bruder sündigen, eine Sünde nicht zum Tode, der mag bitten, und er wird ihm Leben geben, denen, die nicht zum Tode sündigen. Es gibt Sünde zum Tode; darum sage ich nicht, dass er darum bitten soll."
  },
  {
    "i": 34949,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 17,
    "t": "Alle Untugend ist Sünde; und es gibt Sünde nicht zum Tode."
  },
  {
    "i": 34950,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 18,
    "t": "Wir wissen, dass, wer von Gott geboren ist, der sündigt nicht; sondern wer von Gott geboren ist, der bewahrt sich, und der Böse tastet ihn nicht an."
  },
  {
    "i": 34951,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 19,
    "t": "Wir wissen, dass wir von Gott sind, und die ganze Welt liegt im Argen."
  },
  {
    "i": 34952,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 20,
    "t": "Wir wissen aber, dass der Sohn Gottes gekommen ist und uns den Sinn gegeben hat, dass wir erkennen den Wahrhaftigen; und wir sind in dem Wahrhaftigen, in seinem Sohn Jesus Christus. Dieser ist der wahrhaftige Gott und das ewige Leben."
  },
  {
    "i": 34953,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 21,
    "t": "Kinder, hütet euch vor den Götzen!"
  },
  {
    "i": 34954,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 1,
    "t": "Der Älteste an die auserwählte Frau und ihre Kinder, die ich lieb habe in der Wahrheit, und nicht allein ich, sondern alle, die die Wahrheit erkannt haben,"
  },
  {
    "i": 34955,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 2,
    "t": "um der Wahrheit willen, die in uns wohnt und wird bei uns sein in Ewigkeit."
  },
  {
    "i": 34956,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 3,
    "t": "Mit uns sei Gnade, Barmherzigkeit und Friede von Gott, dem Vater, und von dem HERRN Jesus Christus, dem Sohn des Vaters, in der Wahrheit und Liebe."
  },
  {
    "i": 34957,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 4,
    "t": "Ich freue mich sehr, dass ich etliche deiner Kinder gefunden habe, die in der Wahrheit wandeln, wie wir ein Gebot vom Vater empfangen haben."
  },
  {
    "i": 34958,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 5,
    "t": "Und nun bitte ich dich, Frau, nicht als schriebe ich dir ein neues Gebot, sondern das, das wir von Anfang gehabt haben, dass wir uns untereinander lieben."
  },
  {
    "i": 34959,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 6,
    "t": "Und das ist die Liebe, dass wir wandeln nach seinen Geboten. Das ist das Gebot, wie ihr von Anfang gehört habt, dass ihr in derselben wandeln sollt."
  },
  {
    "i": 34960,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 7,
    "t": "Denn viele Verführer sind ausgegangen in die Welt, die nicht bekennen, dass Jesus Christus im Fleisch gekommen ist. Das ist der Verführer und der Antichrist."
  },
  {
    "i": 34961,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 8,
    "t": "Sehet auf euch selbst, dass wir nicht verlieren, was wir erarbeitet haben, sondern vollen Lohn empfangen."
  },
  {
    "i": 34962,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 9,
    "t": "Wer darüber hinausgeht und bleibt nicht in der Lehre Christi, der hat Gott nicht; wer in der Lehre Christi bleibt, der hat beide, den Vater und den Sohn."
  },
  {
    "i": 34963,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 10,
    "t": "So jemand zu euch kommt und bringt diese Lehre nicht, den nehmet nicht ins Haus und grüßet ihn auch nicht."
  },
  {
    "i": 34964,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 11,
    "t": "Denn wer ihn grüßt, der macht sich teilhaftig an seinen bösen Werken."
  },
  {
    "i": 34965,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 12,
    "t": "Ich habe euch viel zu schreiben, aber ich wollte es nicht mit Papier und Tinte tun; sondern ich hoffe, zu euch zu kommen und mündlich mit euch zu reden, auf dass unsre Freude vollkommen sei."
  },
  {
    "i": 34966,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 13,
    "t": "Es grüßen dich die Kinder deiner Schwester, der Auserwählten."
  },
  {
    "i": 34967,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 1,
    "t": "Der Älteste an Gajus, den Lieben, welchen ich lieb habe in der Wahrheit."
  },
  {
    "i": 34968,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 2,
    "t": "Mein Lieber, ich wünsche, dass es dir in allen Dingen gut gehe und du gesund seist, so wie es deiner Seele gut geht."
  },
  {
    "i": 34969,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 3,
    "t": "Ich freute mich sehr, als die Brüder kamen und Zeugnis gaben von deiner Wahrheit, wie du denn in der Wahrheit wandelst."
  },
  {
    "i": 34970,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 4,
    "t": "Ich habe keine größere Freude, als dass ich höre, wie meine Kinder in der Wahrheit wandeln."
  },
  {
    "i": 34971,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 5,
    "t": "Mein Lieber, du handelst treulich an allen Brüdern, und zwar an Fremden,"
  },
  {
    "i": 34972,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 6,
    "t": "die von deiner Liebe Zeugnis abgelegt haben vor der Gemeinde. Und du wirst gut daran tun, wenn du sie, wie es Gottes würdig ist, ausstatten wirst für ihre Reise."
  },
  {
    "i": 34973,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 7,
    "t": "Denn um seines Namens willen sind sie ausgegangen und nehmen von den Heiden nichts an."
  },
  {
    "i": 34974,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 8,
    "t": "Wir nun sollen solche aufnehmen, damit wir Mitarbeiter der Wahrheit werden."
  },
  {
    "i": 34975,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 9,
    "t": "Ich habe der Gemeinde geschrieben; aber Diotrephes, der gern unter ihnen der Erste ist, nimmt uns nicht an."
  },
  {
    "i": 34976,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 10,
    "t": "Darum, wenn ich komme, will ich seine Werke erinnern, die er tut, indem er mit bösen Worten wider uns schwätzt; und nicht genug damit, nimmt er auch die Brüder nicht an und wehrt denen, die es tun wollen, und stößt sie aus der Gemeinde."
  },
  {
    "i": 34977,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 11,
    "t": "Mein Lieber, ahme nicht das Böse nach, sondern das Gute! Wer Gutes tut, ist von Gott; wer Böses tut, hat Gott nicht gesehen."
  },
  {
    "i": 34978,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 12,
    "t": "Demetrius hat ein gutes Zeugnis von allen und von der Wahrheit selbst; und auch wir geben Zeugnis, und du weißt, dass unser Zeugnis wahr ist."
  },
  {
    "i": 34979,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 13,
    "t": "Ich hätte dir viel zu schreiben, aber ich will es nicht mit Tinte und Feder tun."
  },
  {
    "i": 34980,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 14,
    "t": "Denn ich hoffe, dich bald zu sehen, und wir wollen mündlich miteinander reden."
  },
  {
    "i": 34981,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 1,
    "t": "Judas, Knecht Jesu Christi und Bruder des Jakobus, den Berufenen, die da geliebt sind in Gott, dem Vater, und behütet in Jesu Christo:"
  },
  {
    "i": 34982,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 2,
    "t": "Euch sei Barmherzigkeit und Friede und Liebe in Fülle widerfahren!"
  },
  {
    "i": 34983,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 3,
    "t": "Ihr Lieben, nachdem ich allen Fleiß angewandt habe, euch von dem gemeinschaftlichen Heil zu schreiben, hielt ich es für notwendig, euch zu ermahnen, dass ihr für den Glauben kämpfet, der den Heiligen ein für allemal überliefert worden ist."
  },
  {
    "i": 34984,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 4,
    "t": "Denn es haben sich etliche Menschen eingeschlichen, die schon längst zuvor zu diesem Gericht aufgeschrieben worden sind, Gottlose, welche die Gnade unseres Gottes in Zügellosigkeit verkehren und unsern einzigen Herrn und Gebieter Jesus Christus verleugnen."
  },
  {
    "i": 34985,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 5,
    "t": "Ich will euch aber erinnern, obwohl ihr alles ein für allemal wisset, dass der Herr, nachdem er das Volk aus Ägypten gerettet hatte, die, welche nicht glaubten, zum zweiten Mal umbrachte."
  },
  {
    "i": 34986,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 6,
    "t": "Auch die Engel, die ihren ersten Stand nicht bewahrten, sondern ihre eigene Behausung verließen, hat er für das Gericht des großen Tages mit ewigen Banden unter Finsternis verwahrt."
  },
  {
    "i": 34987,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 7,
    "t": "Wie Sodom und Gomorra und die umliegenden Städte, die in gleicher Weise wie sie Unzucht trieben und anderem Fleisch nachgingen, als ein Beispiel vorliegen, indem sie die Strafe ewigen Feuers erleiden."
  },
  {
    "i": 34988,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 8,
    "t": "Desgleichen beflecken auch diese Träumer das Fleisch, verachten die Herrschaft und lästern die Majestäten!"
  },
  {
    "i": 34989,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 9,
    "t": "Als aber Michael, der Erzengel, mit dem Teufel Streit hatte und um den Leib Moses stritt, wagte er nicht, ein lästerndes Urteil zu fällen, sondern sprach: »Der Herr strafe dich!«"
  },
  {
    "i": 34990,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 10,
    "t": "Diese aber lästern, was sie nicht kennen; was sie aber von Natur aus verstehen wie die unvernünftigen Tiere, darin verderben sie sich."
  },
  {
    "i": 34991,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 11,
    "t": "Wehe ihnen! Denn sie sind den Weg Kains gegangen und haben sich um Gewinns willen in den Irrtum Bileams gestürzt und sind durch die Widersetzlichkeit Korahs umgekommen."
  },
  {
    "i": 34992,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 12,
    "t": "Diese sind Schandflecken bei euren Liebesmahlen, die ohne Scheu mit euch schmausen und sich selbst weiden; Wolken ohne Wasser, von Winden umhergetrieben; Bäume zur Herbstzeit ohne Früchte, zweimal erstorben und entwurzelt;"
  },
  {
    "i": 34993,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 13,
    "t": "wilde Wellen des Meeres, die ihre eigene Schande ausschäumen; Irrsterne, denen die Dunkelheit der Finsternis in Ewigkeit aufbehalten ist."
  },
  {
    "i": 34994,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 14,
    "t": "Es hat aber auch Henoch, der siebente von Adam an, von diesen geweissagt und gesagt: »Siehe, der Herr kommt mit seinen heiligen Myriaden,"
  },
  {
    "i": 34995,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 15,
    "t": "um Gericht zu halten über alle und alle Gottlosen zu strafen wegen all ihrer gottlosen Taten, die sie gottlos verübt haben, und wegen all der harten Worte, die gottlose Sünder gegen ihn geredet haben.«"
  },
  {
    "i": 34996,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 16,
    "t": "Diese sind Murrende, die über ihr Los klagen, die nach ihren Begierden wandeln, und ihr Mund redet stolze Dinge, und um des Vorteils willen schmeicheln sie den Leuten."
  },
  {
    "i": 34997,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 17,
    "t": "Ihr aber, Geliebte, gedenkt an die Worte, die von den Aposteln unseres Herrn Jesus Christus zuvor gesagt worden sind,"
  },
  {
    "i": 34998,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 18,
    "t": "dass sie euch sagten: »In der letzten Zeit werden Spötter sein, die nach ihren eigenen gottlosen Begierden wandeln.«"
  },
  {
    "i": 34999,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 19,
    "t": "Diese sind es, die Trennungen hervorrufen, natürliche Menschen, die den Geist nicht haben."
  }
]
